{
    "000": "Corintios Niachtoh amatlahcuilol in teotlatitlantli Pablo tlen oquimihcuiluilih in tlaniltocanih",
    "001": {
        "head_1": "Pablo quintlahpaloua in tlaniltocanih tlen chanchiuah Corinto ",
        "001": "Neh Pablo, naquin Dios ica nitlaniquilitzin onechonnotz mani itlatitlancau Cristo Jesús. Neh iuan in tocniu tlaniltocani Sóstenes",
        "head_2": "Pablo motlasohcamati inauactzinco Dios ica in Corintios ",
        "004": "Nochipa inmotlasohcamati inauactzinco Dios ica namehuantzitzin, ipampa in tlateochiualistli tlen onanconsilihqueh inauactzinco Cristo Jesús.",
        "head_3": "Amo xonmoxixilocan ",
        "010": "Nocniuantzitzin, innamechontlatlautia ica nitoocaatzin in toTecotzin Jesucristo, xonmotlahtolnamiquican namonochtinten uan amo xonmoxixilocan, yehyeh yec xonsetiliutocan itich sanse tlayoluilis uan itich sanse tlaniquilistli.",
        "head_4": "Itich Cristo monextia in chicaualistli uan nitlaixmatilis Dios ",
        "018": "In tlahtol tlen techiluia Cristo omotemactih topampa itich in cruz, non tlahtol xoxohyotl inauac naquin yaueh itich in poliuilis. Pero tonauac tehuan, naquin otcahsiqueh in temaquixtilis, itich non tlahtol monextia nichicaualitzin Dios. Inquinpohpoluilis nintlaixmatilis in cuahcual tlaixmatqueh, uan intenextilis quen amitlah ipatiu nintlaixmatilis naquin tlailiuis icmatih.",
        "020": "¿Canih cateh in cuahcual tlaixmatqueh noso in tlamachtihqueh, noso naquin itich nin tlalticpac simi icmati tlahtos? ¿Xamo Dios ocxoxohtilih nintlaixmatilis in tlalticpactlacameh?",
        "022": "In judíos icniquih quintasqueh iluicacnescayomeh, uan in griegos ictemouah tlaixmatilis;"
    },
    "002": {
        "head_1": "Ittematiltiah de Cristo in Temaquixtani naquin ocsohsaqueh itich in cruz ",
        "001": "Nocniuantzitzin, ihcuac neh oniah namonauac onnamechonmatiltito tlen Dios axan yocontematiltih, amo onnamechonnonotzato ica cuahcual tlahtol uan dion ica cuahcual tlaixmatilis.",
        "head_2": "Ittlanonotzah ica tlaixmatilis tlen temachtia in Espíritu ",
        "006": "Pero innauac naquin ya chicauaqueh itich in tlaniltoquilis ittlahtouah ica cuahcual tlaixmatilis. Tlen quemah, nin tlaixmatilis amo ualeua itich nin tlalticpac, dion itich nitlayacancauan tlen tlamipohpoliuisqueh. Tlen dion acah amo quitztoc, tlen dion acah amo iccactoc, tlen dion acah tlalticpactlacatl icyoluihtoc, yehua tlen Dios yoconyectlalih mai inyohca naquin contlasohtlah Yehuatzin.",
        "011": "Pues amaquin quixmati nitlayoluilis se tlalticpactlacatl tlamo sayeh niespíritu in tlacatl tlen catqui itich. Sannoiuqui ohcon, amaquin quixmati nitlayoluilitzin Dios, tlamo sayeh niEspíritu Yehuatzin.",
        "014": "Pero naquin amo icpia niEspíritu Dios amo icsilia in tlamachtilis tlen ualeua inauac in Espíritu, pues non tlamachtilis quita queh xoxohyotl. Uan amo uili cahsicamati nic moniqui icpias in Espíritu naquin yehua icteahsicamatiltia non tlamachtilis."
    },
    "003": {
        "head_1": "Naquin ittematiltiah nitlahtoltzin Dios, sansican ittiquitih ",
        "001": "Nocniuantzitzin, neh amo onuilic onnamechonnonotz quemeh sequinnonotza naquin quinyacana in Espíritu, tlamo quemeh naquin oc quinyacana yeh nintlalticpactlaniquilis, quemeh oisquia oc namoncoconeh inauactzinco Cristo.",
        "005": "Ixnechoniluican, ¿tlenoh ipanti Pablo?, noso ¿tlenoh ipanti Apolos? Yehuan san itiquitcauan Dios tlen ocsilihqueh tlatlamantli uililistli tlen ica namehuantzitzin onamontlaniltocaqueh.",
        "010": "Dios ica niteicnoitalitzin onechmactih in uililistli nisqui quemeh se cuali calchiuani uan ohcon ontlalih in tlachicaualoni, uan axan ocse naquin quiscaltia in cali itich non tlachicaualoni. Tlen quemah, sehse macyectlatlata quenih quiscaltihtoc in cali.",
        "016": "¿Max amo nanconmatih namehuantzitzin namonpouih iteopan Dios, uan niEspíritu Dios chanchiutoc namotich?",
        "018": "Amaquin mamocahcayaua. Tla semeh namehuantzitzin momachilia simi icmati itich nin tlalticpactli, mai quemeh se naquin amitlah icmati, ohcon mocuipas quemeh se naquin milauac icmati."
    },
    "004": {
        "head_1": "Nintiquiu in teotlatitlanten ",
        "001": "Ica non, namehuantzitzin san ixtechonitacan quemeh titiquitcauan Cristo tlen itpiah in tiquitl ittematiltisqueh nitlaniquilitzin Dios tlen achtoh otlatiutoya.",
        "006": "Nocniuantzitzin, ontlahtoh de Apolos uan neh, nic inniqui ica tehuan xontlasalocan amo xonyacan ocachi nepa de tlen ihcuiliutoc, pues ohcon quisa tla namonmosiniah nanconueyimatih se para nancontlalpancauasqueh nocse.",
        "008": "Nesi queh oisquia ya nanconpiah tlen nanconniquih uan ya nanconpiah mahsic nochi tlateochiualistli, ya nanmomachiliah namoncuahcualtiquiuahqueh uan acmo nantechonilnamiquih. ¡Tla sauil milauac oxoninih namoncuahcualtiquiuahqueh! Ohcon ouilisquia nantechonmactisqueh se tiquiuahcayotl namouantzin.",
        "014": "Amo innamechontlahcuiluilia ihquin nic inniqui innamechonpihpinautis, tlamo yeh inniqui innamechonnehmachtis quemeh notlasohconeuantzitzin.",
        "017": "Ica non oncan yontitlan in Timoteo, notlasohconeu, naquin amo iccaua motlachicauilis inauactzinco in toTecotzin. Yeh namechonilnamictis quen inninimi itich niohtectzin Cristo, ohcon quen inquinmachtia in tocniuan ic nouiyan, uan quen inquinmachtia nochtin in tlaniltocanih maninimican."
    },
    "005": {
        "head_1": "Pablo quimiluia macquihquixtican naquin ocmosiuatih nitlacpanan ",
        "001": "Yomomat nic semeh namehuantzitzin pitzotic axtoc, tlen amo ictasniquih dion siquiera naquin amo tlaniltocanih. Pues yomomat semeh namehuantzitzin ocmosetilih nitlacpanan.",
        "006": "Ohcon quen tlemach non namonmomatih, amo cuali. ¿Xamo nanconmatih nic tzocotzin levadura icmahmaua nochi in tixtli?",
        "009": "Yonnamechoniluih itich nocse noamatlahcuilol, amo xonmonilocan iuan naquin pitzotic axtinimih ica nintlalnacayo."
    },
    "006": {
        "head_1": "Amo xonmoteixpantitin innauac tiquiuahqueh amo tlaniltocanih ",
        "001": "Ihcuac semeh namehuantzitzin icpia itlah ixnamictli iuan ocse tocniu tlaniltocani, ¿quenih namonmixeuiah namonmoteiluitiueh iixpan in tiquiuahqueh naquin amo ictlacachiuah Dios, uan amo yeh imixpan niaxcauan Dios?",
        "007": "Tlamilauca quen nanmoteiluihtinimih non ya simi amo cuali quen nanconchiutoqueh. ¿Xamo yeh ocachi cuali oisquia xontlaxicocan ihcuac itlah namechonchiuiliah? ¿Xamo yeh ocachi cuali oisquia xontlaxicocan ihcuac ica tlacahcayaualis namechontlachtiquiliah?",
        "009": "¿Max amo nanconmatih nic naquin amo yec ninchiualis, amo calaquisqueh campa motlanauatilia Dios? ¡Amo xonmocayauacan!, nochi tlen pitzotic axtinimih ica nintlalnacayo, tlen quintlacachiuah tlen quinteneuah dioses, tlen mocalaquiah iuan naquin amo iuan namiqueh, in tlacameh tlen mosiuaniquih, uan tlacameh tlen mocalaquiah iuan nintlacaicniuan,",
        "head_2": "Namotlalnacayo iteopanchantzin in Espíritu Santo ",
        "012": "Siquin quihtouah: “Nochi tlen neh inniquis, uilis inchiuas.” Yeh milauac, tlen quemah, non amo ictosniqui isqui se cuali para neh. “Nochi tlen neh inniquis, uilis inchiuas.” Masqui ohcon, neh amo inmocauilis itlah manechtlatiquiti.",
        "015": "¿Max amo nanconmatih namotlalnacayo poui itich Yehuatzin Cristo? Uan tla ohcon, ¿max cuali isqui incanas tlen poui itich Cristo uan insetilis iuan nitlalnacayo se siuatl tlen monamaca? ¡Amo!",
        "018": "Xoncholocan de pitzotic namonaxtinimisqueh ica namotlalnacayo. Nochi nocsiqui tlahtlacol tlen acah icchiua, amo ica quihtlacoua nitlalnacayo; pero naquin pitzotic axtinimi ica nitlalnacayo quihtlacoua nitlalnacayo ica nitlahtlacol."
    },
    "007": {
        "head_1": "Tlahtol para naquin namiquehqueh uan naquin amo ",
        "001": "Axan, mannamechonnanquili ica tlen onannechontlahcuiluilihqueh: Cuali oisquia tla in tlacameh amo macpiacan insiuau.",
        "006": "Tlen innamechoniluihtoc, amo ixconitacan quemeh se tlanauatil, tlamo queh itlah tlen innamechoncauilia namehuantzitzin ixcontacan tla ohcon nanconchiuah.",
        "008": "Uan naquin ayamo monamictiah uan in siuameh tlen yotlauicalmiqueh, neh inquimiluia ocachi cuali maican insel quemeh neh.",
        "010": "Pero naquin yonamonmonamictihqueh, innamechonmactia nin tlanauatil tlen amo noyohca, tlamo den toTecotzin: In siuatl amo maccaua nitlauical.",
        "012": "Uan nocsiquin neh inquimiluia, amo yen toTecotzin: Tla se tlacatzin naquin ya tlaniltocani icpia isiuau amo tlaniltocani, uan mas ohcon in siuatzintli icniqui oc iuan chanchiutos, in tlacatzin iuan machanchiua.",
        "017": "Tlen quemah, sehse machanchiua ohcon quemeh in toTecotzin oquicau machanchiua, uan mamocaua quemeh ocatca ihcuac Dios oquinotz. Yeh nin tlanauatil inquincauilia in tlaniltocanih ic nouiyan.",
        "025": "Para tlen ayamo monamictiah, amo inpia itlah itlanauatil in toTecotzin tlen inquimiluis; pero innamechoniluis tlen neh inyoluia de non, pues in toTecotzin ica niteicnoitalitzin yoquichiu para nonauac xonuilican xonmoyolchicauacan.",
        "029": "Nocniuantzitzin, tlen neh inniqui innamechonahsicamatiltis yeh yeh nin: Ya itcateh itich ninyacatlamiyan in tonalmeh. Ica non, naquin icpiah insiuau mactiquitilican in toTecotzin quemeh naquin amo namiquehqueh.",
        "032": "Neh onniquisquia amitlah tiquipacholis ixconpiacan. Pues naquin amo namiqueh, motiquipachoua quenih ictiquitilis in toTecotzin uan quenih conpaquilismacas Yehuatzin.",
        "035": "Nochi nin innamechoniluia nic inniqui innamechonmatlanis. Amo ixconyoluican inniqui innamechontlalilis tlatzacuil, tla yeh innamechoniluia nochi nin nic inniqui xonchanchiuacan cuali uan quen icnamiqui, uan amitlah manamechontzacuili ixcontiquitilican in toTecotzin.",
        "036": "Tla acah quita nichpocau acmo icnamiqui sa ohcon isqui nic yauehcau uan icniqui mamonamicti, macchiua tlen yeh quitas cuali, pues non amo tlahtlacol. Macnamicti.",
        "039": "In siuatzintli namiqueh ilpitoc iuan nitlauical, tla yeh oc yoltoc. Pero tla nitlauical yomic, in siuatzintli uilis monamictis iuan naquin yeh icniquis, pero moniqui mai iuan se naquin tlaniltoca inauactzinco in toTecotzin."
    },
    "008": {
        "head_1": "Tlen tlatemactil innauac tlen quinteneuah dioses ",
        "001": "Axan mantlahto de tlen tlatemactil innauac tlen quinteneuah dioses. Tlamilauca, de non, nochtin ya itpiah in tlaixmatilis tlenoh cuali uan tlenoh amo. Pero ixconmatican, in tlaixmatilis icchiua masemouehcapanmati, pero in tetlasohtlalis teiscaltia itich in tlaniltoquilis.",
        "004": "Den tlacual tlen tlatemactil innauac tlen quinteneuah dioses, yec itmatih max cuali itcuasqueh noso amo, pues ya itmatih, nonqueh dioses tlamachiualten uan amotlen inpatiu itich nin tlalticpactli, uan yec itmatih san se Dios metzticah uan amo catqui ocse.",
        "007": "Masqui ohcon, amo nochtin in tocniuan tlaniltocanih icpiah non tlaixmatilis. Pues siquin omihmatoyah quintlacachiuah tlen quinteneuah dioses, uan ica non, ihcuac quicuah tlacual tlen tlatemactil innauac, icmachiliah queh oisquia yehuan noiuqui octemactihqueh itlah innauac in dioses, uan nic yehuan amo chicauaqueh, icmachiliah itich ninyolo yomotlahtlacolmemeltihqueh."
    },
    "009": {
        "head_1": "Tlen icnamiqui icsilis in teotlatitlantli ",
        "001": "¿Quenat amo inteotlatitlantli? ¿Quenat oc nilpitoc itich itlah? ¿Quenat amo yonquitac in toTecotzin Jesús?, noso ¿quenat namehuantzitzin amo nanconnextiah notiquiu tlen yonicchiu inauactzinco in toTecotzin?",
        "003": "Aquihqueh nechihihtouah ihquin inquinnanquilia: Masqui ohcon, tehuan amo otniqueh itnamechontlahtlanilisqueh tlen ocnamiquia nantechonmactisqueh, yehyeh itualtlaxicohtiueh itich nochi nic amo itniquih ittlalisqueh ixtlatzacuil itich in tlahtol tlen cualica temaquixtilistli tlen ictematiltia de Cristo.",
        "016": "Pues tleca inmosinis nic intematiltia in tlahtol tlen cualica temaquixtilistli, pues non tiquitl onechmactihqueh uan icpia tlen inchiuas, uan intlasohtzintli neh tla amo intematiltia.",
        "019": "Masqui amo inpoutoc queh esclavo inauac acah, neh yonmocuip imesclavo nochtin nic inniqui inquintlanis ocachi miqueh matlaniltocacan inauac Cristo.",
        "024": "Namehuantzitzin cuali nanconmatih nic ihcuac miqueh motlatlanih motlalouah, san se naquin ictlani tetlaocolil nic otlatlan. Ohcon namehuantzitzin xonmochicauacan para ohcon uilis nanconsilisqueh tetlaocolil."
    },
    "010": {
        "head_1": "Pablo quinnehmachtia ica tlen oquinpanoc in israelitas ",
        "001": "Nocniuantzitzin, amo inniqui ixconilcauacan nic in toyauehcautahuan nochtin ocatcah itlampa in mixtli, uan nochtin opanoqueh itlahcoyan in mar.",
        "006": "Nochi nin tlen opanoc omocau quemeh se nehmachtilis tonauac, amo yeh itquecolitah tlen amo cuali quemeh yehuan oquecolitaqueh.",
        "011": "Uan nochi nin tlen oquinpanoc omocau queh se tlanextilil, uan ihcuiliutoc matechnehmachti tehuan naquin itchanchiuah itich niyacatlamiyan in tonalmeh.",
        "014": "Ica non, notlasohicniuan, xoncholocan den tetlacachiualis inauac tlen quinteneuah dioses.",
        "018": "Se tlanihniuiltil tlen techmachtia non, itcahsih iuan in tocniuan tlen pouih Israel. Ihcuac yehuan quicuah tlen tlatemactil, ¿quenat non amo ictosniqui teuantih itich in tetlacachiualistli inauac Dios naquin icsilia in tlatemactil tlen cah itich non altar?",
        "head_2": "Matquinmatlanican tlen ayamo chicauaqueh itich in tlaniltoquilis ",
        "023": "Siquin quihtouah: “Nochi tlen neh inniquis, uilis inchiuas.” Yeh milauac, tlen quemah, non amo ictosniqui isqui se cuali para neh. “Nochi tlen neh inniquis, uilis inchiuas”, masqui ohcon amo nochi nechmatlanis inmoscaltis itich in tlaniltoquilis.",
        "025": "De nochi tlen monamaca campa icnamacah nacatl uilis nanconcuasqueh, pero amo ixcontlatlahtlanican canih uitz non nacatl. Tla ohcon nanconchiuah satepan amitlah namechonteiluihtos namoyolihtic tleca onanconcuahqueh.",
        "027": "Tla acah amo tlaniltocani namechonnotza ichan xontlacuatin, xonyacan tla nanconniquih. Nochi tlen ompa ictlaliah nanconcuasqueh, ixconcuacan, uan amo ixcontlahtlanican canih uitz. Tla ohcon nanconchiuah satepan amitlah namechonteiluihtos namoyolihtic tleca onanconcuahqueh.",
        "031": "Ica non, mayeh tla namontlacuah, mayeh tla namonatlih, noso itlahtlen ocse nanconchiuah, nochi mai para ica ixconuehcapantlalican Dios."
    },
    "011": {
        "001": "Ixnechontlasaluilican itich nochiualis ohcon quemeh neh intlasaloua inauac Cristo.",
        "head_1": "In siuameh mamocuatzacuacan ihcuac icmonochiliah Dios ",
        "002": "Nocniuantzitzin, simi inpaqui namopampa nic itich nochi nannechonilnamiquih uan nancontlacamatoqueh in tlamachtilistli tlen onnamechonmactih.",
        "013": "San namehuantzitzin ixconyoluican, ¿max cuali tla se siuatzintli amo mocuatzacua ihcuac icmonochilia Dios?",
        "head_2": "Amo ictlepanitah in cenahilnamicocatl den toTecotzin ",
        "017": "Pero axan ica tlen innamechoniluis amo inpaqui namopampa, pues ihcuac namonmonichicouah amo namechonmatlani, yehyeh namonmocohcocouah.",
        "head_3": "In cenahilnamicocatl tlen in toTecotzin occauteu matchiuacan ",
        "023": "Pues neh yonnamechonmachtih nin tlen onsilih onechmachtih in toTecotzin: Necah youal ihcuac octemactihqueh in toTecotzin, Yehuatzin ocmanilihtzinoh in pan,",
        "head_4": "Quenih icnamiqui icmomahseuisqueh in cenahilnamicocatl den toTecotzin ",
        "027": "Ica non, aquiyasa naquin quicua nin pan noso coni nin vino den toTecotzin uan amo ictlepanita, tlahtlacoua inauac nitlalnacayo uan niesotzin in toTecotzin.",
        "033": "Ica non, nocniuantzitzin, ihcuac namonmonichicouah para nanconcuasqueh in cenahilnamicocatl, xonmochiacan hasta xonican namonochtin."
    },
    "012": {
        "head_1": "In tlatlamantli uililistli tlen ictexiluia in Espíritu Santo ",
        "001": "Nocniuantzitzin, axan mattlahtocan den uililisten tlen ictexiluia in Espíritu Santo, pues inquita moniqui ocachi nanconahsicamatisqueh non.",
        "002": "Namehuantzitzin ihcuac ayamo onamontlaniltocayah inauac Cristo, onamonmocauayah manamechonixpolocan itich in tetlacachiualis den tlen quinteneuah dioses tlen amo uilih tlahtouah.",
        "004": "Yeh catqui tlatlamantli uililistli, masqui ohcon sanse Espíritu naquin quintemactia.",
        "head_2": "Nochtin in tlaniltocanih itpouih sanse inauactzinco Cristo ",
        "012": "Ohcon quemeh in totlalnacayo mic iahahsica icpia, uan nochi non masqui miqueh, pouih san itich se totlalnacayo, sannoiuqui ohcon in tlaniltocanih itpouih sanse inauactzinco Cristo.",
        "014": "Seitlalnacayo amo sanse iahsica ica ihcatoc, tlamo ica miqueh.",
        "021": "Dion in toixtololo uilis quiluis in toma: “Amo itnechpoloua”; dion in totzonticon uilis quimiluis in tocxiuan: “Amo nannechpolouah.”",
        "027": "Namehuantzitzin ohcon namonpouih queh itlalnacayo Cristo, uan sehse namehuantzitzin namonpouih queh iahahsica non itlalnacayo Yehuatzin."
    },
    "013": {
        "head_1": "In tetlasohtlalis tlapanauia innauac nochtin uililisten ",
        "001": "Tla neh ontlahtouani tlatlamantli tlahtol de nin tlalticpac uan iluicactlahtol, uan yeh amo inpia tetlasohtlalis, inmocuipa queh se tiposcacauatl tlen cacalaca, noso queh se tiposcanac tlen tiposcacautzahtzi.",
        "004": "In tetlasohtlalis icmati tlaxicos, icmati teicnoitas, in tetlasohtlalis amo icpia nixicolis, amo mosinani uan amo icmati moueyiniquis.",
        "008": "In tetlasohtlalis ayic tlamis. Tlen quemah, in uililistli para sectematiltis tlahtol tlen secsilia de Dios yacatlamis, uan in uililistli para setlahtos ica octlamantli tlahtol se tonal acmo mocaquis, uan in uililis den tlaixmatilis acmo moniquis.",
        "011": "Ihcuac oncatca inconetl, ontlahtouaya, ontlayoluaya, uan ontlaahsicamatia queh conetl; pero axan quen ya inchicauactlacatl, yonicau tlacuitlapan quen ontlayoluaya queh conetl."
    },
    "014": {
        "head_1": "Quenih sequincui in uililisten tlen ictemactia in Espíritu ",
        "001": "Xonmochicauacan nanconpiasqueh tetlasohtlalis, uan ixcontemocan nanconpiasqueh in uililisten tlen in Espíritu Santo ictemactia. Tlen quemah, ocachi ixcontemocan in uililistli para nancontematiltisqueh tlahtol tlen secsilia de Dios.",
        "005": "Neh onniquisquia nochtin namehuantzitzin xontlahtocan ica octlamantli tlahtol; pero ocachi onniquisquia ixcontematiltican tlahtol tlen nanconsiliah de Dios, pues non, ocachi cuali uan amo naquin tlahtoua ica octlamantli tlahtol. Yeh non noiuqui cuali, pero tla cah acah naquin icteahsicamatiltia non tlahtol, para ohcon in tlaniltocanih macsilican itlah tlen ica mamoscaltican itich in tlaniltoquilis.",
        "007": "Tlamilauca, tla se tlatzotzonal, mai se arpa noso se flauta, amo tlatlamantli oquincaquistilanih, ¿quenih ouilisquia secmatis tlenoh ictzotzontoqueh?",
        "013": "Uan naquin tlahtoua ica octlamantli tlahtol, mactlahtlanili Dios in uililistli para noiuqui icteahsicamatiltis.",
        "020": "Nocniuantzitzin, amo xonican queh coconeh quen namontlayoluiah, yehyeh xonican queh coconeh yolchipauaqueh, pero itich namotlayoluilis xontlayoluican queh naquin ya chicauaqueh.",
        "head_2": "Nochi mamochiua ica yec uan quen icnamiqui ",
        "026": "Uan ohcon, nocniuantzitzin, ihcuac namonmonichicouah, sehse uilis mocuicatis ica se salmo, noso ictematiltis tlamachtilis, noso ictematiltis itlah tlen Dios icmatiltia, noso tlahtos ica octlamantli tlahtol, noso icteahsicamatiltis non tlahtol. Tlen quemah, nochi tlen nanconchiuasqueh ixconchiuacan para xonmosepaniscaltican itich in tlaniltoquilis. Ohcon quemeh icchiuah nochtin nouiyan campa monichicouah niaxcatzitzin Dios,",
        "036": "¿Quenat nitlahtoltzin Dios ooneu itich namehuantzitzin?, noso ¿quenat sayeh namehuantzitzin yonanconsilihqueh?",
        "039": "Ica non, nocniuantzitzin, ixcontemocan in uililistli para nancontematiltisqueh tlahtol tlen secsilia de Dios, uan naquin tlahtouah ica octlamantli tlahtol amo ixquimontzacuiluilican;"
    },
    "015": {
        "head_1": "Cristo milauac oyancuicayol ",
        "001": "Nocniuantzitzin, axan inniqui innamechonilnamictis in tlahtol tlen cualica temaquixtilistli tlen onnamechonmatiltih uan onanconsilihqueh, uan itich namonnihnintoqueh.",
        "003": "Neh ontlayacanaltih onnamechonmachtih yeh nin tlen neh noiuqui onechmachtihqueh: Cristo omomiquilihtzinoh ipampa in totlahtlacol, ohcon quemeh quihtoua in Teotlahtolamatl;",
        "008": "Uan satepan de nochtin, omonextih noiuqui nonauac, nic satepan ontlaniltocac neh, queh se conetl tlen ones amo itich nitonal.",
        "head_2": "Yancuicayolisqueh in miquemeh ",
        "012": "Uan tla ittematiltihtoqueh que Cristo omoyancuicayolitih itich miquilistli, ¿tleca siquin namehuantzitzin nanconihtouah amo cah yancuicayolilis itich miquilistli?",
        "020": "Pero tlamilauca, Cristo quemah oyancuicayol itich miquilistli. Uan quemeh in tlen achtoh tlatiyotl chicaui, ohcon Yehuatzin otlayacan oonyancuicayol de nocsiqui miquemeh tlen yancuicayolisqueh.",
        "029": "Tla amo cah yancuicayolilis itich miquilistli, tla ohcon, ¿tlenoh quimixtopeua naquin mocuatequiah inpampa tlen yomiqueh? Tla milauac amo cah yancuicayolilis itich miquilistli, tla ohcon, ¿tleca mocuatequiah inpampa?",
        "030": "Uan tla ohcon, ¿tehuan tleca itmixeuiah itninimih itempan in miquilis nochipa?",
        "033": "Amo xonmopolocan: “Tla namonmonilouah iuan naquin amo cualimeh, namechonihtlacouilisqueh namoyectlayoluil.”",
        "head_3": "Quenih isqui nintlalnacayo naquin yancuicayolisqueh ",
        "035": "Pero acah uilis quihtos: “¿Quenih ocsipa yolisqueh in miquemeh? ¿Ica tlenoh intlalnacayo ocsipa yolisqueh?”",
        "045": "Noiuqui ihquin ihcuiliutoc itich in Teotlahtolamatl: “In tlen achtoh tlacatl Adán ocmactihqueh ihyoyotl tlen ica yoltos.”",
        "050": "Nocniuantzitzin, innamechonmatiltia in totlalnacayo uan in toeso amo calaquisqueh niiluicachantzin Dios. In tlen ihtlacaui amo calaquis campa cah in tlen amo ihtlacaui.",
        "058": "Ica non, notlasohicniuan, xonyequihcatocan uan amo xonmihcuanican den tlaniltoquilis. Ocachi uan ocachi ixcontiquitilican in toTecotzin, uan ixconmatican, namotiquiu tlen nanconchiuah para in toTecotzin amo sannencah."
    },
    "016": {
        "head_1": "In tlaniltocanih de Corinto icnichicouah tomin tlen ica quinmatlanisqueh in tlaniltocanih de Jerusalén ",
        "001": "Axan intlahtos den tomin tlen itnichicohtoqueh tlen ica itquinmatlanisqueh niaxcauan Dios. Ixconchiuacan ohcon quen yonquimiluih macchiuacan in tlaniltocanih tlen chanchiuah Galacia.",
        "head_2": "Pablo quimiluia canih icniqui yas quincahcalaquitiu in tlaniltocanih ",
        "005": "Satepan ihcuac yonpanoc ic Macedonia nias innamechonitatiu, pues icpia tlen inpanos ic Macedonia.",
        "010": "Uan tla ic oncan ahsi in Timoteo, ixconchiuacan mamomachili cuali namouan, pues yeh tiquiti queh neh itich nitiquitzin in toTecotzin.",
        "012": "In tocniu tlaniltocani Apolos, yontlatlautih simi, mayaui iuan nocsiquin tocniuan manamechonitah, pero amo oquinic yas axan; yehyeh satepan ihcuac cahxilis, yas namechonitatiu.",
        "head_3": "Pablo quinnahnauatia in tlaniltocanih Corintios ",
        "013": "Xonyectlachixtocan uan xonyequihcatocan itich in tlaniltoquilis. Amo xonican mohcameh, yehyeh xonmochicauacan.",
        "015": "Nocniuantzitzin, nanconmatih nic in Estéfanas iuan nichanehcauan yehuan naquin achtoh otlaniltocaqueh itich in tlalmeh tlen pouih Acaya, uan yec nanconmatih quen yehuan nochipa quinmatlanih niaxcatzitzin Dios.",
        "019": "In tlaniltocanih tlen chanchiuah itich in tlalmeh Asia namechontlahpalouah. Sannoiuqui Aquila uan Priscila uan in tlaniltocanih tlen monichicouah inchan, simi namechontlahpalouah ica nitoocaatzin in toTecotzin.",
        "021": "Nin notetlahpalolis, neh Pablo, nonohmah innamechonihcuiluilia ica neh noma.",
        "022": "Tla acah amo ictlasohtla in toTecotzin, Dios mactlatiui itich in tlicotlatzacuiltilis. ¡In toTecotzin, ya ualmouicas!",
        "023": "Nitetlasohitalitzin in toTecotzin Jesucristo mai namouantzin."
    }
}