{
    "000": "Juan Niachtoh amatlahcuilol tlen oquihcuiloh in teotlatitlantli",
    "001": {
        "head_1": "In Tlahtol naquin contemactia yolilistli ",
        "001": "Itnamechontlahcuiluiliah den Tlahtol naquin itich ualeua in yolilistli, naquin yometzticatca itich nipeuyan nochi, naquin otcaqueh uan ica in toixtololouan otquitaqueh uan otquitztoyah, uan ica in tomauan ottzitzquihqueh.",
        "head_2": "Matninimican itich nitlanetzin Dios ",
        "005": "Yeh nin tlahtol tlen otsilihqueh de Yehuatzin Jesucristo uan yeh non itnamechonmatiltiah: Yehuatzin Dios yeh tlanestli, uan itichtzin amo catqui dion tlen tlayouilotl.",
        "008": "Tla itquihtouah amo ittlahtlacouanih, san yen tehuan itmocahcayauah, uan in tlen milauac amo catqui totich."
    },
    "002": {
        "head_1": "Cristo totetlahtouihcatzin ",
        "001": "Notlasohconeuantzitzin, nochi nin innamechonihcuiluilia para amo xontlahtlacocan. Pero tla acah tlahtlacoua, itpiah se totetlahtouihcau inauactzinco in toTahtzin Dios, Yehuatzin yen Jesucristo naquin nochipa comochiuilihtzinoua tlen yec.",
        "003": "Ihquin itmatih tla milauac itquixmatih Yehuatzin: tla ittlacamatih nitlanauatiltzin.",
        "head_2": "In yancuic tlanauatil ",
        "007": "Notlasohicniuan, amo innamechonihcuiluilia se yancuic tlanauatil, tla yeh san yehua in tlanauatil tlen yauehcau nanconpiah. Nin tlanauatil tlen yauehcau, yehua tlen namehuantzitzin nancoualcactiuitzeh.",
        "009": "Naquin quihtoua catqui itich in tlanestli uan yeh iccocolia nicniu, catqui oc itich in tlayouilotl.",
        "head_3": "Ica namotlaniltoquilis namontlatlanih ",
        "012": "Innamechontlahcuiluilia namehuan, notlasohconeuantzitzin, pues nochi namotlahtlacol ya tlapohpoluil ica nitoocaatzin Yehuatzin. Innamechontlahcuiluilia namehuan, notlasohconeuantzitzin, pues yonanconixmatqueh in toTahtzin Dios.",
        "015": "Amo ixcontlasohtlacan nin tlalticpac tlahtlacoleh dion tlen ica teyoltilana. Tla acah ictlasohtla nin tlalticpac tlahtlacoleh, ictosniqui amo ictlasohtla Dios;",
        "head_4": "In anticristo ",
        "018": "Noconeuantzitzin, ya itcateh iyacatlamian in tonalmeh; namehuantzitzin yonanconcaqueh uitz in anticristo, uan ohcon axan yomonextihqueh miqueh anticristos, uan ica non itmatih nic ya itcateh iyacatlamian in tonalmeh.",
        "020": "Pero namehuantzitzin, naquin Yolchipaucatzintli yonamechonquen ica niEspíritu Santo, uan ohcon ya nanconmatih nochi.",
        "022": "¿Aquih in tlacahcayauani? Tlacahcayauani yeh naquin quihtoua Jesús amo yen Cristo Temaquixtani. Naquin ohcon quihtoua yehua in anticristo, pues icsicantlalia in toTahtzin Dios uan niConetzin.",
        "024": "Tlen onamechonmachtihqueh desde ihcuac onamontlaniltocaqueh, ompa itich xonmocauacan. Tla ohcon ompa namonmocauah, noiuqui namonmocauasqueh iuantzin niConetzin Dios uan iuantzin in toTahtzin Dios.",
        "026": "Innamechontlahcuiluilia nic inniqui innamechonnehmachtis de naquin icniquih namechoncahcayauasqueh.",
        "028": "Axan, notlasohconeuantzitzin, xonsetitocan iuantzin, uan ohcon ihcuac Yehuatzin monextihtzinos matpiacan yolchicaualistli, uan amo matmopinautican iixpantzinco itich non tonal ihcuac ualmouicatzinos."
    },
    "003": {
        "head_1": "Ticoneuantzitzin Dios ",
        "001": "Ixconitacan quen tlailiuis simi techontlasohtla in toTahtzin Dios, pues ocmoniquiltih matechnotzacan ticoneuantzitzin Dios, uan tlamilauca yeh milauac ticoneuantzitzin. Ica non in tlalticpactlacameh amo techixmatih, pues yehuan amo icmixmatilihtoqueh Yehuatzin.",
        "004": "Nochi naquin tlahtlacohtinimi quixnamiqui nitlanauatil Dios, pues ihcuac setlahtlacoua non ictosniqui sequixnamiqui in tlanauatil.",
        "head_2": "Nochtin matmosepantlasohtlacan ",
        "011": "Yeh nin in tlahtol tlen nancoualcactiuitzeh desde ya nochipa: matmosepantlasohtlacan.",
        "head_3": "Matmoyolchicautocan inauactzinco Dios ",
        "019": "Tla ohcon itchiuah, ohcon itmatih nic itpouih itich in tlen milauac, uan ohcon in toyolo amo momohtihtos iixpantzinco Yehuatzin."
    },
    "004": {
        "head_1": "Quenih itmatisqueh tla acah milauac tlahtoua ica niEspíritu Dios ",
        "001": "Notlasohicniuan, amo ixconniltocacan san aquiyasa naquin ictoua ocsilih itlah tlahtol den Espíritu, yeh ixquimontlatlatacan max naquin tlahtohtoc tlahtohtoc ica niEspíritu Dios. Ixconmatican, miqueh tlen quihtouah mach icsiliah tlahtol de Dios ninintinimih itich in tlalticpactli.",
        "004": "Notlasohconeuantzitzin, namehuantzitzin namoniaxcatzitzin Dios, uan nochtin nonqueh tlacahcayauanih yonanquimontlanqueh, pues amo onanquimonmocauilihqueh manamechoncahcayauacan, nic naquin namotichtzin chanchiua ocachi ueyihcatzintli uan amo naquin catqui itich in tlalticpactli.",
        "head_2": "Yehuatzin Dios yeh tetlasohtlalis ",
        "007": "Notlasohicniuan, matmosepantlasohtlacan, pues in tetlasohtlalistli ualeua itich Dios. Nochi naquin tetlasohtla, yeh yones queh iconetzin Dios uan quixmati Dios.",
        "011": "Notlasohicniuan, tla Dios ohcon yotechontlasohtlac, tehuan noiuqui moniqui matmosepantlasohtlacan.",
        "016": "Tehuan yotquixmatqueh uan yotniltocaqueh in tetlasohtlalis tlen Dios techonpialia. Yehuatzin Dios yeh tetlasohtlalis, uan naquin icpia in tetlasohtlalis setitoc iuantzin Dios uan Dios iuan.",
        "019": "Tehuan itpiah tetlasohtlalis nic Yehuatzin achtoh otechontlasohtlac."
    },
    "005": {
        "head_1": "In tlaniltoquilis tlen tlatlani ",
        "001": "Nochi naquin icniltoca Jesús yen Cristo Temaquixtani, yeh yones queh iconetzin Dios, uan nochi naquin contlasohtla in tepapan noiuqui quintlasohtla niconeuan.",
        "head_2": "Tlen techmatiltia in Espíritu de niConetzin Dios ",
        "006": "Uan nin yen Jesucristo, naquin oualmouicatzinoh ica atl ihcuac omocuatequihtzinoh, uan ica istli ihcuac ocomomictilihqueh; amo san ica atl oualmouicatzinoh, tlamo ica atl uan istli. Ohcon techmatiltia in Espíritu, pues in Espíritu yehua tlen milauac.",
        "head_3": "Itpiah in yolilistli tlen ica in sintitl nochipa ",
        "013": "Nin innamechonihcuiluilia namehuantzitzin naquin namontlaniltocah inauactzinco nitoocaatzin niConetzin Dios, nic inniqui ixconmatican nanconpiah in yolilistli tlen ica in sintitl nochipa [uan xontlaniltocacan inauac nitoocaatzin niConetzin Dios].",
        "014": "Uan yeh nin in toyolchicaualis tlen itpiah inauactzinco: tla itlah ittlahtlaniliah ohcon quemeh tlen Yehuatzin itlaniquilitzin, Yehuatzin techontencaqui.",
        "016": "Tla acah quita nicniu tlaniltocani icchiua tlahtlacol tlen amo icuica itich miquilis, mactlatlautili Dios Yehuatzin macmacti yolilis; inquihtoua ihquin ixconchiuacan san innauac naquin icchiuah tlahtlacol tlen amo teuica itich miquilis. Pero catqui tlahtlacol tlen teuica itich miquilis, itich non neh amo innamechoniluia xonmotlatlautican inauactzinco Dios.",
        "018": "Itmatoqueh nic nochi naquin yones queh iconetzin Dios amo tlahtlacohtinimi; pues niConetzin Dios icpaleuia, uan ohcon in amocuali amo uili itlah icchiuilia.",
        "019": "Itmatih nic tehuan itpouih tiaxcatzitzin Dios, uan nochi in tlalticpactli catqui imac in amocuali.",
        "020": "Noiuqui itmatih nic niConetzin Dios oualmouicac uan otechonmactih ahsicamatilis tlen ica matquixmatican Dios naquin Milaucatzintli. Tehuan itpouih iuan naquin Milaucatzintli, ictosniqui itpouih iuan niConetzin, yen Jesucristo. Yehuatzin yen milaucatzintli Dios, uan Yehuatzin yen in yolilistli tlen ica in sintitl nochipa."
    }
}