{
    "000": "Pedro Niachtoh amatlahcuilol tlen oquihcuiloh in teotlatitlantli",
    "001": {
        "head_1": "Pedro quintlahpaloua in tlaniltocanih ",
        "001": "Neh Pedro, itlatitlancau Jesucristo. Innamechontlahcuiluilia namehuantzitzin, in tlaniltocanih naquin namonchanchiuah queh namonmotepaluanih uehca de namochan uan namonxixintoqueh ic Ponto, Galacia, Capadocia, Asia uan Bitinia,",
        "head_2": "Itpiah se nichialistli tlen amo sannencah ",
        "003": "Matmotlacachiuilihtzinocan Dios, niTahtzin in toTecotzin Jesucristo, naquin ica niueyiteicnoitalitzin otechonmactih yancuicayolilis, uan ohcon axan itpiah se nichialistli tlen amo sannencah, nic Jesucristo oyancuicayol itich miquilistli.",
        "006": "Itich nochi non namehuantzitzin simi namonpaquih, masqui axan itich siqui tonalmeh icpia tlen nanconpanosqueh mic tlensa tlapanolis.",
        "010": "In teotlanauatanih octematiltihqueh nin itetlaocoliltzin Dios, tlen Yehuatzin ocyectlalih namechonaxcatis namehuantzitzin. Yehuan simi otlatemouayah uan ocniquiah icmatisqueh ocachi de non temaquixtilis.",
        "head_3": "Dios technotza matchipaucaninimican ",
        "013": "Ica non, ixconihcuanican nochi tlen namechontzacuilia itich namotlayoluil, xonmoyecyoluican itich tlen nanconchiuah, uan mahsic ixcontlalican namotlachialis itich in mouistictlateochiualis tlen namechoualiquilis Jesucristo ihcuac ualmouicas.",
        "017": "Uan tla nanconnotzah “namoPapan” Yehuatzin naquin quita tlenoh icnamiqui sehse ohcon quen oyah nichiualis uan amo techicoita, tla ohcon, nochipa xonninimican ica tlamouilil inauactzinco, axan itich in tonalten tlen namonchanchiutoqueh queh motepaluanih itich nin tlalticpac.",
        "022": "Axan Yehuatzin Dios yonamechonyolohchipau nic nancontlacamatih in tlen milauac [ica nitematlanilis in Espíritu,] uan ohcon ya uili nanconpiah se tetlasohtlalistli tlen de milauac innauac namocniuan. Ica non, simi xonmosepantlasohtlacan se uan ocse, ica namoyolo chipauac. Nochi tlalticpactlacatl quemeh in xiuitl, uan nochi tlen icuehcapantlalia moniuilia iuan nixochiyo in acaualxiuitl. In xiuitl uaqui, uan xochitl uitzi;",
        "025": "pero nitlahtoltzin in toTecotzin ica in sintitl nochipa metztias."
    },
    "002": {
        "001": "Ica non, ixconcauacan nochi tlensa tlen amo cuali, nochi tlacahcayaualistli, ome xayactli, nixicolitalistli, uan nochi teihihtolis.",
        "head_1": "Jesucristo yen titl tlen yoltoc ",
        "004": "Xonmotoquican inauactzinco Yehuatzin, in titl tlen yoltoc, tlen in tlalticpactlacameh ocsicantlalihqueh nic amo ocuilitaqueh, pero inauactzinco Dios tlapihpintli uan mouistic. Ixconitacan, neh intlalia itich Sión se tlayacantoc titl tlachicaualoni, tlapihpintli uan mouistic; naquin tlaniltoca inauactzinco ayic queman ica mopihpinautis. In titl tlen calchiuanih ocsicantlalihqueh nic amo ocuilitaqueh, yehua omochiuaco tlayacantoc tlachicaualoni. Se titl tlen itich motipotlamisqueh, se ueyi titl tlen teuitzitia.",
        "head_2": "Namehuantzitzin se pantli tocniuan itlapihpincauan Dios ",
        "009": "Pero namehuantzitzin namonpouih se pantli tocniuan itlapihpincauan Dios, namonpouih iteopixcayo Yehuatzin in ueyitiquiuahqui, se pantli tocniuan tlasicantlalil iaxca Yehuatzin, tlen ocontlaxtlau mai iaxca, nic icniqui ixcontematiltican nimouisticchiualis Yehuatzin naquin onamechonnotz xonquisacan den tlayouilotl uan xoncalaquican itich nimouistictlanetzin.",
        "head_3": "Xonchanchiuacan yec quen icnamiqui ninimisqueh in tlaniltocanih ",
        "011": "Notlasohicniuan, tehuan nican tlalticpac queh oisquia itmotepaluanih uan itcahcalaquinih, ica non innamechontlatlautia amo ixcontlacamatican in tlalticpactlaniquilis tlen icniqui quihtlacos namoalma.",
        "013": "Uan nic namonpouih inauac in toTecotzin, xontlatlacamatican inauac nochi tiquiuahcayotl tlen poui itich nin tlalticpac; mayeh in ueyitiquiuahqui naquin icpia ueyi chicaualis,",
        "016": "Namehuantzitzin acmo namoncateh temac, pero amo xonmotlamican ica non uan yeh peua nanconchiuah tlen amo cuali, yehyeh ixcontlacamatican Dios quemeh namonitiquitcauan.",
        "head_4": "Quenih icnamiqui isqui ninchiualis naquin teaxcameh queh esclavos ",
        "018": "Namehuantzitzin naquin namonteaxcameh queh esclavos, ixquimontlacamatican ica mic tlepanitalistli namotecouan, amo sayen tlen cualmeh coconeh uan teyequitah, tlamo noiuqui innauac naquin oueh sequintlaxicouilia."
    },
    "003": {
        "head_1": "Quenih icnamiqui sepanchanchiuasqueh naquin namiquehqueh ",
        "001": "Ohcon noiuqui namehuantzitzin, siuameh namiquehqueh, ixcontlacamatican namotlauical, para ohcon, tla amo icniltocah nitlahtoltzin Dios, macniltocacan uan amo mamoniqui tlahtol, tlamo yeh ica namocualichiualis,",
        "007": "Namehuantzitzin tlacameh namiquehqueh, sannoiuqui ohcon xonchanchiuacan iuan namosiuau ica cualtzin teyequitalis. Ixconpialican tetlacachiualis uan ixconmahmaluican quemeh in tapalcatl tlen amo chicauac, pues amo ixconilcaua nic yeh sannoiuqui icsilis in tetlaocolil den yolilistli ohcon quen touatzin. Ohcon ixconchiuacan, uan ohcon namotlatlautilis inauactzinco Dios amo icpias ixtlatzacuil.",
        "head_2": "Tlen tlapanouah nic icchiuah tlen cuali ",
        "008": "Ica nin intlayecoua: namonochtintzitzin xonmosepanyecuicacan, xonmotlaocolitacan, xonmosepantlasohtlacan queh icnimeh, xonmoicnomatican uan amo xonmoueyiniquican. Naquin icniqui chanchiuas ica paquilis uan quitas tlen cuali itich niyolilis, mamotzacuili quihtos tlen amo cuali, uan amo maquisa istlacatilis itich nicamac.",
        "011": "Maccaua tlen amo yec uan macchiua tlen cuali, mactemo quenih isqui yec iuan nochtin, uan ohcon mai.",
        "012": "Porque nitlachialitzin in toTecotzin cah itich tlen yolchipauaqueh, uan Yehuatzin quimoncaqui ihcuac comonochiliah, pero nicualanilitzin Yehuatzin cah intich tlen amo cuali ayih.",
        "013": "¿Aquih itlah namechonchiuilis, tla namehuantzitzin namonmochicauah nanconchiuah tlen cuali?",
        "018": "Pues Cristo noiuqui otlapanoc uan omomiquilihtzinoh san ic sipa ipampa in totlahtlacol. In yolchipaucatzintli omotemactih inpampa in tlahtlacouanih, para ohcon techuicas inauactzinco Dios. Tlamilauca, yeh omomiquilihtzinoh quemeh tlalticpactlacatl, pero ica in Espíritu ocsipa omoyancuicayolitih."
    },
    "004": {
        "head_1": "Xonninimican quen Dios ipaquilitzin ",
        "001": "Ica non, ohcon quemeh Cristo otlahyouih itich nitlalnacayo [topampa], sannoiuqui ohcon namehuantzitzin ixconsilican in tlapanolis. Pues nochi naquin yocsilih in tlapanolis itich nitlalnacayo ictosniqui acmo ictlacauilia in tlahtlacol mactlatiquiti,",
        "007": "Niyacatlamilis nochi in tlensa ya ehcotoc, ica non xonican yec tlayoluilisehqueh, uan xonyectlachixtocan ixcomonochilican Dios.",
        "head_2": "Xonpaquican nic namonteuantih itich nitlapanolis Cristo ",
        "012": "Notlasohicniuan, amo ixconmotetzauican in chicauac tlapanolis tlen nanconpanotoqueh, quemeh oisquia in tlaniltocanih amo queman ohcon quinpanoua.",
        "017": "Yoehcoc in tonal ihcuac Dios quitas tlenoh itich moniqui sehse, uan peutoc achtoh touan. Uan tla peua touan uan yeh tehuan tiaxcatzitzin, ¿hasta quenih isqui ninyacatlamilis necateh naquin amo icniltocah in tlahtol tlen cualica temaquixtilistli de Dios?"
    },
    "005": {
        "head_1": "Pedro quinnahnauatia in tlayacanqueh ",
        "001": "Axan, inpia se tlatlautilis innauac in tlayacanqueh tlen namechonyacanah. Neh noiuqui intlayacanqui queh yehuan, uan ihcuac otlapanoc Cristo neh nonohmah onquitac, uan sannoiuqui neh inteuantis itich in uehcapantlalilis tlen se tonal monextis.",
        "005": "Sannoiuqui innamechtlatlautia namehuantzitzin naquin namoncateh oc itich namotelpochyo, ixquimontlacamatican in tlayacanqueh. Nochtin amo xonmoueyiniquican, yehyeh xonmosepantlacamatican, pues: Dios quimixnamiqui tlen moueyiniquih, pero tlen micnotecah, Yehuatzin quinpialia tetlasohitalis.",
        "008": "Xonmoyecyoluican itich tlen nanconchiuah, uan xonyectlachixtocan, pues namotecocolihcau in amocuali, quemeh se león nanalcatinimi, tlayaualohtinimi ictemoua aquih quicuas.",
        "head_2": "Pedro monauatia iuan in tlaniltocanih ",
        "012": "Ica nitematlanilis in Silvano, naquin inquita queh se nocniu naquin iuan uili inmoyolchicaua, onnamechonihcuiluilih nicancah tzohtzocotzin tlahcuilol, tlen ica innamechonyolchicaua uan yec innamechonmatiltia que nitetlasohitalitzin Dios tlen itich namoncateh, yehua in tlen milauac.",
        "013": "In tlaniltocanih de Babilonia, naquin Dios oquinpihpin quemeh namehuantzitzin, uan Marcos, naquin poui queh noconeu, namechontlahpalouah. In seuilistli mai iuan nochtin namehuantzitzin naquin namontlaniltocah inauactzinco Jesucristo. [Amén.]"
    }
}