{
    "000": "Tesalonicenses Niachtoh amatlahcuilol in teotlatitlantli Pablo tlen oquimihcuiluilih in tlaniltocanih",
    "001": {
        "head_1": "Pablo quintlahpaloua in tlaniltocanih tlen chanchiuah Tesalónica ",
        "001": "Neh Pablo, iuan Silvano",
        "head_2": "Pablo motlasohcamati inauactzinco Dios nic paqui ica in tlaniltocanih tlen pouih Tesalónica ",
        "002": "Nochipa itmotlasohcamatih inauactzinco Dios por nochi namehuantzitzin, uan itmotlatlautiliah por namehuantzitzin ihcuac itmonochiliah.",
        "006": "Uan namehuantzitzin onamonpeuqueh nantechonniuiliah tehuan uan in toTecotzin Jesús, pues onanconsilihqueh nitlahtoltzin ica paquilistli tlen temactia in Espíritu Santo, masqui itzalan mic ixnamictli."
    },
    "002": {
        "head_1": "Nitiquiu in Pablo itich in altipetl Tesalónica ",
        "001": "Namehuantzitzin, nocniuantzitzin, noiuqui yec nanconmatoqueh amo oyah sannencah ihcuac otnamechonitatoh.",
        "010": "Namehuantzitzin tlaniltocanih, cuali onanconitaqueh, uan Dios noiuqui, quen chipauac uan yec otnininqueh namonauac, uan amo catqui itlah tlen uilis techixteneuilisqueh.",
        "013": "Ica nin tehuan nochipa itmotlasohcamatih inauactzinco Dios, nic ihcuac otnamechonmatiltihqueh nitlahtoltzin, onanconsilihqueh amo quemeh intlahtol in tlacameh, yehyeh onanconsilihqueh ohcon quen milauac ipanti: itlahtoltzin Dios. Uan non itlahtoltzin tiquiti itich namoyolo namehuantzitzin in tlaniltocanih.",
        "head_2": "Pablo icniqui ocsipa quimitatiu in tlaniltocanih tlen chanchiuah Tesalónica ",
        "017": "Pero tehuan, nocniuantzitzin, masqui otechihcuanihqueh de namehuantzitzin quesqui tonal uan acmo otnamechonitayah, otnamechonpiayah itich in toyolo, uan ica non tehuan simi ottemouayah itnamechonitasqueh."
    },
    "003": {
        "head_1": "Pablo octitlan in Timoteo macmatih quenih catqui nintlaniltoquilis in Tesalonicenses ",
        "001": "Ica non, ihcuac acmo otxicohqueh amo itmatih quenih namonpanouah namehuantzitzin, otmononotzqueh uan otyoluihqueh itmocauasqueh tosel Atenas,",
        "006": "Uan axan in Timoteo youalmocuip yonamechonitato, uan technonotza quen cuali yaui namotlaniltoquilis uan namotetlasohtlalis, uan nic nochipa nantechonilnamiquih ica paquilistli uan nanconnictoqueh nantechonitasqueh, sannoiuqui quemeh tehuan itniquih itnamechonitasqueh.",
        "011": "In toTahtzin Dios uan toTecotzin Jesús maontlayacanacan itich in toohui, uan ohcon matuilican matnamechonitatin."
    },
    "004": {
        "head_1": "Quenih comopactilihtzinoua Dios maseninimi ",
        "001": "Nocniuantzitzin, tlen ocsiqui inniqui innamechoniluis yeh yeh nin: tehuan yotnamechonnextilihqueh quenih moniqui seninimis uan ohcon secpaquilismacas Dios, uan tlamilauca ohcon ya namonninimih. Ica non itnamechontlatlautiah uan itnamechonnahnauatiah ica nitoocaatzin in toTecotzin Jesús, ohcon ixconchiuacan ocachi uan ocachi.",
        "002": "Pues ya nanconmatih in tlamachtilis tlen otnamechonmactihqueh ica nitoocaatzin in toTecotzin Jesús:",
        "009": "Uan de quenih icnamiqui nanconmosepanpialisqueh tetlasohtlalis quemeh icnimeh tlaniltocanih, acmo moniqui mannamechontlahcuiluili de non, pues Yehuatzin Dios iixcoyan yonamechonnextilih quenih moniqui namonmosepantlasohtlasqueh.",
        "head_2": "Yancuicayolisqueh naquin yomomiquilihqueh ",
        "013": "Nocniuan, itniquih yec ixconmatican tlenoh quinpanos naquin yomomiquilihqueh, uan ohcon amo xontlaocoyacan quemeh nocsiquin tlen amo icpiah tlen itich moyolchicauasqueh.",
        "015": "Ica non itnamechoniluiah nin itlamachtilis in toTecotzin: Tehuan, naquin oc ityoltoqueh uan oc nican itcateh ihcuac ualmouicatzinos in toTecotzin, amo ittlayacanasqueh imixpan naquin yomomiquilihqueh para itnamiquitiueh."
    },
    "005": {
        "head_1": "Matmochihchiuacan para ihcuac ualmouicas in toTecotzin ",
        "001": "Nocniuantzitzin, de quemanian noso tlen tonal ohcon mochiuas nochi non, amo moniqui mannamechontlahcuiluili.",
        "head_2": "Pablo quinnahnauatia in tlaniltocanih ",
        "012": "Itnamechontlatlautiah, nocniuantzitzin, ixquimonyequitacan naquin tiquitih namonauac uan namechonyacantoqueh inauactzinco in toTecotzin, uan namechonnahnauatiah quenih icnamiqui xonchanchiuacan.",
        "014": "Nocniuan, noiuqui itnamechontlatlautiah, ixquimonchicaucanahnauatican tlen tlatziuqueh, ixquimonyolchicauacan naquin amo uilih ocachi moyolchicauah, ixquimonmatlanican tlen amo icpiah chicaualistli itich nintlaniltoquilis, uan ixquimonpacahyouican nochtin.",
        "015": "Ixconitacan amo yeh acah momacuipa inauac naquin itlah occhiuilih, tla yeh nochipa ixconchiuacan tlen cuali innauac namocniuan tlaniltocanih uan noiuqui innauac nochtin.",
        "016": "Nochipa xonpactocan.",
        "019": "Amo ixconchiuacan maseui nichiualis in Espíritu Santo namotich,",
        "023": "Yehuatzin Dios naquin contemactia seuilistli, mahsic manamechonsicantlali den tlahtlacol. Uan ohcon manamechonpia mahsic namonchipauaqueh itich namoespíritu, namoalma, uan namotlalnacayo hasta ihcuac ualmouicas in toTecotzin Jesucristo.",
        "025": "Nocniuantzitzin, ixcontlatlautican Dios topampa.",
        "026": "Ixquimontlahpalocan nochtin tocniuan ica se ixtenamictli, ica tetlasohtlalistli chipauac.",
        "027": "Ica nitoocaatzin in toTecotzin, innamechontlatlautia ixquimonamapouilican nin amatl nochtin in tlaniltocanih iaxcatzitzin Dios.",
        "028": "Nitetlasohitalitzin in toTecotzin Jesucristo mai namouantzin. [Amén.]"
    }
}