{
    "000": "Timoteo Niachtoh amatlahcuilol in teotlatitlantli Pablo tlen oquihcuiluilih in",
    "001": {
        "head_1": "Pablo ictlahpaloua in Timoteo ",
        "001": "Neh Pablo, itlatitlancau Cristo Jesús, ica itlahtol Dios in toTemaquixtihcatzin, uan Cristo Jesús naquin inauac itpiah in tonichialis.",
        "head_2": "Pablo icnauatia in Timoteo maquintlacaualti in tlacahcayauanih ",
        "003": "Ocsipa inmitzontlatlautia quen onmitzontlatlautih ihcuac ononeu Macedonia: xonmocaua ompa Éfeso, inniqui ixquimontlacaualti siquin amo matlamachtican ica ocse octlamantli tlamachtilistli.",
        "005": "Ohcon onmitzonnauatih ixconchiua nic inniqui itich in tlaniltocanih mayoli se tetlasohtlalis. Uan non tetlasohtlalis maualeua itich se inyolo chipauac, itich se intlalnamiquilis chipauac, uan itich se tlaniltoquilis tlen milauac.",
        "008": "Tlamilauca, itmatoqueh nic nitlanauatil Moisés yeh cuali, tlaqueh sequicui quemeh icnamiqui.",
        "head_3": "Pablo motlasohcamati ipampa in teicnoitalis tlen Cristo oquipix inauac ",
        "012": "Inmotlasohcamati inauactzinco naquin onechonmactih chicaualistli, yen toTecotzin Cristo Jesús, nic masqui amo oncatca intlatlacamatini, in toTecotzin onechonitac quemeh intlatlacamatini uan onechontlalih itich nitiquitzin.",
        "015": "Nicancah tlahtol milauac uan icnamiqui nochtin macsilican: Cristo Jesús oualmouicac itich in tlalticpactli oquinmaquixtico in tlahtlacouanih. Uan nehua intlapanauihtoc ocachi ueyi intlahtlacouani.",
        "018": "Timoteo, noconeu itich in tlaniltoquilistli, tlen inmitzonnauatia yaui iuan tlen ica niteyacanalis in Espíritu yomitzonmatiltihqueh in tlaniltocanih ohcon itconchiuas. Inmitzontlatlautia, ica xonmochicaua itich nitiquitzin in toTecotzin quemeh se soldado mochicaua tlatlanis."
    },
    "002": {
        "head_1": "Quenih icnamiqui icmonochilisqueh Dios ",
        "001": "Tlen ocachi simi innamechontlatlautia, xonmotlatlautican inauactzinco Dios ipampa nochi in tlalticpactlacameh, ixcomonochilican Dios, ixcontlahtlanican uan xonmotlasohcamatican por yehuan.",
        "008": "Ica non inniqui nouiyan campa monichicouah uan icmonochiliah Dios, in tlacameh maquimahcocuican ninmauan ica se inyolo chipauac, uan amo maican itich tlauel dion itich itlah ixnamictli."
    },
    "003": {
        "head_1": "Quenih icnamiqui isqui ninchiualis nintepixcauan in tlaniltocanih ",
        "001": "Nin tlahtol milauac: tlaqueh acah icyoltilana isqui intepixcau in tlaniltocanih, se cuali tiquitl icniqui.",
        "head_2": "Quenih icnamiqui isqui ninchiualis naquin icpiah in tiquitl de tlamatlaninih ",
        "008": "Sannoiuqui ohcon naquin icpiah in tiquitl de tlamatlaninih moniqui mai yec ninchiualis uan ohcon maquintlepanitacan, amo mamotlahtolpapatlacan, amo maican tlauanqueh, uan amo mactlasohtlacan ictlanisqueh tomin san queyasaso.",
        "head_3": "In tlahtol tlen cualica temaquixtilistli tlen Dios otechonmatiltih ",
        "014": "Timoteo, innictoc nias inmitzonitatiu sanniman, pero achtoh inmitzonihcuiluilia nochi nin, Yehuatzin omochiutzinoh tlalticpactlacatl uan omoteixmatiltih tonauac; in Espíritu ocontenextilih nic nin tlacatzin chipaucatzintli, oquitaqueh in iluicactlatitlanten, octematiltihqueh de Yehuatzin innauac naquin amo judíos, otlaniltocaqueh inauactzinco itich nochi in tlalticpactli, uan Dios ocomosililih itich nimouisticachantzin."
    },
    "004": {
        "head_1": "Itich niyacatlamiyan in tonalmeh siquin moxilosqueh uan acmo tlaniltocasqueh ",
        "001": "Tlen quemah ixconmati, in Espíritu Santo yec techmatiltihtoc nic ihcuac ya ehcos niyacatlamilis in tonalmeh siquin moxilosqueh uan acmo tlaniltocasqueh. Quintlacamatisqueh amocuali ehecameh tlacahcayauanih uan nintlamachtilis.",
        "head_2": "Naquin cuali itiquitcau Jesucristo ",
        "006": "Tla nochi nin itquimonnextilia in tocniuan tlaniltocanih, tonisqui cuali tonitiquitcatzin Cristo Jesús, uan tonyolis ica in tlahtol de tlaniltoquilis uan ica in yec tlamachtilistli tlen itcontlacamatiuitz touatzin.",
        "011": "Yeh non xontlanauati uan ixquimonmachti.",
        "015": "Xonmotemaca itconchiuas tlen yonmitzoniluih, uan ohcon ixconchiuto, ohcon nochtin quitasqueh quen tonmoscaltihtiu itich nitiquiu in toTecotzin."
    },
    "005": {
        "head_1": "Quenih moniqui semouicas iuan tlen ya uehcautzitzin ",
        "001": "Amo ixquimonahua naquin ya tetahtzitzin, yeh ixquimonnahnauati quemeh mopapantzin. Tlen oc telpocameh ixquimonita quemeh mocniuantzitzin.",
        "head_2": "In siuameh tlaniltocanih tlen yotlauicalmiqueh ",
        "003": "Ixquimonmatlani in siuameh tlen yotlauicalmiqueh tlen milauac sa insel yomocauqueh.",
        "009": "Ixquimonihcuilo in siuameh tlen yotlauicalmiqueh maquintiquipanocan in tlaniltocanih, sayeh naquin yopanoqueh ocachi de yeyi poual xiuitl uan amo otlacapapatlaqueh.",
        "011": "In siuameh tlen yotlauicalmiqueh uan oc chicauaqueh amo ixquimonihcuilo, pues ihcuac quinyacana tlen icmachiliah, moxilouah iccauah tlen omoyectencauqueh inauactzinco Cristo, uan ocsipa icniquih monamictisqueh.",
        "016": "Tlaqueh acah, [tlacatl noso] siuatl tlaniltocani, quinpiah ichanehcauan siuameh tlen yotlauicalmiqueh, maquimita uan maquintiquipano. Ohcon amo mochiuas se tlamemel innauac in tlaniltocanih. Uan ohcon in tlaniltocanih uilis quinmatlanisqueh in siuameh tlen yotlauicalmiqueh uan milauac yomocauqueh insel.",
        "head_3": "Tlen moniqui icchiuasqueh in tlaniltocanih inauac ninteyacancauan ",
        "017": "In tlayacanqueh naquin cuali quinyacanah in tlaniltocanih, maquintlacachiuacan ica opa ocachi intlaxtlauil, uan ohcon macchiuacan ocachi innauac naquin chicauac tiquitih tlanonotzah nitlahtoltzin Dios uan tlamachtiah,",
        "019": "Amo ixconcaqui naquin icteiluia se intlayacancau in tlaniltocanih tla amo cateh ome noso yeyi naquin sanse intlahtol ohcon icteiluiah.",
        "023": "Nic mitzoncocoua moihti uan iccah tonmococohtoc, amo ixcononi san atl, yeh ixcononi tzocotzin vino.",
        "024": "Siquin tlacameh nintlahtlacol sanniman monextia masqui ayamo acah quintlatlata, pero ocsiquin nintlahtlacol hasta satepan monextia."
    },
    "006": {
        "head_1": "Quenih icnamiqui isqui ninchiualis in tlaniltocanih naquin teaxcameh queh esclavos ",
        "001": "Nochtin aquihqueh teaxcameh queh esclavos, cuali maquinyequitacan nintecouan. Ohcon naquin amo tlaniltocah amo uilis pitzotic icteneuasqueh nitoocaatzin Dios uan nitlamachtilis.",
        "head_2": "Mic ittlanih ihcuac ittiquitiliah Dios tla itpaquih ica tlen ya itpiah ",
        "003": "Siquin tlamachtiah ica ocse tlamachtilistli, tlen amo motzitzquia iuan niyectlamachtilis in toTecotzin, dion motzitzquia iuan in tlahtol tlen cualica temaquixtilistli tlen technextilia quenih ittemosqueh Dios.",
        "head_3": "Xonmochicaua itconpaquilismacas Dios ",
        "011": "Tlen quemah, touatzin Timoteo, naquin toniaxca Dios, ixconcholouili nochi non. Ixcontemo tonyecninimis, tontlatlacamatis inauac Dios, tontlaniltocas, tontetlasohtlas, tontepacahyouis, tonteyequitas.",
        "017": "Naquin tominehqueh axan itich nin tlalticpactli, ixquimonnauati amo mamoueyiniquican, dion amo ipal nintomin matlachixtocan, tlamilauca amo icmatih max nochipa icpixtosqueh. Ocachi cuali mamoyolchicautocan inauactzinco Dios naquin meuiltihticah, uan naquin nochi techmomactilia mic tlen ica matpaquican.",
        "head_4": "Pablo ictlaminahnauatia in Timoteo ",
        "020": "Notlasohicniu Timoteo, ixconchiua cuali in tiquitl tlen omitzonmactihqueh. Xonmihcuani amo xoncalaqui itich tlahtolixnamiquilistli tlen quixnamiqui Dios uan sannencah, uan amo ixconyeccaqui in tlanonotz tlen ictoocaayotiah mach cuali tlaixmatilistli uan yeh amo milauac. Nitetlasohitalitzin Dios mai mouantzin. [Amén.]"
    }
}