{
    "000": "Corintios Niopa amatlahcuilol in teotlatitlantli Pablo tlen oquimihcuiluilih in tlaniltocanih",
    "001": {
        "head_1": "Pablo quintlahpaloua in tlaniltocanih de Corinto ",
        "001": "Neh Pablo, itlatitlancau Cristo Jesús ica nitlaniquilitzin Dios. Neh iuan in tocniu tlaniltocani Timoteo itnamechontlahcuiluiliah namehuantzitzin, tlaniltocanih iaxcauan Dios tlen namonchanchiuah Corinto, uan nochtin niaxcatzitzin Dios tlen namonchanchiuah itich nochi in tlalmeh tlen pouih Acaya.",
        "head_2": "Nitlapanolis in Pablo ",
        "003": "Mattlacachiuacan Dios, niTahtzin in toTecotzin Jesucristo. Yehuatzin topapan teicnoitani uan Dios tlen nochipa toteyolseuihcatzin.",
        "008": "Nocniuantzitzin, itniquih ixconmatican quen simi ottlapanoqueh itich in tlalmeh Asia. Tlamilauca tlailiuis temohtih quen ouitzico topan necah tlapanolis, hasta yec yotyoluihcah itpohpoliuisqueh ompa.",
        "head_3": "Tleca Pablo amo oyah Corinto ",
        "012": "Cah itlah tlen ica itpaquih, uan yeh yeh nin: In toyolihtic techmatiltia tehuan nochipa otnininqueh ica in yolchipaualis uan ica in tlen milauac tlen ualeua inauac Dios; amo otechyacan in totlalticpactlaixmatilis, tlamo yeh nitetlasohitalitzin Dios tlen tiquiti totich. Ohcon otnininqueh iuan in tocniuan itich nin tlalticpac, uan ocachi namonauac.",
        "015": "Ica non yolchicaualis que yonanconahsicamatqueh non, onniquia achtoh innamechonitztiquisas uan ohcon ixconsilican opa tlateochiualistli.",
        "023": "Dios yec icmomachitia, uan tla amo milauac manechontlatzacuilti, tla neh amo inyahtoc Corinto yeh nic innamechontlaocolita, nic amo inniqui innamechoncohcocotiu."
    },
    "002": {
        "001": "Ica non onquihtoh amo nias innamechonitatiu tla san innamechoncohcocotiu.",
        "head_1": "Pablo ictlapohpoluia naquin otlahtlacoh ",
        "005": "Tla acah ica nichiualis onechtlaocolmacac, amo sayeh neh naquin onechtlaocolmacac, tlamo matquihtocan queh oisquia nochtin namehuantzitzin, uan tlamilauca amo san inahauiltlahtohtoc.",
        "head_2": "Pablo sa icchixtoc in Tito nic icniqui icmatis quenih opanoto ",
        "012": "Ihcuac onahsito itich in altipetl Troas ontematiltito in tlahtol tlen cualica temaquixtilistli tlen ictematiltia de Cristo, onquitac in toTecotzin onechontlatlapouilih mantematilti nitlahtoltzin.",
        "head_3": "Dios icchiua ica Yehuatzin Cristo mattlatlanican ",
        "014": "Itmotlasohcamatiliah Yehuatzin Dios, pues icchiua que ica Yehuatzin Cristo nochipa mattlatlanican, uan icchiua tehuan matican queh itlah cualtzin ahuiyac tlen ica ic nouiyan motematiltia Yehuatzin."
    },
    "003": {
        "head_1": "Ittiquitinih itich in yancuic tlahtolsintilil ",
        "001": "Ihcuac ohcon ittlahtouah, amati xamo yeh ocsipa yopeu nanconyoluiah ohcon ittlahtouah sayeh nic ittemouah ixtechonyecsilican. ¿Noso max nanconyoluiah moniqui itnamechonnextilisqueh noso itnamechontlahtlanilisqueh se amatlahcuilol tlen matlahtohto yec ica tehuan quemeh siquin icchiuah?",
        "004": "Ohcon ica yolchicaualistli ittlahtouah nic itmoyolchicauah ica Yehuatzin Cristo inauactzinco Dios.",
        "007": "In tlen achtoh tlahtolsintilil tlen otechualiquilih miquilis uan oihcuiliutoya itich titl tlailiuis mouistic omotac quen oualah, pues ihcuacon in Israelitas hasta amo ouiliah quixitah in Moisés ipampa in mouistic tlanestli tlen omotztoya itich nixayac, masqui non yopohpoliutaya.",
        "012": "Ica non tehuan ittlahtouah ica mic yolchicaualis, pues nin tlahtol simi techyolchicaua."
    },
    "004": {
        "001": "Ica non, nic Dios ica nitetlasohitalitzin otechonmactih nin tiquitl, tehuan amo sa itmosincauah.",
        "head_1": "Amo ittlaliah in totlachialis itich tlen mota ",
        "007": "Pero nochi non, tlen mouistic mic ipatiu ituicatinimih itich in totlalnacayo tlen queh se tapalcatl amo chicauac, para ohcon mamota nic necah chicaualis tlen tlapanauihtoc amo totich ualeua, tlamo yeh ualeua itich Dios.",
        "013": "Itich in Teotlahtolamatl ihcuiliutoc: “Ontlaniltocac, ica non ontlahtoh”;",
        "016": "Ica non amo ittosqueh ittlaocoyah, pues masqui tehuan ic pani ittlantiueh, ic tlahtic tehuan itmoyancuicachiutiueh mostlah ocachi."
    },
    "005": {
        "001": "Uan yec itmatih que tla in totlalticpactlalnacayo tlen itich itchanchiuah nican tlalticpac xihxitini, itpiah inauactzinco Dios, ompa iluicac, ocse tochan ocachi cuali tlen isqui ica in sintitl nochipa, tlen amo tlachiutli ica ima tlalticpactlacatl.",
        "006": "Ica non itchanchiuah ica se yolchicaualis nochipa. Itmatih que tla oc itchanchiutoqueh itich nin totlalnacayo oc itcateh uehca den toTecotzin,",
        "head_1": "Tehuan titlatitlancauan Cristo ittematiltiah in tlahtol tlen ictlalia seuilistli ",
        "011": "Uan nic ya itquixmatih in tlamouilil inauactzinco in toTecotzin, yeh non techchiualtia matmochicauacan itquinyolcuipasqueh in tlalticpactlacameh inauactzinco. Yehuatzin comomachitia nic nochi nin milauac, uan inchia namehuantzitzin noiuqui namoyolihtic ixconmatican nic milauac.",
        "018": "Nochi nin yancuic ninimilis ualeua itich Yehuatzin Dios, naquin ica Cristo octlahtlamico in ixnamictli tlen otechsicantlalaya de Yehuatzin, uan otechmactih in tiquitl mattematiltican quenih ica Cristo uili tlahtlami in ixnamictli."
    },
    "006": {
        "001": "Uan nic tehuan titiquitcauan Yehuatzin, itnamechontlatlautiah, amo ixconsihsimatican nitetlasohitalitzin Dios tlen onanconsilihqueh. Ihcuac omonic, neh onmitzcac; itich tonal ihcuac omoniquia inmitzpaleuis, onmitzpaleuih.",
        "003": "Amo itquixtlatzacuiliah acah ica itlah amo cuali tochiualis, para ohcon nitiquitzin Dios tlen itchiuah amacah maquihihto.",
        "011": "Notlasohicniuan Corintios, tehuan yotnamechonnonotzqueh ica nochi tlen milauac, in toyolo yec yotnamechontlapouilihqueh.",
        "head_1": "Tehuan titeopanchantzin Dios ",
        "014": "Amo xonmolpican iuan naquin amo tlaniltocanih, pues ¿max uilis moyecuicas in tlen cuali iuan tlen amo cuali? ¿Noso quenat uilis mosintilis in tlanestli iuan tlayouilotl? Inchanchiuas uan nisqui inuan; neh nisqui ninDios, uan yehuan isqueh noaxcauan. Ixquisacan itzalan yehuan uan ixmosicantlalican; amo ixmopitzotilican ica tlen pitzotic. Uan ohcon neh innamechsilis,",
        "018": "uan neh nisqui in namopapan, uan namehuan namisqueh nannotelpocauan uan nannochpocauan, quihtoua in toTecotzin naquin nochi mouilitia."
    },
    "007": {
        "001": "Ica non, notlasohicniuan, axan quen ya itpiah nin tlahtol tlen Dios omoyectencau, matmochipauacan matcauacan nochi tlen quihtlacoua in totlalticpacninimilis uan in toespíritu, uan ica tlamouilil inauactzinco Dios mattemocan mahsic matmosicantlalican den tlahtlacol.",
        "head_1": "Pablo paqui nic in tlaniltocanih tlen chanchiuah Corinto quilnamiquih ",
        "002": "¡Ixtechontlatlapouilican itich namoyolo! Tehuan amaquin itlahtlen itchiuilihtoqueh, amaquin itquixpolohtoqueh ica in totlahtol, amaquin yotcahcayauqueh.",
        "005": "Quen yonnamechoniluihtoya, ihcuac otahsiqueh Macedonia, amotlen seuilistli otpixqueh, yehyeh itich nochi otpixqueh tlensa tlapanolis, in tocniuan otechixnamiquiah uan itich in toyolihtic tehuan otmomohtayah.",
        "008": "Masqui onnamechontlaocolcalaquih ica noamatlahcuilol, axan acmo nechtlaocolmaca non. Achtoh quemah onechtlaocolmacaya non, pues onquitac ipa quesqui tonal onnamechontlaocolcalaquihca. Pero ocachi itpaquih nic itquitah in Tito yolpactoc, pues nochtin namehuantzitzin onanconyolchicauqueh itich niespíritu."
    },
    "008": {
        "head_1": "Yancuicapeuah icnichicouah in tomin tlen ica quinmatlanisqueh in tlaniltocanih tlen chanchiuah Jerusalén ",
        "001": "Sannoiuqui nocniuantzitzin, itniquih itnamechonmatiltisqueh tlen mochiutoc ica nitetlasohitalitzin Dios itich in iglesias tlen pouih Macedonia.",
        "008": "Ica tlen innamechoniluia amo innamechontlatiquitihtoc queh oisquia inmoteconictoc namonauac, tlayeh inniqui que ohcon quen innamechonnonotza de ocsiquin quen motemactiah tlamatlanih, sannoiuqui ohcon namehuantzitzin ixconnextican in tlen milauac tetlasohtlalis tlen nanconpiah.",
        "010": "Ica non axan inniqui innamechontlahtolyolchicauas itich nin tlen isqui se cuali namonauac: Ya se xiuitl onamonpeuqueh nanconnichicouah namotetlaocolil, uan amo sayeh non, tlamo yeh yen namehuantzitzin naquin onamonteyoleuqueh mamotlanihnichicouilican.",
        "013": "Amo ixcontacan queh oisquia inniqui yeh nocsiquin machanchiuacan cuali, uan yehyeh namehuantzitzin ya manamechonpolo;",
        "head_2": "Tito iuan ocsiqui tlaniltocanih quintitlanih Corinto ",
        "016": "Inmotlasohcamati inauactzinco Dios nic Yehuatzin octlalih itich niyolo in Tito se tlaniquilis mamotemaca namechonmatlanis ohcon quemeh neh.",
        "018": "Sansican iuan Tito ittitlanih in tocniu tlaniltocani tlen nouiyan campa monichicouah in tlaniltocanih yocmotlanilih matlahtocan cuali ica yeh, nic quen cuali yotiquit itich in tlahtol tlen cualica temaquixtilistli.",
        "022": "Inuan ittitlanih ocse tocniu naquin micpa yocnextih itich mic tlensa quen simi motemaca itich in tiquitl, uan axan hasta ocachi, pues simi moyolchicaua namouantzin."
    },
    "009": {
        "head_1": "Pablo quimiluia in Corintios mayectlamatlanican ",
        "001": "Uan tlamilauca, acmo moniqui oc innamechontlahcuiluilis den tomin tlen monichicohtoc tlen ica nanquimonmatlanisqueh niaxcatzitzin Dios,",
        "006": "Ixconilnamiquican nin tlahtol: Naquin amo mic motlatooquia, ohcon amo mic tlaeua; uan naquin mic motlatooquia, sannoiuqui ohcon mic tlaeua. Oquintlaxiluih naquin amitlah icpiah; nicualichiualis ica in sintitl nochipa mocauas."
    },
    "010": {
        "head_1": "Pablo quinnanquilia naquin quihihtouah nitiquiu tlen icchiua inauac Dios ",
        "001": "Neh Pablo, inchiua se notlatlautilis namonauac, ica niteyequitalis uan nimouistictetlasohtlalis Cristo, nehua naquin quihtouah mach simi inmicnoteca ihcuac nicah namouantzin, pero mach ihcuac nicah uehca simi inmixeuia innamechonnotzas chicauac ica noamatlahcuilol.",
        "007": "Namehuantzitzin namonmoyacanah san ica tlen nanconitah ic pani. Tla acah milauac icmachilia itich niyolo yeh poui iuan Cristo, cuali macmati tehuan sannoiuqui itpouih iuan Cristo ohcon quen yeh.",
        "012": "Tlamilauca, tehuan amo quemeh siqui tlamachtanih naquin mouehcapantlaliah innohmah, dion siquiera itmonihniuiltiah inuan. Yehuan ictamachiuah nintlaixmatilis iuan naquin sannoiuqui queh yehuan, noso tlamo san imixcoyan yehuan motamachiuah. Ohcon yehuan icnextiah ninxoxohyo.",
        "017": "Tla acah icniqui mouehcapantlalis, mamouehcapantlali ica tlen in toTecotzin yocmochiuilihtzinoh."
    },
    "011": {
        "head_1": "Pablo quinnehmachtia de naquin amo milauac teotlatitlanten ",
        "001": "Inniqui oc tzocotzin ixnechoncaquican, masqui notlahtol mocaquis quemeh se naquin cuatlapolohtoc. ¡Quemah, inniqui ixnechoncaquican!",
        "007": "Noso ¿max amo cuali quen onmotlalpancau namonauac para namehuantzitzin ixconpiacan uehcapantlalilis ihcuac onnamechonmatiltih in tlahtol tlen cualica temaquixtilistli uan amo onnamechontlahtlanilih itlah ixnechonmactican?",
        "012": "Pero tlen incualchiutiuitz, oc ohcon inchiuas, nic inniqui amo mauilican matechniuilican necateh naquin icniquih techpahpanauisqueh uan mosiniah tiquitih queh tehuan.",
        "head_2": "Nimictlapanolis in teotlatitlantli Pablo ",
        "016": "Ocsipa intoua: Amaquin macyolui yoncuatlapoloh, pero tla ohcon nanconyoluiah, masqui ohcon ixnechonsilican, para ohcon neh noiuqui uilis inmosinis tzocotzin. Pero tla ocsiquin mixeuiah mouehcapantlalisqueh, neh noiuqui uilis inmouehcapantlalis, intlahtoua queh naquin cuatlapolohtoc.",
        "028": "Catqui ocsiqui mic tlen yonpanoc, uan sannoiuqui mostlah uitz nopan in tiquipacholis inpampa nochtin in iglesias."
    },
    "012": {
        "head_1": "Pablo tlanonotza de tlen Dios ocnextilih uan den toneualis tlen ocpiaya ",
        "001": "Tlamilauca amo icnamiqui semouehcapantlalis. Masqui ohcon, uilica intlahtos ica tlen Dios yonechitaltih uan tlen Yehuatzin in toTecotzin yonechnextilih.",
        "007": "Uan para amo manmouehcapantlali sansimi ica tlen Dios tlailiuis mouistic onechnextilih, octlalihqueh notich se tlahyouilistli tlen queh oisquia se uitztli, mattocan se itlatitlancau Satanás, manechtlahyouiltihto, uan ohcon amo manmouehcapantlali sansimi.",
        "head_2": "Pablo motiquipachoua ipampa in tlaniltocanih de Corinto ",
        "011": "Inmatoc nic ontlahtoh queh se naquin cuatlapolohtoc nic onmouehcapantlalih, pero yen namehuantzitzin naquin onannechonchiualtihqueh ohcon manchiua. Pues tlamilauca, yen namehuantzitzin naquin ocnamiquia nannechonuehcapantlalisqueh, porque amo inmocaua tlalpan innauac necateh non mach cuahcual teotlatitlanten, masqui tlamilauca neh amo intlenon.",
        "014": "Axan inmochihchiutoc ya ic yexpa innamechontlahpalotiu, pero amo ixconyoluican itlah innamechontlahtlanilitiu, pues amo intemoua inmoaxcatis tlen namoaxcatzin, yeh intemoua tlen cuali para namehuantzitzin. Porque yen tetahmeh naquin moniqui quintlanichicouilisqueh ninconeuan, uan amo yen teconeuan icnamiqui quintlanichicouilisqueh in tetahmeh.",
        "016": "Tlamilauca, cuali nanconmatih que neh amo oniah se tlamemel namonauac, masqui siquin icyoluiah xa ohcon onicchiu para ohcon ocachi uilis innamechontominquixtis.",
        "019": "Amati xamo nanconyoluiah yeh ohcon ittlahtouah nic itniquih itmopaleuisqueh namonauac, pero yeh amo, tla yeh ittlahtohtoqueh iixpan Dios uan iixpan Cristo. Uan nochi tlen itchiuah ohcon itchiuah nic itniquih namehuantzitzin, notlasohicniuan, xonmoscaltican itich in tlaniltoquilis."
    },
    "013": {
        "head_1": "Pablo monauatia innauac in tlaniltocanih de Corinto ",
        "001": "Ica nin ya ic yexpa nias innamechonitatiu. Uan ixconilnamiquican: “Nochi tlensa tlanonotz tlen moniquis moyectlalis, secchiuas ica ome noso yeyi tocniuan tlen macteixpantican tlen omochiu.”",
        "005": "Xonmotlatlatacan namonohmah uan ixconitacan max namoncateh itich in tlaniltoquilis. Xonmotlatlatacan, ¿max amo nanconmomacah cuenta Jesucristo chanchiua namotichtzin? ¿Noso yehyeh amo milauac namontlaniltocah?",
        "011": "Ica nin innamechontlamitlahcuiluilia: Xonpaquican, ixcontemocan mahsic nanmoyectlalisqueh itich nochi, xonmoyoleuacan, xonmoahsicamatican uan xonmosepanyecuicacan. Uan Yehuatzin Dios naquin contemactia seuilistli uan tetlasohtlalistli isqui namouantzin.",
        "014": "Nitlateochiualitzin in toTecotzin Jesucristo, uan nitetlasohtlalitzin Dios, uan niteyolchicaualitzin in Espíritu Santo mai iuan nochtin namehuantzitzin. [Amén.]"
    }
}