{
    "000": "Tesalonicenses Niopa amatlahcuilol in teotlatitlantli Pablo tlen oquimihcuiluilih in tlaniltocanih",
    "001": {
        "head_1": "Pablo quintlahpaloua in tlaniltocanih tlen chanchiuah Tesalónica ",
        "001": "Neh Pablo, iuan Silvano",
        "head_2": "Ihcuac ualmouicas Cristo Dios quintlatzacuiltis naquin namechontlahyouiltiah ",
        "003": "Nocniuantzitzin, nochipa icpia tlen itmotlasohcamatilisqueh Dios por namehuantzitzin. Ohcon icnamiqui matchiuacan, nic namotlaniltoquilis ocachi yoltiu, uan sehsemeh namehuantzitzin namotetlasohtlalis ocachi miquixtiu innauac nocsiquin.",
        "006": "Yehuatzin Dios yec tetlaxtlauani para quincuipilis tlapanolis naquin namechontlapanoltiah,",
        "011": "Ica non tehuan yeh nin in totlaniquilis nochipa ihcuac itmonochiliah Dios por namehuantzitzin: ittlatlautiah xonninimican yec, uan ohcon Yehuatzin maquita nic cuali quen onamechonnotz xonpouican iaxcatzitzin. Ittlatlautiah que ica nichicaualitzin xonuilican ixconchiuacan nochi tlen cuali nanconyoluihtoqueh nanconchiuasqueh, uan xonuilican ixconyeecocan in tiquitl tlen ica namotlaniltoquilis nanconchiutoqueh."
    },
    "002": {
        "head_1": "Monextis nitecocolihcau in Dios ",
        "001": "Mattlahtocan de ihcuac ualmouicas in toTecotzin Jesucristo uan de ihcuac techmonichicouilihtzinos iuantzin. Nocniuantzitzin, de non itnamechontlatlautiah,",
        "005": "¿Xamo nanconilnamiquih, ihcuac oc namouantzin oncatca, yeh non onnamechonmatiltaya?",
        "head_2": "Dios otechpihpin matican ittlamaquixtilten ",
        "013": "Pero tehuan nochipa icpia tlen itmotlasohcamatilisqueh Dios por namehuantzitzin, nocniuan tlasohten den toTecotzin. Ohcon icnamiqui itchiuasqueh, nic Dios desde ipeuyan in tlalticpac onamechonpihpin xonican namontlamaquixtilten ica namotlaniltoquilis itich in tlen milauac uan ica in Espíritu naquin namechonsicantlalia den tlahtlacol.",
        "015": "Ica non, nocniuan, xonyequihcatocan itich in tlaniltoquilis, uan amo xonmotlacahcauilican den tlamachtilistli tlen yonanconsalohqueh, mayeh ica in totlahtol noso ica in totlahcuilol."
    },
    "003": {
        "head_1": "Ixcontlatlautican Dios ocachi mamoxini nitlahtoltzin ",
        "001": "Ica nin innamechontlamitlahcuiluilia, nocniuantzitzin, ixconmotlatlautilican Dios por tehuan, para ohcon nitlahtoltzin in toTecotzin mamoxini uan macuehcapantlalican, ohcon quemeh omochiu namouantzin.",
        "head_2": "Quenih icnamiqui motiquipanosqueh ",
        "006": "Uan itnamechonnauatiah, nocniuantzitzin, ica nitoocaatzin in toTecotzin Jesucristo, xonmihcuanican de inauac nochi tlaniltocani tlen tlatziuqui uan amo ninimi ohcon quemeh in tlamachtilistli tlen onanconsilihqueh ica tehuan.",
        "013": "Uan namehuantzitzin, nocniuantzitzin, amo xonsiyauican nanconchiuasqueh tlen cuali.",
        "head_3": "Pablo monauatia innauac in tlaniltocanih ",
        "016": "In toTecotzin naquin contemactia seuilistli manamechonmacti seuilistli nochipa itich nochi tlen nanconpanotiueh. In toTecotzin mai iuan nochtin namehuantzitzin.",
        "017": "Neh, Pablo, inmonauatia namonauactzinco ica neh nonohmah notlahcuilol. Ohcon inquinteixmatiltia nochtin noamatlahcuiloluan; nehua naquin ihquin intlahcuiloua."
    }
}