{
    "000": "Timoteo Niopa amatlahcuilol in teotlatitlantli Pablo tlen oquihcuiluilih in",
    "001": {
        "head_1": "Pablo ictlahpaloua Timoteo ",
        "001": "Neh Pablo, itlatitlancau Cristo Jesús ica nitlaniquilitzin Dios. Dios onechtitlan mantematilti in yancuic yolilistli tlen Dios omoyectencautzinoh techonmactis ica tlen Cristo Jesús ocmochiuilihtzinoh.",
        "head_2": "Amo xonpinaua itcontematiltis de Cristo ",
        "003": "Timoteo, amo queman inmitzonilcaua ihcuac inmonochilia Dios tlahcah uan youac, uan inmotlasohcamati inauactzinco Dios mopampa, naquin intiquitilia ica chipauac notlalnamiquilis ohcon quen occhiuqueh noyauehcautahuan.",
        "006": "Ica non inmitzonyolchicaua ixcontiquitilti in uililistli tlen Dios omitzontlaocolih ihcuac motichtzin onquintlalih nomauan,",
        "011": "Uan neh onechontlalih mantenonotztinimi nin tlahtol tlen cualica temaquixtilistli, mani inteotlatitlantli uan mantlamachti [innauac non amo judíos].",
        "013": "Xonmoyacana ica in chipauac tlamachtilis tlen otnechoncaquilih, uan ixconpia in tlaniltoquilistli uan in tetlasohtlalistli tlen catqui inauactzinco Cristo Jesús.",
        "015": "Ya itconmati nic nochtin tlen pouih Asia onechcauqueh nosel, noiuqui in Figelo uan Hermógenes."
    },
    "002": {
        "head_1": "Xoni se cuali isoldado Cristo ",
        "001": "Touatzin, noconeu itich in tlaniltoquilis, xonmotlachicauili itich nitetlasohitalitzin tlen techpialia Cristo Jesús.",
        "003": "Quemeh se cuali isoldado Jesucristo xontlaxico ipampa Yehuatzin.",
        "008": "Ixconilnamiqui Jesucristo, naquin ualeuani inauac David uan omoyancuicayolitih itich miquilistli, ohcon quemeh quihtoua in tlahtol tlen cualica temaquixtilistli tlen intlanonotztinimi.",
        "011": "Nin tlahtol milauac: Tla iuan yotmomiquilihqueh, noiuqui iuantzin ityoltosqueh.",
        "012": "Tla itxicouah tlahyouilistli, noiuqui iuantzin itpiasqueh tiquiuahcayotl. Tla tehuan ittouah amo itquixmatih, Yehuatzin noiuqui quihtos amo techonixmati.",
        "013": "Tla tehuan amo itchiuah tlen otmoyectencauqueh, Yehuatzin nochipa icchiua tlen omoyectencautzinoh, pues Yehuatzin ayic motlahtolcuiptzinoua.",
        "head_2": "Amo xoncalaqui itich tlahtolixnamiquilistli tlen quixnamiqui Dios uan sannencah ",
        "014": "Ixquimonilnamicti non, uan ixquimonnahnauati ica nitoocaatzin Dios amo mamotlahtolixnamiquican ica tlenoh ictosniquih siquin tlahtolten, pues non amotlen tematlani, yehyeh quimixpoloua naquin iccaquih non.",
        "020": "Itich in cuahcual chameh, amo nochtin cocinahtiquitiyameh tlachiuten ica oro uan ica plata, tla yeh noiuqui cateh tlen tlachiuten ica pouitl uan ica soquitl. Siquin quintlatiquitiah ica itlah cualtzin, uan ocsiquin quintlatiquitiah san ica tleyasa.",
        "022": "Ixconcholouili tlen quinyoltilana in telpocameh uan ixcontemo in yecninimilistli, in tlaniltoquilistli, in tetlasohtlalistli, uan xonmoyecuica iuan nochtin, ohcon quemeh icchiuah nochtin aquihqueh ictlacachiuah in toTecotzin ica yolchipaualistli."
    },
    "003": {
        "head_1": "Quenih isqueh in tocniuan itich niyacatlamiyan in tonalmeh ",
        "001": "Noiuqui moniqui itconmatis nin: itich niyacatlamiyan in tonalmeh simi tlaouehtis. Inuan amo xonmonilo.",
        "head_2": "Tlen Pablo icnauatia macchiua in Timoteo ",
        "010": "Pero touatzin, Timoteo, cuali ya itcoualmatiuitz tlen intemachtia, quen inninimi, in tiquitl tlen inniqui inchiuas, quen intlaniltoca, quen intepacahyouia, notetlasohtlalis, uan quen inxicoua tlen nopan uitz.",
        "014": "Pero touatzin xonmocaua itich tlen yotconsaloh uan tlen yotconniltocac, touatzin itconmatoc inauac aquihqueh otontlasaloh."
    },
    "004": {
        "001": "Timoteo, ica nitoocaatzin Dios uan ica nitoocaatzin Cristo Jesús, naquin ihcuac ualmouicas quemeh ueyitiquiuahqui icmihtaluis tlenoh intich moniqui naquin oc yoltoqueh uan naquin yomiqueh, inmitzontlatlautia nin:",
        "006": "Pues neh ya nicah quemeh se tlatemactil tlen ya ictlatisqueh, ya ahsitoc in tonal inmiquis.",
        "009": "Ixconchiua uerzah sanniman ixnechonitaqui,",
        "014": "Alejandro, in herrero, mic tlamantli amo cuali onechayitih. In toTecotzin ictlaxtlauis quemeh tlen yeh oquichiu.",
        "016": "Ihcuac achtoh onmotlahtolpaleuih innauac in tiquiuahqueh, amo semeh in tlaniltocanih onechyolchicautoya, yehyeh nochtin onechcauqueh. Dios maquintlapohpolui quen ohcon occhiuqueh.",
        "head_1": "Pablo monauatia inauac in Timoteo ",
        "019": "Ixnechimontlahpaluili in Prisca uan Aquila, uan Onesíforo iuan nichanehcauan.",
        "022": "In toTecotzin mai mouantzin. Nitetlasohitalitzin Dios mai namouantzin. [Amén.]"
    }
}