{
    "000": "Hechos Tlen occhiuqueh in teotlatitlanten",
    "001": {
        "head_1": "Lucas ictlahcuiluilia in Teófilo ",
        "001": "Itich non achtoh amatl, touatzin Teófilo, onquihcuiloh nochi tlen Jesús oquichiu uan otlamachtih, desde quen opeu nitiquiu,",
        "head_2": "Jesús moyectencaua cualtitlanis in Espíritu Santo ",
        "003": "Ninqueh iteotlatitlancauan oquinmonextilih satepan ihcuac ocmomictilihqueh. Omepoual tonal omonextaya innauac, uan oquinnextilaya nic milauac yoltoc uan oquinnonotzaya nitiquiuahcayo Dios.",
        "004": "Ihcuac oc inuan ocatca, Jesús oquinnauatih: —Amo xonyacan de Jerusalén, ixconchiacan mamochiua tlen noTahtzin omoyectencautzinoh, tlen neh yonnamechonnonotz.",
        "head_3": "Jesús mouica iluicac ",
        "006": "Nochtin tlen omonichicohcah iuan Jesús, octlahtlanihqueh: —ToTecotzin, ¿xamo ya axan itconquixtis Israel temac uan itconcuipilis nitiquiuahcayo?",
        "007": "Jesús oquinnanquilih: —Amo namotichtzin catqui nanconmatisqueh quemanian noso tlen tonal noTahtzin ocomotlalilih mamochiua non, ica Yehuatzin nichicaualitzin.",
        "009": "Ihcuac Jesús oquintlaminonotz, Dios octlehcoltih Jesús imixpan nochtin, uan se mixtli ocyaualoh uan acmo oquitaqueh. —Galileos, ¿tleca oc namonahcotlachixtoqueh iluicac? Nin Jesús naquin ometzticatca namouantzin uan naquin axan ocomouiquilihqueh iluicac, ocsipa ualmouicas ohcon quemeh onanconitaqueh omouicac.",
        "head_4": "Nitlasalohcauan Jesús icchiah in Espíritu Santo ",
        "012": "Ihcuacon nitlasalohcauan Jesús omocuipqueh den tipetl Olivos oyahqueh Jerusalén. In tipetl amo uehca omotaya iuan Jerusalén, san quemeh tlen in tlanauatil judío tecauilia masenihnimi itich moseuilistonal.",
        "head_5": "Icpihpinah yen Matías ipatca in Judas ",
        "015": "Uan itich nonqueh tonalmeh Pedro omoman intlahcoyan in tocniuan. Quemeh se ciento uan simpoual (120) tocniuan ompa ocatcah. Uan Pedro oquimiluih:",
        "016": "—Nocniuantzitzin, ocpiaya uilica mochiuas tlen ihcuiliutoc itich in Teotlahtolamatl, tlen in Espíritu Santo octematiltih ica nitlahtol in David den Judas, naquin oquinyacan tlen octzitzquihqueh in Jesús, Nicalihtic mamocuipa tlalcaualpan, amacah ompa machanchiua. Ocse macsili nitiquiu.",
        "021": "’Axan, nican cateh tocniuan naquin touan oninimiah nochipa ihcuac in toTecotzin Jesús touan ocatca,",
        "023": "Ihcuacon oquinpihpinqueh omen: José Barsabás, naquin octoocaayotayah Justo, uan in Matías. —ToTecotzin, Tehuatzin nochtin ittechonyolohixmati. Ixconnexti semeh ninqueh omen catliyeh yotconpihpin,",
        "026": "Ihcuacon itich se tapalcatl oquintzitzilohqueh ome titzitzin uan otlatlan nitiu in Matías, uan in tlaniltocanih ocpouqueh quemeh se teotlatitlantli quemeh in mahtlactlanse teotlatitlanten."
    },
    "002": {
        "head_1": "Ehco in Espíritu Santo ",
        "001": "Ihcuac oehcoc in iluitonal Pentecostés, nochtin in tlaniltocanih onichicautoyah sansican itich se cali.",
        "005": "Itich nonqueh tonalmeh, ompa Jerusalén omotepaluihtoyah judíos cuali tlatlacamatinih inauactzinco Dios, tlen oualahqueh ic nouiyan itich in tlalticpactli. —¿Quenat amo galileos nochtin tlen tlahtohtoqueh?",
        "012": "Nochtin ocmosintetzauihqueh uan amo ocmatiah tlenoh icyoluisqueh, opeuqueh icmosepantlahtlaniah: —¿Tlenoh isqui ictosniqui nochi nin?",
        "013": "Ocsiquin oquinpinauayah uan octouayah: —Necateh iuintitoqueh.",
        "head_2": "Pedro quinnohnotza in tocniuan ",
        "014": "Ihcuacon Pedro omoman inuan in mahtlactlanse teotlatitlanten, uan chicauac oquimiluih in tocniuan tlen ompa omonichicohcah: —Judíos uan tocniuantzitzin tlen namonpouih Jerusalén, ixconcaquican notlahtol, innamechonahsicamatiltis tlen panotoc.",
        "017": "Ic itlamiyan in tonalmeh ihquin mochiuas, quihtoua Dios, incualtitlanis noEspíritu itich nochtin in tlacameh; namotelpocauan uan namochpocauan ictematiltisqueh tlahtol tlen neh inquinmactis, namotelpocauan quintasqueh nescayomeh de Dios, uan tlen ya tetahtzitzin iccochihitasqueh nescayomeh de Dios.",
        "018": "Itich nonqueh tonalmeh incualtitlanis noEspíritu itich notlaqueualuan, tlacameh uan siuameh, uan yehuan ictematiltisqueh tlahtol tlen neh inquinmactis.",
        "019": "Inchiuas uehueyi tetzauimeh iixco in iluicac, uan nescayomeh itich in tlalticpactli: istli uan tlitl, uan mic poctli.",
        "020": "In tonaltzin mocuipas tlayouilotl, uan metztli mocuipas istli, ihcuac ya ehcotos in tonal ihcuac uitz in toTecotzin, non tonal isqui ueyi uan mouistic.",
        "021": "Uan nochi naquin icmonochilis nitoocaatzin in toTecotzin macmaquixti, Yehuatzin icmaquixtis.",
        "022": "’Namonochtintzitzin tlen namonpouih Israel, ixconcaquican nin tlahtol tlen innamechoniluis: Jesús tlen poui Nazaret ocpiaya niteyequitalitzin Dios. Uan Dios onamechonnextilih non ica uehueyi iluicacchiualisten, tetzauimeh uan nescayomeh tlen Jesús oquichiu, quemeh namehuantzitzin ya nanconmatih. Nochipa inpia Dios queh noteyacancatzin; Yehuatzin metzticah nonauac, amo queman itlah nechuitzitis.",
        "026": "Ica non paqui noyolo, uan inmitzoncuicatia ica paquilistli. Notlalnacayo moseuis ica mic yolchicaualis;",
        "027": "nic inmatoc Tehuatzin amo itnechmocauilis campa cateh in miquemeh, uan amo itcomocauilis maihtlacaui nitlalnacayo moTlapihpincatzin.",
        "028": "Otnechonnextilih moohtectzin campa cah yolilis, uan inyolpaquilistemis nic nisqui monauactzinco.",
        "029": "’Nocniuan judíos, cuali itmatoqueh nic in totatah David omomiquilih uan octlalitoh itich in ticochtli, uan oc axan nican tooctoc. In toTeco Dios oquiluih noTecotzin: “Xonmotlalihtzino noyecmapan",
        "035": "uan inquintlalis itlampa mocxitzitzin aquihqueh mitzoncocoliah.”",
        "036": "’Cuali ixconmatican, namonochtintzitzin tlen namonchanchiuah nican Israel: Yehuatzin Jesús naquin namehuantzitzin onanconsohsaqueh, Dios ocmotlalilihtzinoh mai toTecotzin uan Cristo toTemaquixtihcatzin.",
        "037": "Tlen ompa omonichicohcah, ihcuac ohcon occaqueh, temohtih oyoltlaocoxqueh. Uan oquintlahtlanihqueh in Pedro uan nocsiquin teotlatitlanten: —Tocniuan, ¿tlenoh moniqui itchiuasqueh?",
        "038": "Pedro oquinnanquilih: —Xonmoyolcuipacan inauactzinco Dios, uan sehse namehuantzitzin xonmocuatequican ica nitoocaatzin Jesucristo; ohcon nanconahsisqueh tetlapohpoluilis itich namotlahtlacol, uan nanconsilisqueh in Espíritu Santo, tlen Dios namechontlaocolis.",
        "040": "Ica nin uan ocsiquin miqueh tlahtolten, Pedro oquinnonotz uan oquinyolchicauaya, oquimiluaya: —Xonquisacan itzalan ninqueh tlalticpactlacameh tlahtlacouanih, xonmomaquixtican.",
        "041": "Naquin ocsilihqueh nitlahtol omocuatequihqueh. Uan non tonal omomiquiltihqueh in tlaniltocanih quemeh yeyi mil tocniuan.",
        "head_3": "Ihquin ochanchiuayah in tlen achtoh tlaniltocanih ",
        "043": "Nochtin in tocniuan otlamouilayah ica in tetzauimeh uan nescayomeh tlen occhiuayah in teotlatitlanten."
    },
    "003": {
        "head_1": "Pedro uan Juan icpahtiah se tlacatl uilanqui ",
        "001": "Se tonal Pedro uan Juan oyahqueh icah in teopantli ipan yeyi hora tiotlac, ihcuac nochtin judíos ictlatlautiah Dios. —¡Ixtechonita!",
        "005": "In uilanqui oquimixitac, ocyoluih itlah ocsilisquia. —Amo inpia plata dion oro tlen inmitzonmactis. Tlen quemah, tlen inpia inmitzonmactia: ica nitoocaatzin Jesucristo de Nazaret, xonmoquitzteua uan xonnihnimi.",
        "007": "Uan octzitzquih itich niyecma uan ocquitzteu. Sanniman omochicauqueh nicxiuan uan nixoquichtlan,",
        "head_2": "Pedro quinnohnotza campa in caluilantli tlen itoocaa iCaluilan in Salomón ",
        "011": "Nochtin in tocniuan ocmotetzauihqueh uan omotlalohqueh omonichicotoh innauac, ompa campa quiluiah iCaluilan in Salomón. Naquin ocatca uilanqui acmo oquincauaya in Pedro uan Juan. —Israelitas, ¿tleca nanconmotetzauiah tlen omochiu? ¿Tleca nantechonitah uan nanconyoluiah tehuan otquitzteuqueh nin tlacatl ica in tochipaucaninimilis noso ica in tehuan in tochicaualis?",
        "017": "’Axan, nocniuantzitzin, neh inmati nic ihcuac onanconmictihqueh Jesús, namehuantzitzin uan namotiquiuahcauan amo onanconmatiah tlenoh onanconchiutoyah.",
        "024": "’Sannoiuqui nochtin in teotlanauatanih, opeu ica Samuel uan tlen ochanchiuqueh satepan, nochtin octematiltihqueh tlen mochiutoc itich ninqueh tonalmeh."
    },
    "004": {
        "head_1": "In tiquiuahqueh quintlahtoltiah in Pedro uan Juan ",
        "001": "Ihcuac in Pedro uan Juan oc oquinnohnotztoyah in tocniuan, oahsitoh in teopixqueh uan nintlayacancau in teopanpianih uan in saduceos.",
        "005": "Oualimostic omonichicohqueh ompa Jerusalén in tlayacanqueh judíos, uan in tiquiuahqueh judíos uan teotlamachtanih. —Uan namehuantzitzin, ¿aquih onamechonmactih non chicaualistli, noso ica aquih itoocaa onanconchiuqueh non?",
        "008": "Pedro, yolpiautoc ica in Espíritu Santo, oquimiluih: —Tlayacanqueh judíos uan tiquiuahqueh de Israel:",
        "013": "Ihcuac in tiquiuahqueh oquitaqueh amo momohtiah in Pedro uan Juan, oquinmotetzauihqueh, nic ocmatiah yehuan amo tlaixmatih uan san aquiyasaso tlacameh. Uan oquinyequixmatqueh nic yehuan ocatcah iuan Jesús.",
        "016": "—¿Tlenoh itchiuasqueh ica necateh tlacameh? Tlamilauca nochtin tlen chanchiuah Jerusalén icmatoqueh nic occhiuqueh se ueyi iluicacnescayotl, uan tehuan amo uilis ittosqueh amo milauac.",
        "018": "Ica non oquinnotzqueh uan oquintiquitihqueh acmo matlanonotzacan dion acmo matlamachtican ica nitoocaa Jesús. —Xonmoyoluican namehuantzitzin, max icnamiqui iixpan Dios, itnamechontlacamatisqueh namehuantzitzin uan amo ittlacamatisqueh yen Dios.",
        "021": "Ihcuacon in tiquiuahqueh oc oquintlamohtilihqueh, uan satepan oquincahcauqueh, nic oquimixmouilayah in tocniuan, pues nochtin yehuan ocuehcapantlalayah nitoocaatzin Dios ica tlen omochiu. Uan ohcon in tiquiuahqueh amo ocahsiqueh quenih quintlatzacuiltisqueh.",
        "head_2": "In tlaniltocanih ictlatlautia Dios maquinmacti yolchicaualistli ",
        "023": "Ihcuac yoquincahcauqueh, in Pedro uan Juan oyahqueh oquimahsitoh nimicniuan tlaniltocanih, uan oquimiluihqueh nochi tlen in teopixcatlayacanqueh uan in tiquiuahqueh judíos oquimiluihqueh. —Tehuatzin Dios ueyihcatzintli, Tehuatzin otcomochiuilihtzinoh in iluicac, in tlalticpactli, in mar iuan nochi tlen catqui intich. ¿Tleca ualmahcocuih in tocniuan itich in tlalmeh den tlalticpac? ¿Tleca san nencah motlahtolmacah?",
        "026": "In cuahcual tiquiuahqueh itich in tlalticpactli omochihchiuqueh, uan omotlayoluilissintilihqueh quixnamiquisqueh in toTecotzin Dios uan in Cristo Temaquixtani.",
        "027": "’Uan tlamilauca ohcon omochiu; itich nin ueyi altipetl omonichicohqueh in Herodes uan Poncio Pilato inuan tlen amo judíos uan inuan tlen chanchiuah Israel, uan ohcon oquixnamiqueh momouisticConetzin Jesús, naquin Tehuatzin otcomopihpinilih mai toTemaquixtihcatzin.",
        "031": "Ihcuac omotlamitlatlautihqueh inauac Dios, otlalolin ompa campa omonichicohqueh, uan in Espíritu Santo nochtin oquinyolohpiauitih, uan octenonotzayah nitlahtoltzin Dios ica yolchicaualistli.",
        "head_3": "In tlaniltocanih icmosepanxiluiah tlen imaxca ",
        "032": "Nochtin in tlaniltocanih ocatcah sanse, uan sanse intlayoluilis ocpiayah. Amacah ocmoyohcataya tlen ocpiaya, yehyeh nochi tlen imaxca oquitayah insepanaxca."
    },
    "005": {
        "head_1": "Ananías uan Safira istlacatih uan miquih ",
        "001": "Sannoiuqui se tlacatl itoocaa Ananías uan nisiuau Safira, ocnamacaqueh se intlal. —Ananías, ¿tleca otconcauilih macmoaxcati moyolo in Satanás, uan ohcon tonistlacatoc inauac in Espíritu Santo, nic otconmocauih siqui tomin ipatiu in tlali tlen otconnamacac?",
        "005": "Ihcuac oquicac non tlahtol, Ananías ouitz uan omic. Nochtin naquin ocmatqueh tlen omochiu intich oualah se ueyi mohcayotl.",
        "007": "Quemeh yeyi hora satepan oahsito nisiuau in Ananías. Yeh amo ocmatiah tlenoh yomochiuca. —Ixnechonilui, ¿onanconnamacaqueh namotlal ica nin ipatiu? Yeh otlananquilih: —Quemah, yeh ica non ipatiu otnamacaqueh.",
        "009": "Pedro oquiluih: —¿Tleca onamonmotlahtolmacaqueh nanconitasqueh max uilis nanconcahcayauasqueh niEspíritu in toTecotzin? Ixconita, oncan ya cateh caltenco naquin yoccauatoh motlacau itich in ticochtli, uan axan touatzin noiuqui mitzonuicasqueh.",
        "010": "Ihcuacon sanniman ouitz uan omic in Safira icxitlan Pedro, uan ihcuac oualahqueh in telpocameh, ocahsicoh yomic. Uan noiuqui occauatoh itich in ticochtli inauac nitlauical.",
        "head_2": "In teotlatitlanten tlapahtiah ",
        "012": "In teotlatitlanten oquinchiuayah miqueh tetzauimeh uan iluicacchiualisten ompa Jerusalén. Nochtin in tlaniltocanih amo occauayah monichicosqueh sansican icah in teopantli itich in caluilantli tlen itoocaa iCaluilan in Salomón.",
        "head_3": "Quintzacuah uan quintacapitzouah in teotlatitlanten ",
        "017": "Ihcuacon oualmahcocuqueh in ueyiteopixcatlayacanqui uan tlen iuan opouiah, yehuan yen saduceos. Nochtin yehuan onixicolmiquiah.",
        "020": "—Xonyacan uan xonmomanatin icah in teopantli, ixquimonmatiltican in tocniuan nochi in tlahtol tlen cualica yancuic yolilistli.",
        "021": "Quen ohcon occaqueh, oualimostic san oc cualcan oyahqueh icah in teopantli uan opeuqueh tlamachtiah. Ic ihcuacon in ueyiteopixcatlayacanqui uan tlen pouih iuan, oquinnotzqueh nochtin tlen pouih itich in ueyitiquiuahcayotl judío, para mochiuas se tlanonotztli, uan otlatitlanqueh maquimanatin in teotlatitlanten campa otzacutoyah. —Otahsitoh ompa, cuali yec otlatzacutoya, uan in caltenpixqueh ihihcatoqueh uan tlachixtoqueh caltenco. Pero ihcuac ottlatlapohqueh, tlahtic amaquin otcahsiqueh.",
        "024": "Ihcuac ohcon occaqueh, mayeh nintlayacancau in teopanpianih, in ueyiteopixcatlayacanqui uan nochtin in teopixcatlayacanqueh, ocmotlahtlanayah canih yacatlamitiu nochi non. —In tlacameh naquin namehuantzitzin onanquimontzacuqueh, axan cateh icah in teopantli, quinmachtihtoqueh in tocniuan.",
        "026": "Ihcuacon nintlayacancau in teopanpianih iuan in teananih oyahqueh oquintemotoh in teotlatitlanten. Uan oquinualicaqueh, pero amo oquinuiuilatztahqueh, nic oquinmouilayah in tocniuan, amo yeh quintimictiah.",
        "028": "—¿Xamo cuali otnamechonnahnauatihqueh amo ixcontemachtican necah toocaatl? ¿Uan yeh tlenoh nanconchiuah? Nochtin naquin chanchiuah Jerusalén yonanquimonmachtihqueh non tlamachtilistli; uan nanconniquih nantechontlahtlacoltisqueh nimiquilis non tlacatl.",
        "029": "Pedro uan nocsiquin teotlatitlanten otlananquilihqueh: —Achtoh icnamiqui ittlacamatisqueh Dios, uan satepan in tlacameh.",
        "033": "Ihcuac occaqueh nochi non, otlauelcalaqueh uan ocniquiah quinmictisqueh. —Nocniuantzitzin israelitas, cuali xonmoyoluican ica tlen nanquimonchiuilisqueh ninqueh tlacameh.",
        "040": "Uan yehuan ocyeccaqueh non. Ihcuacon oquinnotzqueh in teotlatitlanten, oquintacapitzohqueh, uan oquinnahnauatihqueh acmo matlahtocan ica nitoocaatzin Jesús, uan satepan oquincahcauqueh mayacan."
    },
    "006": {
        "head_1": "In tlaniltocanih quinpihpinah chicome tlamatlaninih ",
        "001": "Itich nonqueh tonalmeh, ihcuac omiquixtayah in tlaniltocanih, opeuqueh mohsiuih in tlaniltocanih griegos innauac in tlaniltocanih hebreos. Oquihtouayah: —Mostlah ihcuac quintlaxiluiah in icnosiuameh, amo quinyectlaxiluiah in icnosiuameh griegas.",
        "002": "Ica non in mahtlactlamome teotlatitlanten oquinnichicohqueh nochtin in tlaniltocanih, uan oquimiluihqueh: —Amo icnamiqui itcauasqueh ittemachtisqueh nitlahtoltzin Dios uan itcanasqueh in tiquitl ittetlaxiluisqueh ica tlen quinpoloua in tocniuan.",
        "005": "Nin tlen oquimiluihqueh, ocuilitaqueh nochtin naquin ompa omonichicohqueh. Uan in tlaniltocanih oquinpihpinqueh macchiuacan non tiquitl yen Esteban, naquin ica nochi niyolo tlaniltoca uan yolpiautoc ica in Espíritu Santo. Noiuqui oquinpihpinqueh Felipe, Prócoro, Nicanor, Timón, Parmenas uan Nicolás. In Nicolás opouia Antioquía, yeh achtohtica yocsilih in tlaniltoquilistli judío.",
        "007": "Uan nitlahtoltzin Dios omoxinaya, uan ocachi omiquixtayah in tlaniltocanih ompa Jerusalén; noiuqui miqueh in teopixqueh otlaniltocaqueh.",
        "head_2": "Ictzitzquiah in Esteban ",
        "008": "Itich in Esteban omotaya nitlateochiualis uan nichicaualis Dios, uan occhiuaya uehueyi tetzauimeh uan nescayomeh imixpan in tocniuan. —Nin tlacatl amo iccaua pitzotic icteneutos nin mouistic teopantli uan nitlanauatil Moisés.",
        "015": "Nochtin in tiquiuahqueh tlen otolohtoya itich in ueyitiquiuahcayotl judío, oquitaqueh nixayac in Esteban omotaya quemeh se iluicactlatitlantli."
    },
    "007": {
        "head_1": "In Esteban motlahtolpaleuia ",
        "001": "In ueyiteopixcatlayacanqui octlahtlanih in Esteban: —¿Max milauac ica tlen mitzonteiluiah?",
        "002": "Esteban oquihtoh: —Nocniuantzitzin uan tlayacanqueh judíos, ixconcaquican: Yehuatzin Dios mouisticatzintli omonextih inauac in totatah Abraham ihcuac oc ocatca Mesopotamia, ihcuac ayamo ochanchiuaya Harán.",
        "009": "’Ninqueh in toueyitahuan judíos ocnixicolitayah nimicniu José, uan ica non ocnamacaqueh macuicacan queh esclavo itich in tlalmeh Egipto. Masqui ohcon, Dios iuan ometzticatca in José.",
        "011": "’Ihcuacon otlamayantic itich nochi in tlali Egipto uan Canaán, uan simi otlapanouayah, uan in toyauehcautahuan amo ocahsiah tlenoh iccuasqueh.",
        "017": "’Ihcuac yoahsitoya in tonal ihcuac Dios quinmactis in toueyitahuan tlen omoyectencau inauac in Abraham, in tochancaicniuan simi omomiquiltihtoyah ompa Egipto.",
        "023": "’Ihcuac Moisés ocpiaya ome poual xiuitl, ocyoltilan quintlahpalotiu nichancaicniuan israelitas.",
        "030": "’Ome poual xiuitl satepan, campa tlauaquilistlah icah in tipetl Sinaí, se iluicactlatitlantli omonextih inauac, omonextih quemeh tlitl oxotlatoya itich se tlayaual uitztli.",
        "035": "’Yehua nin Moisés naquin in israelitas amo ocuilitaqueh uan oquixiluihqueh: “¿Aquih omitzontlalih quemeh toteyacancau uan toteyectlalihcau?”, yehua naquin Dios octitlan quemeh tlayacanqui uan intemaquixtihcau in israelitas, ica nichicaualis in iluicactlatitlantli tlen ocmonextilih itich in tlayaual uitztli.",
        "039": "’Pero in toyauehcautahuan amo ocniqueh ictlacamatisqueh in Moisés; yehyeh ocsicantlalihqueh, uan oquinyoltilanaya mocuipasqueh Egipto. Ah, israelitas, ihcuac onanninintoyah ome poual xiuitl campa tlauaquilistlah, ¿Quenat onannechmictilihqueh tlahpial uan onannechmactihqueh itlah tlatemactil?",
        "043": "Amo, tlamo yeh onanconuicatinimiah nical yen Moloc, uan nisitlal namodios Renfán. Ninqueh namodioses san namehuan onanquinmachiuqueh para nanquintlacachiuasqueh. Ica non innamechonquihquixtis xonyacan ocachi nepa itich in tlali Babilonia.",
        "044": "’In toyauehcautahuan ocpiayah campa tlauaquilistlah in teopantli de mantiado tlen ilnamicocatl den tlahtolsintilil. Non teopantli occhihchiuqueh quen Dios otlanauatihca, ihcuac octiquitih in Moisés macchiua quemeh yeh yoquitaca.",
        "049": "In iluicac poui notiquiuahcaicpal, uan in tlali notlacsayan. ¿Tlenoh cali uilis nannechonchihchiuilisqueh?, ohcon quihtoua in toTecotzin, ¿noso canih uilis nannechonseuisqueh?",
        "050": "¿Xamo yen neh naquin oquichiu nochi tlen catqui?",
        "051": "’Simi namoncuachicauaqueh. Itich namoyolo amo namonnescayotitoqueh iaxcatzitzin Dios uan amo nanconniquih namontlacaquisqueh. Namehuantzitzin nochipa nanconixnamiquih in Espíritu Santo, ohcon quemeh namoyauehcautahuan sannoiuqui ohcon namehuantzitzin.",
        "head_2": "Icmictiah in Esteban ",
        "054": "Ihcuac ohcon occaqueh ictoua in Esteban, tlailiuis otlauelcalaqueh, uan hasta omotlantisiah ica tlauel. —¡Ixconitacan! Inquita tlapohtoc in iluicac, uan niConeu in Tlacatl metzticah iyecmapantzinco Dios.",
        "057": "Yehuan omonacastzahtzacuqueh uan chicauac otzahtziqueh, uan sansipa ipan otzicuinqueh. —¡NoTecotzin Jesús, ixnechonsili mouantzin!",
        "060": "Ouitz tlancuaihcatoc uan chicauac oquihtoh: —¡NoTecotzin, amo ixquimonmemelti nin tlahtlacol! Uan ihcuac ohcon oquihtoh, omomiquilih."
    },
    "008": {
        "head_1": "Saulo tlensa quinchiuilia in tlaniltocanih ",
        "001": "Uan Saulo ocyequitac nic ocmictihqueh in Esteban. Itich non tonal opeuqueh tlailiuis quintlapanoltiah in tlaniltocanih tlen ochanchiuayah Jerusalén. Ica non nochtin omoxixinihqueh, siquin oyahqueh campa in tlalmeh Judea, ocsiquin campa in tlalmeh Samaria. San yen teotlatitlanten amo oquisqueh de Jerusalén.",
        "head_2": "Felipe tlamachtia Samaria ica in tlahtol tlen cualica temaquixtilistli ",
        "004": "Naquin omoxixinihqueh oyayah ic nouiyan octematiltihtayah in tlahtol tlen cualica temaquixtilistli.",
        "009": "Itich non altipetl ocatca se tlacatl naquin nepa achtoh cualchiutiu naualyotl. Non tlacatl itoocaa Simón. Uan yeh oquintetzaucacalaquihtoya nochtin naquin chanchiuah Samaria, uan oquimiluaya yeh simi ueyi ipanti. —Nin tlacatl yehua in Ueyi Uililistli de Dios.",
        "011": "Uan simi octemouayah, nic ica ninaualyo desde yauehcau oquimixpolohtoya.",
        "014": "Ihcuac in teotlatitlanten tlen ocatcah Jerusalén ocmatqueh nic naquin chanchiuah Samaria ocsilihqueh nitlahtoltzin Dios, ihcuacon oquintitlanqueh Pedro uan Juan.",
        "018": "Ihcuac Simón oquitac nic in tlaniltocanih ocsilayah in Espíritu Santo ihcuac in teotlatitlanten oquintlalayah ninmauan impan, yeh oquintiquiuih tomin. —Noiuqui neh ixnechonmactican non chicaualistli, uan ohcon intich naquin neh impan inquintlalis nomauan noiuqui macsilican in Espíritu Santo.",
        "020": "Pedro ocnanquilih: —¡Motomin mapohpoliui mouan! Touatzin itconyoluia nitetlaocoliltzin Dios uilis secmocouis ica tomin.",
        "024": "Simón otlananquilih: —Ixcontlatlautican namehuantzitzin in toTecotzin nopampa, amitlah manechahsi tlen onannechoniluihqueh.",
        "025": "Pedro uan Juan octematiltihqueh uan otlanonotzayah ica nitlahtoltzin in toTecotzin, uan satepan omocuipqueh Jerusalén uan otlanonotztahqueh ica in tlahtol tlen cualica temaquixtilistli itich miqueh altipemeh tlen pouih Samaria.",
        "head_3": "Felipe uan in tlacatl etíope ",
        "026": "Se iiluicactlatitlancau in toTecotzin oquinotz in Felipe. Oquiluih: —Xonmoquitzteua uan xoyau canic in sur, itich in ohtli tlen yaui Jerusalén uan ahsi Gaza, canic tlauaquilistlah.",
        "027": "Felipe omoquitzteu uan opeu nihnimi itich in ohtli, uan ocnamic se tlacatl tlayacanqui —Xoyau uan xonmotoqui inauac non carreta.",
        "030": "Felipe omotlaloh uan inauac omotoquih in etíope, uan oquicac nic ocamapoutaya nitlahcuilol in teotlanauatani Isaías; ihcuacon octlahtlanih: —¿Max itconahsicamati tlen itconamapoua?",
        "031": "Yeh otlananquilih: —Amo incahsicamati, pues amo cah aquih nechahsicamatiltis. Uan yeh oquinotz in Felipe matlehco uan mamotlali inauac.",
        "032": "In etíope ocamapoutaya in tlahcuilolamatl campa quihtoua: Ocuicaqueh quemeh se ichcatl campa tlamictiah; uan quemeh ichcatzin amo tzahtzi iixpan naquin icxihxima, ohcon noiuqui yeh amo onauat.",
        "033": "Octlalpancauqueh uan amacah octlahtouih. ¿Aquih uilis tlahtos de niconeuan? Pues niyolilis ocquixtilihqueh nican tlalticpactli.",
        "034": "Uan in etíope oquiluih in Felipe: —Inmitzontlatlautia, ixnechonilui de aquih tlahtoua in teotlanauatani, ¿max tlahtohtoc de yeh noso de acah ocse?",
        "035": "Ihcuacon Felipe ica tlen ocamapoutaya in etíope, opeu icnonotza in tlahtol tlen cualica temaquixtilistli tlen ictematiltia de Jesús. —Nican catqui atl; ¿xamo uilis inmocuatequis?",
        "037": "[Felipe oquiluih: —Tla tontlaniltoca ica nochi moyolo, uilis tonmocuatequis. Yeh onauat: —Inniltoca nic Jesucristo yeh iConetzin Dios.]",
        "038": "Ihcuacon otlatiquitih macnactican in carreta; uan non omen otimoqueh campa in atl, uan Felipe occuatequih."
    },
    "009": {
        "head_1": "Saulo moyolcuipa ",
        "001": "In Saulo amo occauaya de quintlamohtilis nitlasalohcauan in toTecotzin uan ocniquia quinmictis. Ica non oyah inauac in ueyiteopixcatlayacanqui, —Saulo, Saulo, ¿tleca itconniqui itnechonpohpolos?",
        "005": "Saulo octlahtlanih: —¿Aquih touatzin, noTecotzin? Yeh ocnanquilih: —Neh in Jesús, naquin itconniqui itconpohpolos. [Ohcon san yen touatzin tonmocohcocohtoc quemeh in cuapoueh ihcuac quixtilicsa in tipostli den arado.",
        "006": "Saulo ouiuiyocatoya ica mohcayotl. Oquihtoh: —¿Notecotzin, tlenoh itcomoniquiltia manchiua? In toTecotzin oquiluih:] —Xonmoquitzteua uan xoncalaqui itich in altipetl; ompa mitzoniluisqueh tlenoh moniqui itconchiuas.",
        "007": "In tlacameh naquin iuan oyayah in Saulo simi omohcacalaqueh quen occaqueh non tlahtol uan amacah oquitaqueh.",
        "010": "Ompa Damasco ochanchiuaya se tlaniltocani itoocaa Ananías, naquin in toTecotzin ocmonextilih itich nitlachialis uan oquiluih: —¡Ananías! Yeh otlananquilih: —Nican nicah, noTecotzin.",
        "011": "Yehuatzin oquiluih: —Xonmoquitzteua uan xoyau itich in ohtli tlen itoocaa Milauac, uan ichan Judas ixcontlahtlani mamitzonuicacan inauac se tocniu itoocaa Saulo, tlen poui itich in ueyi altipetl Tarso, pues yeh axan nechnotztoc.",
        "013": "Ananías ocnanquilih: —NoTecotzin, miqueh yonquincaquilih de non tlacatl uan nochi tlen amo cuali yoquinchiuilih moaxcatzitzin nepa Jerusalén.",
        "015": "Yehuatzin ocnanquilih: —Xoyau, pues non tlacatl yonpihpin mactematilti notoocaa imixpan naquin amo judíos uan nincuahcualtiquiuahcauan, uan noiuqui imixpan naquin pouih Israel.",
        "017": "Ananías oyah uan ocalac calihtic campa ocatca Saulo. Ipan oquintlalih nimauan uan oquiluih: —Nocniu Saulo, in toTecotzin Jesús, naquin omitzonmonextilih itich in ohtli campa otoualaya, onechoualtitlan monauac para uilis tontlachias ocsipa uan in Espíritu Santo macpiauiti moyolo.",
        "018": "Sanniman ouitztiuitz itlah quemeh cacapaxtli de niixtololouan uan otlachix; omoquitzteu uan omocuatequih.",
        "head_2": "Saulo tlamachtia de Cristo ompa Damasco ",
        "020": "Sanniman Saulo opeu tlamachtia itich in teotlanauatilcalmeh, octematiltaya Jesús yehua iConetzin Dios. —¿Xamo yeh nin naquin oquintlahyouiltaya nepa Jerusalén naquin icniltocah nitoocaatzin Jesús? ¿Uan xamo ica non nican oualah quinuicas maquintzacuacan uan quintemactis inmac in teopixcatlayacanqueh?",
        "022": "Pero nitlamachtilis in Saulo ocachi ocantaya chicaualistli, uan oquintlahtolpanauaya in judíos tlen ochanchiuayah Damasco. Oquinnextilaya nic Jesús yehua in Cristo Temaquixtani.",
        "head_3": "Saulo quincholouilia in judíos ",
        "023": "Ihcuac yopanoqueh miqueh tonalmeh, in judíos omotlahtolmacaqueh icmictisqueh in Saulo.",
        "head_4": "Saulo ahsi Jerusalén ",
        "026": "Ihcuac Saulo oahsito Jerusalén, ocniquia quinmonilos in tlaniltocanih, pero nochtin ocmouilayah, uan amo ocniltoquilayah max yeh noiuqui tlaniltocani.",
        "031": "Ic ihcuacon in tlaniltocanih amacah itlah oc oquinchiuilaya itich nochi Judea, Samaria, uan Galilea. Uan omochicautayah uan omomiquiltihtayah. Otlamouilayah inauactzinco in toTecotzin, uan oquinyolchicauaya in Espíritu Santo.",
        "head_5": "Dios icpahtia in Eneas ",
        "032": "Pedro oninintinimia itich nochi in altipemeh, uan oquimitato noiuqui niaxcatzitzin Dios tlen chanchiuah itich in altipetl Lida. —Eneas, Jesucristo mitzonpahtia. Xonmoquitzteua uan ixconeeua mocochpitl. Uan sanniman omoquitzteu.",
        "head_6": "Yancuicayoli in Dorcas ",
        "036": "Ihcuacon itich in altipetl Jope ocatca se siuatl tlaniltocani itoocaa Tabita, ica in tlahtol griego Dorcas. Nin siuatzintli occhiuaya mic tlen cuali, uan nochipa oquinmatlania naquin amitlah ocpiayah. —Itmitzontlatlautiah sanniman xouiqui Jope.",
        "039": "Pedro sanniman inuan oyah. Ihcuac oahsitoh, ocuicaqueh campa catqui nitlalnacayo in siuatzintli, uan nochtin in icnosiuameh tlen ochanchiuayah ic ompa ocyaualohqueh uan ochocatoyah. Uan ocnextilihqueh nintlaqueuan uan nintilmahuan tlen Dorcas oquinchihchiuilih ihcuac oc oyoltoya. —¡Tabita, xonmeua! Yeh oquintlapoh niixtololouan, uan ihcuac oquitac in Pedro omotlalih."
    },
    "010": {
        "head_1": "Pedro uan Cornelio ",
        "001": "Itich in ueyi altipetl Cesarea ochanchiuaya se tlacatl itoocaa Cornelio, soldadohtlayacanqui romano tlen poui itich in batallón tlen itoocaa Batallón Italiano. —¡Cornelio!",
        "004": "Yeh ocsimitac, uan ica mohcayotl octlahtlanih: —¿Tlenoh itcomoniquiltia, notecotzin? In iluicactlatitlantli ocnanquilih: —Dios icuilita quen itcomonochilia uan quen itquimonmatlani nocsiquin, uan ica non Yehuatzin mitzonilnamiqui.",
        "007": "Ihcuac yoyah in iluicactlatitlantli naquin iuan omononotztoya, Cornelio oquinnotz ome itlaqueualuan uan se soldado naquin iuan moyolchicaua uan naquin noiuqui ictlacachiua Dios.",
        "009": "Oualimostic quemeh tlahcotonal, ihcuac yehuan yoahsitoyah Jope, Pedro otlehcoc ipan in cali uan opeu icmonochilia Dios. —Pedro, xonmoquitzteua, xonmotlamictili uan xontlacua.",
        "014": "Pedro otlananquilih: —Macamo ohcon manchiua, noTecotzin, neh amo queman incuahtoc itlah tlen amo tlateochiual uan amo chipauac iixpan Dios.",
        "015": "Pedro ocsipa oquicac in tlahtol: —Tlen Dios occhipau, touatzin amo ixconihto amo chipauac.",
        "016": "Yexpatica ohcon omocac, uan sanniman non tilmahtli omahcocu iluicac. —Touatzin, yeyi tlacameh mitzontemouah.",
        "021": "Pedro otimoc campa cateh in tlacameh uan oquimiluih: —Yeh yen neh naquin nancontemouah. ¿Tlenoh ica nannechontemouah?",
        "022": "Yehuan otlananquilihqueh: —Otechualtitlan in soldadohtlayacanqui Cornelio, yeh se tlacatl tlen icchiua tlen cuali uan tlamouilia inauactzinco Dios, naquin nochtin judíos icyequitah. Se iiluicactlatitlancau Dios ocnauatih mamitzonnotzaqui xoyau ichan uan ohcon yeh iccaquis motlahtol.",
        "023": "Ihcuacon Pedro oquincalaquih, uan ompa omotepaluihqueh se youal. Uan nocse tonal oyah inuan, uan noiuqui oyahqueh siquin tocniuan tlaniltocanih tlen chanchiuah Jope.",
        "024": "Oualimostic oahsitoh Cesarea. Cornelio oquinchixtoya, uan oquinnichicoh non oc quen quimita, uan noiuqui niyolohicniuan. —¡Xonmoquitzteua!, neh noiuqui san inmotlalticpaquicniu.",
        "027": "Pedro ocalac mononotztiu iuan in Cornelio, uan oquimahsito tlahtic miqueh ompa yomonichicohqueh. —Namehuantzitzin nanconmatih nic para se judío amo icnamiqui itmonilosqueh inuan naquin amo judíos, noso itcalaquisqueh inchan. Pero Dios onechnextilih, amo icnamiqui inquihtos de se tocniu amo tlateochiual noso amo chipauac iixpan Dios.",
        "030": "Cornelio ocnanquilih: —Ya ueyopan quemeh nin hora, yeyi hora tiotlac, oncatca nocalihtic [onmosautoya uan] onmonochilihtoya Dios. Ihcuacon onechmonextilih se tlacatl ica itlaquen pitlanqui.",
        "head_2": "Pedro ictematiltia in tlahtol de temaquixtilistli ichan Cornelio ",
        "034": "Ihcuacon Pedro opeu tlahtoua: —Axan tlamilauca incahsicamati nic Dios amo techicoitani,",
        "head_3": "Tlen amo judíos Dios quinmactia in Espíritu Santo ",
        "044": "Oc otlahtohtoya Pedro, ihcuac in Espíritu Santo oualah intich nochtin aquihqueh occactoyah nitlahtol. —¿Aquih uilis quintzacuilis amo mamocuatequican ninqueh tocniuan, tla Dios yoquinmactih in Espíritu Santo sannoiuqui quemeh in tehuan?",
        "048": "Uan otlanauatih maquincuatequican ica nitoocaatzin Jesucristo. Satepan octlatlautihqueh in Pedro inuan mamocaua oc omeyeyi tonal."
    },
    "011": {
        "head_1": "Pedro quinnonotza in tlaniltocanih tlen chanchiuah Jerusalén tlen omochiu ichan Cornelio ",
        "001": "In teotlatitlanten uan in tocniuan tlaniltocanih tlen chanchiuah Judea ocmatqueh nic in tlen amo judíos noiuqui yocsilihqueh nitlahtoltzin Dios. —¿Queutoc touatzin otoncalac nincalihtic naquin amo judíos uan otontlacuah inuan?",
        "004": "Ihcuacon Pedro opeu quimiluia nochi quenih opanoc, oquimiluih:",
        "005": "—Oncatca itich in altipetl Jope onmonochilihtoya Dios, ompa onquitac se nescayotl quemeh ihcuac setlaihita, uan omotaya quemeh se ueyi tilmahtli naucan yacailpitoc, oualtimouaya de iluicac uan oehcoc nonauac.",
        "018": "Ihcuac occaqueh non, osihsintlacaqueh uan octlacachiuqueh Dios, octouayah: —¡Tla ohcon noiuqui naquin amo judíos Dios quincauilia mamoyolcuipacan inauactzinco uan ohcon macpiacan yolilistli!",
        "head_2": "Itich in ueyi altipetl Antioquia peuah tlaniltocah ",
        "019": "Ihcuac tlensaso oquinchiuilayah in tlaniltocanih, satepan ihcuac ocmictihqueh in Esteban, siquin tlen omoxixinihqueh oahsitoh itich in altipemeh tlen pouih Fenicia, itich in ueyi tlalyaualol Chipre uan itich in ueyi altipetl Antioquía. Ompa octematiltayah in tlahtol tlen cualica temaquixtilistli sayeh innauac in judíos, uan amo innauac naquin amo judíos.",
        "022": "Ihcuac ocmatqueh in tlaniltocanih de Jerusalén, octitlanqueh Bernabé mayaui Antioquía.",
        "025": "Satepan Bernabé oyah Tarso octemoto in Saulo,",
        "027": "Itich nonqueh tonalmeh oualahqueh Antioquía siquin tlaniltocanih de Jerusalén naquin ictematiltiah tlahtol tlen icsiliah de Dios."
    },
    "012": {
        "head_1": "Icmictiah in Jacobo uan ictzacuah in Pedro ",
        "001": "Itich nonqueh tonalmeh in ueyitiquiuahqui Herodes opeu quintzacua siquin tlaniltocanih nic ocniquia quintlahyouiltis.",
        "head_2": "Se iluicactlatitlantli icquixtia in Pedro campa tzacutoc ",
        "006": "Ihcuac oualimostisquia in Herodes ocuicasquia Pedro icteixpantitiu innauac in tocniuan. Non youal Pedro ocochtoya intlahcoyan ome soldados, ihilpitoc intich ica ome cadenas, uan ocsiquin soldadohten otlapihpixtoyah caltenco campa otzacutoya. —¡Xonmeutiuitzi! Uan in cadenas tlen ica oilpitoya imaquichtlan ouitzqueh. —Xonmotlahcoilpi uan xonmoticacti. Pedro ohcon oquichiu, uan in iluicactlatitlantli oquiluih: —Ixconaqui moololol uan xouiqui nouan.",
        "009": "Pedro oquis icuitlapan in iluicactlatitlantli, amo ocmatia max milauac noso amo tlen in iluicactlatitlantli occhiuaya. Yeh ocyoluaya san quihitztoc. —Axan quemah incahsicamati nic in toTecotzin ocualtitlan niiluicactlatitlancau manechquixtih imac Herodes, uan ohcon amo mamochiua tlen ocniquiah nechchiuilisqueh in judíos.",
        "012": "Ihcuac ocahsicamat nochi non, oyah ichan María, nimaman Juan, naquin noiuqui ictoocaayotiah Marcos. Miqueh ompa onichicautoyah octlatlautihtoyah Dios. —Pedro catqui caltenco.",
        "015": "Uan yehuan oquiluihqueh: —¡Teh acmo ityecyoltoc! Yeh sipa uan ocsipa oquimiluaya, uan yehuan octouayah: —Xa isqui yen iluicactlatitlantli naquin icpaleuia.",
        "016": "Pedro ocachi otlatihtiuaya. Ihcuac otlatlapohqueh uan oquixmatqueh yeh in Pedro, nochtin tlailiuis ocmotetzauihqueh. —Ixconmatiltican in Jacobo uan nocsiquin tocniuan tlaniltocanih tlen omochiu. Sanniman oquis uan oyah ocsican.",
        "018": "Ihcuac ya tlanestiuitz, nochtin soldadohten opeuqueh hasta queh nemiquih nic amo ocmatiah tlenoh opanoc iuan Pedro.",
        "head_3": "Miqui in ueyitiquiuahqui Herodes ",
        "020": "Ic ihcuacon Herodes ocualantoya inuan tlen chanchiuah Tiro uan Sidón. Ica non yehuan omotlahtolmacaqueh yasqueh inauac. Uan octlaxtlauihqueh Blasto nicalpixcau in Herodes maquintlahtoui inauac in Herodes, uan ohcon ocsipa mamoyecuica inuan. Ohcon occhiuqueh, nic tlen ochanchiuayah Tiro uan Sidón occouayah tlen iccuasqueh itich in tlalmeh campa tlanauatia Herodes. —¡Quen tlahtohtoc yeh se dios, yeh amo se tlalticpactlacatl!",
        "023": "Sanniman ihcuacon, se iiluicactlatitlancau in toTecotzin oquichiu mamococo Herodes, nic amo ocuehcapantlalih nitoocaatzin Dios. Oihtichacalouac uan omic ohcon.",
        "024": "Pero nitlahtoltzin Dios ocachi omoxinaya uan omotematiltaya ic nouiyan.",
        "025": "Ihcuac Bernabé uan Saulo otlayeecohqueh tlen ic oyahqueh Jerusalén, oualmocuipqueh Antioquía, ocuicaqueh noiuqui in Juan, naquin noiuqui oquixmatiah quemeh Marcos."
    },
    "013": {
        "head_1": "Bernabé uan Saulo yaueh tlanonotzatiueh ",
        "001": "Ompa Antioquía iuan in tlaniltocanih opouiah siquin naquin octematiltayah tlahtol tlen ocsilayah de Dios uan siquin naquin tlamachtihqueh. Yehuan yen Bernabé, Simón naquin oquiluayah Tliltic, noiuqui in Lucio naquin poui Cirene, in Manaén naquin omoscaltih iuan gobernador Herodes, uan in Saulo. —Ixnechimonsicantlalilican Bernabé uan Saulo, inquinmactis macchiuacan in tiquitl tlen ica onquinnotz.",
        "003": "Satepan ihcuac yomosauqueh uan yoquinnochilihqueh Dios, impan oquintlalihqueh ninmauan, uan omonauatihqueh inuan.",
        "head_2": "In Pablo uan Bernabé yaueh Chipre ",
        "004": "Yehuan omen oquintitlan in Espíritu Santo. Uan otimoqueh itich in altipetl Seleucia, uan ompa oyahqueh itich barco uan oahsitoh itich in ueyi tlalyaualol itoocaa Chipre. —¡Ueyi tlacahcayauani, iconeu in amocuali, moyolo tentoc ica amocualyotl, itecocolihcau in tlen yec! ¿Max amo queman itcauas itquihtlacos nichipaucaohtectzin Dios? San ihcuacon itich in Elimas oualah tlayouilotl, uan ocmatemouaya acah macmauilana nic opopoyotic.",
        "head_3": "Pablo uan Bernabé ahsih itich in altipetl Antioquía tlen poui Pisidia ",
        "013": "Pablo uan naquin iuan oyayah ompa Pafos otlehcoqueh itich se barco uan oahsitoh Perge, non altipetl poui itich in tlalmeh Panfilia. Ompa Juan Marcos oquincau uan omocuip Jerusalén. —Tocniuantzitzin, tla itlah tlahtol nanconpiah tlen ica nanquimonyolchicauasqueh in tocniuan, xontlahtocan.",
        "016": "Pablo omosinquitz uan ica nima oquimahsicamatiltih masintlacaquican, oquimiluih: —Ixconcaquican, namehuantzitzin israelitas, uan noiuqui namehuantzitzin aquihqueh namontlamouiliah inauactzinco Dios.",
        "026": "’Nocniuantzitzin ualeuanih de Abraham, uan nochi naquin namontlamouiliah inauactzinco Dios: ixconmatican, yen tehuan Dios otechualtitlanilih nin tlahtol tlen cualica temaquixtilistli.",
        "032": "’Uan tehuan noiuqui itnamechonmatiltiah nin cuali tlahtol: Ixconmatican, tlen Dios omoyectencau innauac in toyauehcautahuan,",
        "041": "Ixquitacan, namehuan naquin nacuitzcah notlahtol, ixmotetzauican uan ixpohpoliuican, nic neh, Dios, ya nicah inchiuas itich ninqueh tonalmeh se tlamantli, se chiualis tlen namehuantzitzin amo uilis nanconniltocasqueh masqui acah manamechonahsicamatilti.",
        "042": "Ihcuac Pablo uan Bernabé oquisqueh itich in teotlanauatilcali, [in tlen amo judíos] oquintlatlautihqueh maquinmachtican ica nin tlanonotztli ocsipa nepa chicueyi itich in moseuilistonal.",
        "044": "Oualchicueyitic, itich moseuilistonal, mahsic nochtin yomonichicohtoyah in tocniuan tlen pouih Antioquía, occaquicoh nitlahtoltzin Dios. —Namehuantzitzin omoniquia achtoh itnamechonnonotzasqueh nitlahtoltzin Dios, pero nic amo nanconniquih, uan nic ica namochiualis nanconnextiah amo icnamiqui namotich mapoui in yolilistli tlen ica in sintitl nochipa, ica non axan ittematiltitiueh in tlahtol tlen cualica temaquixtilistli yehyeh innauac naquin amo judíos. Onmitztlalih quemeh tlauil innauac naquin amo judíos, uan ohcon ixquinuiquili notemaquixtilis hasta campa tlami in tlalticpactli.",
        "048": "Ihcuac ohcon occaqueh, nochtin naquin amo judíos opaqueh uan oquihtouayah simi cuali nitlahtoltzin in toTecotzin. Uan otlaniltocaqueh nochtin naquin Dios yoquinpihpinca quinmactis in yolilistli tlen ica in sintitl nochipa."
    },
    "014": {
        "head_1": "Pablo uan Bernabé ahsih Iconio ",
        "001": "Itich in altipetl Iconio noiuqui ohcon Pablo uan Bernabé ocalaqueh itich in teotlanauatilcali judío. Uan quen otlahtohqueh miqueh otlaniltocaqueh, judíos uan amo judíos.",
        "head_2": "Itich in altipetl Listra icniquih ictimictisqueh in Pablo ",
        "008": "Itich in altipetl Listra ompa ocatca se tlacatl uilanqui, amo queman ouilitoya nihnimi, nic ones uilanqui. —¡Xonmoquitzteua! Ihcuacon in uilanqui sanniman omoquitzteutiquis uan opeu nihnimi. —¡In dioses oualtimoqueh tonauac quemeh tlalticpactlacameh!",
        "012": "Yehuan ocyoluihqueh in Bernabé yen dios Zeus, uan Pablo yen dios Hermes, nic yehua naquin otlahtouaya.",
        "015": "—¡Tocniuantzitzin! ¿Tleca ohcon nanconchiuah? Tehuan sannoiuqui ittlalticpactlacameh quemeh namehuantzitzin. Uan otnamechonmatilticoh nin cuali tlahtol: ixconcauacan nochi nin tlen san nencah, uan xonmoyolcuipacan inauactzinco Dios naquin meuiltihticah, naquin oquichiu in iluicac, in tlalticpactli, in mar uan nochi tlen intich catqui.",
        "018": "Masqui Pablo uan Bernabé ohcon oquimiluihqueh, simi oueh oquincaualtihqueh amo maquintlamanilican ica in cuacuehqueh.",
        "019": "Ihcuacon oehcoqueh siquin judíos tlen pouih Antioquía uan siquin tlen pouih Iconio, uan yehuan oquintlayoluilispatlaqueh in tocniuan. Uan Pablo ocmacaqueh ica titl, uan ihcuac ocyoluihqueh yomic, ocuilantahqueh ocquixtihqueh quiyauac itich in altipetl.",
        "021": "Octematiltihqueh in tlahtol tlen cualica temaquixtilistli ompa Derbe uan miqueh otlaniltocaqueh. Satepan ocsipa omocuipqueh Listra, Iconio, uan Antioquía.",
        "head_3": "Pablo uan Bernabé mocuipah Antioquía tlen poui Siria ",
        "024": "Satepan opanoqueh itich in tlali Pisidia uan oahsiqueh itich in tlali Panfilia."
    },
    "015": {
        "head_1": "In tlanonotztli ica in judiohnescayotl ",
        "001": "Ihcuacon siquin tlaniltocanih tlen pouih Judea oualahqueh Antioquía uan opeuqueh quinmachtiah in tlaniltocanih: —Tla amo namonmojudiohnescayotiah quemeh otechcauilihteu Moisés, Dios amo uilis namechonmaquixtis.",
        "002": "Pablo uan Bernabé simi chicauac omotlahtolixnamiqueh inuan, ica tlen cualtemachtihtiueh. Ihcuacon in tlaniltocanih tlen pouih Antioquía oquinpihpinqueh in Pablo, Bernabé, uan ocsiquin tlaniltocanih tlen opouiah ompa, mayacan Jerusalén macyectlalitin nin tlamantli innauac in teotlatitlanten uan innauac nitlayacancauan in tlaniltocanih.",
        "003": "In tlaniltocanih tlen pouih Antioquía oquintitlanqueh, uan yehuan opanotiquisqueh Fenicia uan Samaria, uan ompa oquinnonotzqueh quenih omoyolcuipayah inauac Dios naquin amo judíos, uan ica non tlailiuis oyolpaquiah nochi in tlaniltocanih.",
        "004": "Ihcuac Pablo uan Bernabé oahsitoh Jerusalén, in tlaniltocanih uan in teotlatitlanten uan nintlayacancauan in tlaniltocanih ompa Jerusalén oquinsilihqueh, uan in Pablo uan Bernabé oquinnonotzqueh nochi tlen Dios oquichiu ica yehuan. —In tlaniltocanih tlen amo judíos moniqui mojudiohnescayotisqueh, uan sequinnauatis mactlacamatican nitlanauatil Moisés.",
        "006": "Ihcuacon omonichicohqueh in teotlatitlanten uan nintlayacancauan in tlaniltocanih ocmononotzqueh nin tlamantli. —Nocniuantzitzin, namehuantzitzin nanconmatoqueh nic Dios ya tlen tonal onechonpihpin tlatzalan de namehuantzitzin manquinmatilti naquin amo judíos in tlahtol tlen cualica temaquixtilistli, uan ohcon matlaniltocacan.",
        "012": "Ihcuacon nochtin tlen ompa ocatcah osintlacaqueh uan oquincaqueh in Bernabé uan Pablo quen oquinnonotzayah den tetzauimeh uan nescayomeh tlen Dios oquichiu ica yehuan innauac naquin amo judíos. —Nocniuantzitzin, ixnechoncaquican.",
        "016": "Satepan inualmocuipas uan inyectlalis nical in David, inyectlalis in cali, uan ocsipa insinquitzas,",
        "017": "uan ohcon nochtin nocsiquin tocniuan mactemocan in Tecotzin, nochi naquin amo judíos, naquin onquinnotz mapouican nouan.",
        "018": "Ohcon quihtoua in toTecotzin, naquin nepa yauehcau octematiltih nochi nin.",
        "019": "’Ica non neh intoua amo icnamiqui in tlen amo judíos naquin moyolcuipah inauactzinco Dios matquimohouehtican ica in judiohnescayotl uan ihmachtilistli judío.",
        "head_2": "In amatl tlen quimihcuiluiliah naquin amo judíos ",
        "022": "Ihcuacon in teotlatitlanten uan nintlayacancauan in tlaniltocanih, uan nochtin in tlaniltocanih, omotlahtolsintilihqueh quinpihpinasqueh siquin yehuan uan quintitlanisqueh Antioquía inuan in Pablo uan Bernabé. Oquinpihpinqueh yen Judas naquin noiuqui ictoocaayotiah Barsabás, uan Silas, yehuan noiuqui opouiah intlayacancauan in tlaniltocanih. “Naquin ittlahcuilouah, in teotlatitlanten, nintlayacancauan in tlaniltocanih, uan namocniuantzitzin tlaniltocanih. Itnamechontlahpalouah namehuantzitzin tlaniltocanih naquin amo namonjudíos tlen namonpouih Antioquía, Siria uan Cilicia.",
        "030": "Naquin oquintitlanqueh omonauatihqueh uan oyahqueh Antioquía, uan ompa oquinnichicohqueh in tlaniltocanih uan oquinmactihqueh in amatl.",
        "head_3": "Pablo yaui ya ic opa innauac tlen amo judíos ",
        "036": "Satepan ihcuac yopanoqueh siqui tonalmeh, Pablo oquiluih in Bernabé: —Matmocuipacan ocsipa, matquintlahpalotin in tocniuan tlaniltocanih itich nochtin in altipemeh campa otquinmatiltitoh nitlahtoltzin toTecotzin, matquinmatitin quenih cateh.",
        "037": "Bernabé ocniquia macuicacan in Juan naquin noiuqui ictoocaayotiah Marcos."
    },
    "016": {
        "head_1": "Timoteo quinmoiuantia Pablo uan Silas ",
        "001": "Pablo oahsito Derbe uan satepan Listra. Ompa ocatca se tlaniltocani itoocaa Timoteo, iconeu se siuatzintli judía tlaniltocani, pero nipapan griego.",
        "head_2": "Pablo itich nitlachialis quita se tlacatl tlen poui Macedonia ",
        "006": "In Espíritu Santo amo oquincau mactematiltican in tlahtol tlen cualica temaquixtilistli itich in altipemeh tlen pouih Asia, ica non opanoqueh ic Frigia uan Galacia.",
        "head_3": "Pablo uan Silas ahsih Filipos ",
        "011": "De Troas ottlamilauqueh otyahqueh itich barco uan otahsiqueh itich in tlalyaualol Samotracia, uan oualimostic otyahqueh icah in altipetl Neápolis. —Tla namehuantzitzin nanconitah milauac intlaniltoca inauactzinco in toTecotzin, xouiquih uan xonmotepaluican nocalihtic. Uan otechchiualtih matmocauacan ichan.",
        "head_4": "In Pablo uan Silas quintzacuah ",
        "016": "Se tonal ihcuac otyayah campa in judíos icmonochiliah Dios, otnamiqueh se ichpocatl tlen ocpiaya amocuali ehecatl, uan non ehecatl occhiuaya mai tlamatqui. Uan ica non nitecouan octlaniah mic tomin. —Ninqueh tlacameh, yehuan itiquitcauan Dios ueyihcatzintli, uan namechonmatiltiah in ohtli den temaquixtilistli.",
        "018": "Ohcon oquichiu miqueh tonalmeh, uan oehcoc tonal ihcuac Pablo yocyolmohsiuih. Omocuip icah in ichpocatl uan oquiluih in amocuali ehecatl: —Ica nitoocaatzin Jesucristo inmitziluia: ixquisa ixcaua in ichpocatl. Uan sanniman in amocuali ehecatl oquis.",
        "019": "Pero ihcuac nitecouan in ichpocatl oquitaqueh acmo ouilisquiah ictlanisqueh tomin ica nitiquiu in ichpocatl, oquintzitzquihqueh in Pablo uan Silas uan oquinuilantahqueh oquimahxititoh itlahcoyan in altipetl, innauac in tiquiuahqueh. —Ninqueh tlacameh judíos, quinpahsolohtinimih in tocniuan.",
        "022": "Ihcuacon nochi in altipetl sansipa impan omocuipqueh in Pablo uan Silas, uan in tiquiuahqueh oquintiquitihqueh maquintzayanilican nintilmah uan maquintlacotimacan.",
        "head_5": "Dios quinmatlani in Pablo uan Silas campa tzacutoqueh ",
        "025": "Quemeh tlahcoyouac, Pablo uan Silas ocmonochilihtoyah Dios uan ocuicatayah Dios, uan nocsiquin naquin ompa otzacutoyah oquincaquiah. —¡Amo tlen ixconmochiuili; nochtin nican itcateh!",
        "029": "Sanniman non tlacatl octlahtlan se tlauil uan ocalactiuitz, ouiuiyocataya uan omotlancuaquitz imicxitlan in Pablo uan Silas. —Nocniuantzitzin, ¿tlenoh moniqui inchiuas uan ohcon nisqui intlamaquixtil?",
        "031": "Yehuan oquiluihqueh: —Xontlaniltoca inauac in toTecotzin Jesucristo, uan ohcon tonisqui tontlamaquixtil, touatzin uan nochtin mochanehcauantzitzin.",
        "032": "Uan oquinnonotzqueh nitlahtoltzin in toTecotzin yeh uan nochtin tlen ochanchiuayah ichan.",
        "035": "Ihcuac otlanes in tiquiuahqueh oquintitlanqueh nintlaqueualuan, macnauatitin in tlayacanqui den cárcel maquincahcaua in Pablo uan Silas. —Nintlaqueualuan in tiquiuahqueh onechnauaticoh mannamechoncahcaua. Ica non xonquisacan uan xonyacan ica cualtzin.",
        "037": "Pero Pablo oquinnanquilih in tlaqueualten: —Tehuan itromanos uan yeh otechtlacotinqueh imixpan nochi in tocniuan uan otechtzacuqueh masqui amo achtoh otechtlahtoltihqueh. ¿Uan axan icniquih san ichtaca techcahcauasqueh? ¡Ohcon amo! Yehuan innohmah mauiquih uan matechquixtiquih.",
        "038": "In tlaqueualten oquimiluitoh in tiquiuahqueh tlen oquihtohqueh in Pablo uan Silas, uan in tiquiuahqueh omomohtihqueh ihcuac occaqueh nic yehuan romanos."
    },
    "017": {
        "head_1": "Mopahsolouah in tocniuan itich in ueyi altipetl Tesalónica ",
        "001": "Opanoqueh ic Anfípolis uan Apolonia, uan oahsitoh itich in ueyi altipetl Tesalónica. Ompa in judíos ocpiayah se teotlanauatilcali. —Nin Jesús naquin neh innamechonmatiltia, yehua in Cristo Temaquixtani.",
        "004": "Siqui judíos otlaniltocaqueh uan omonilohqueh inuan in Pablo uan Silas. Sannoiuqui ohcon occhiuqueh miqueh griegos naquin octlacachiuayah Dios uan miqueh siuameh naquin oquinueyihcamatiah. —Ninqueh tlacameh, tlen yoquinpahsolohqueh ic nouiyan nochtin in tlalticpactlacameh, noiuqui oehcoqueh nican,",
        "008": "Ihcuac occaqueh non, oualmahcocu nochi in altipetl uan in tiquiuahqueh.",
        "head_2": "Pablo uan Silas yaueh itich in altipetl Berea ",
        "010": "Ihcuac yotlayouac, in tlaniltocanih sanniman oquinchiualtihqueh in Pablo uan Silas mayacan itich in altipetl Berea. Ihcuac ompa oahsitoh, ocalaqueh itich in teotlanauatilcali den judíos.",
        "head_3": "Pablo itich in ueyi altipetl Atenas ",
        "016": "Ihcuac Pablo oquinchixtoya in Silas uan Timoteo ompa Atenas, oyolcualania nic oquitac non altipetl omotemacaya quintlacachiuah miqueh dioses. —¿Tlenoh icniqui techiluis nin tlatlahtouani mosinani? Uan ocsiquin octouayah: —Nesi quinteixmatiltihtinimi dioses tlen pouih ocsican. Yehuan yeh non oquihtouayah nic in Pablo octenonotzaya in tlahtol tlen cualica temaquixtilistli tlen ictematiltia de Jesús uan den yancuicayolilistli. —¿Uilis itmatisqueh tlenoh nin yancuic tlamachtilistli tlen touatzin ittechonualiquilia?",
        "021": "Ohcon oquiluihqueh nic nochtin in tlacameh tlen pouih Atenas, uan noiuqui naquin ompa ochanchiuacoh tlen oualahqueh uehca, amitlah ocse oquintiquipachouaya, tlamo san iccaquisqueh uan icmononotzasqueh tlensa yancuic tlamachtilistli.",
        "022": "Ihcuacon Pablo omoquitzteu imixpan in tocniuan tlen pouih itich in Areópago, uan oquihtoh: —Tlacameh tlen namonpouih Atenas, inquita namehuantzitzin simi nanmotemacah itlah nancontlacachiuasqueh.",
        "024": "’In Dios naquin oquichiu in tlalticpactli uan nochi tlamantli tlen itich catqui, Yehuatzin yehua teTeco itich in iluicac uan tlalticpactli. Amo chanchiua itich teopantli tlen quinchiuah in tlacameh,",
        "026": "’Uan Yehuatzin oquichiu itich san se tlacatl ompa maualeuacan nochi pantli tocniuan, tlen machanchiuacan itich nochi in tlalticpactli. Sehse pantli tocniuan oquinmactih san canih chanchiuasqueh uan quemanian chanchiuasqueh.",
        "032": "Ihcuac occaqueh oquihtoh yancuicayolisqueh in miquemeh, siquin san ocuitzcaqueh, pero ocsiquin oquihtohqueh: —Itniquih ocsipa itcaquisqueh ocse tonal tlen ittechonnonotztoc.",
        "033": "Ihcuacon Pablo oquis de campa omonichicohqueh."
    },
    "018": {
        "head_1": "Pablo itich in ueyi altipetl Corinto ",
        "001": "Satepan ihcuac yopanoc nochi non, Pablo oquicau in ueyi altipetl Atenas uan oyah itich in ueyi altipetl Corinto.",
        "005": "Ihcuac Silas uan Timoteo oehcoqueh de Macedonia, Pablo oquicau nitiquiu uan sa ic omocau ictematiltia in tlahtol tlen cualica temaquixtilistli, oquimitaltaya in judíos nic Jesús yehua in Cristo Temaquixtani. —Namehuantzitzin namotlahtlacol tla namonpoliuih, neh amo notlahtlacol. Neh ipeuyan axan nias intematiltis nitlahtoltzin Dios innauac naquin amo judíos.",
        "007": "Itich non tonal Pablo oquis den teotlanauatilcali uan oyah ichan se tlacatl itoocaa [Tito] Justo, ompa otlamachtaya. In Justo otlamouilaya inauactzinco Dios, uan nichan ocatca inacasco in teotlanauatilcali. —Amo xonmomohti, amo ixconcaua tontlahtos uan amo xonsintlacaqui.",
        "011": "Uan Pablo omocau ompa se xiuitl uan tlahco, oquinmachtaya nitlahtoltzin Dios.",
        "012": "Pero itich in tonalten ihcuac Galión yocatca gobernador ompa itich non tlali Acaya, in judíos omotlayoluilissintilihqueh oquixnamiqueh in Pablo uan ocuicaqueh inauac in tiquiuahcayotl. —Nin tlacatl quintlayoluilispatlatinimi in tocniuan mactlacachiuacan Dios octlamantli uan amo quemeh technauatia in totlanauatil.",
        "014": "Ihcuac Pablo yotlahtosquia, Galión oquimiluih in judíos: —Judíos, tla itlah amo cuali occhiuani noso otemictani, non quemah oisquia notiquiu innamechoncaquis.",
        "016": "Uan oquinquihquixtih de campa nitiquiuahcayopan.",
        "head_2": "Pablo yaui ocsipa itich in ueyi altipetl Antioquía tlen poui itich in tlali Siria ",
        "018": "Pablo oc omocau miqueh tonalmeh ompa Corinto, satepan omonauatih innauac in tlaniltocanih uan otlehcoc itich barco uan oyah Siria. Iuan oyahqueh in Priscila uan Aquila. Achtoh, ihcuac oc ocatcah itich in altipetl Cencrea, Pablo omocuaxihxin, pues omoyectencau ica itlah inauactzinco Dios. —[Uilica icpia tlen nisqui Jerusalén itich in iluitl tlen ualahtoc.] Tla Dios comoniquiltia, ocsipa innamechonitaquiu. Uan oyah de Éfeso itich barco.",
        "head_3": "Apolos tlamachtia itich in ueyi altipetl Éfeso ",
        "024": "Ihcuacon oahsic Éfeso se tlacatl judío itoocaa Apolos, naquin otlacat Alejandría. Non tlacatl ocmatia cuali tlahtos, uan yec oquixmatia in Teotlahtolamatl."
    },
    "019": {
        "head_1": "Pablo itich in ueyi altipetl Éfeso ",
        "001": "Ihcuac Apolos ocatca Corinto, Pablo opanotaya itich in tipeyoh uan oahsic Éfeso. Ompa oquimahsic siquin tlaniltocanih. —¿Max onanconsilihqueh in Espíritu Santo ihcuac onamontlaniltocaqueh? Yehuan ocnanquilihqueh: —Dion amo queman itcactoqueh max cah Espíritu Santo.",
        "003": "Ihcuacon oquintlahtlanih: —¿Catliyeh tlacuatequilis onanconsilihqueh? Yehuan ocnanquilihqueh: —Yen tlacuatequilis tlen otlamachtih in Juan Tlacuatecaani.",
        "004": "Pablo oquihtoh: —Tlamilauca, nitlacuatequilis in Juan icnextia nic yomoyolcuipqueh naquin ohcon mocuatequiah, pero Juan oquimiluih in tocniuan matlaniltocacan inauac naquin oualasquia icuitlapan yeh, yeh yen Jesús [in Cristo Temaquixtani].",
        "005": "Ihcuac occaqueh non, omocuatequihqueh ica nitoocaatzin toTecotzin Jesús.",
        "008": "Yeyi tlapoual in Pablo oyah itich in teotlanauatilcali den judíos, ompa ica yolchicaualistli otlanonotzaya. Oquintlayoluiliscuipaya macniltocacan tlen oquinmachtaya de nitiquiuahcayo Dios.",
        "head_2": "In tiquitl tlen Dios oquichiu ica Pablo itich in altipetl Éfeso ",
        "011": "Dios occhiuaya cuahcual iluicacchiualisten ica Pablo.",
        "013": "Siquin judíos naquin oquintequixtilihtinimiah amocuali ehecameh noiuqui ocyehyecohqueh quintequixtilisqueh in amocuali ehecameh ica nitoocaatzin toTecotzin Jesús. Oquimiluihqueh in amocuali ehecameh: —¡Ica nitoocaatzin Jesús de naquin Pablo tlamachtia, innamechtiquitia, ixquisacan!",
        "014": "Ohcon occhiuayah chicome itelpocauan se teopixcatlayacanqui judío itoocaa Esceva. —Inquixmati Jesús, uan inmati aquih in Pablo, pero namehuan, ¿namaquihqueh?",
        "016": "Sanniman in tlacatl tlen ocpiaya amocuali ehecatl impan otzicuin, uan ica chicaualistli nochtin oquintlan, ohcon hasta ocholohqueh xihxipitztiqueh uan tlacohcocolten de non calihtictli.",
        "018": "Noiuqui miqueh tlen yotlaniltocaqueh oualayah icteixpantiah nochi tlen amo cuali occhiuayah.",
        "021": "Satepan ihcuac omochiu nochi non, Pablo octlalih itich niyolo yasqui Jerusalén uan panotiquisas ic Macedonia uan Acaya. Noiuqui oquihtoh: —Satepan ihcuac yoniah Jerusalén, uilica nias Roma.",
        "022": "Ihcuacon oquintitlan Macedonia non omen naquin iuan otiquitiah, in Timoteo uan Erasto, uan yeh oc omocau ompa Asia siqui tonalmeh.",
        "head_3": "Mopahsolouah in tocniuan tlen chanchiuah Éfeso ",
        "023": "Itich nonqueh tonalmeh naquin chanchiuah Éfeso opeuqueh simi quixnamiquih niOhtectzin in Cristo. —Nocniuan, namehuantzitzin nanconmatoqueh nic nochi tlen tehuan itpiah ittlanih ica nin tiquitl.",
        "028": "Ihcuac occaqueh non tlahtol, otlauelcalaqueh uan opohtzahtziqueh: —¡Ueyihcatzintli in todiosa Diana de Éfeso!",
        "029": "Nochtin in tocniuan omopahsolohqueh, uan ooneutiquisqueh oyahqueh campa nochipa monichicouah, oquinuilantahqueh Gayo uan Aristarco, nitematlancauan in Pablo, naquin opouiah Macedonia. —¡Ueyihcatzintli in todiosa Diana de Éfeso!",
        "035": "Ihcuac in tlahcuilohqui youilic oquinsintlacaquitih in tocniuan, oquimiluih: —Tocniuan tlen namonpouih Éfeso, nochtin icmatoqueh nic in toueyialtipeu Éfeso icyecpixtoc niteopan in todiosa ueyihcatzintli Diana, uan icyecpixtoc niixnescayo tlen oualtimoc iluicac.",
        "041": "Ihcuac otlamitlahtoh, oquintiquitih mayahyacan inchan."
    },
    "020": {
        "head_1": "Pablo ocsipa yaui Macedonia uan Grecia ",
        "001": "Satepan ihcuac yotlan non pahsololistli itich Éfeso, Pablo oquinnotz in tlaniltocanih uan oquinyolchicau, uan ihcuac yomonauatih inuan, oyah Macedonia.",
        "head_2": "Pablo monauatia iuan in tlaniltocanih tlen chanchiuah itich altipetl Troas ",
        "007": "Ipeuyan in semana —Amo xonmomohtican, yeh yoltoc.",
        "011": "Satepan ocsipa otlehcoc campa in calihtictli, occocoton in pan, inuan otlacuah, uan oquinnonotzaya hasta otlanesico, uan satepan oyah de ompa.",
        "head_3": "Quisah itich in altipetl Troas uan ahsih Mileto ",
        "013": "Tehuan ottlayacanqueh otyahqueh itich barco otahsiqueh itich in altipetl Asón, ompa otnamiqueh in Pablo pues ohcon oquihtoh, nic yeh oquinic xonihnintas.",
        "head_4": "Pablo monauatia iuan in tlayacanqueh tlen pouih Éfeso ",
        "017": "Ihcuac Pablo ocatca Mileto, otlatitlan Éfeso maquinnotzatin nintlayacancauan in tlaniltocanih. —Namehuantzitzin nanconmatih quen onninimia ihcuac namouantzin oncatca, desde in tonal ihcuac onehcoc nican Asia.",
        "025": "’Axan, cuali inmatoc nic nochtin namehuantzitzin, naquin onnamechonmachtihtinimia nitiquiuahcayo Dios, acmo ocsipa nannechonitasqueh.",
        "032": "’Uan axan, innamechoncauteua imactzinco Dios uan imac nitlahtoltzin tlen techmatiltia niteicnoitalitzin, yehua icpia chicaualistli namechoniscaltis itich in tlaniltoquilis uan namechontlaaxcatis sansican iuan nochi niaxcatzitzin Dios.",
        "036": "Ihcuac ohcon octlamiihtoh, omotlancuaquitz inuan nochtin uan ocmonochilih Dios."
    },
    "021": {
        "head_1": "Pablo yaui Jerusalén ",
        "001": "Ihcuac yotquincauteuqueh otcalaqueh itich in barco, uan ottlamilauqueh otyahqueh Cos. Uan oualimostic otyahqueh Rodas, uan satepan otahsitoh Pátara.",
        "007": "Uan tehuan otyahqueh otcauqueh Tiro uan otahsiqueh Tolemaida, campa oahsito in barco. Ompa otquintlahpalotoh in tocniuan tlaniltocanih uan inuan otmocauqueh se tonal. —Ihquin quihtoua in Espíritu Santo: “In judíos tlen cateh Jerusalén ihquin quihilpisqueh in tlacatl naquin iyohca nin tlahcoilpicatl, uan ictemactisqueh inmac naquin amo judíos.”",
        "012": "Ihcuac ohcon otcaqueh, tehuan uan in tlaniltocanih tlen pouih ompa ottlatlautayah in Pablo amo matlehco Jerusalén. —¿Tleca nannechonchoquiliah uan nannechonyoltlaocolmacah? Neh notlaniquilis in tlacamatis noTecotzin Jesús, masqui manechihilpican noso masqui manechmictican Jerusalén.",
        "014": "Uan nic amo ouilic otyolcuipqueh, acmo itlah otquiluihqueh. Sa otquihtohqueh: —Mamochiua nitlaniquilitzin in toTecotzin.",
        "015": "Ihcuac yopanoca siquin tonalten otmochihchiuqueh uan ottlehcoqueh otyahqueh Jerusalén.",
        "head_2": "Pablo ahsi Jerusalén ",
        "017": "Ihcuac otahsiqueh Jerusalén, in tocniuan tlaniltocanih otechsilihqueh ica paquilistli. —Tocnitzin, yec itconmati quen miqueh judíos yotlaniltocaqueh, uan nochtin yehuan chicauac motlachicauilihtoqueh itich in tlanauatil.",
        "head_3": "Pablo ictzitzquiah icah in teopantli ",
        "026": "Ihcuacon Pablo oquinuicac nonqueh tlacameh, uan oualimostic inuan omochipau, uan ocalac icah in teopantli octematiltito tlen tonal motlamichipauasqueh, ihcuac sehse ictemactis nitlatemactil.",
        "027": "Ihcuac yoahsitoya in chicome tonal, siquin judíos tlen pouih Asia oquitaqueh in Pablo icah in teopantli uan oquinmoyonihqueh nochtin in tocniuan uan octzitzquihqueh. —¡Israelitas, ixtechonmatlanican! Nin yen tlacatl naquin nouiyan ica nitlamachtilis techixnamiqui tehuan de Israel, uan sannoiuqui quixnamiqui in totlanauatil uan nin teopantli. Uan axan oquincalaquih siqui griegos itich in teopantli, uan ica non yocpitzoticchiu nin mouistic teopantli.",
        "029": "Ohcon octouayah nic yehuan achtohtica oquitaqueh Pablo iuan Trófimo ompa Jerusalén. In Trófimo yeh de Éfeso, uan yehuan ocyoluihqueh Pablo occalaquih icah in teopantli.",
        "030": "Nochi in altipetl oualmoyon, uan miqueh tocniuan oehcotiuitzqueh, octzitzquihqueh in Pablo uan ocuilantahqueh, uan ohcon ocquihquixtihqueh den teopantli. Uan sanniman oquinualtzacuqueh nincalteuan in teopantli. —¡Mamiqui!",
        "head_4": "Pablo motlahtolpaleuia imixpan in tocniuan ",
        "037": "Ihcuac yocalaquisquiah itich in ueyi cali den soldados, Pablo oquiluih in soldadohueyitlayacanqui: —¿Itnechoncauas inmitzoniluis itlah? Uan yeh oquiluih: —¡Tlacah itconmati tontlahtos griego!",
        "039": "Ompa oquihtoh in Pablo: —Neh injudío, ontlacat Tarso se ueyi altipetl tlen poui Cilicia. Inmitzontlatlautia, ixnechoncaua manquinnohnotza in tocniuan.",
        "040": "Uan yeh oquicau. Pablo omosinquitz ipan in escaleras, uan ica nima oquinsintlacaquitih in tocniuan. Osintlacaqueh, uan opeu tlahtoua ica hebreohtlahtol. Oquihtoh:"
    },
    "022": {
        "001": "—Nocniuantzitzin uan tlayacanqueh, innamechontlatlautia ixconcaquican tlen ica namonauactzinco inmotlahtolpaleuia.",
        "002": "Ihcuac occaqueh quinnonotza ica hebreohtlahtol, yehuan ocachi osintlacaqueh. Uan Pablo oquimiluih:",
        "003": "—Neh in judío, onines Tarso tlen poui Cilicia, uan onmoscaltih nican Jerusalén. Ontlasaloh inauac Gamaliel, uan yeh onechmachtih mantlatlacamati itich nochi nintlanauatil in toyauehcautahuan. Ica nochi notlaniquilis ontiquitilaya Dios, quemeh itich nin tonal namehuantzitzin nanconchiuah.",
        "head_1": "Pablo quinnonotza quenih opeu tlaniltoca inauac Jesús ",
        "006": "’Ihcuac onyaya itich in ohtli uan yonahsitoya Damasco, quemeh tlahcotonal, amo nonehmachpan, se chicauac tlanestli oualpitlan itich in iluicac uan onechyaualoh.",
        "012": "’Ompa ochanchiuaya se tlacatl itoocaa Ananías, naquin simi octlacamatia nitlanauatil Moisés, uan nochtin in judíos tlen ompa ochanchiuayah otlahtouayah yec ica yeh.",
        "head_2": "Pablo quinnonotza quenih Dios octitlan inauac naquin amo judíos ",
        "017": "’Ihcuac onualmocuip Jerusalén, oniah icah in teopantli onmonochilito Dios, uan onquitac se nescayotl quemeh ihcuac setlacochihita.",
        "head_3": "Pablo imac in ueyisoldadohtlayacanqui ",
        "022": "Hasta sa ompa occaqueh, pues ihcuac oquihtoh non tlahtol, yehuan sanniman opeuqueh pohtzahtzih: —¡Ixconpohpolo non tlacatl de nin tlalticpactli! ¡Amo icnamiqui yoltos!",
        "023": "Uan nic yehuan ocachi opohtzahtziah uan ocnaltlehcauilayah ica nintilmah, uan ocnalxitinilayah tiutli, —¿Max namechoncauilia nitlanauatil Roma nancontacapitzosqueh se tlacatl romano, masqui ayamo ictlahtlacolahsih?",
        "026": "Ihcuac ohcon oquicac in soldadohtlayacanqui, niman oquiluito in soldadohueyitlayacanqui: —¡Tlenoh otconchiuasquia! Nin tlacatl poutoc Roma.",
        "027": "Ihcuacon in soldadohueyitlayacanqui oyah ica in Pablo, uan octlahtlanih: —Ixnechonilui, ¿max touatzin tonromano? Pablo ocnanquilih: —Quemah.",
        "028": "In soldadohueyitlayacanqui oquiluih: —Neh ontlaxtlau mic tomin uan ohcon onuilic onmochiu inromano. Pablo ocnanquilih: —Neh onines inromano.",
        "029": "Ica non naquin octacapitzosquiah Pablo sa occautiuitzqueh. Noiuqui in soldadohueyitlayacanqui omomohtih nic oquihilpih se tlacatl romano.",
        "head_4": "Pablo inauac in ueyitiquiuahcayotl judío ",
        "030": "Oualimostic, in soldadohueyitlayacanqui ocniquia icyecmatis tlenoh ica in judíos octeiluayah Pablo. Octohton, uan oquinnichicoh nochtin in teopixcatlayacanqueh uan nochi tlen pouih itich in ueyitiquiuahcayotl judío, uan ocuicac in Pablo innauac."
    },
    "023": {
        "001": "Pablo oquimixitac in tiquiuahqueh judíos uan oquimiluih: —Nocniuan judíos, noyolihtic yec inmati incualchiutiuitz nochi tlen cuali iixpan Dios hasta nin tonal.",
        "002": "In ueyiteopixcatlayacanqui Ananías oquintiquitih naquin inauac ocatcah in Pablo mactentlatzinican. —¡Touatzin ometitoc moxayac, Dios mitzonuitiquis! ¿Queutoc oncan toncah para ica in tlanauatil itconitas tlenoh notich moniqui, uan yeh touatzin monohmah amo itcontlepanitztoc in tlanauatil, quen tontlatiquitia manechmacacan?",
        "004": "Naquin ocatcah inauac in Pablo oquiluihqueh: —¿Queutoc ohcon amo tontlepantli inauac niueyiteopixcatlayacancau Dios?",
        "005": "Pablo oquimiluih: —Nocniuan, neh amo onmatia tla yeh ueyiteopixcatlayacanqui, pues ihquin ihcuiliutoc itich in Teotlahtolamatl: “Amo tlensa itquihiluis motiquiuahcatlayacancau.”",
        "006": "Pablo oquitac nic itich in tiquiuahcayotl siquin opouiah iuan in saduceos uan ocsiquin iuan in fariseos. Ica non chicauac oquihtoh: —Nocniuan, neh infariseo, uan in teconeu innauac fariseos. ¿Max yeh nic inchia yancuicayolisqueh in miquemeh ica non nanconniquih nannechontemactisqueh itich in tlatzacuiltilis?",
        "007": "Ihcuac ohcon oquihtoh, in fariseos opeuqueh motlahtolixnamiquih iuan saduceos, uan omotlahcoxilohqueh nochi tlen ompa omonichicohqueh. —Tehuan amo itlah itcahxiliah itlahtlacol nin tlacatl. ¿Uan tlanah milauac se espíritu noso se iluicactlatitlantli ocnohnotz? [Ocachi cuali amo matquixnamiquican Dios.]",
        "010": "Uan ocachi ocauaniah, uan in soldadohueyitlayacanqui omomohtaya tlanah ocmictihqueh Pablo, ica non otlatiquitih matimocan siquin soldados macquixtican ompa campa ocatca, uan ocsipa macuicacan itich in ueyi cali den soldados.",
        "011": "Itich non youal in toTecotzin omonextih inauac in Pablo uan oquiluih: —¡Xonmoyolchicaua, [Pablo]! Ohcon quemeh yotnechontematiltih nican Jerusalén, ohcon noiuqui moniqui itnechontematiltis Roma.",
        "head_1": "Siqui judíos motlahtolmacah icmictisqueh in Pablo ",
        "012": "Ihcuac otlanes, siquin judíos omotlahtolmacaqueh uan omoyectencauqueh: —Amo ittlacuasqueh uan amo tatlisqueh, tlamo achtoh itmictiah Pablo, uan Dios matechtlatzacuilti tla amo ohcon itchiuah.",
        "013": "Ocachi uan amo omepoual tlacameh tlen ohcon omotencauqueh. —Yotmotencauqueh iixpan Dios, Yehuatzin matechtlatzacuilti tla ittlacuah noso tatlih tlamo achtoh itmictiah in Pablo.",
        "016": "Pero nitelpocau niueltiu in Pablo oquimat nic ohcon omotlahtolmacaqueh in tlacameh. Ica non yeh sanniman oyah icah in ueyi cali den soldados ocmatiltito in Pablo. —Ixconuica nin telpochtli inauac in soldadohueyitlayacanqui, yeh icpia itlah tlen quiluis.",
        "018": "Yeh ocuicac in telpochtli uan ocahxitih inauac in soldadohueyitlayacanqui uan oquiluih: —In Pablo naquin tzacutoc onechnotz uan onechtlatlautih manmitzonualiquili nin telpochtli, yeh icpia itlah tlen mitzoniluis.",
        "019": "In soldadohueyitlayacanqui ocmatzitzquih uan ocuicac sican, uan octlahtlanih: —¿Tlenoh itniqui itnechiluis?",
        "020": "Uan telpochtli oquiluih: —In judíos omotlahtolmacaqueh mitzontlatlautiquiueh mostla ocsipa ixconuica in Pablo inauac in ueyitiquiuahcayotl judío. Motlamisqueh mach icniquih ocachi ictlahtoltisqueh.",
        "022": "In soldadohueyitlayacanqui omotlaminohnotz iuan telpochtli uan ocnahnauatih: —Amacah ixnonotza tlen otnechnonotz.",
        "head_2": "Pablo icuicah inauac in gobernador Félix ",
        "023": "Ihcuacon oquinnotz ome soldadohtlayacanqueh, uan oquinnauatih mamochihchiuacan ome ciento soldadohten naquin yasqueh imicxipan uan ome poual uan mahtlactli soldados naquin yasqueh ipan caballos, uan omeciento ica inlanza, nochtin mayacan Cesarea ipan chicunaui hora youac.",
        "026": "“Neh in Claudio Lisias. Inmitzontlahpaloua, ica motlasohnauactzinco, gobernador Félix.",
        "031": "In soldados occhiuqueh tlen oquinnauatihqueh. Ica youal ocuicaqueh in Pablo itich altipetl Antípatris. —Inmitzoncaquis ihcuac ehcosqueh aquihqueh mitzonteiluiah. Uan otlanauatih macuicacan itich nipalacio in Herodes uan ompa macpihpixtocan."
    },
    "024": {
        "head_1": "Pablo motlahtolpaleuia inauac in gobernador Félix ",
        "001": "Satepan ipan macuil tonal oahsito in ueyiteopixcatlayacanqui Ananías inuan siquin tiquiuahqueh judíos, uan noiuqui se tetlahtouani itoocaa Tértulo. Yehuan omoteixpantihqueh inauac in gobernador uan inauac octeiluayah in Pablo. —Itpaquih nic yauehcau cuali itchanchiuah nic touatzin cuali tontiquiuahqui, uan mic tlamantli cuali moyectlalia ica moyectlayoluilitzin itich nin tlali campa itchanchiuah.",
        "009": "In judíos naquin ompa ocatcah oquihtouayah nic milauac tlen oquihtoh in Tértulo. —Neh inmatoc nic ya itconpia mic xiuitl tontiquiuahqui itich in tlali campa itchanchiuah, ica non ica mic yolchicaualistli neh inmotlahtolpaleuis moixpantzinco.",
        "017": "’Oncatca mic xiuitl ocsican, uan yaquin onualah Jerusalén onquinualiquilih tomin nochancaicniuan judíos naquin quinpoloua, uan ontlalico tlahpialtlatemactil inauactzinco Dios.",
        "022": "Félix yeh cuali ocmatia tlenoh icniltocah naquin cateh itich niOhtectzin Cristo, uan [ihcuac oquicac tlen oquihtoh Pablo,] oquihtoh icyectlalis non tlanonotz itich ocse tonal. Oquimiluih: —Ihcuac uitz in soldadohueyitlayacanqui Lisias innamechonyectlalilis namotlanonotz.",
        "023": "Ocnauatih se soldadohtlayacanqui macpihpia in Pablo, pero amo mahsic mactzacua uan maccaua niyolohicniuan [mactatin], macmatlanican ica tlen icpoloua.",
        "024": "Siquin tonalmeh satepan in Félix oualah iuan nisiuau itoocaa Drusila, yeh se siuatl judía. Otlanauatih macnotzatin Pablo uan oquicac nitlamachtilis tlen tlahtoua ica in tlaniltoquilistli inauac Cristo Jesús. —Ya cuali, axan ya uilis toyas. Ihcuac incahxilis, ocsipa inmitznotzas.",
        "026": "Noiuqui in Félix occhiaya mactiquiui tomin in Pablo, uan ica non micpa ocnotzaya iuan mononotzas."
    },
    "025": {
        "head_1": "Pablo inauac in gobernador Festo ",
        "001": "Festo oehcoc uan otlasilih, uan ipan yeyi tonal satepan oquis de Cesarea uan otlehcoc Jerusalén. —Naquin ocachi namontlayacantoqueh, xonyacan nouan Cesarea, uan tla nin tlacatl itlah amo cuali oquichiu, ompa uilis nanconteiluisqueh.",
        "006": "Oc omocau ompa Jerusalén sa queh chicueyi noso mahtlactli tonal, uan omocuip Cesarea. Uan oualimostic omotlalih itich nitiquiuahcaicpal uan otlatitlan macanatin in Pablo. —Neh amo queman onquixpanauih nintlanauatil in judíos dion in ueyitiquiuahtlayacanqui César, uan nochipa intlepanita in teopantli.",
        "009": "Festo ocniquia cuali mocauas inuan judíos, uan ica non octlahtlanih Pablo: —¿Xamo itconniqui tontlehcos Jerusalén, uan ompa noixpan ittasqueh tlenoh ica mitzteiluiah?",
        "010": "Pablo ocnanquilih: —Nican nicah iixpan se itiquiuahcapan César, uan nican icnamiqui manechtlahtoltican. Touatzin moixcoyan cuali itconmatoc neh amitlah onquinchiuilih in judíos.",
        "012": "Ihcuacon in gobernador Festo omononotz iuan naquin ictlahtolyolchicauah, uan satepan oquiluih in Pablo: —Itconniqui tonmoteixpantis inauac in ueyitiquiuahtlayacanqui César, inauac toyas.",
        "head_2": "Pablo inauac in ueyitiquiuahqui Agripa ",
        "013": "Opanoc oc omeyeyi tonal, uan in ueyitiquiuahqui Agripa uan Berenice oualahqueh Cesarea octlahpalocoh in Festo. —Nican catqui se tlacatl naquin in Félix occauteu tzacutoc.",
        "022": "Ihcuacon Agripa oquiluih in Festo: —Neh noiuqui onechpactisquia incacaquis non tlacatl. Festo ocnanquilih: —Mostla itconcaquis.",
        "023": "Oualimostic oahsito Agripa iuan Berenice. Oquinsilihqueh ica tlailiuis ueyi tetlacachiualis. Inuan oyahqueh in soldadohueyitlayacanqui uan in cuahcual tlayacanqueh itich non ueyi altipetl, uan sansican ocalaqueh campa nochipa monichicouah. Sanniman in Festo otlanauatih macualicacan Pablo. —Ueyitiquiuahqui Agripa, uan nochtin naquin nican onamonmonichicohqueh, nican nanconitah nin tlacatl. Nochtin judíos icteiluiah nonauac uan onechtlatlautihqueh ompa Jerusalén uan noiuqui nican, pohtzahtzitiuitzeh acmo mayolto."
    },
    "026": {
        "head_1": "Pablo motlahtolpaleuia inauac in ueyitiquiuahqui Agripa ",
        "001": "In Agripa oquiluih Pablo: —Ya uilis tonmotlahtolpaleuis. Ihcuacon Pablo ocahcocu nima uan ihquin opeu quimiluia:",
        "002": "—Simi inpaqui, ueyitiquiuahqui Agripa, nic axan inmotlahtolpaleuia monauactzinco ica nochi tlen nechteiluiah in judíos.",
        "head_2": "Pablo tlanonotza quenih ocatca niyolilis achtoh ",
        "004": "’Nochtin in judíos cuali icmatoqueh quenih onmoscaltih uan quenih onninin innauac nochancaicniuan uan itich Jerusalén.",
        "head_3": "Pablo tlanonotza quen tlensa oquinchiuilaya in tlaniltocanih ",
        "009": "’Neh nonohmah onyoluaya inchiuas tlensaso amo cuali tlen ica inquixnamiquis nitoocaatzin Jesús de Nazaret.",
        "head_4": "Pablo tlanonotza quenih otlaniltocac inauac Cristo ",
        "012": "’Se tonal oniah Damasco ohcon inquinchiuilitiu. In teopixcatlayacanqueh onechmactihqueh se amatl tlen nechcaua ohcon inquinchiuilis, uan ica onechtitlanqueh.",
        "head_5": "Pablo ictlacamati tlen Jesús oquiluih ",
        "019": "’Uan ohcon, ueyitiquiuahqui Agripa, neh ontlacamat tlen onquitac omonextih iluicac.",
        "head_6": "Pablo icniqui icyolcuipas in Agripa ",
        "024": "Ihcuac Pablo ohcon omotlahtolpaleuihtoya, Festo chicauac oquiluih: —¡Pablo, touatzin acmo tonyecyoltoc! Tontlaixmati sa panolistli, uan non ya mitzoncuiptoc acmo tonyecyoltoc.",
        "025": "Pablo ocnanquilih: —Neh amo incuatlapolohtoc, ueyitiquiuahqui Festo, tlen innamechoniluia yeh milauac uan ualeua itich cuali tlalnamiquilistli.",
        "028": "Agripa ocnanquilih: —Sa tzocotzin uan ya itnechontlaniltoctia mani incristiano.",
        "029": "Pablo oquiluih: —Non tla sa tzocotzin poliui noso oc uehcau, Dios macmoniquilti amo san touatzin, tlamo noiuqui nochtin naquin axan nechcactoqueh mamochiuacan Cristianos quemeh neh, pero amo mailpitocan ica cadenas quemeh neh.",
        "030": "Ihcuac Pablo oquihtoh non, omoquitzteuqueh in ueyitiquiuahqui Agripa, in gobernador Festo, in Berenice, uan nochtin tlen ompa ocatcah inuan. —Nin tlacatl amo itlah oquichiu tlen ica icnamiqui miquilistli, dion icnamiqui tzacutos.",
        "032": "Uan Agripa oquiluih Festo: —Nin tlacatl ouilisquia itcahcauasqueh, tla amo octlahtlanini moteixpantis mactlahtolti yen César."
    },
    "027": {
        "head_1": "Pablo icuicah Roma ",
        "001": "Ihcuac ocyoluihqueh nic quemah techtitlanisqueh Italia, in Pablo uan ocsiquin naquin otzacutoyah oquintemactihqueh imac se soldadohtlayacanqui itoocaa Julio, tlen poui itich in batallón de Augusto.",
        "006": "Ompa in soldadohtlayacanqui ocahsic se barco tlen poui Alejandría uan yaui Italia, uan ompa otechcalaquih.",
        "009": "Yopanocah mic tonalten, uan yopeucah in tlapoualten ihcuac eheca,",
        "010": "—Tocniuantzitzin, neh inquita tla tiaueh ocachi, topan tlaouehtis, uan itpolosqueh in tlamemel uan in barco, uan amo sayehua, tlamo noiuqui in toyolilis.",
        "011": "Pero in soldadohtlayacanqui ocachi occaquia naquin ocuicaya in barco uan niteco in barco, uan amo yeh tlen octouaya in Pablo.",
        "head_2": "In chicauac ehecatl ipan mar ",
        "013": "Yec ihcuacon sa yolic opeu ualehco se ehecatl ic tlatzintlan, ica non ocyoluihqueh xa cuali ahsisqueh campa ocyoluihqueh. Octlehcoltihqueh in tipostlatzicoualoni uan otyahqueh otpanotahqueh itenco in ueyi tlalyaualol Creta.",
        "021": "Nic ya mic tonal acmo ottlacuahtoyah, Pablo omoquitzteu tlatzalan de yehuan uan oquihtoh: —Tocniuantzitzin, ocnamiquia oxnechoncaquinih uan amo otquisanih de Creta, pues tla oxnechoncaquinih amo ihquin topan opanosquia, uan amo opoliuisquia tlen yopoliu.",
        "027": "Yopanoca mahtlactlanaui youal, uan in ehecatl otechuilanaya itich in mar Adriático. Quemeh tlahco youal naquin tiquitih itich in barco yocmachilayah ya tahsitiueh inauac tlali. —Tla yehuan amo mocauah itich in barco, namehuantzitzin namonmiquisqueh.",
        "032": "Ihcuacon in soldadohten oquincotonqueh in lazos tlen ic oilpitoya in lancha uan occahcauqueh macuica in atl.",
        "033": "Ihcuac ya tlanestiuitz, Pablo nochtin oquinyoleuaya itlah maccuacan, oquimiluaya: —Ya yahtoc caxtol tonal namonmoyolmohtihtoqueh uan amo namontlacuah, dion amotlen nanconyecouah.",
        "035": "Ihcuac ohcon oquihtoh, oquian pan, omotlasohcamat inauactzinco Dios imixpan nochtin, uan occoton in pan, uan opeu tlacua.",
        "head_3": "In barco pancalaqui itich mar ",
        "039": "Ihcuac yotlanes, amo ocmatiah itich tlen tlali cateh; pero ocnalitaqueh sican campa nalcalactoc mar uan tlatenco catqui xali, uan octohqueh xamo uilis ompa ictoquisqueh in barco."
    },
    "028": {
        "head_1": "Pablo itich in tlalyaualol Malta ",
        "001": "Ihcuac nochtin yotahsiqueh tlatenco, otmatqueh nic in tlalyaualol campa otahsiqueh itoocaa Malta. —¡Tlamilauca, nin tlacatl temictani, masqui amo omaihsauih itich in mar, in todiosa Tlayectlalani amo iccaua mayolto!",
        "005": "Pero Pablo omomatzitziloh, uan in couatl ouitzito itich in tlitl, uan Pablo amotlen ipan omochiu.",
        "007": "Ic ompa ocatcah siqui tlalmeh tlen iaxca naquin ocachi ueyitiquiuahqui itich non tlalyaualol, non tlacatl itoocaa Publio. Yeh ica mic tetlasohtlalis otechsilih icalihtic, uan otechtlamacac yeyi tonal.",
        "head_2": "Pablo ahsi Roma ",
        "011": "Satepan ihcuac yotcatcah yeyi tlapoual itich in tlalyaualol, otyahqueh itich se barco tlen poui Alejandría. Non barco ocpanoc in tlapoualten ihcuac eheca uan tlasiseya itich non tlalyaualol, uan ocpiaya nimixnescayo de nindioses intoocaa Cástor uan Pólux.",
        "head_3": "Pablo quinmachtia in judíos tlen chanchiuah Roma ",
        "017": "Oualiuiptic, Pablo oquinnotz naquin ocachi tlayacantoqueh innauac in judíos tlen chanchiuah Roma, uan ihcuac yomonichicohqueh oquimiluih: —Nocniuantzitzin, neh amitlah ica onquimixnamic in tochancaicniuan judíos, dion onquixnamic in ihmachtilis tlen in toyauehcautahuan otechcauilihqueh. Uan masqui ohcon, onechtzitzquihqueh ompa Jerusalén uan onechtemactihqueh inmac in romanos.",
        "021": "Ihcuacon yehuan ocnanquilihqueh: —Tehuan amo itsilihtoqueh itlah amatl de Judea tlen ualtlahtohtiu ica touatzin, uan amo se tocniu judío ehcotoc nican uan mitzonteiluihtoc noso tlahtohtoc amo cuali ica touatzin.",
        "023": "In tlayacanqueh judíos octlalihqueh se tonal, uan itich non tonal oualahqueh miqueh campa omotepaluihtoya in Pablo. Pablo opeu quinnonotza cualcan hasta otiotlaquiyac, oquimahsicamatiltaya nitiquiuahcayo Dios, uan ica nitlanauatil Moisés uan nintlahcuilol in teotlanauatanih oquintlayoluiliscuipaya matlaniltocacan inauac Jesús. —Cuali tlen oquimiluih in Espíritu Santo in toyauehcautahuan ica in teotlanauatani Isaías:",
        "026": "Xoyau inauac ninqueh tocniuan uan ixquimonilui: Masqui ocachi namontlacaquisqueh uan namontlachiasqueh, amo queman nanconahsicamatisqueh.",
        "027": "Pues ninqueh tocniuan yocchicauqueh ninyolo, ica ninnacasuan acmo tlacaquih, uan nimixtololouan yoquintzacuqueh; ica non acmo tlachiah ica nimixtololouan, uan acmo tlacaquih ica ninnacasuan, uan acmo tlaahsicamatih ica ninyolo, uan ohcon amo icniquih mocuipasqueh nonauac manquinpahti.",
        "029": "[Ihcuac Pablo ohcon otlahtoh, in judíos oyahqueh motlahtolixnamictiueh simi.]",
        "030": "Pablo omocau yec ome xiuitl itich in cali tlen octlaneutoya. Ompa oquinsilaya nochtin naquin inauac oualayah."
    }
}