{
    "000": "Colosenses Niamatlahcuilol in teotlatitlantli Pablo tlen oquimihcuiluilih in tlaniltocanih",
    "001": {
        "head_1": "Pablo quintlahpaloua in tlaniltocanih tlen chanchiuah Colosas ",
        "001": "Neh Pablo, itlatitlancau Cristo Jesús, ica nitlaniquilitzin Dios. Neh uan in tocniu tlaniltocani Timoteo itnamechonihcuiluiliah",
        "head_2": "Pablo motlatlautia inauactzinco Dios ipampa in tlaniltocanih tlen chanchiuah Colosas ",
        "003": "Nochipa ihcuac itnamechonnochiliah Dios, itmotlasohcamatih inauactzinco Yehuatzin, niTahtzin in toTecotzin Jesucristo.",
        "009": "Ica non tehuan, desde in tonal ihcuac otmatqueh nochi non, amo itcauah itnamechmonochilisqueh Dios. Ittlatlautiah mahsic ixconpiacan cuali ahsicamatilis uan ohcon ixconmatican nitlaniquilitzin Yehuatzin, uan ixconpiacan nochi yectlayoluilis uan ahsicamatilis tlen contemactia in Espíritu.",
        "head_3": "Cristo octlalico seuilistli ",
        "015": "Itichtzin Cristo monextihtzinoua yec quen ameh Dios, naquin amo uili secmoitilihtzinoua. Cristo tlayacantoc itich nochi tlen Dios ocmochiuilihtzinoh.",
        "021": "Namehuantzitzin noiuqui, naquin achtoh amo onamonpouiah iuan Dios, uan onanconixnamiquiah ica namoamoyectlanimilil uan namoamoyecchiualis, axan Dios oconyacatlamico non ixnamictli tlen onanconpiayah iuantzin.",
        "head_4": "In tiquitl tlen Dios ocmactih in Pablo innauac naquin amo judíos ",
        "024": "Axan inpaqui ica tlen neh intlahyouia namopampa, pues ohcon mahxitihtiu itich notlalnacayo nitlahyouilis in Cristo ipampa nitlalnacayo, masequihto yen tlaniltocanih.",
        "028": "Tehuan ittematiltiah de Cristo, itquinnahnauatiah nochtin tocniuan, uan itquinmachtiah itich nochi cuali tlayoluilis, para nochtin itquinteixpantisqueh inauactzinco Dios mahsic chicauaqueh itich in tlaniltoquilis inauactzinco Cristo."
    },
    "002": {
        "001": "Inniqui ixconmatican quen chicauac inmotiquitiltihtoc namopampa, uan inpampa naquin pouih Laodicea, uan inpampa nochtin in tlaniltocanih naquin ayamo queman nechitztoqueh.",
        "006": "Ica non, quen yonanconsilihqueh Cristo Jesús quemeh namoTecotzin, ohcon xonnihnimican itich niohtectzin.",
        "head_1": "Ica Yehuatzin Cristo ya nanconpiah nochi ",
        "008": "Cuali xonmotlachialican, amo yeh acah namechonilpia ica tlensa tlamachtilis uan tlacahcayaualistli tlen motasniqui cualtzin, tlen ualeua itich nintlanextilil in tlalticpactlacameh, uan itich tlensa tlayoluilis tlen cah itich nin tlalticpactli, uan amo ualeua itich Cristo.",
        "009": "Ixconmatican, itich nitlalnacayo Cristo ompa campa monextia mahsic quen ameh Yehuatzin Dios.",
        "head_2": "Namotlachialis mai itich tlen ualeua iluicac uan amo itich tlen poui tlalticpac ",
        "016": "Ica non, amo quen ixconmatican tla namoca tlahtouah ica tlen nanconcuah noso nancononih, noso nic amo nanquimontlepanitah siquin iluitonalmeh, yancuic metztli noso moseuilistonal judío.",
        "020": "Tla yonamonmiqueh iuantzin Cristo uan ohcon yonanconcauqueh quen tlayoluiah itich nin tlalticpac, ¿tleca oc namonninimih quemeh oc namonpouih itich in tlalticpac uan oc nancontlacamatih tlanauatilten"
    },
    "003": {
        "001": "Ica non, tla yonamonyancuicayolqueh iuantzin Cristo, ixcontemocan tlen ualeua iluicac, campa Cristo metzticah iyecmapantzinco Dios.",
        "head_1": "In toachtoh uan toyancuicninimilis ",
        "005": "Ica non, ixconpohpolocan de namehuantzitzin in tlalticpactlaniquilis: amacah pitzotic maaxtinimi ica nitlalnacayo, amo xonmoyacanacan ica xolopihtic tlayoluil uan tleyasa pitzotic tlaniquilis, amo ixcontlasohtlacan tlen amo yec, uan amo xonxihxicuintican nanconmoaxcatisqueh nochi, pues non tlahtlacol quisa queh sectlacachiutoc itlah ocse quemeh seidios.",
        "012": "Dios onamechonpihpin, uan oquichiu xonican iaxcatzitzin uan namechontlasohtla. Ica non xonmotlaquentican ica in yancuicyectlaniquilis, ictosniqui simi xonteicnoitacan, xonican cualmeh coconeh, xonmicnotecacan, xonmoyecuicacan iuan nocsiquin uan ixconpiacan pacahyouilistli.",
        "016": "Nitlahtoltzin Cristo matlacuito yec itich namoyolo, ica yectlayoluilistli xonmosepanmachtican uan xonmosepannahnauatican quenih nanconchiuasqueh tlen cuali. Ixconcuicatican Dios ica mic tetlasohcamatilis itich namoyolo, ica Salmos uan cuicatl tlen ictlacachiua Yehuatzin uan cuicatl tlen teyolyacana in Espíritu Santo.",
        "head_2": "Quenih icnamiqui mosepanuicasqueh in tlaniltocanih itich nincalihtic ",
        "018": "Siuameh namiquehqueh, ixcontlacamatican namotlauical quen icnamiqui tlatlacamatisqueh naquin tlaniltocah inauactzinco in toTecotzin."
    },
    "004": {
        "001": "Namehuantzitzin tetecomeh, ixquimonmactican tlen icnamiqui uan ixquimonyequitacan namoesclavos. Ixconilnamiquican, namehuantzitzin noiuqui nanconpiah iluicac se namoTeco.",
        "head_1": "Pablo quinnahnauatia in tlaniltocanih ",
        "002": "Amo ixconcauacan nanconmonochilisqueh Dios, xontlachixtocan ompa uan xonmotlasohcamatican inauactzinco.",
        "005": "Xonninimican ica yectlayoluilistli innauac naquin amo pouih namouantzin, ixconyeccuican in tonalmeh.",
        "head_2": "Tleca Pablo ictitlani in Tíquico uan Onésimo ",
        "007": "Nochi quen neh nicah, namechonmatiltis in totlasohicniu Tíquico. Yeh se itiquitcatzin Cristo naquin uili inauac semoyolchicaua, uan sansican itsepantiquitiliah in toTecotzin.",
        "head_3": "Pablo quintlaminauatia ",
        "010": "Namechontlahpaloua in Aristarco, naquin nouan tzacutoc. Noiuqui namechontlahpaloua Marcos, iprimo in Bernabé, de naquin ya nanconpiah tlanauatil; tla yaui namechontatiu, ixconyecsilican.",
        "015": "Ixnechimontlahpaluilican in tocniuan tlen cateh Laodicea, noiuqui in Ninfas uan in tlaniltocanih tlen monichicouah ichan.",
        "018": "Neh Pablo innamechonihcuiluilia nin tetlahpalol ica neh noma. Amo ixconilcauacan neh intzacutoc. Nitetlasohitalitzin Dios mai namouantzin. [Amén.]"
    }
}