{
    "000": "Efesios Niamatlahcuilol in teotlatitlantli Pablo tlen oquimihcuiluilih in tlaniltocanih",
    "001": {
        "head_1": "Pablo quintlahpaloua in tlaniltocanih tlen chanchiuah Éfeso ",
        "001": "Neh Pablo, itlatitlancau Jesucristo ica nitlaniquilitzin Dios. Innamechonihcuiluilia nin amatl nochtin namehuantzitzin iaxcatzitzin Dios naquin namonchanchiuah Éfeso, naquin milauac nanmoyolchicauah inauactzinco Cristo Jesús.",
        "head_2": "In tlateochiualis tlen itpiah nic itpouih inauactzinco Cristo ",
        "003": "Mattlacachiuacan Dios, niTahtzin in toTecotzin Jesucristo, naquin otechonteochiu desde iluicac ica nochi tlensa tlamantli iluicactlateochiualistli nic itpouih inauactzinco Cristo.",
        "011": "Ica Yehuatzin Cristo, Dios achtohtica yotechonpihpin techontlaaxcatis. Ohcon oyah nitlaniquilitzin Yehuatzin naquin icmochiuilihtzinoua mamochiua nochi quen Yehuatzin yocmihtaluih.",
        "head_3": "Pablo quinnochilia Dios in tlaniltocanih ",
        "015": "Ica nochi non, uan nic yonicmat quen namontlaniltocah inauactzinco in toTecotzin Jesús uan quen nanquimonyequitah nochtin niaxcatzitzin Yehuatzin,"
    },
    "002": {
        "head_1": "Ittlamaquixtilten ica nitetlasohitalitzin Dios ",
        "001": "[Yehuatzin onamechonmactih yolilistli ihcuac] namehuantzitzin onamonmictoyah ipampatica namotlahtlacol uan namoamoyecchiualis.",
        "head_2": "Inauactzinco Cristo itpouih sa se ",
        "011": "Ica non ixconilnamiquican quenih onamoncatcah achtoh. Onamonnesqueh amo namonjudíos, uan in judíos naquin moteneuah nescayotitoqueh quemeh iaxcauan Dios, onamechonixmatiah amo namonnescayotitoqueh queh iaxcatzitzin Dios, nic yehuan omonescayotayah itich nintlalnacayo.",
        "017": "Yehuatzin Cristo onamechonmatiltico in cuali tlahtol tlen cualica seuilistli, onamechonmatiltico mayeh namehuantzitzin naquin uehca onamoncatcah de Dios, uan mayeh tehuan naquin amo uehca otcatcah."
    },
    "003": {
        "head_1": "In tiquitl tlen in Pablo icpia innauac naquin amo judíos ",
        "001": "Ica non neh, Pablo, intzacutoc, nic intlanonotza de Cristo Jesús namonauac namehuantzitzin naquin amo namonjudíos.",
        "007": "Itich non tlahtol tlen cualica temaquixtilistli, Dios ica nitetlasohitalitzin onechonchiu itiquitcatzin. Non tiquitl onechmactih quemeh se tetlaocolil ihcuac nichicaualitzin otiquit notich.",
        "head_2": "Pablo motlatlautia mamotlachicauilican itich nitetlasohtlalitzin Cristo ",
        "014": "Ica non inmotlancuaquitza iixpan in toTahtzin Dios,",
        "020": "Uan Yehuatzin naquin chicaucatzintli, naquin comochiuilis tlailiuis ocachi mic de tlen ittlahtlaniliah uan itcahsicamatih ica nichicaualitzin tlen motiquitilia totich,"
    },
    "004": {
        "head_1": "In Espíritu techonsechiua ",
        "001": "Ica non neh, naquin intzacutoc nic intlanonotza den toTecotzin, innamechontlatlautia namoninimilis mai yec quen icnamiqui, ohcon quen moniqui ninimisqueh naquin Dios oquinnotz mapouican iuan.",
        "007": "Tlen quemah, sehsemeh tehuan otechonmactih tlatlamantli uililistli, ohcon quemeh Yehuatzin Cristo oquixyehyecoh techmomactilihtzinos. Otlehcoc uehcapan, uan oquinuilantah nitecocolihcauan, uan oquinmahmactih tetlaocolil in tlacameh.",
        "009": "¿Uan quenih ictosniqui ihcuac ictoua “otlehcoc”? Ictosniqui achtoh yotimoca hasta tlatzintlan itich in tlalticpactli.",
        "head_2": "Xonninimican itich in yancuic yolilistli ",
        "017": "Ica non, ica nitoocaatzin in toTecotzin ihquin innamechonnahnauatia uan innamechontlatlautia: acmo xonchanchiuacan quemeh nocsiquin tlen amo quixmatih Dios, tlen moyacanah ica tlayoluilis tlen sannencah.",
        "025": "Ica non, acmo xonistlacatican, yehyeh xontlahtocan ica in tlen milauac innauac namocnitzitzin, pues itnochtin sansican itpouih itich sanse tlacayotl.",
        "026": "Tla namoncualanih amo xontlahtlacocan; uan namotlauel amo mauehcaua hasta ihcuac pancalaquis in tonaltzin,",
        "028": "Naquin otlachtiquia acmo matlachtiqui, yehyeh matiquiti, uan ohcon maquincui nimauan macchiua tlen cuali. Ohcon icpias tlen ica quinmatlanis naquin quinpoloua.",
        "029": "Amo maquisa itich namocamac tlen amo cuali tlahtol, tlamo yeh tlen cuali tlahtol tlen moniqui, tlen tlamatlanis quinyolitis uan quinmactis tlateochiualistli naquin namechoncaquih."
    },
    "005": {
        "head_1": "Matninimican itich nitlanetzin Cristo ",
        "001": "Ica non ixconniuilican nichiualitzin Dios, pues namehuantzitzin namonitlasohconeuan.",
        "003": "Nic namoniaxcatzitzin Dios, amo icnamiqui dion tzocotzin ixconyoluican pitzotic namonaxtinimisqueh ica namotlalnacayo, dion nanconchiuasqueh tetlahiltih ayilis, uan dion xonxihxicuintican nanconmoaxcatisqueh nochi.",
        "008": "Pues achtoh onamoncatcah itich in tlayouilotl, pero axan ya namoncateh itich nitlanetzin in toTecotzin. Ica non, xonninimican quemeh icnamiqui ninimisqueh naquin pouih itich in tlanestli. ¡Ixtlachia, teh naquin itcochtoc, uan ixmeua intzalan miquemeh, uan in Cristo mitztlauilis!",
        "015": "Ica non cuali ixcontlatlatacan quenih namonninimih; amo yeh quemeh in tlen amo moyoluiah, yehyeh namoninimilis mai quemeh tlen cuali tlayoluilisehqueh.",
        "head_2": "Quenih icnamiqui mosepanuicasqueh in tlaniltocanih itich nincalihtic ",
        "021": "Xonmosepantlacamatican ica tlamouilil inauactzinco Dios.",
        "022": "In siuameh namiquehqueh matlatlacamatican innauac nintlauical quemeh oisquia ictlacamatoqueh yen toTecotzin.",
        "025": "Namehuantzitzin tlacameh namiquehqueh, ixcontlasohtlacan namosiuatzin, ohcon quemeh Cristo quintlasohtla in tlaniltocanih uan inpampa omotemactihtzinoh,"
    },
    "006": {
        "001": "Namehuan coconeh, ixquintlacamatican namotahuan quemeh in toTecotzin icmoniquiltia, ixmatican, yehua non tlen cuali.",
        "004": "Uan namehuantzitzin, naquin namontetahmeh, amo ixquimontlauelcalaquican namoconeuantzitzin, yehyeh ica cuali ixquimonixpitlanican, uan ixquimonnahnauatican ohcon quemeh nitlaniquilitzin in toTecotzin.",
        "005": "Namehuantzitzin naquin namoncateh temac queh esclavos, ixquimontlacamatican naquin namotecouan nican tlalticpac ica tlamouilil uan tetlacachiualistli. Ixquimontiquitilican ica nochi namoyolo, quemeh oisquia nancontiquitilihtoqueh yen Cristo.",
        "009": "Uan namehuantzitzin naquin namontetecomeh, noiuqui ohcon ixquimonyecnotzacan namotlaqueualuan. Amo sa ixquimontlamohtilihtocan, pues nanconmatoqueh mayeh quemeh yehuan uan mayeh namehuantzitzin namonpouih inauac sanse namoTeco tlen catqui iluicac, uan inauac Yehuatzin amo cah techicoitalis.",
        "head_1": "In chicaualistli tlen itpiah inauactzinco Dios ",
        "010": "Tlen ocsiqui inniqui innamechoniluis, nocniuantzitzin, xonmochicauacan inauactzinco in toTecotzin ica niueyichicaualitzin.",
        "head_2": "Pablo monauatia iuan in tlaniltocanih ",
        "021": "Para ixconmatican quenih inpanoua uan tlen inchiua, in totlasohicniu Tíquico, naquin yec ictiquitilia in toTecotzin, namechonmatiltis nochi.",
        "023": "In toTahtzin Dios uan toTecotzin Jesucristo maquinmactican in tocniuan tlaniltocanih seuilistli, tetlasohtlalistli, uan tlaniltoquilis."
    }
}