{
    "000": "Gálatas Niamatlahcuilol in teotlatitlantli Pablo tlen oquimihcuiluilih in tlaniltocanih",
    "001": {
        "head_1": "Pablo quintlahpaloua in tlaniltocanih tlen chanchiuah itich in altipemeh tlen cateh Galacia ",
        "001": "Neh Pablo, inteotlatitlantli. Amo onechpihpinqueh manchiua nin tiquitl yen tlacameh, dion onechtitlan acah tlalticpactlacatl, tla yeh onechtitlan yen Jesucristo uan in toTahtzin Dios naquin oconyancuicayolitih Jesús itich miquilistli.",
        "head_2": "Amo catqui ocse tlahtol tlen cualica temaquixtilistli ",
        "006": "Inmotetzauia queutoc ohcon ihsiuca onanconcautiuitzqueh Dios, naquin onamechonnotz ica niteicnoitalitzin Cristo, uan yonamonpanoqueh itich ocse tlamachtilistli tlen nanconyoluiah temaquixtia.",
        "010": "Ica tlen intlamiihtoua, ¿max nanconitah intemoua manechuilitacan yen tlalticpactlacameh, noso manechuilita yen toTahtzin Dios? Tla neh oc ontemohtoni inquinpaquilismacas yen tlalticpactlacameh, neh amo onisquia nitiquitcau Cristo.",
        "head_3": "Pablo quimiluia canih ualeua nitlamachtilis ",
        "011": "Ixconmatican, nocniuan: nin tlahtol tlen cualica temaquixtilistli tlen neh onnamechonmatiltih amo ualeua itich se tlalticpactlacatl;",
        "013": "Pues ya nanconmatih quenih ocatca nochiualis yauehcau ihcuac oc oncatca itich in tlamachtilistli judío. Neh tlailiuis tlensa onquinchiuilaya in tlaniltocanih iaxcauan Dios, uan onniquia inquinyacatlamis.",
        "018": "Yeyi xiuitl satepan ontlehcoc oniah Jerusalén onquitato in Pedro, uan ompa oncatca iuan caxtol tonal.",
        "021": "Satepan oniah campa in tlalmeh Siria uan Cilicia."
    },
    "002": {
        "head_1": "Quenih in teotlatitlanten ocyequitaqueh nitiquiu in Pablo ",
        "001": "Mahtlactlanaui xiuitl satepan, ocsipa ontlehcoc oniah Jerusalén sansican iuan Bernabé, uan noiuqui onuicac in Tito.",
        "006": "Naquin quimixmatih queh uehueyi intlayacancauan in tlaniltocanih (tlenoh inpanti ocpiayah, neh amo notiquiu; Dios amo techonchicoita), yehuan amitlah yancuic onechnauatihqueh mantemachti.",
        "009": "Uan Jacobo, Pedro uan Juan, naquin quinmatih queh tlayacanqueh, quen ocahsicamatqueh nic Dios onechteochiu ica nin tiquitl, otechyecmatlahpalohqueh in Bernabé uan neh, uan ohcon ocnextihqueh nic yehuan uan tehuan itsepantiquitih. Uan ocyequitaqueh nic tehuan tiaueh innauac naquin amo judíos, uan yehuan innauac in judíos.",
        "head_2": "Pablo icchicaucanotza in Pedro ",
        "011": "Pero satepan, ihcuac Pedro oualah Antioquía, neh onchicaucanotz, nic tlen occhiutoya amo yec.",
        "head_3": "Judíos uan amo judíos Dios quinchipaua ica nintlaniltoquilis inauactzinco Jesucristo ",
        "015": "Tehuan itjudíos desde quen otnesqueh, uan amo itpouih inuan tlen amo judíos tlahtlacouanih.",
        "017": "Axan, tla tehuan otyahqueh inauactzinco Cristo para tisqueh itchipauaqueh, ica nin monextia nic tehuan sannoiuqui ittlahtlacouanih quemeh naquin amo judíos. ¿Pero quenat ica non ictosniqui yen Cristo yehua naquin techcuipa ittlahtlacouanih? Amo, ayic ohcon matyoluican."
    },
    "003": {
        "head_1": "In tlanauatil amo yehua techmaquixtia, tla yeh yen tlaniltoquilistli ",
        "001": "¡Ay gálatas, simi amo namonmoyecyoluiah! ¿Aquih onamechoncuatlapololtih [amo ixcontlacamatican in tlen milauac]? ¿Xamo nanconilnamiquih onnamechonyecahsicamatiltih nimiquilis in Jesucristo itich in cruz? ¿Xamo onnamechonyequitaltih nochi non?",
        "head_2": "Itich nitlachialitzin Dios in Abraham oyah chipauac ica nitlaniltoquilis ",
        "006": "Ixconilnamiquican, Abraham otlaniltocac inauactzinco Dios, uan ica non Dios ocsilih chipauac.",
        "010": "Pero nochi naquin tlachixtoqueh ipal in chiualistli tlen teniquilia in tlanauatil, nicualanilitzin Dios catqui intich. Pues ihcuiliutoc: “Nicualanilitzin Dios catqui intich nochtin naquin amo ictlacamatih nochi tlen ihcuiliutoc itich in tlanauatil.”",
        "013": "Pero Cristo otechontlaxtlau, uan ohcon otechonihcuanih de nicualanilitzin Dios tlen topan ocatca nic amo otuiliqueh ottlacamatqueh nochi in tlanauatil, ica non topampa Cristo itich ocsilih nicualanilitzin Dios, ohcon quemeh ihcuiliutoc: “Nicualanilitzin Dios catqui itich naquin icpilouah itich se pouitl.”",
        "head_3": "In tlanauatil amo tlapanauia inauac tlen Dios omoyectencau inauac in Abraham ",
        "015": "Nocniuan, ica quen mihmatoqueh icchiuah in tocniuan, inchiuas se tlanihniuiltil: Ihcuac quihcuilouah se amatl ica tlen yomotlahtolsintilihqueh, uan icxoxotlah ica nintoocaa, amacah uilis quihtos amo icpia ipatiu non amatl, dion oc uilis ictlalilisqueh ocse tlahtol.",
        "019": "Tla ohcon, ¿tlenoh ica techmatlani in tlanauatil? In tlanauatil otechualmactihqueh satepan, para ica matcahsicamatican tlenoh tlahtlacol. Uan non tlanauatil ouehcauasquia hasta ihcuac ualmouicas in Cristo Temaquixtani, naquin yehua in ualeuani tlen iyohca in tlateochiualis tlen Dios omoyectencau inauac in Abraham. Uan in tlanauatil Dios ocualmactih Moisés ica in iluicactlatitlanten, uan in Moisés quemeh tetlahtolsintilani oquinmatiltih in tocniuan israelitas.",
        "head_4": "Tlenoh ica otlamatlan in tlanauatil ",
        "021": "Tla ohcon, ¿xanqui in tlanauatil quixnamiqui tlen Dios omoyectencau inauac in Abraham? ¡Yeh amo! Pues tla in tlanauatil ouilini ictemactis yolilistli, tla ohcon milauac ouilisquia tisqueh itchipauaqueh itich nitlachialitzin Dios ica in chiualistli tlen teniquilia in tlanauatil.",
        "023": "Achtoh de que ehcos nin tlaniltoquilis in tlanauatil otechpixtoya imac, uan ohcon otcatcah hasta namo ihcuac omoteixmatiltih in tlaniltoquilis.",
        "026": "Pues axan namonochtintzitzin ya namonpouih iconeuan Dios ica namotlaniltoquilis inauactzinco Cristo Jesús."
    },
    "004": {
        "001": "Tlen inniqui innamechonahsicamatiltis yeh yeh nin: Ihcuac oc tzohtzocotzin in conetl naquin ocaxcatihqueh nochi, yeh sannoiuqui quemeh se naquin ompa cah temac queh esclavo, masqui ya iaxca nochi.",
        "006": "Uan nic ya ticoneuan, Dios otechoualmactih toyolihtic in Espíritu de niConetzin, naquin icmonochilia Dios chicauac: “¡NotlasohTahtzin!”",
        "head_1": "Pablo quimiluia acmo mamocuipacan itich nitlanauatil Moisés ",
        "008": "Achtoh ihcuac ayamo onanconixmatiah Dios, onamoncatcah esclavos innauac tlen onanquimonteneuayah dioses. Uan namehuantzitzin ayic itlah amo cuali onannechonchiuilihqueh.",
        "017": "Nonqueh tlamachtihqueh judíos motiquipachouah namopampa, masqui ohcon amo ixconyoluican ictemouah itlah cuali para namehuantzitzin; tla yeh, ohcon icchiuah nic icniquih namechonxilosqueh acmo ixtechontlepanitacan tehuan, uan ohcon ictemouah xonmotiquipachocan inpampa yehuan.",
        "head_2": "In tlanihniuiltil ica in Sara uan Agar ",
        "021": "Naquin nanconniquih nanmolpisqueh imac nitlanauatil Moisés, ixnechoniluican: ¿Xamo queman nanconcactoqueh tlen ictoua in tlanauatil? Ixpaqui, teh naquin amo uili itquinpia coconeh, teh naquin amo itquinpia moconeuan; ixpohtzahtzi ica paquilistli, teh naquin amo itquixmati in toneualistli ica conetl. Ixmati, ocachi miqueh niconeuan in siuatl naquin occauqueh uan amo naquin icpia itlauical.",
        "028": "Nocniuan, namehuantzitzin sannoiuqui quemeh in Isaac, namonteconeuan inauac tlen Dios omoyectencau iuan in Abraham."
    },
    "005": {
        "head_1": "Cristo onamechonquixtih temac ",
        "001": "Cristo otechtohton acmo matican temac. Ohcon xonmocauacan, uan acmo ocsipa xonmotemactican manamechonihilpican temac.",
        "002": "¡Ixconcaquican yec tlen innamechoniluis! Neh, Pablo, innamechoniluia: Tla nanconsiliah in judiohnescayotl, nimiquilis in Cristo amo namechonmatlani itich dion tlen.",
        "007": "Namehuantzitzin cuali onamonyayah; ¿aquih onnamechonixtzacuilih acmo ixcontlacamatican in tlen milauac?",
        "011": "Nocniuan, tla neh oc ontemachtihtinimini moniqui mamojudiohnescayotican in tlaniltocanih amo judíos, tla ohcon amo tlensaso onechchiuilisquiah naquin judíos, uan in tlamachtilis tlen ictematiltia nimiquilis in Cristo itich in cruz amo oquincualanisquia.",
        "013": "Nocniuan, namehuantzitzin Dios onamechonnotz acmo xonilpitocan itich in tlanauatil; tlen quemah, non amo ictosniqui uilis nanconchiuasqueh nochi tlen namotlalticpactlaniquilis namechontlahtlanilia. Yehyeh xonmosepanmatlanican ica tetlasohtlalistli.",
        "head_2": "In toyolilis mai quemeh in Espíritu Santo comoniquiltia ",
        "016": "Ica non innamechoniluia: Xonninimican quen namechonyacana in Espíritu Santo, uan ohcon amo nanconpaquilismacasqueh namotlalticpactlaniquilis.",
        "019": "Yec sequixmatiuitzi in chiualistli tlen ualeua itich in tlalticpactlaniquilistli: [mocalaquiah iuan naquin amo iuan namiqueh,] pitzotic axtinimih ica nintlalnacayo, motemacah itich tlensa xolopihyotl, uan nintlayoluil tentoc ica tlensa xolopihcayotl,",
        "022": "Pero tlen Espíritu Santo icmochiualtia itich in toyolo yeh yeh nin: tetlasohtlalis, paquilis, seuilis, tepacahyouilis, teicnoitalis, icchiua masei cuali conetl uan icchiua mauili mamoyolchicauacan seinauac,",
        "024": "Nochi naquin iaxcauan in Cristo Jesús, yocsohsaqueh itich in cruz tlen nintlalticpactlaniquilis quintlahtlanilia uan quinyoltilana."
    },
    "006": {
        "head_1": "Xonmosepanmatlanican quemeh tlanauatia Cristo ",
        "001": "Nocniuan, tla acah ouitz itich itlah tlahtlacol, namehuantzitzin naquin namonninimih itich niteyacanalis in Espíritu, ixconmatlanican ica teicnoitalis mamoquitzteua, uan xonmotlachialican yec amo yeh sannoiuqui namechonyoltilana in tlahtlacol.",
        "003": "Pero tla acah momati hasta tlenoh yeh, uan yeh amo tlen, san yehua mocahcayaua.",
        "006": "Naquin momachtia nitlahtoltzin Dios inauac acah, icnamiqui ica nochi tlen cuali yeh icpia icmatlanis nitemachtihcau.",
        "007": "Amo xonmocayauacan; Dios amo uilis nanconpahpanauisqueh. Nochi tlen in tlacatl ictoocas, noiuqui yeh non queuas,",
        "head_2": "Pablo quintlaminahnauatia ",
        "011": "Ixconitacan quen ica uehueyi tlahcuilol ica noma axan yen neh innamechontlahcuiluilia.",
        "017": "Ipeuyan axan acmo inniqui acah manechmohsiuihto ica nochi non, pues itich notlalnacayo motztoc quen onechcohcocohqueh ipampa in toTecotzin Jesús.",
        "018": "Nocniuantzitzin, nitetlasohitalitzin in toTecotzin Jesucristo mai namouantzin. Amén."
    }
}