{
    "000": "Hebreos In amatlahcuilol tlen oquimihcuiluilihqueh in tlaniltocanih",
    "001": {
        "head_1": "Dios techonnotza ica niConetzin ",
        "001": "Ya uehcau, Dios micpa uan tlatlamantli oquinnotz in toyauehcautahuan ica nintlahtol in teotlanauatanih.",
        "head_2": "Jesucristo ocachi ueyihcatzintli uan amo in iluicactlatitlanten ",
        "004": "Uan ohcon niConetzin ocachi tlapanauihtoc uan amo in iluicactlatitlanten, nic ocaxcatihqueh se toocaatl tlen ocachi tlapanauihtoc uan amo yehuan. Touatzin tonnoconeu, neh axan inmitzontiquiuahcatlalia. Neh nisqui nipapan, uan yeh isqui noconeu. Ixtlacachiuacan Yehuatzin, nochtin iiluicactlatitlancauan Dios. Yehuatzin quinchiua niiluicactlatitlancauan quemeh in ehecatl, nitiquitcauan quinchiua queh tlitl tlen mocuicuitoc. Tonmotlanauatilia, Tehuatzin Dios, ica in sintitl nochipa; campa Tehuatzin tonmotlanauatilia cah yec tlanauatilis.",
        "009": "Itcontlasohtla in yecchiualistli uan itconcocolia in tlen amo cuali chiualis, ica non Dios, naquin moDios, omitzonpihpin tonueyitiquiuahtlayacanqui uan moyolo contemitia ica paquilis ocachi uan amo nocsiquin naquin mouantzin cateh. Tehuatzin toTecotzin, ipeuyan nochi, otcomochiuilihtzinoh in tlalticpactli, uan in iluicac ica momatzitzin otcomochiuilihtzinoh.",
        "011": "Nochi nin yacatlamis, masqui ohcon, Tehuatzin nochipa tonmetztias. Nochi non ihsoliutas quemeh se tlaquemitl.",
        "012": "Uan itcontotolonos quemeh se tlaquemitl, uan itquimonpatlas. Masqui ohcon Tehuatzin ayic mopatla mochiualitzin, uan moyolilitzin ayic yacatlamis. Xonmotlalihtzino noyecmapan, uan inquintlalis itlampa mocxitzitzin aquihqueh mitzoncocoliah."
    },
    "002": {
        "head_1": "Amo matsicantlalican in temaquixtilistli ",
        "001": "Ica non moniqui ocachi matmotemacacan inauac in tlahtol tlen cualica temaquixtilistli tlen yotcaqueh, amo yeh itpolouah in ohtli.",
        "head_2": "Cristo omochiutzinoco tlalticpactlacatl uan ohcon otechonmaquixtih ",
        "005": "Dios amo oquintlalih yen iluicactlatitlanten matlanauatican itich in tlalticpac tlen satepan isqui, de tlen axan ittlahtohtoqueh. ¿Tlenoh in tlalticpactlacatl, tleca itconilnamiqui, uan tlenoh niconeu in tlacatl, tleca tonmomohsiuihtzinoua ipampa?",
        "007": "Otcontlalih tipitzin mai ocachi tzohtzocotzin uan amo in iluicactlatitlanten, otconmomactilih uehcapan toocaatl uan tetlacachiualis, uan otcomocauililih quemeh teteco itich nochi motlachiualitzin,",
        "008": "uan imac otcomocauilih nochi.",
        "010": "Tlamilauca, ohcon omonic macmochiuilihtzino Dios, naquin oconchiu nochi tlen cah, uan naquin conchicautoc nochi. Omonic iccauas matlahyoui Jesús, para ohcon oixpitlantah omochiutzinoh se mahsic cuali tlayacanqui naquin uilis techmactis in temaquixtilistli. Pues Dios ocomoniquiltihtzinoh quinuicas miqueh ipiluantzitzin itich nimouisticachantzin. Intenonotzas mochiualitzin innauac nochi nocniuan, uan inmitzmotlacachiuilihtzinos campa nichicautoqueh mitzmotlacachiuilihtoqueh. Neh inmoyolchicauas inauactzinco Dios. Nican nicah, inuan coconeh tlen Dios onechinmactih.",
        "014": "Ica non, ohcon quemeh ninqueh coconeh icpiah intlalnacayo uan imeso, Jesús sannoiuqui omochiutzinoh tlalticpactlacatl uan oquipix itlalnacayo uan ieso, para ohcon ica nimiquilitzin, Jesús oquitlan naquin ocpiaya in chicaualis itich in miquilis, yen amocuali."
    },
    "003": {
        "head_1": "Jesucristo ocachi ueyihcatzintli uan amo in Moisés ",
        "001": "Ica non, nocniuan iaxcauan Dios, namehuantzitzin naquin Yehuatzin onamechonnotz xonpouican iuantzin ompa iluicac, ixcontlalican namotlachialis inauactzinco Cristo Jesús, naquin Dios ocualtitlan tonauac quemeh ueyiteopixcatlayacanqui den tlaniltoquilis tlen itpiah.",
        "head_2": "Niconeuan Dios moseuiah inauactzinco ",
        "007": "Ica non, ohcon quen ictoua in Espíritu Santo itich in Teotlahtolamatl: Tla axan nanconcaquih nitlahtoltzin Dios,",
        "008": "amo ixconchicauacan namoyolo quemeh naquin onechixnamiqueh, itich necah tonal ihcuac san ocniqueh nechtlatlatasqueh, campa tlauaquilistlah,",
        "009": "campa san ocniqueh nechtlatlatasqueh namotahuan, uan onechtlatlataqueh masqui ome poual xiuitl yoquitztoyah nochiualis.",
        "010": "Ica non oncualan inuan uan onquihtoh: “Yehuan nochipa san mixpolohtinimih, uan amo ictlacamatih notlanauatil.”",
        "011": "Ica non itich notlauel neh onmoyectencau: “¡Amo calaquisqueh campa intemactia noseuilis!”",
        "012": "Cuali xonmotlatlatacan, nocniuan tlaniltocanih, amo yeh semeh namehuantzitzin nanconpiah namoyolo tentoc ica amocualyotl uan amo tlaniltoca, uan namechonchiualtia xonmoxilocan ixconcauacan Dios naquin meuiltihticah.",
        "015": "Ica non ihquin ictoua in Teotlahtolamatl: Tla axan nanconcaquih nitlahtoltzin Dios, amo ixconchicauacan namoyolo quemeh naquin onechixnamiqueh."
    },
    "004": {
        "001": "Ica non, axan quen oc catqui in tlahtol tlen omoyectencautzinoh de itcalaquisqueh campa Yehuatzin contemactia niseuilitzin, cuali xonmotlatlatacan, amo yeh semeh namehuantzitzin mocaua tlacuitlapan uan amo calaqui. Ica non itich notlauel neh onmoyectencau: ¡Amo calaquisqueh campa intemactia noseuilis! Itich in chicometonal, ihcuac Dios oconyeecoh nochi nitlachiualitzin, omoseuih. ¡Amo calaquisqueh campa intemactia noseuilis! Tla axan nanconcaquih nitlahtoltzin Dios, amo ixconchicauacan namoyolo.",
        "012": "Tlamilauca, nitlahtoltzin Dios yoltoc uan icpia uililistli, uan ocachi tlatiqui uan amo se espada tlen ocan tlatentil. Calaqui hasta toyolihtic uan hasta itich in toanima, uan tosahsaliuyan uan hasta iihtic in toomiyo, uan ictlatlata in totlayoluilis uan toyoltlaniquilis.",
        "head_1": "Jesucristo toueyiteopixcatlayacancau ",
        "014": "Uan nic axan itpiah se toueyiteopixcatlayacancau naquin oahsic iluicac inauactzinco Dios, yen Jesús iConetzin Dios, amo matmihcuanican, yehyeh matmochicauacan itich in tlaniltoquilistli tlen otsilihqueh."
    },
    "005": {
        "001": "Nochi ueyiteopixcatlayacanqui tlapihpintli tlatzalan den tlacameh, uan ictlaliah itich non tiquitl maquintlahtoui in tocniuan inauactzinco Dios, uan macteixpanti nintetlaocolil uan nintlahpialtlatemactil ipampa nintlahtlacol.",
        "004": "Uan amacah uilis san yeh inohmah mochiuas ueyiteopixcatlayacanqui, tlamo sayeh naquin Dios icnotza icmactis non uehcapantlalilis, quemeh oquichiu iuan Aarón. Touatzin tonnoConeu; neh axan inmitzontiquiuahcatlalia. Tehuatzin tonteopixqui ica in sintitl nochipa, uan moteopixcayo sannoiuqui ohcon quemeh niteopixcayo in Melquisedec.",
        "head_1": "Nehmachtilis innauac naquin iccauah in tlaniltoquilis ",
        "011": "De nochi nin, itpiah mic tlen uilis itnamechoniluisqueh, pero oueh senamechonahsicamatiltis, pues simi yonamonmocuipqueh namonyoliqueh para namontlaahsicamatisqueh."
    },
    "006": {
        "001": "Ica non, amo matmocauacan san itich tlen achtoh otechmachtihqueh de Cristo ihcuac yaquin opeu ittlaniltocah, yehyeh matiacan ocachi tlaixpan, mahsic matmoscaltican itich in tlaniltoquilis. Acmo mamoniqui matechmachtican moniqui semoyolcuipas, moniqui sequincauas in chiualisten tlen teuicah itich miquilis, uan moniqui setlaniltocas inauactzinco Dios,",
        "004": "Nin ixconmatican: Naquin se tonal ocsilihqueh nitlanetzin Dios uan teuan oquitaqueh quen mouistic nitetlaocoliltzin Dios, uan opouqueh iuan in Espíritu Santo,",
        "head_1": "Amo matmihcuanican itich tlen Yehuatzin omoyectencautzinoh techontlaaxcatis ",
        "009": "Masqui ohcon ittlahtouah, ityecmatih nic namehuantzitzin, nocniuan tlasohten, namechonchia tlen cuali, tlen uitz iuan in temaquixtilistli.",
        "013": "Ihcuac Dios omoyectencau inauac in Abraham, Dios omoyectencautzinoh ica yeh inohmah itoocaatzin, nic amo catqui ocse naquin ocachi ueyihcatzintli uan amo Dios, tlen ica nitoocaa omoyectencautzinosquiaya."
    },
    "007": {
        "head_1": "Niteopixcayo Jesús moniuilia iuan niteopixcayo in Melquisedec ",
        "001": "In Melquisedec oyah ueyitiquiuahqui ompa Salem, uan teopixqui inauac in Dios Ueyihcatzintli. Yeh oquis de Salem uan ocnamiquito in Abraham ihcuac yeh oualmocuip oquintlanito nocsiquin cuahcual tiquiuahqueh, uan Melquisedec oquiluih tlahtol de tlateochiualistli.",
        "004": "Ixconitacan, quen ueyi ipanti in Melquisedec. Hasta in Abraham, naquin itich itualeuah, yeh ocmactih nimahtlacyo tlen oquitlan itich non ixnamictli.",
        "011": "Uan ohcon, tla in tocniuan ouilinih omochipauanih ica in tiquitl tlen niteopixcayo in Leví icchiua ica nitlanauatil Moisés, tla ohcon, ¿tleca oc omonic maualeua ocse teopixqui tlen niteopixcayo mai quemeh niteopixcayo in Melquisedec, uan amo quemeh niteopixcayo Aarón?",
        "015": "Uan nochi nin ocachi cuali secahsicamati, pues nocse yancuic teopixqui tlen axan oualmoquitzteu, niteopixcayo ameh quemeh niteopixcayo in Melquisedec. Tehuatzin moteopixcayo isqui ica in sintitl nochipa, uan moteopixcayo isqui quemeh niteopixcayo in Melquisedec.",
        "020": "Uan nochi nin amo omochiu san ohcon, tla yeh Dios omoyectencau ica nitoocaatzin. In toTecotzin omoyectencautzinoh uan amo motlahtolpatlatzinos: “Tehuatzin moteopixcayo isqui ica in sintitl nochipa, uan moteopixcayo isqui quemeh niteopixcayo in Melquisedec.”",
        "026": "Pues yeh nin ueyiteopixcatlayacanqui tlen otechpolouaya: mouistic yolchipauac, amo quixmati icchiuas tlen amo cuali, amotlen tlahtlacol itich, tlasicantlalil den tlahtlacouanih, uan ocuehcapantlalihqueh ocachi uehcapan uan amo in iluicac."
    },
    "008": {
        "head_1": "Jesús techontlahtouia itich in yancuic tlahtolsintilil ",
        "001": "Yeh nin tlen ittohtoqueh: itpiah se mouistic ueyiteopixcatlayacanqui naquin omotlalih iyecmapantzinco Yehuatzin in Dios Ueyihcatzintli, ompa in iluicac campa motlanauatilia.",
        "007": "Tlamilauca, tla non achtoh tlahtolsintilil amitlah ocpolouani, amo omoniquisquia ocse yancuic. Ahsis in tonal, icmihtaluia in toTecotzin, inchiuas ocse yancuic tlahtolsintilil iuan in tocniuan tlen pouih Israel uan Judá.",
        "009": "Amo isqui quemeh in tlahtolsintilil tlen onicchiu inuan namoyauehcautahuan ihcuac onquinmauilan uan onquinquixtih den tlali Egipto. Yehuan ihcuacon amo octlacamatqueh necah tlahtolsintilil, ica non neh sa onquincau insel, quihtoua in toTecotzin.",
        "010": "Yeh nin in tlahtolsintilil tlen inchiuas inuan in tocniuan de Israel, satepan itich nonqueh tonalmeh, quihtoua in toTecotzin: Notlanauatil intlalis itich nintlayoluilis, uan inquihcuilos itich ninyolo. Uan neh nisqui ninDios, uan yehuan pouisqueh noaxcauan.",
        "011": "Amaquin moniquis icmachtis nitlalticpaquicniu, uan amaquin quiluis nicniu ihquin: “¡Ixquixmati in toTecotzin!”, pues ihcuacon nochi nechixmatisqueh, mayeh naquin ocachi oc tzohtzocotzin uan mayeh naquin ocachi ya ueyi.",
        "012": "Inquintlapohpoluis nochi nimamocualichiualis, uan nintlahtlacol ayic oc inquilnamictos."
    },
    "009": {
        "head_1": "In tiquitl itich in tlalticpacteopantli ",
        "001": "In tlen achtoh tlahtolsintilil ocpiaya tlanauatil tlen octouaya quenih icchiuasqueh in tiquitl den tetlacachiualis, uan ocatca se tlalticpacteopantli.",
        "006": "Ohcon ochihchiutoya nochi non, uan itich in calihtictli den teopantli tlen mocaua ic quiyauac, in teopixqueh mostlah calaquih ompa icchiuatiueh in tiquitl den tetlacachiualis.",
        "head_2": "In tiquitl itich in teopantli tlen cah iluicac ",
        "011": "Pero axan youalmouicac Cristo, ueyiteopixcatlayacanqui de nochi in tlateochiualistli tlen Yehuatzin techualiquilia, uan metzticah itich in teopantli tlen ocachi ueyi uan tlen mahsic ahsitoc itich nochi, uan amo tlamachiutli, masequihto non teopantli amo poui nican tlalticpac.",
        "015": "Ica non, Jesucristo yehua totetlahtouihcau tlen ica omochiu in yancuic tlahtolsintilil, para matsilican in tlateochiualistli tlen ica in sintitl nochipa uehcauas, tlen Dios omoyectencau quimaxcatis naquin oquinmonochilih. Porque Cristo ica nimiquilitzin yocontlaxtlau in totlahtlacol tlen otchiuqueh itich in tlen achtoh tlahtolsintilil.",
        "head_3": "Cristo omotemactih san ic sipa uan ohcon otechonmaquixtih den tlahtlacol ",
        "023": "Ica non, uilica omonic xauanis istli para ohcon ica mochipauas tlen san itlanihniuiltil tlen cah iluicac. Pero tlen poui iluicac uan amo san tlanihniuiltil, omonic se tlatemactil ocachi cuali."
    },
    "010": {
        "head_1": "In tlahpialtlatemactil amo uili tetlahtlacolchipaua ",
        "001": "Uan ohcon nitlanauatil Moisés poui iecauilo nochi tlen cuali tlen Dios oquihtoh techualmactis, pero in tlanauatil ayamo yehua, pues yeh san iecauilo. Ica non in tlanauatil ayic uili quinyolohchipaua naquin nochipa xiutica ica tlatemactil yaueh inauactzinco Yehuatzin.",
        "head_2": "Nimiquilitzin Cristo techonyolohchipaua den totlahtlacol ",
        "005": "Ica non Yehuatzin, ihcuac oualmouicac itich nin tlalticpactli, ocmihtaluih: Tehuatzin amo otcomoniquiltih itlah tetlaocolil noso itlah tlahpialtlatemactil mamitzonmactican, ica non otnechonmactih notlalnacayo tlen ica inmotemactis.",
        "006": "Amo omitzonpactih tlahpialtlatemactil dion itlah tetlaocolil tlen ica sectlahtlani tetlapohpoluilis den tlahtlacol.",
        "007": "Ica non onquihtoh: “Neh nican nicah, Tehuatzin Dios, onchiuaco motlaniquilitzin, ohcon quemeh tlen ihcuiliutoc de neh itich in Teotlahtolamatl.”",
        "011": "Tlamilauca, nochi teopixqui mostlah tiquiti icah in teopantli, uan micpa ictlalihtoc sayeh non tlatemactil tlen amo queman uili ictepohpoluiliah in tlahtlacol.",
        "016": "Yeh nin tlen inuan inmotlahtolsintilis satepan itich nonqueh tonalmeh, quihtoua in toTecotzin: Notlanauatil intlalis itich ninyolo, uan inquihcuilos itich nintlalnamic. Acmo queman inquilnamictos nintlahtlacol uan nimamocualichiualis.",
        "head_3": "Amo matquihcuanican in totlaniltoquilis inauactzinco Dios ",
        "019": "Ica non, nocniuan, axan ica niesotzin Jesucristo ya uili itcalaquih ica mic yolchicaualis campa Tlailiuis Tlamouisticapantzinco.",
        "026": "Pues tla oc ituilitah ittlahtlacohtosqueh axan ihcuac ya itquixmatih in tlen milauac, acmo cah tlatemactil tlen uilis techquixtilis in totlahtlacol.",
        "032": "Ixconilnamiquican quenih onamoncatcah namehuantzitzin yauehcau, itich necateh tonalten ihcuac onamonpeuqueh namontlaniltocah, quen onanconxicohqueh mic chicauac tlamantli tlahyouilistli. Sa poliui tipitzin, naquin icpia tlen uitz, uitz uan acmo uehcaua.",
        "038": "Naquin yolchipauac, ica nitlaniltoquilis icpias yolilis, pero tlaqueh mocuipa tlacuitlapan, acmo icpaquilismacas noyolo."
    },
    "011": {
        "head_1": "In tlaniltoquilistli ",
        "001": "In tlaniltoquilis ictosniqui secpias sansimi nochi in yolchicaualis secsilis tlen secchixtoc, tlamilauca secmatis nic itlah, mas amo motztoc, yeh ompacah.",
        "003": "Ica in tlaniltoquilis itcahsicamatih nic nochi tlen catqui omochiu ica nitlahtoltzin Dios, uan ohcon nochi tlen cah omochiu ica tlen amo mota.",
        "004": "Ica in tlaniltoquilis, Abel ocmactih Dios ocachi cuali tlatemactil uan amo in Caín. Uan ica non Dios oquitac yolchipauac in Abel, uan ocontematiltih non nic oconsilaya nitlatemactil. Uan masqui in Abel yomic, nitlaniltoquilis techmachtihtoc hasta axan.",
        "005": "Ica in tlaniltoquilis, Enoc amo oquitac miquilis, pues Dios ocomouiquilih. Amo ocahsiqueh nitlalnacayo, pues Dios ocmahcocuilih. In Teotlahtolamatl ictematiltia nic ihcuac Dios ayamo ocahcocuia, Enoc oquipix niteyequitalitzin Yehuatzin.",
        "007": "Ica in tlaniltoquilis, Noé, ihcuac Dios ocnehmachtih opanosquia itlah tlen ayamo omotaya, yeh otlamouilih inauactzinco uan occhihchiu in arca, tlen itich omopaleuih yeh uan nichanehcauan. Ica non tlaniltoquilis yeh oquinmatiltih in tlalticpactlacameh nic quinchia in tlatzacuiltilis. Uan ica non tlaniltoquilis Dios ocsilih queh chipauac quemeh nochtin naquin tlaniltocah inauactzinco.",
        "008": "Ica in tlaniltoquilis, Abraham otlatlacamat ihcuac Dios oquinotz mayaui campa ocsilisquia tlen Dios ocaxcatisquia. Oquis masqui dion amo ocmatia canih ahsitiu.",
        "011": "Ica in tlaniltoquilis, Sara ocsilih de Dios chicaualis tlen ica uilis icpias se iconeu, masqui amo ouilia oquinpiaya coconeh. Uan masqui simi ya tenantzin, oquipix niconeu, pues ocmatia nic amo motlahtolpatlas Yehuatzin naquin ohcon omoyectencautzinoh.",
        "013": "Nochtin ninqueh tocniuan omiqueh uan ayamo ocsilihqueh tlen Dios innauac omoyectencau. Masqui ohcon, ica nintlaniltoquilis oquitaqueh tlen ocsilisquiah, mas san ocuehcaitaqueh, [uan ocniltocaqueh] uan opaqueh ica non. Uan octematiltihqueh nic amo nican opouiah, tla yeh san motepaluanih itich nin tlali.",
        "017": "Ica in tlaniltoquilis, in Abraham octemactihtoya queh se tlatemactil nisinticoneu Isaac, ihcuac Dios oquinic ictlatlatas nitlaniltoquilis. Octemactihtoya niconeu, masqui Dios omoyectencautzinoh inauac",
        "020": "Ica in tlaniltoquilis, Isaac oquimiluih in Jacob uan Esaú tlahtol de tlateochiualis tlen quihtoua tlenoh icsilisqueh satepan.",
        "023": "Ica in tlaniltoquilis, ihcuac otlacat Moisés, nitahuan octlaatihqueh yeyi tlapoual, nic yehuan oquitaqueh se piltzintli simi cualtzin, uan amo oquixmouilihqueh nitlanauatil in Faraón tlen octouaya maquinmictican ninconeuan.",
        "024": "Ica in tlaniltoquilis, Moisés, ihcuac ya tlacatl, amo oquinic maquitacan queh iconeu nichpocau in ueyitiquiuahqui Faraón.",
        "028": "Ica in tlaniltoquilis, Moisés ocpeualtih in pascuahiluitl uan oquinnauatih in israelitas macahuichican nincalten ica istli, ohcon naquin oquinmictisquia nintlayacayoconeuan in egipcios amotlen maquinchiuili nintlayacayoconeuan israelitas.",
        "030": "Ica in tlaniltoquilis ouitz in ueyi tipamitl tlen ocyaualohtoya in altipetl Jericó, ihcuac in israelitas yocyaualohcah chicome tonal.",
        "032": "¿Tlenoh ocachi uilis inquihtos? Tlailiuis onuehcauasquia tla innamechonnonotzas tlen oquichiu Gedeón, Ocsiquin oquintlahyouiltihqueh, nic amo ocniqueh iccauasqueh Dios uan ohcon mopaleuisqueh. Yehyeh omocauqueh maquinmictican nic ocniqueh icpiasqueh in yancuicayolilistli."
    },
    "012": {
        "head_1": "Mattlalican in totlachialis inauactzinco Jesús ",
        "001": "Uan ica non noiuqui tehuan, nic techyaualohtoqueh quemeh mixtli miqueh tlen ica ninyolilis yocnextihqueh nintlaniltoquilis, mattlatiuican tlen techtzacuilia, sannoiuqui in tlahtlacol tlen techihilpihtoc. Uan ohcon mattzicuinican uan amo matsiyauican itich in ohtli tlen oc itpiah tlaixpan.",
        "003": "Ixconilnamiquican quen Yehuatzin ocxicoh nochi tlen in tlahtlacouanih tlensaso occhiuilihqueh; tla ohcon nanconchiuah amo namonsiyauisqueh, yehyeh namonmoyolchicauasqueh. Noconeu, ixyeccaqui ihcuac in toTecotzin mitzchicaucanotza. Uan tlanah chicauac nitlahtol tlen ica mitzyectlalia, amo ixmotlalpancaua ica.",
        "006": "Tlamilauca, in toTecotzin icchicaucanotza naquin ictlasohtla, uan ictlatzacuiltia nochi naquin icsilia queh iconetzin.",
        "head_2": "Matyectlachixtocan amo yeh itmihcuaniah itcauah Dios ",
        "012": "Ica non, ocsipa ixquimonchicauacan namomauan tla sa uitzih, uan namocxiuan tla sa cuitlauih,",
        "014": "Xonmoyecuicacan inuan nochtin, uan xonmosicantlalican ixconcauacan in tlahtlacol, pues tla acah amo mosicantlalia iccaua in tlahtlacol, amo uilis icmotilis in toTecotzin Dios.",
        "018": "Namehuantzitzin amo onamonmotoquihqueh quemeh in Israelitas omotoquihqueh inauac in tipetl Sinaí, tlen ouilia secmachilia uan oxotlatoya ica tlitl, tlen otlayouatoya ica mixtli uan ocatca tlayouacatlah uan chicauac oehecaya,",
        "022": "Tla yeh, namehuantzitzin onamonmotoquihqueh inauac in tipetl Sión, inauac nichantzin Dios naquin meuiltihticah, masequihto yen Jerusalén tlen catqui iluicac, campa tlailiuis cateh miqueh iiluicactlatitlancauan Dios,",
        "025": "Cuali ixconitacan, amo yeh nanconsicantlaliah Yehuatzin naquin techonnotza. Pues tla in israelitas amo ouiliqueh occholouilihqueh in tlatzacuiltil ihcuac ocsicantlalihqueh naquin oquinchicaucanotz nican tlalticpactli,"
    },
    "013": {
        "head_1": "Quenih chipaucaninimisqueh in tlaniltocanih ",
        "001": "Amo ixconcauacan namonmosepantlasohtlasqueh quemeh icnimeh.",
        "003": "Ixquimonilnamiquican naquin tzacutoqueh, quemeh oisquia namehuantzitzin iuan namontzacutoqueh. Ixquimonilnamiquican naquin simi quintlahyouiltihtoqueh, quemeh oisquia yeh namotlalnacayo tlen tlahyouihtoc.",
        "004": "Itnochtin matmouisticmatican in namiccayotl, uan amo ixconsoquinilocan ica namonmocalaquisqueh iuan ocse naquin amo iuan namonnamiquehqueh. Ixconmatican, naquin pitzotic axtinimi ica nitlalnacayo, noso naquin mocalaquia iuan naquin amo iuan namiqueh, Dios ictlatzacuiltis.",
        "005": "Amo xonxihxicuintican nanconmoaxcatisqueh nochi, yeh xonpaquican ica tlen ya nanconpiah, pues Yehuatzin Dios ocmihtaluih: “Neh amo queman incauas inmitzmatlanis, uan amo queman inmitzcauas mosel.” Yehuatzin in toTecotzin nechonmatlani, uan amo inmouilis tlen uilis nechchiuilis in tlalticpactlacatl.",
        "007": "Ixquimonilnamiquican namoteyacancauan naquin yonamechonnonotzqueh nitlahtoltzin Dios. Ixconilnamiquican nochi tlen cuali omochiu ica ninyecninimilis, uan ixconniuilican nintlaniltoquilis.",
        "008": "¡Jesucristo amo moyolpatlatzinoua, mayeh quen yalua, mayeh quen axan uan mayeh quen ica in sintitl nochipa!",
        "010": "Omotemactih se tlatemactil topampa, tlen amo uilih ompa teuantih tlen tiquitih itich in teopantli judío.",
        "017": "Ixquimontlacamatican naquin namechonyacantoqueh uan ixconchiuacan tlen namechonnauatiah, pues yehuan tlachixtoqueh quitztoqueh mayoli namoalma, uan yehuan naquin icteixpantisqueh inauactzinco Dios tlenoh occhiuqueh namonauac. Ixconchiuacan ohcon, tla ohcon nanconchiuah, namechonitasqueh ica paquilis uan amo sa ica tlaixniquilis, porque non amotlen namechonmatlani.",
        "018": "Ixtechontlatlautilican Dios. Tehuan amo cah itlah tlen techteiluia itich in totlayoluil, pues itniquih itchiuasqueh nochi tlen cuali.",
        "head_2": "Monauatia innauac uan quimiluia tlahtol de tlateochiualis ",
        "020": "Uan Dios, naquin contemactia seuilistli, naquin ocyancuicayolitih in toTecotzin Jesús itich miquilistli, naquin toUeyitepixcatzin uan quinyecpia nichcatzitzin, naquin ica niesotzin touan omoyectencau ica in sintitl nochipa,",
        "022": "Innamechontlatlautia, nocniuantzitzin, ixconyolxicocan nin tlahtol tlen ica innamechonnahnauatia; pues san tzocotzin tlen innamechonihcuiluilia.",
        "024": "Ixnechimontlahpaluilican nochtin naquin namechonyacantoqueh uan nochtin niaxcatzitzin Yehuatzin. Namechontlahpalouah in tocniuan tlaniltocanih tlen pouih Italia.",
        "025": "Nitetlasohitalitzin in toTahtzin Dios mai iuan nochtin namehuantzitzin. [Amén.]"
    }
}