{
    "000": "Santiago In amatlahcuilol tlen oquihcuiloh",
    "001": {
        "head_1": "Tetlahpalolis ",
        "001": "Neh Santiago",
        "head_2": "In cuali tlayoluilis tlen ualeua itichtzin Dios ",
        "002": "Nocniuantzitzin, tlailiuis xonpaquican ihcuac namotich ehco tlensa tlahyouilis tlen icniqui namechonuitzitis itich namotlaniltoquilis,",
        "005": "Tla acah namehuantzitzin namechonpoloua cuali tlayoluilis, macontlahtlanili Dios, uan Yehuatzin conmactis, pues Yehuatzin nochtin quimonmactia mic, uan amo tetlatzotzocatilia dion amo teahua ihcuac sectlahtlanilia.",
        "009": "In tocniu naquin amitlah icpia mapaqui, pues Yehuatzin conuehcapantlalia;",
        "head_3": "Tlateochiualpaquini naquin amo uitzi itich tlen icyoltilana ",
        "012": "Tlateochiualpaquini in tlacatl naquin tlaxicoua uan amo uitzi itich tlen icyoltilana; pues ihcuac yoctlamipanauih non, icsilis in yolilistli quemeh corona, tlen Dios omoyectencau quinmactis naquin contlasohtlah.",
        "016": "Notlasohicniuan, amo xonmopolocan:",
        "head_4": "Mattlacamatican nitlahtoltzin Dios ",
        "019": "Nin icpia tlen nanconmatisqueh, notlasohicniuan, sehsemeh icnamiqui icpias se cualtzin tlaniquilis tlen ica sanniman maquincaqui nocsiquin, pero mamocamatzacuili tlahtohtiuitzis, uan mamotzacuili cualantiuitzis.",
        "022": "Amo san ixconcaquican in cuali tlahtol, yehyeh ixconchiuacan. Tla amo nanconchiuah, san namehuantzitzin namonmocahcayautoqueh.",
        "026": "Tla acah namehuantzitzin icmachilia simi ictlacachiua Dios, uan amo icmati mocamatzacuilis, sayehua mocahcayaua, uan non quen icnextia mach ictlacachiua Dios, amotlen ipatiu."
    },
    "002": {
        "head_1": "Amo masetechicoita ",
        "001": "Nocniuantzitzin, quemeh tlaniltocanih inauactzinco in tomouisticTecotzin Jesucristo, amo xontechicoitacan.",
        "005": "Notlasohicniuan, ixconcaquican: ¿Quenat amo Dios oquinpihpin tlen amitlah icpiah itich nin tlalticpactli para macpiacan mic tlateochiualis itich in tlaniltoquilis, uan maquintlaaxcatican campa Yehuatzin motlanauatilia, ohcon quemeh omoyectencautzinoh innauac naquin contlasohtlah?",
        "008": "Cuali nanconchiuah tla milauac nancontlacamatoqueh in tlen ocachi tlayacantoc tlanauatil, ohcon quemeh ihcuiliutoc itich in Teotlahtolamatl: “Ittlasohtlas mocniu quemeh teh itmotlasohtla.”",
        "head_2": "In tlaniltoquilis mota ica in cuali chiualis ",
        "014": "Nocniuantzitzin, ¿tlenoh icmatlani tla acah quihtoua tlaniltoca uan amitlah cuali chiualistli icchiua? ¿Quenat non tlaniltoquilis uilis icmaquixtis?",
        "018": "Uilis acah teiluis: “Teh uilis itpias yen tlaniltoquilis, uan ocse icpias yen cuali chiualis.” Tla acah ohcon teiluis, quenat uilis icnextis nitlaniltoquilis tla amo icpias cuali chiualis. Pero neh quemah uilis innextilis notlaniltoquilis ica nocualichiualis.",
        "020": "¿Max moniqui ocachi semitzonahsicamatiltis? Amo xoni tonxoxoh, in tlaniltoquilis, tla amo yaui iuan cuali chiualis, non ictosniqui mictoc.",
        "025": "Noiuqui ohcon Rahab, naquin omonamacaya, Dios ocsilih chipauac ica in chiualistli tlen oquichiu ihcuac oquinsilih in ichtacatlapihpianih israelitas uan oquimiluih mamocuipacan ic itich ocse ohtli."
    },
    "003": {
        "head_1": "Tlenoh uili cualeualtia in toninipil ",
        "001": "Nocniuan, amo xonican miqueh namontlamachtanih, pues ya nanconmatih, tehuan tlen ittlamachtiah ocachi techtlatzacuiltisqueh tla ittlahtlacouah.",
        "head_2": "In cuali tlayoluilistli monextia ica in yec ninimilis ",
        "013": "Naquin de namehuantzitzin icpia cuali tlayoluilis uan ahsicamatilis, macnexti non ica niyecninimilis. Nichiualis mai ica icnotecalis tlen ica macnexti nicualitlayoluilis."
    },
    "004": {
        "head_1": "Amo ixcontlasohtlacan tlen cah itich in tlalticpac ",
        "001": "¿Ihcuac nanmoixnamiquih uan nanmocualaniah, canih ualeua non? ¿Quenat amo ualeua itich namotlalticpactlaniquilis, tlen namechpahsolohtinimi itich namoyolo?",
        "head_2": "Amo xonmoihihtocan ",
        "011": "Nocniuantzitzin, amo xonmoihihtocan. Naquin quihihtoua noso sa ictlatlatztoc nicniu, non quisa quemeh quihihtohtoc uan ictlatlatztoc yen tlanauatil. Pero tla san ittlatlatztoc in tlanauatil, ohcon amo ittlacamatoc, tlamo yeh itmocuipa itteihihtouani den tlanauatil.",
        "head_3": "Tlen ityoluiah itchiuasqueh mattlalican imactzinco Dios ",
        "013": "Cuali ixconcaquican, namehuantzitzin naquin nanconihtouah ihquin: “Axan noso mostla tiasqueh itich necah ueyi altipetl, uan ompa itchanchiuasqueh se xiuitl, ittlanamacasqueh uan cuali ittlanisqueh tomin”,"
    },
    "005": {
        "head_1": "Matlacaquican in tominehqueh ",
        "001": "¡Axan ixconcaquican namehuantzitzin tlen namontominehqueh! Xonchocacan uan xonpohtzahtzican nic namotichtzin ualahtoc tlahyouilis.",
        "head_2": "Matchiacan ica pacahyouilis in tonal ihcuac ualmouicatzinos in toTecotzin ",
        "007": "Ica non, nocniuantzitzin, ica pacahyouilis xonmochiacan hasta itich in tonal ihcuac in toTecotzin ualmouicatzinos. Ixconitacan naquin tlamiloua, quen mochia hasta uilis icpixcas nitlasohtlamilol, uan ica pacahyouilis icchia in quiyauitl tlen icyamanaltia in tlali uan tlen icyolitia in tlamilol.",
        "012": "Tlen quemah, nocniuantzitzin, ihcuac nanmotencauah amo ixcontoocaayotican Dios noso in tlalticpactli noso itlah tlen ocse. Yehyeh ihcuac nanconihtosqueh “Quemah”, mai quemah, uan ihcuac nanconihtosqueh “Amo”, mai amo, uan ohcon ihcuac namechontlatlatasqueh amo namechontlahtlacoltisqueh.",
        "013": "Tla semeh namehuantzitzin itlah ictiquipachoua, macmonochili Dios; uan tla acah pactoc, maccuicati Dios.",
        "019": "Nocniuantzitzin, tla acah namehuantzitzin omoxiloh oquicau in tlen milauac ohtli, uan semeh namehuantzitzin ocsipa cualcuipa,"
    }
}