{
    "000": "San Juan In tlahtol tlen cualica temaquixtilistli tlen oquihcuiloh",
    "001": {
        "head_1": "In Tlahtol mocuiptzinoua tlacatl ",
        "001": "Itich nipeuyan nochi yocatca in Tlahtol, uan in Tlahtol ometzticatca iuan Dios; uan nin Tlahtol yehua Dios.",
        "006": "Ocatca se tlacatl itoocaa Juan, naquin Dios ocualtitlan.",
        "010": "In Tlahtol ocatca itich nin tlalticpactli, uan in tlalticpactli omochiu ica Yeh, masqui ohcon in tlalticpactlacameh amo oquixmatqueh.",
        "014": "In Tlahtol omocuiptzinoh tlacatl, uan ochanchiuaco touan. Uan tehuan ottaqueh quen tlailiuis mouisticatzintli. Nochi non quen Yehuatzin mouistic, ocsilih de niTahtzin, nic yehua isintiConetzin. Uan ottaqueh nimictetlasohitalis uan quen chipaucatzintli. —Yehuatzin yehua de naquin onnamechoniluih: “Naquin uitz nocuitlapan, yeh ocachi ueyi uan amo neh, pues Yehuatzin yometzticatca achtoh uan amo neh.”",
        "016": "Itnochtin ya itcualsilihtiueh tlen tlailiuis mic icpia Yehuatzin, teicnoitalis uan ocachi teicnoitalis.",
        "head_2": "In Juan Tlacuatecaani ictematiltia nic yeh amo yen Cristo Temaquixtani ",
        "019": "Ihquin octematiltih in Juan, ihcuac in judiohtiquiuahqueh oquintitlanqueh siquin teopixqueh uan siquin teopantlamatlaninih de Jerusalén octlahtlanitoh: —¿Tlenoh mopanti touatzin?",
        "020": "Juan yec oquintlamilaucailuih: —Amo nehua in Cristo Temaquixtani.",
        "021": "Yehuan octlahtlanihqueh: —¿Tla ohcon aquih touatzin? ¿Max touatzin yen Elías? Yeh oquinnanquilih: —Amo nehua. —¿Max touatzin yen teotlanauatani naquin itchiah? Yeh oquinnanquilih: —Amo.",
        "022": "Yehuan ocsipa octlahtlanihqueh: —¿Tla ohcon, aquih touatzin? Ixtechonilui, pues tlamo, ¿tlenoh itquimiluisqueh naquin otechualtitlanqueh? ¿Tlenoh itcontoua de touatzin, tlenoh mopanti?",
        "023": "Juan oquinnanquilih: —Neh yen tlahtol tlen mocaqui chicauac campa tlauaquilistlah: “Ixconyectlalican namoyolo mai yec ihcuac ehcos in toTecotzin” —ohcon quemeh oquihtoh in teotlanauatani Isaías.",
        "024": "Naquin oquintitlanqueh inauac in Juan opouiah iuan in fariseos. —¿Tla ohcon, tleca tontlacuatequia, tla amo tonCristo Temaquixtani, dion tonElías, dion yen teotlanauatani?",
        "026": "Juan oquinnanquilih: —Neh intlacuatequia ica atl, pero namouantzin catqui se tlen namehuantzitzin amo nanconixmatih.",
        "028": "Nochi nin omochiu campa itoocaayan Betábara,",
        "head_3": "Jesús iColelohtzin Dios ",
        "029": "Oualimostic in Juan oquitac in Jesús ualahtoc inauac, uan oquihtoh: —Ixconitacan, nicancah yeh niColelohtzin Dios, naquin icpohpoloua nintlahtlacol in tlalticpactlacameh.",
        "032": "Uan Juan noiuqui oquihtoh: —Neh onquitac niEspíritu Dios oualtimoc de iluicac quemeh se paloma, uan in Espíritu omocau ipan Jesús.",
        "head_4": "Jesús quinnotza Andrés uan Pedro maican itlasalohcauan ",
        "035": "Oualimostic ocsipa ompa ocatca in Juan iuan ome itlasalohcauan. —Ixconitacan, nicancah yeh niColelohtzin Dios.",
        "037": "Ihcuac non ome itlasalohcauan in Juan occaqueh oquihtoh non, ooneuqueh icuitlapan in Jesús. —¿Tlenoh nancontemouah? Yehuan oquiluihqueh: —Rabí —non tlahtol ictosniqui Tlamachtani— ¿canih tonchanchiua?",
        "039": "Jesús oquinnanquilih: —Xouiquican uan ixconitacan. Yehuan oyahqueh iuan uan oquitaqueh canih chanchiua, uan ompa omocauqueh non tonal, pues yocatca quemeh naui hora tiotlac.",
        "040": "Andrés, nicniu in Simón Pedro, yeh semeh non omen tlen ooneuqueh icuitlapan in Jesús ihcuac oquicac tlen oquihtoh in Juan Tlacuatecaani. —Yotcahsiqueh in Mesías —non tlahtol ictosniqui Cristo Temaquixtani.",
        "042": "Andrés ocuicac in Simón inauac in Jesús. Ihcuac in Jesús oquitac in Simón, oquiluih: —Touatzin tonSimón, toniconeu in Juan.",
        "head_5": "Jesús icnotza in Felipe uan Natanael ",
        "043": "Oualimostic Jesús oquinic yas Galilea. Uan ocahsic in Felipe, uan oquiluih: —Xouiqui nouan.",
        "044": "Felipe opouia itich in altipetl Betsaida, campa opouiah noiuqui in Pedro uan Andrés. —Yotcahsiqueh naquin in Moisés oquihcuiloh icpia tlen uitz, uan noiuqui in teotlanauatanih. Yeh yen Jesús, iconeu in José, naquin poui Nazaret.",
        "046": "Natanael oquihtoh: —¿Max itich Nazaret uilis itlah cuali quisas? Felipe ocnanquilih: —Xouiqui uan ixconita.",
        "047": "Ihcuac Jesús oquitac Natanael oualahtoya inauac, oquihtoh: —Ixconitacan, nicancah se milauac israelita, itich yeh amo catqui istlacatilis.",
        "048": "Natanael octlahtlanih: —¿Quenih itnechonixmati? Jesús ocnanquilih: —Achtoh ihcuac ayamo omitzonnotzaya in Felipe, ihcuac otoncatca itlampa in icoxpouitl, neh onmitzonitac.",
        "049": "Natanael oquiluih: —Notemachtihcatzin, Tehuatzin toniConetzin Dios, touatzin toniueyitiquiuahcau Israel.",
        "050": "Jesús ocnanquilih: —¿Tontlaniltoca nonauac yeh nic onmitzoniluih: “Ihcuac otoncatca itlampa in icoxpouitl, neh onmitzonitac”? Ocachi uehueyi chiualisten uan amo nin itquimonitas.",
        "051": "Uan noiuqui oquihtoh: —Tlamilauca yec innamechoniluia, nanconitasqueh in iluicac tlapohtoc, uan nanquimonitasqueh niiluicactlatitlancauan Dios tlehcosqueh uan timosqueh"
    },
    "002": {
        "head_1": "In monamictililuitl itich in altipetl Caná tlen poui Galilea ",
        "001": "Oualiuiptic ocatca se monamictililuitl itich in altipetl Caná tlen poui itich in tlalmeh Galilea. Ompa ocatca nimaman in Jesús. —Acmo icpiah vino.",
        "004": "Jesús ocnanquilih: —Siuatzintli, ¿tleca itnechoniluia neh? Ayamo ehco nohora.",
        "005": "Pero nimaman Jesús oquimiluih naquin otlaxixilohtoyah ica in vino: —Ixconchiuacan nochi tlen yeh namechoniluis.",
        "006": "Ompa ocatcah chicuasen atecomeh de titl, campa ocanayah atl tlen ica omochipauayah quemeh in tlanauatil judío quinnauatia. Itich sehse ateconi oaquia quemeh se ciento litro atl. —Ixquimontetemitican ica atl in atecomeh. Uan yehuan yec oquinpiauitihqueh. —Axan ixconquixtican siqui, uan ixconuiquilican nintlayacancau in tlaxilouanih. Yehuan ohcon occhiuqueh. —Nochi iluiuahqui achtoh icxiloua in vino non ocachi cuali, uan ihcuac in tlanotzalten simi yoconiqueh, ihcuacon quinmactia in vino non moluehtzin. Pero touatzin yehyeh hasta axan otconquixtih in tlen ocachi cuali vino.",
        "011": "Nin iluicacchiualistli tlen Jesús oquichiu ompa Caná tlen poui Galilea, yehua tlen achtoh iiluicacchiualis oquichiu, uan ompa ocnextih quen ueyihcatzintli, uan nitlasalohcauan otlaniltocaqueh inauac.",
        "012": "Satepan ihcuac yopanoc non iluitl, Jesús iuan nimaman, nicniuan uan nitlasalohcauan otimoqueh campa in altipetl Capernaúm, uan ompa omocauqueh quesqui tonalmeh.",
        "head_2": "Jesús quinquihquixtia tlen otlanamacayah itich in teopantli ",
        "013": "Yoehcotoya in pascuahiluitl den judíos, uan Jesús otlehcoc oyah Jerusalén. —Ixconquixtican nochi nin de nican, uan amo ixconchiuacan ichan noTahtzin se tianquisco.",
        "017": "Ihcuacon, nitlasalohcauan oquilnamiqueh nic ihcuiliutoc itich in Teotlahtolamatl: “Nonichaualis ipampa mochantzin queh se tlitl nechtlatia.”",
        "018": "In tiquiuahqueh judíos octlahtlanihqueh: —¿Tlen iluicacnescayotl ittechonnextilis tlen matechmatilti nic tlen otconchiu ualeua de Dios?",
        "019": "Jesús oquinnanquilih: —Ixconxitinican nin teopantli, uan ipan yeyi tonal ocsipa insinquitzas.",
        "020": "Ihcuacon in tiquiuahqueh judíos oquiluihqueh: —Ome poual uan chicuasen xiuitl ouehcauqueh icchiutoqueh nin teopantli. ¿Uan touatzin itconihtoua ipan yeyi tonal itconsinquitzas?",
        "021": "Pero ihcuac Jesús otlahtoh den teopantli, yeh otlahtohtoya de nitlalnacayo.",
        "head_3": "Jesús quinyolohixmati nochtin in tlacameh ",
        "023": "Ihcuac Jesús ocatca Jerusalén itich in pascuahiluitl, miqueh ocniltocaqueh nitoocaatzin ihcuac oquimitayah in nescayomeh tlen Jesús oquinchiuaya."
    },
    "003": {
        "head_1": "Quenih secahsis in yancuic yolilistli ",
        "001": "Ocatca se tlacatl naquin opouia iuan in fariseos, itoocaa Nicodemo. Yeh opouia iuan tiquiuahqueh judíos. —Tlamachtani, itmatih nic otoualah de Dios queh se tlamachtihqui, pues amaquin uili quinchiua nescayomeh quemeh touatzin itquimonchiua, tla Dios amo metzticah iuan.",
        "003": "Jesús oquiluih: —Tlamilauca yec inmitzoniluia, naquin amo yancuicanesi, amo uilis calaquis campa motlanauatilia Dios.",
        "004": "Nicodemo octlahtlanih: —¿Quenih uilis ocsipa yancuicanesis se tlacatl tlen yauehcau? ¿Quenat uilis ocsipa calaquis iihtic nimaman uan ocsipa tlacatis?",
        "005": "Jesús ocnanquilih: —Tlamilauca yec inmitzoniluia, naquin amo tlacati ica atl uan ica in Espíritu, amo uilis calaquis campa motlanauatilia Dios.",
        "009": "Nicodemo octlahtlanih in Jesús: —¿Quenih uilis mochiuas non?",
        "010": "Jesús oquiluih: —¿Touatzin se tlamachtihqui innauac in tocniuan de Israel uan amo itconahsicamati non?",
        "013": "’Amacah otlehcoc iluicac, tlamo sayeh naquin oualtimoc den iluicac, uan non yeh niConeu in Tlacatl, [naquin catqui iluicac].",
        "head_2": "Dios tlailiuis quintlasohtla in tlalticpactlacameh ",
        "016": "’Dios tlailiuis oquintlasohtlac in tlalticpactlacameh, ica non octemactih nisintiConetzin, para nochi naquin tlaniltocas inauac amo mapohpoliui, yehyeh macpia in yolilistli tlen ica in sintitl nochipa.",
        "018": "’Naquin tlaniltoca inauac niConetzin Dios, Dios amo icchialtihtoc in tlatzacuiltilis. Pero naquin amo tlaniltoca inauac, Dios icchialtihtoc in tlatzacuiltilis, nic amo tlaniltoca inauac nitoocaatzin nisintiConetzin Dios.",
        "head_3": "In Juan Tlacuatecaani ocsipa ictematiltia de Jesús ",
        "022": "Satepan, Jesús iuan nitlasalohcauan oyahqueh campa in tlalmeh Judea. Ompa omocauqueh siqui tonalmeh, uan Jesús otlacuatecaaya.",
        "025": "Ihcuacon opeuqueh motlahtolixnamiquih siquin itlasalohcauan in Juan iuan se judío —Totemachtihcau, in Jesús, naquin ocatca mouantzin itich nocse itlaten in ueyatl Jordán, de naquin touatzin ottechonmatiltih, ixconita, yeh noiuqui ya tlacuatequihtoc uan nochtin yaueh inauac.",
        "027": "Otlananquilih in Juan: —Amo uilis acah icnihnimitis se tiquitl, tla Dios amo catqui iuan.",
        "head_4": "Naquin ualeua iluicac ",
        "031": "’Naquin ualeua iluicac yehua tlapanauihtoc impan nochtin. Uan naquin ualeua itich nin tlalticpactli yeh poui itich in tlalticpactli, uan tlahtoua ohcon quen tlayoluiah in tlalticpactlacameh. Pero naquin ualeua iluicac yehua tlapanauihtoc impan nochtin,"
    },
    "004": {
        "head_1": "Jesús tlahtoua iuan se siuatl tlen poui Samaria ",
        "001": "In fariseos ocmatqueh nic Jesús otlacuatequihtoya uan oquintlania ocachi miqueh itlasalohcauan uan amo in Juan,",
        "004": "Uan nic uilica opanosquia ic Samaria, —Ixnechonmacti atl inconis.",
        "008": "Nitlasalohcauan yoyahcah itich in altipetl, occouatoh tlen iccuasqueh. —Touatzin tonjudío uan neh se siuatl samaritana, ¿tleca itnechontlahtlanilia manmitzonmacti atl? Ohcon oquihtoh nic in judíos amo omoyecuicayah iuan in samaritanos. —Tla otconixmatisquia tlen tetlaocolil Dios mitzonpialia, uan tla otconmatisquia aquih mitzontlahtlanilihtoc atl, yen touatzin otcontlahtlanilisquia atl, uan yeh omitzonmactisquia atl tlen ictemaca yolilistli.",
        "011": "In siuatl oquiluih: —Tlacatzin, in pozo simi uehcatlan, uan dion amo itconpia tlen ica itconquixtis in atl. ¿Tla ohcon canih itconquixtis non atl tlen ictemaca yolilistli?",
        "013": "Jesús ocnanquilih: —Nochi naquin conis nicancah atl ocsipa amiquis.",
        "015": "In siuatl oquiluih: —Tlacatzin, ixnechonmacti non atl ohcon acmo ocsipa inamiquis, uan acmo ocsipa moniquis inquixtiquiu nin atl.",
        "016": "Jesús oquiluih: —Xoyau, ixconnotza motlauical uan ocsipa xouiqui.",
        "017": "In siuatl ocnanquilih: —Neh amo inpia notlauical. Jesús oquiluih: —Yeh milauac tlen otconihtoh, amo itconpia motlauical.",
        "019": "In siuatl oquiluih: —Tlacatzin, inquita touatzin tonteotlanauatani.",
        "021": "Jesús ocnanquilih: —Ixnechonniltoca, siuatzintli, ahsis hora ihcuac dion itich nin tipetl dion Jerusalén nancontlacachiuasqueh in toTahtzin Dios.",
        "025": "In siuatl oquiluih: —Neh inmatoc nic uitz in Mesías —naquin yehua Cristo Temaquixtani—; ihcuac yeh ehcos, techyecahsicamatiltis nochi.",
        "026": "Jesús ocnanquilih: —Yeh nehua, naquin tlahtohtoc mouantzin.",
        "027": "Ihcuacon oehcoqueh nitlasalohcauan uan ocmotetzauihqueh, quen Jesús otlahtohtoya iuan se siuatl.",
        "029": "—Xouiquih uan ixconitaquih se tlacatl tlen onechiluih nochi nochiualis. ¿Xamo isqui yehua in Cristo Temaquixtani?",
        "030": "Ihcuacon in tocniuan oquisqueh itich non altipetl uan octatoh in Jesús. —Tlamachtani, xontlacua.",
        "032": "Yeh oquinnanquilih: —Neh inpia se tlacual tlen namehuantzitzin amo nanconixmatih.",
        "033": "Uan nitlasalohcauan ocmosepantlahtlanayah: —¿Xanqui noso acah ocualiquilih tlen quicuas?",
        "034": "Pero Jesús oquimiluih: —Notlacual yeh nin: manchiua nitlaniquilitzin naquin onechualtitlan, uan manyeeco in tiquitl tlen Yehuatzin onechmactih.",
        "039": "Miqueh samaritanos tlen opouiah itich non altipetl otlaniltocaqueh inauac in Jesús ica nitlahtol in siuatzintli, ihcuac oquinmatiltih: “Yeh onechiluih nochi nochiualis.” —Axan ittlaniltocah acmo san ica tlen ottechonnonotz, axan tehuan toixcoyan yotcaqueh uan cuali ya itmatih nic Yehuatzin milauac niTemaquixtihcau in tlalticpactli, [Yehuatzin in Cristo].",
        "head_2": "Jesús icpahtia nitelpocaconeu nitematlancau in ueyitiquiuahtlayacanqui ",
        "043": "Ihcuac opanoc ome tonal, Jesús oyah de Samaria uan oahsic itich in tlalmeh Galilea.",
        "046": "Jesús ocsipa oyah itich in altipetl Caná tlen poui Galilea, campa in atl oquicuip vino. Ompa ocatca se itematlancau in ueyitiquiuahtlayacanqui, naquin oualah de Capernaúm. Yeh ocpiaya se itelpocaconeu omococouaya. —Namehuantzitzin tla amo nanconitasqueh uehueyi nescayomeh, amo queman namontlaniltocasqueh.",
        "049": "Nitematlancau in ueyitiquiuahtlayacanqui oquiluih: —NoTecotzin, inmitzontlatlautia, xouiqui sanniman, amo yeh momiquilia noconeu.",
        "050": "Jesús oquiluih: —Xonmocuipa mochantzin, moconetzin yolis. In tlacatl ocniltocac tlen Jesús oquiluih, uan omocuip ichan. —¡Moconetzin yolis!",
        "052": "Ica non yeh oquintlahtlanih quemeh tlen hora opeu pahti niconeu, uan yehuan ocnanquilihqueh: —Yalua quemeh se hora tiotlac ocpanauih in chicauactotonqui.",
        "053": "In tepapan oquilnamic nic yec ihcuacon Jesús oquiluih: “Moconetzin yolis.” Otlaniltocac in tlacatl, uan noiuqui nochtin tlen ochanchiuayah ichan.",
        "054": "Nin iluicacnescayotl yehua ya ic ome tlen Jesús oquichiu Galilea, satepan ihcuac oualmocuip de Judea."
    },
    "005": {
        "head_1": "Jesús icpahtia se tlacatl uilanqui ",
        "001": "Satepan Jesús otlehcoc oyah Jerusalén campa in judíos ocpiayah se imiluiu. —¿Itconniqui tonpahtis?",
        "007": "In cocoxqui ocnanquilih: —Tlacatzin, amo inpia aquih nechpancalaquis itich in aticochamanal ihcuac molinia in atl. Uan ihcuac inmopancalaquitiu, ocse achtoh yomopancalaquih.",
        "008": "Jesús oquiluih: —Xonmoquitzteua, ixconana mocochpitl uan xonnihnimi.",
        "009": "Uan sanniman opahtitiuitz non tlacatl, oquian nicochpitl uan onihnin. Non ohcon omochiu itich moseuilistonal. —Axan moseuilistonal, uan amo tecauilia in tlanauatil itconmemes mocochpitl.",
        "011": "In tlacatl oquinnanquilih: —Naquin onechpahtih onechiluih: “Ixconana mocochpitl uan xonnihnimi.”",
        "012": "Yehuan octlahtlanihqueh: —¿Aquih omitzoniluih: “Ixconana mocochpitl uan xonnihnimi”? —Ixconita, yotonpahtic. Acmo xontlahtlaco, amo yeh mopan uitz itlah ocachi tlailiuis temohtih.",
        "015": "Ihcuacon in tlacatl oyah oquimiluito in judiohtiquiuahqueh nic yen Jesús naquin ocpahtih. —NoTahtzin hasta axan nochipa tiquitoc, ica non neh noiuqui intiquiti.",
        "018": "Ica non in judiohtiquiuahqueh ocachi ocniquiah icmictisqueh, amo sayeh nic amo octlepanitaya in moseuilistonal, tlamo yeh noiuqui nic oquihtouaya Dios yehua iTahtzin uan ohcon yec ocmoniuilihtoya Dios.",
        "head_2": "Nichicaualis niConetzin Dios ",
        "019": "Jesús oquimiluih: —Tlamilauca yec innamechoniluia, niConeu Dios amo uili icchiua itlah san yeh iixcoyan, tlamo sayeh tlen quita icchiua niTahtzin. Nochi tlen icchiua niTahtzin, noiuqui icchiua niConeu Dios.",
        "024": "’Tlamilauca yec innamechoniluia, naquin iccaqui notlahtol uan icniltoca Dios naquin onechualtitlan, ya icpia yolilistli tlen ica in sintitl nochipa, uan amo icsilis tlatzacuiltilis, tlamo yeh yoquis imac in miquilistli uan yopanoc itich in yolilistli.",
        "head_3": "Tlen icteixmatiltia aquih Jesús ",
        "030": "’Neh amo uili inchiua itlah san neh noixcoyan. Neh inquihtoua aquih icnamiqui in tlatzacuiltil noso in yolilistli ohcon quemeh noTahtzin nechiluia, uan tlen neh inquihtos, yeh non tlen cuali, pues amo inchiua san tlen neh notlaniquilis, tlayeh inchiua nitlaniquilis noTahtzin naquin onechualtitlan.",
        "041": "’Neh amo intemoua manechuehcapantlalican in tlalticpactlacameh."
    },
    "006": {
        "head_1": "Jesús quintlamaca macuil mil tlacameh ",
        "001": "Satepan, Jesús oyah itich nocse itlaten in mar Galilea tlen noiuqui itoocaa mar Tiberias. —¿Canih itcouatiueh pan tlen ica itquintlamacasqueh ninqueh tocniuan?",
        "006": "Jesús ohcon oquiluih in Felipe nic san ocniquia ictlatlatas, pues Jesús yocmatoya tlenoh occhiuasquia. —Ica tlaxtlauil ome ciento tonaltiquitl amo ahsis ica seccouas pan uan sequinuantis sehse camatl.",
        "008": "Semeh nitlasalohcauan, non itoocaa Andrés, icniu in Simón Pedro, oquiluih:",
        "009": "—Nican catqui se telpocatl, yeh icpixtoc macuil pan tlachiutli ica cebada uan ome pescados. Pero ¿tlenoh quimahxilani?",
        "010": "Jesús oquihtoh: —Ixquimoniluican nochtin mamotlahtlalican. Ompa campa omotlahtlalihqueh ocatca mic sacatl, uan tlen ompa omotlalihqueh ocatcah quemeh macuil mil tlacameh. —Ixconnichicocan tlen oc omocau, amitlah mamotlacauilo.",
        "013": "Nitlasalohcauan ocnichicohqueh, uan oquintemitihqueh mahtlactlamome chiquiuitl ica pan tlacocotontli tlen oc omocau den macuil pan tlachiutli ica cebada tlen acmo occuahqueh. —De milauac, yeh nin in teotlanauatani naquin in Teotlahtolamatl techmatiltia icpia tlen uitz itich nin tlalticpactli.",
        "015": "Pero Jesús oquimat nic yehuan ocniquiah icchiualtisqueh mai inueyitiquiuahcau. Ica non, oquincauteu uan ocsipa oyah icuac in tipetl sayeh isel.",
        "head_2": "Jesús nihnimi iixco in mar ",
        "016": "Ihcuac ya tlapoyautoc, nitlasalohcauan otimoqueh icah in mar, —¡Yeh nehua, amo xonmomohtican!",
        "021": "Ihcuacon yehuan ocniqueh icsilisqueh itich in barca, uan yeh in barca sanniman oahsic itich in tlali campa yehuan oyayah.",
        "head_3": "In tocniuan ictemouah Jesús ",
        "022": "Oualimostic in tocniuan tlen omocauqueh itich nocse itlaten in mar, campa occuahqueh in pan, oquilnamiqueh nic non yaluatica itich in mar ocatca san se barca, uan Jesús amo ocalac itich non barca iuan nitlasalohcauan, tla yeh nitlasalohcauan oyahqueh insel.",
        "head_4": "Jesús yehua in pan tlen ictemaca yolilistli ",
        "025": "Ihcuac ocahsiqueh in Jesús itich nocse itlaten in mar, octlahtlanihqueh: —Tlamachtani, ¿quenih otonehcoc nican?",
        "026": "Jesús oquimiluih: —Tlamilauca yec mannamechonilui, amo nannechontemouah nic onanconahsicamatqueh tlenoh ictosniquih in nescayomeh tlen onquinchiu, tlamo yeh nannechontemouah nic onanconcuahqueh in pan uan onamonixuiqueh.",
        "028": "Ihcuacon yehuan octlahtlanihqueh: —¿Tlenoh moniqui itchiuasqueh uan ohcon itpaquilismacasqueh Dios?",
        "029": "Jesús oquinnanquilih: —Tlen Dios namechontlahtlanilia ixconchiuacan yeh yeh nin: xontlaniltocacan inauac naquin Yehuatzin ocualtitlan.",
        "030": "Yehuan oquiluihqueh: —¿Tlen iluicacnescayotl itconchiuas uan ohcon ittasqueh uan itniltocasqueh nic toualeua inauac Dios? ¿Tlenoh chiualistli itconchiuas?",
        "032": "Jesús oquimiluih: —Tlamilauca yec innamechoniluia, amo yeh in Moisés naquin onamechonmactih in pan den iluicac, tla yeh yen noTahtzin naquin namechonmactia in tlen milauac pan den iluicac.",
        "034": "Yehuan oquiluihqueh: —ToTecotzin, ixtechonmacti nochipa non pan.",
        "035": "Jesús oquimiluih: —Neh yen pan tlen ictemaca yolilistli. Naquin nonauac uitz ayic mayanas, uan naquin tlaniltoca nonauac ayic amiquis.",
        "041": "Ihcuacon in judíos omohsiuqueh nic Jesús oquihtoh: “Neh in pan tlen oualtimoc iluicac.” —¿Nicancah, xamo yen Jesús, niconeu in José? Itquixmatih nipapan uan nimaman. ¿Quenih axan ictoua: “Onualtimoc den iluicac”?",
        "043": "Ihcuacon Jesús oquimiluih: —¡Acmo xonichtacatlahtohtocan!",
        "046": "’Amo intosniqui acah yoquitac noTahtzin. Sayeh naquin ualeua inauac Dios, yeh quemah yoquitac noTahtzin.",
        "052": "Ihcuacon in judíos opeuqueh san yehuan motlahtolixnamiquih, uan oquihtouayah: —¿Quenih uilis necah techmactis matcuacan ninacayo?",
        "053": "Jesús oquimiluih: —Tlamilauca yec innamechoniluia, tla amo nanconcuah ninacayo niConeu in Tlacatl uan amo nancononih nieso, amo nanconpiasqueh in tlen milauac yolilistli.",
        "059": "Nochi nin oquihtoh Jesús ihcuac otlamachtihtoya Capernaúm itich in teotlanauatilcali.",
        "head_5": "In tlahtol tlen ictemaca yolilistli tlen ica in sintitl nochipa ",
        "060": "Ihcuac occaqueh tlen oquihtoh Jesús, miqueh itlasalohcauan oquihtohqueh: —Simi oueh nin tlahtol, ¿aquiyeh uilis icsilis?",
        "061": "Jesús ocmatia nic nitlasalohcauan ocmoichtacanonotztoyah tlen yeh oquihtoh, uan oquimiluih: —¿Onnamechontlauelcalaquih ica tlen onnamechoniluih? Jesús ohcon oquihtoh, nic ocmatia desde achtoh aquihqueh amo otlaniltocayah uan ocmatia aquih octemactisquia. —Ica non yonnamechoniluih amacah uilis uitz nonauac, tla noTahtzin amo ictlalilia itich niyolo mauiqui nonauac.",
        "066": "Miqueh itlasalohcauan itich non tonal opeuqueh iccauah uan acmo iuan oyayah. —¿Max namehuantzitzin noiuqui nanconniquih nannechoncauasqueh?",
        "068": "Simón Pedro ocnanquilih: —NoTecotzin, ¿aquih ocse inauac uilis tiasqueh? Sayeh Tehuatzin itconpia tlahtolten tlen ictemactiah yolilistli tlen ica in sintitl nochipa.",
        "070": "Jesús oquimiluih: —¿Xamo neh onnamechonpihpin namonmahtlactlamome? Uan yeh semeh namehuantzitzin se itlaqueual in amocuali.",
        "071": "Jesús otlahtohtoya den Judas Iscariote, niconeu in Simón. Masqui opouia iuan in mahtlactlamome itlasalohcauan, yehua naquin satepan octemactih in Jesús."
    },
    "007": {
        "head_1": "Nicniuan Jesús amo icniltocah ",
        "001": "Satepan de nochi non, Jesús oninintinimia itich in tlalmeh Galilea, pues amo ocniquia yas Judea, nic in judiohtiquiuahqueh ocniquiah icmictisqueh. —Amo xonmocaua nican, yeh xoyau Judea, ohcon motlasalohcauantzitzin tlen chanchiuah ompa noiuqui ictasqueh in chiualisten tlen itquimonchiua,",
        "005": "Nicniuan Jesús ohcon oquiluayah nic dion yehuan amo ocniltocayah. —Nohora ayamo ehco. Tlamilauca, namonauac tlensaso hora cuali.",
        "009": "Jesús ohcon oquinnanquilih uan ompa omocau Galilea.",
        "head_2": "Jesús yaui itich in iluitl den xiucalmeh ",
        "010": "Pero satepan, ihcuac nicniuan in Jesús yoyahcah iluitl, yeh noiuqui otlehcoc oyah san ichtacatzin, amacah oquiluih. —¿Canih isqui non tlacatl?",
        "012": "Mic tlahtol omocaquia de yeh inauac nonqueh tlailiuis miqueh tocniuan. Siquin oquihtouayah: “Yeh simi cuali conetl.” Ocsiquin oquihtouayah: “Amo, pues non tlacatl san quincahcayautinimi in tocniuan.”",
        "013": "Nochtin otlahtouaya de yeh san ichtacatzin, nic oquimixmouilaya in judiohtiquiuahqueh.",
        "014": "Tlahco semana, ihcuac ya tlahco iluitl, Jesús oyah icah in teopantli uan opeu tlamachtia. —¿Quenih hasta ohcon quixmati in Teotlahtolamatl, uan yeh amacah ocmachtih?",
        "016": "Jesús oquimiluih: —Notlamachtilis amo notich ualeua, tla yeh ualeua itich naquin onechualtitlan.",
        "019": "’¿Moisés xamo onamechonmactih in tlanauatil? Uan yeh masqui ohcon, dion semeh namehuantzitzin amo nanconchiuah tlen ictoua in tlanauatil. ¿Pues tlamo, tleca nanconniquih nannechonmictisqueh?",
        "020": "In tocniuan onauatqueh: —Itconpia amocuali ehecatl. ¿Aquih icniqui mitzonmictis?",
        "021": "Jesús oquinnanquilih: —Nanconmotetzauihtoqueh tleca onicchiu iluicacnescayotl itich moseuilistonal, uan yeh san se cuali tiquitl tlen onicchiu.",
        "head_3": "Jesús quimiluia canih ualeua ",
        "025": "Siquin tlen ochanchiuayah Jerusalén oquihtouayah: —¿Xamo yeh nin tlacatl non ictemohtinimih icniquih icmictisqueh?",
        "028": "Jesús ompa otlamachtihtoya icah in teopantli, uan ihcuac oquincac, otlahtoh chicauac. Oquihtoh: —¿Tla ohcon namehuantzitzin nannechonixmatih, uan nanconmatih canih inualeua? Pero neh amo nican onualah san ica neh notlaniquilis, tla yeh onechualtitlan naquin milaucatzintli, naquin namehuantzitzin amo nanconixmatih.",
        "030": "Ihcuacon ocniquiah ictzitzquisqueh in Jesús, pero amacah octzitzquih, nic ayamo oehcoya nihora. —Ihcuac uitz in Cristo Temaquixtani, ¿quenat uilis quinchiuas ocachi miqueh nescayomeh uan amo nin tlacatl?",
        "head_4": "In fariseos quintitlanih in teananih mactzitzquitin Jesús ",
        "032": "In fariseos ocmatqueh tlen ocmoichtacanonotzayah in tocniuan de Jesús. Ica non in teopixcatlayacanqueh uan fariseos oquintitlanqueh siquin teananih mactzitzquitin. —Oc namouantzin nisqui tipitzin, uan satepan nias inauac naquin onechualtitlan.",
        "035": "Ihcuacon in judiohtiquiuahqueh ocmosepaniluayah: —¿Canih yasqui nin tlacatl uan amo uilis itcahsisqueh? ¿Xanqui icyoluihtoc yasqui inauac in judíos tlen chanchiutoqueh itich tlalmeh griegos, uan ompa quinmachtis in griegos?",
        "head_5": "Jesús yehua in amelatl tlen ictemaca yolilistli ",
        "037": "Itich in tonal ihcuac ya tlami in iluitl, itich in ueyi iluitonal, Jesús omoquitzteu uan chicauac oquihtoh: —Tla acah amiqui, mauiqui nonauac uan maatli.",
        "039": "Ohcon otlahtoh Jesús nic otlahtohtoya den Espíritu tlen icsilisqueh naquin tlaniltocah inauac. Ihcuacon in Espíritu Santo ayamo oehcoya, pues Jesús ayamo ocsilaya in uehcapantlalilis.",
        "head_6": "In tocniuan motlahcoxilouah ",
        "040": "Ihcuac in tocniuan occaqueh tlen oquihtoh in Jesús, siquin oquihtohqueh: —Tlamilauca, nin tlacatl yehua in teotlanauatani tlen itchixtoqueh.",
        "041": "Ocsiquin oquihtouayah: —Yehua nin in Cristo Temaquixtani. Pero ocsiquin oquihtouayah: —¿Quenat ualeuas Galilea in Cristo Temaquixtani?",
        "043": "Ica non in tocniuan omoxixilohqueh ipampa in Jesús, nic siquin otlaniltocayah inauac uan siquin amo.",
        "head_7": "In tiquiuahqueh amo icniltocah in Jesús ",
        "045": "In teananih omocuipqueh inauac in teopixcatlayacanqueh uan fariseos. Yehuan oquintlahtlanihqueh in teananih: —¿Tleca amo onanconualicaqueh?",
        "046": "In teananih otlananquilihqueh: —¡Amo queman acah itcactoqueh tlahtoua quemeh nin tlacatl!",
        "047": "Ihcuacon in fariseos oquimiluihqueh: —¿Namehuantzitzin noiuqui yonamechoncahcayau?",
        "050": "In Nicodemo, non poui inuan, naquin oyahca youac oquitato in Jesús, oquimiluih:",
        "051": "—¿Max techcauilia in totlanauatil mattlahtlacoltican se tlacatl tla achtoh amo itcaquih uan itmatih tlen oquichiu?",
        "052": "Ihcuacon, yehuan octlahtlanihqueh: —¿Quenat touatzin noiuqui tonpoui Galilea? Cuali ixcontlatemoli in Teotlahtolamatl, uan itconahxilis nic itich Galilea amo queman ualeuas dion se teotlanauatani.",
        "053": "Ihcuacon nochtin sa oyayahqueh inchahchan."
    },
    "008": {
        "head_1": "Se siuatl cahsih iuan ocse tlacatl ",
        "001": "Pero Jesús oyah itich in tipetl tlen itoocaa Olivos. —Tlamachtani, nin siuatl otcahsiqueh ocatca iuan se tlacatl tlen amo itlauical.",
        "006": "Yehuan ohcon oquiluihqueh nic ocniquiah san ictlatlatasqueh, uan ohcon icpiasqueh tlen ica icteiluisqueh in Jesús. Pero Jesús omocuilpachoh uan opeu tlahcuiloua ica nimahpil itich in tlali. —Naquin amo icpia tlahtlacol, yehua achtoh macana se titl uan mactitlanili.",
        "008": "Uan ocsipa omocuilpachoh uan opeu ocsipa tlahcuiloua itich in tlali. —¿Siuatzintli, canih cateh naquin omitzonteiluayah? ¿Amaquin oc oquihtoh uilica tonmiquis?",
        "011": "Uan in siuatl ocnanquilih: —Nocnitzin, acmacah oquihtoh non. Jesús oquiluih: —Dion neh amo inmitzoniluia non. Xoyau uan acmo ocsipa xontlahtlaco.",
        "head_2": "Jesús yehua tlanestli itich in tlalticpactli ",
        "012": "Jesús ocsipa opeu quinnonotza in tocniuan, oquimiluih: —Nehua in tlanestli itich in tlalticpactli. Naquin tlasaloua nonauac amo queman ninimis itich in tlayouilotl, yehyeh icpias in tlanestli tlen ictemaca yolilistli.",
        "013": "Ihcuacon in fariseos oquiluihqueh: —San moseltzin itcontematiltihtoc non. Ica non tlen itcontematiltihtoc amotlen icpia ipatiu.",
        "014": "Jesús oquinnanquilih: —Masqui san neh noixcoyan inmoteixmatiltia, tlen neh intoua quemah icpia ipatiu, pues inmatoc canih inualeua uan canih nioh. Pero namehuantzitzin amo nanconmatih canih inualeua dion canih nioh.",
        "019": "Yehuan octlahtlanihqueh: —¿Canih catqui motahtzin? Jesús oquinnanquilih: —Namehuantzitzin amo nannechonixmatih, dion noTahtzin amo nanconixmatih, pues tla oxnechonixmatinih, noiuqui noTahtzin onanconixmatisquiah.",
        "020": "Ninqueh tlahtolten Jesús oquimiluih ihcuac otlamachtihtoya icah in teopantli, campa octlalayah in tomin tlen ocnichicouayah itich in teopantli. Uan amacah octzitzquih, pues ayamo oahsia nihora.",
        "head_3": "Jesús quimiluia yeh amo poui itich nin tlalticpactli ",
        "021": "Jesús ocsipa oquimiluih: —Neh nias uan nannechontemosqueh, pero namonmiquisqueh itich namotlahtlacol. Campa neh nias, namehuantzitzin amo uilis namonyasqueh.",
        "022": "In judiohtiquiuahqueh octouayah: —¿Max isqui icyoluihtoc sa yeh momictis, ica non ictoua: “Campa neh nias, namehuantzitzin amo uilis namonyasqueh”?",
        "023": "Jesús oquimiluih: —Namehuantzitzin namonpouih tlaniuic, neh inpoui tlacpac. Namehuantzitzin namonpouih nican tlalticpac, pero neh amo inpoui nican tlalticpac.",
        "025": "Uan octlahtlanihqueh: —¿Aquih touatzin? Jesús oquinnanquilih: —Neh yaquin onnamechontlamiiluih.",
        "027": "Pero yehuan amo ocahsicamatqueh nic Jesús oquinnonotzaya de niTahtzin. —Ihcuac nanconahcocuisqueh niConeu in Tlacatl, ihcuacon nanconahsicamatisqueh nic Yeh Nehua, uan nanconmatisqueh amitlah inchiua san neh noixcoyan, tla yeh intlahtoua ohcon quen noTahtzin onechmachtih.",
        "030": "Ihcuac ohcon otlahtoh Jesús, miqueh otlaniltocaqueh inauac.",
        "head_4": "In tlen milauac techtohtoma temac ",
        "031": "Ihcuacon Jesús oquimiluih in judíos tlen otlaniltocaqueh inauac: —Tla namehuantzitzin namonmocauah itich notlahtol, milauac namonisqueh notlasalohcauan,",
        "033": "Yehuan ocnanquilihqueh: —Tehuan itualeuah inauac Abraham, uan ayic itcateh temac queh esclavos. ¿Quenih itconihtoua ittechonquixtis temac?",
        "034": "Jesús oquimiluih: —Neh tlamilauca yec innamechoniluia, nochi naquin tlahtlacolchiua, yeh catqui temac itich in tlahtlacol.",
        "039": "Yehuan oquiluihqueh: —¡In totatah yen Abraham! Pero Jesús oquinnanquilih: —Tla onamoninih iconeuan in Abraham, namochiualis oisquia quemeh yeh. Yehuan oquiluihqueh: —¡Tehuan amo san ittetlacpapiluan; tehuan itpiah se totatah, uan yeh yen Dios!",
        "042": "Jesús oquinnanquilih: —Tlaqueh Dios oini namoTahtzin, tlamilauca onannechontlasohtlasquiah, pues neh inualeua inauac Dios uan nican nicah. Uan amo onualah san ica neh notlaniquilis, tla yeh Yehuatzin onechualtitlan.",
        "head_5": "In Cristo Temaquixtani ocachi achtoh uan amo in Abraham ",
        "048": "Ihcuacon in judíos oquiluihqueh: —Tehuan amo otmopolohqueh ihcuac ottohqueh touatzin tonsamaritano uan itconpia amocuali ehecatl.",
        "049": "Jesús oquinnanquilih: —Neh amo inpia amocuali ehecatl, tla yeh inuehcapantlalia noTahtzin. Uan yeh namehuantzitzin amo nannechontlepanitah.",
        "052": "In judíos oquiluihqueh: —Axan quemah yec itmatih, touatzin itconpia amocuali ehecatl. Abraham uan nochtin in teotlanauatanih omiqueh, uan yeh touatzin itconihtoua: “Naquin ictlacamatis notlahtol ayic miquis.”",
        "054": "Jesús oquinnanquilih: —Tlaqueh sayeh neh inmouehcapantlalis, nouehcapantlalilis amo icpia ipatiu. Pero naquin nechuehcapantlalia yeh yen noTahtzin, naquin namehuantzitzin nanconihtouah namoDios.",
        "057": "In judíos oquiluihqueh: —Ayamo itconpia ome poual uan mahtlactli (50) xiuitl, ¿uan yeh yotconitac in Abraham?",
        "058": "Jesús oquinnanquilih: —Tlamilauca yec innamechoniluia, achtoh ihcuac ayamo otlalticpacnesia Abraham, Yeh Nehua yoncatca.",
        "059": "Ihcuacon yehuan ocanqueh titl ocniqueh ictimictisqueh in Jesús. Pero yeh oquinmotlatilih uan oquis itich in teopantli [oquinpanauih ic tlahcoyan uan oyah]."
    },
    "009": {
        "head_1": "Jesús icpahtia se tlacatl tlen otlacat popoyotl ",
        "001": "Ihcuac Jesús opanotoya, oquitac se tlacatl popoyotl tlen ohcon otlacat. —Tlamachtani, ¿aquih otlahtlacoh, yeh noso yeh nitahuan, tlen oquichiu matlacati ohcon popoyotl?",
        "003": "Jesús oquinnanquilih: —Amo yeh nic yeh otlahtlacoh, dion nitahuan. Yeh ohcon otlacat nic itich motas tlen Dios mouilitia icchiua.",
        "006": "Ihcuac ohcon oquihtoh, ochihchac itich in tlali uan ica oquichiu siqui soquitl, uan non soquitl oquimohxilih niixtololouan in popoyotl, —Xoyau xonmihxamih campa in amanal Siloé. (Siloé ictosniqui Tlatitlanqui.) In popoyotl oyah uan omihxamih, uan ihcuac oualmocuip yotlachiaya. —¿Xamo yeh nin tlacatl naquin otolohtoya uan ocmihtlanaya tomin?",
        "009": "Siquin oquihtouayah: —Yeh yehua. Ocsiquin oquihtouayah: —Amo yehua. San tlahtlamati queh yeh. Pero yeh oquimiluaya: —Quemah, yeh nehua.",
        "010": "Ica non octlahtlanihqueh: —¿Quenih axan ya uili tontlachia?",
        "011": "Uan yeh oquinnanquilih: —In tlacatl tlen itoocaa Jesús oquichiu siqui soquitl uan oquimohxilih noixtololouan, uan onechtitlan manmihxamih campa in amanal Siloé. Ihcuac oniah uan onmihxamih, sanniman ouilic ontlachix.",
        "012": "Uan octlahtlanihqueh: —¿Canih catqui non tlacatl? Yeh oquinnanquilih: —Amo inmati.",
        "head_2": "In fariseos ictlatlahtlaniah quenih opahtic in tlacatl popoyotl ",
        "013": "In tocniuan ocuicaqueh inauac in fariseos naquin ocatca popoyotl, —Onechtlalilih soquitl itich noixtololouan, onmihxamih uan axan ya intlachia.",
        "016": "Ihcuacon siquin fariseos oquihtouayah: —Naquin ohcon oquichiu amo ualeua inauac Dios, pues amo ictlepanita in moseuilistonal. Pero ocsiquin fariseos oquihtouayah: —¿Quenat se tlahtlacouani uilis quinchiuas ohcon cuahcual nescayomeh? Uan ohcon omosepantlahtolixnamiquiah. —¿Touatzin tlenoh itconyoluia ica naquin omitzonpahtih? Yeh oquinnanquilih: —Neh intoua yeh se teotlanauatani.",
        "018": "Pero in judiohtiquiuahqueh amo ocniltocaqueh tla achtoh ocatca popoyotl uan axan ya tlachia. Ica non hasta oquinnotzqueh nitahuan naquin axan yotlachiaya, —¿Yeh nin namoconetzin tlen nancontouah ones popoyotl? ¿Uan axan quenih ya tlachia?",
        "020": "In tetahmeh otlananquilihqueh: —Yec itmatih nin yehua toconeu uan nic ones popoyotl.",
        "022": "In tetahmeh ohcon otlananquilihqueh, nic oquinmouilayah in judiohtiquiuahqueh. Pues yomotlahtolmacacah in judiohtiquiuahqueh icquihquixtisqueh acmo mapoui itich in teotlanauatilcali nochi naquin ictoua Jesús yehua in Cristo Temaquixtani.",
        "024": "In tlayacanqueh ocsipa ocnotzqueh naquin ocatca popoyotl ocniqueh ictlahtoltisqueh, oquiluihqueh: —Iixpan Dios ixtechonilui tlen milauac, tehuan yec itmatoqueh nic non tlacatl tlahtlacouani.",
        "025": "Yeh oquinnanquilih: —Tla tlahtlacouani neh amo inmati, tlen quemah inmati, neh achtoh oncatca inpopoyotl uan axan ya intlachia.",
        "026": "Uan ocsipa octlahtlanihqueh: —¿Tlenoh omitzonchiuilih? ¿Quenih omitzonpahtih?",
        "027": "Yeh oquimiluih: —Neh yonnamechoniluih, uan yeh amo nannechonniltocah. ¿Tleca ocsipa nanconniquih mannamechonilui? ¿Max noiuqui namehuantzitzin nanconniquih namonmochiuasqueh itlasalohcauan?",
        "028": "Ihcuacon yehuan ica nintlauel opeu tlensaso quihiluiah, uan oquiluihqueh: —Teh xa titlasalohcau, tehuan amo, tehuan titlasalohcauan yen Moisés.",
        "030": "In tlacatl oquinnanquilih: —¡Nin quemah tetzauitl!, ¡queutoc amo nanconmatih canih ualeua uan yeh ouilic onechpahtih!",
        "034": "Yehuan oquiluihqueh: —Otontlacat mahsic yec tontlahtlacoleh, ¿uan yeh axan itconniqui ittechonmachtis? Uan ocquihquixtihqueh acmo ocniqueh mapoui itich in teotlanauatilcali.",
        "head_3": "Naquin milauac popoyomeh ",
        "035": "Jesús oquimat nic ocquihquixtihqueh acmo mapoui itich in teotlanauatilcali in tlacatl naquin ocatca popoyotl. Uan ihcuac ocahsic, octlahtlanih: —¿Touatzin tontlaniltoca inauac niConeu in Tlacatl?",
        "036": "Yeh ocnanquilih: —Nocnitzin, ixnechonilui aquih, uan ohcon intlaniltocas inauac.",
        "037": "Jesús ocnanquilih: —Touatzin yotconitac, uan naquin monohnotztoc mouantzin yeh yehua.",
        "038": "Ihcuacon in tlacatl oquihtoh: —Intlaniltoca monauactzinco, noTecotzin. Uan omotlancuaquitz inauac uan octlacachiu. —Neh onualah itich in tlalticpactli onquinmactico tlen icnamiqui sehse: naquin amo tlachiah matlachiacan, uan naquin mosiniah mach tlachiah amo matlachiacan.",
        "040": "Siquin fariseos tlen ic ompa ocatcah iuan, ihcuac ohcon occaqueh, oquiluihqueh: —¿Xanqui itcontosniqui tehuan noiuqui itpopoyomeh?",
        "041": "Jesús oquinnanquilih: —Tla namehuantzitzin oxoninih namonpopoyomeh amo namotich oini tlahtlacol, pero nic namonmosiniah namontlachiah, namotlahtlacol namotich cah."
    },
    "010": {
        "head_1": "Tlanihniuiltil ica in tlahpixqui uan nichcauan ",
        "001": "Jesús oquimiluih: —Tlamilauca yec innamechoniluia, naquin amo calaqui itich nincalten in ichcameh, yehyeh pantzicuini calaqui ic ocsican, yeh se ichtic, naquin cana tlen amo iaxca.",
        "006": "Masqui Jesús oquimiluih nin tlanihniuiltil, yehuan amo ocahsicamatqueh tlen ocniquia quimiluis.",
        "head_2": "Jesús yehua in cuali tlahpixqui ",
        "007": "Jesús ocsipa oquimiluih: —Tlamilauca yec innamechoniluia, nehua in caltentli canic calaquih in ichcameh.",
        "010": "’In ichtic uitz san tlachtiquiquiu, temictiquiu uan tlaxihxitiniquiu. Neh onualah para macpiacan yolilistli, uan macpiacan se mahsic yolilistli.",
        "014": "’Nehua in cuali tlahpixqui, uan inquimixmati nochcauan. Uan nochcauan nechixmatih,",
        "017": "’Notahtzin nechtlasohtla nic neh intemactia noyolilis para satepan ocsipa insilis noyolilis.",
        "019": "Uan ocsipa omoxixilohqueh in judiohtiquiuahqueh ica tlen oquihtoh Jesús. —Nin tlacatl icpia amocuali ehecatl uan acmo yec yoltoc. ¿Tleca oc nanconcactoqueh?",
        "021": "Pero ocsiquin yehuan oquihtouayah: —Nin quen tlahtoua amo quemeh se naquin icpia amocuali ehecatl. ¿Quenat se amocuali ehecatl uilis icchiuas matlachiacan in popoyomeh?",
        "head_3": "In judiohtiquiuahqueh tlauelcalaquih nic Jesús quimiluia yehua iConeu Dios ",
        "022": "Itich nonqueh tonalmeh ompa Jerusalén omochiutoya in iluitl tlen ica oquilnamiquiah ihcuac ocyancuilihqueh in teopantli. Nonqueh tonalmeh tlasiseyacatlah. —¿Hasta quemanian ittechonyequiluis aquih touatzin? Tla touatzin yen Cristo Temaquixtani, ixtechonyequilui.",
        "025": "Jesús oquinnanquilih: —Masqui neh yonnamechoniluih, yeh namehuantzitzin amo nannechonniltocah. Nochi chiualistli tlen inchiua ica nitoocaatzin noTahtzin ictematiltiah aquih neh.",
        "031": "Ihcuacon in judíos ocsipa ocanqueh titl ocniqueh ictimictisqueh. —Mic icualichiualis noTahtzin yonnamechonnextilih. ¿Ipampa catliyeh chiualis nanconniquih nannechontimictisqueh?",
        "033": "In judíos ocnanquilihqueh: —Amo itmitzontimictisqueh nic itlah cuali otconchiu, tla yeh yeh nic touatzin tontlalticpactlacatl uan yeh itconihtoua touatzin tonDios, uan ohcon quisa queh itcontihtilchiutoc nitoocaatzin.",
        "034": "Jesús oquinnanquilih: —¿Xamo ihcuiliutoc itich in Teotlahtolamatl: “Neh onquihtoh namehuan nandioses”?",
        "039": "Ocsipa ocyehyecohqueh ictzitzquisqueh, masqui ohcon Jesús ocholoh de inmac.",
        "040": "Uan ocsipa oyah itich nocse itlaten in ueyatl Jordán, campa in Juan achtoh otlacuatecaaya. Uan ompa omocau. —Masqui Juan amo se iluicacnescayotl oquichiu, tlamilauca, nochi tlen otechnonotz ica nin tlacatl Jesús yeh milauac.",
        "042": "Uan miqueh ompa otlaniltocaqueh inauac in Jesús."
    },
    "011": {
        "head_1": "Nimiquilis in Lázaro ",
        "001": "Ocatca se tlacatl naquin omococouaya, itoocaa Lázaro. Yeh ochanchiuaya itich in altipetl Betania, campa ochanchiuayah niueltiuan, yen María uan Marta. —ToTecotzin, moyolohicnitzin naquin itcontlasohtla mococoua.",
        "004": "Ihcuac Jesús oquimat non, oquihtoh: —Non cocolistli amo cualicas miquilis, tlayeh ompa monextis nimouisticchicaualitzin Dios, uan niConeu in Dios icuehcapantlalisqueh ica.",
        "005": "Jesús simi oquintlasohtlaya in icnimeh Marta, María uan Lázaro. —Ocsipa matiacan Judea.",
        "008": "Nitlasalohcauan oquiluihqueh: —Tlamachtani, ayamo uehcau in judiohtiquiuahqueh ocniquiah mitzontimictisqueh. ¿Uan yeh ocsipa itconniqui toyas ompa?",
        "009": "Jesús oquimiluih: —¿In tonal, xamo icpia mahtlactlamome hora? Naquin ninimi tlahcah amo mixtipotlamia, nic quita in tlanestli tlen cah itich nin tlalticpactli.",
        "011": "Octlamiihtoh non, uan satepan in Jesús oquimiluih: —In toyolohicniu Lázaro cochtoc, uan axan nioh inquihxititiu.",
        "012": "Nitlasalohcauan oquiluihqueh: —ToTecotzin, tla san cochtoc ictosniqui pahtis.",
        "013": "Jesús ohcon oquimiluihca nic ocniquia quimahsicamatiltis Lázaro yomic, pero nitlasalohcauan ocyoluayah milauac san cochtoc. —In Lázaro yomomiquilih,",
        "016": "Ihcuacon Tomás, naquin ocahauiltoocaayotayah Couatzin, oquimiluih nitlasalohcaicniuan: —Matyacan tehuan noiuqui, matmiquitin iuan.",
        "head_2": "Jesús yehua yancuicayolilistli ",
        "017": "Ihcuac Jesús oahsic, ocmatiltihqueh nic Lázaro yocatca naui tonal itich in ticochtli. —NoTecotzin, tla nican otonini, nocniu amo omomiquilani.",
        "023": "Jesús oquiluih: —Mocnitzin yancuicayolis.",
        "024": "Marta ocnanquilih: —Neh inmatoc nic yancuicayolis ihcuac nochtin in miquemeh yanquicayolisqueh, itich niyacatlamiyan in tonalmeh.",
        "025": "Jesús oquiluih: —Nehua in yancuicayolilistli uan nehua in yolilistli. Naquin tlaniltoca nonauac, masqui miquis, yeh yolis.",
        "027": "Marta ocnanquilih: —Quemah, noTecotzin. Inniltoca nic Tehuatzin yen Cristo Temaquixtani, toniConetzin Dios, naquin ocpiaya tlen uitz itich nin tlalticpactli.",
        "head_3": "Jesús icchoquilia in Lázaro ",
        "028": "Ihcuac ohcon oquihtoh, Marta oyah uan oquichtacailuih nicniu María: —In Tlamachtani ya catqui nican uan mitzonnotza.",
        "029": "Ihcuac María oquicac, omoquitzteutiuitz uan ocnamiquito.",
        "032": "Ihcuac María oahsic campa ocatca Jesús uan oquitac, icxitlan omotlancuaquitz uan oquiluih: —NoTecotzin, tla nican otonini, nocniu amo omomiquilani.",
        "033": "Ihcuac Jesús oquitac María chocatoc uan noiuqui in judíos tlen ocyolchicautayah, Jesús oyoltoneu uan oyolten ica tlaocol, —¿Canih cah in ticochtli campa onanconcauatoh? Yehuan ocnanquilihqueh: —ToTecotzin xouiqui touan ixconitaqui.",
        "035": "Jesús ochocac. —¡Ixconitacan, quen tlailiuis octlasohtlaya!",
        "037": "Uan siquin yehuan yehyeh octouayah: —Necah ocpahtih in popoyotl, tla ohcon, ¿xamo ouilisquia itlah occhiuani uan ohcon in Lázaro amo omiquini?",
        "head_4": "Jesús icyancuicayolitia in Lázaro ",
        "038": "Jesús ocsipa oyoltoneu, uan oyah icah in ticochtli campa ocatca in Lázaro. Non ticochtli se cueva, uan ocaltentzacutoya ica se titl. —Ixconihcuanican in titl. Marta, nicniu naquin omic, oquiluih: —NoTecotzin, nitlalnacayo in Lázaro ya machia, ya icuica naui tonal tooctoc.",
        "040": "Jesús oquiluih: —¿Xamo yonmitzoniluih, tla tontlaniltoca itconitas nimouisticchicaualitzin Dios?",
        "041": "Ihcuacon oquihcuanihqueh in titl [tlen ica ocaltentzacutoya in ticochtli]. Jesús oahcotlachix iluicac uan oquihtoh: —NoTahtzin, inmitzontlasohcamatilia nic otnechontencac.",
        "043": "Ihcuac ihquin oquihtoh, octzahtzilih chicauac: —¡Lázaro, xoualquisa!",
        "044": "Ihcuacon naquin yomicca oualquis. Nimauan uan nicxiuan otitziliutoyah ica se uiyac tilmahtli, uan oixtzacutoya ica se tilmahtli patlauac. Jesús otlatiquitih: —Ixcontotomacan uan ixconcauacan manihnimi.",
        "head_5": "In fariseos motlahtolmacah icmictisqueh in Jesús ",
        "045": "Miqueh judíos naquin ocyolchicauatoh María, ihcuac oquitaqueh tlen oquichiu in Jesús, otlaniltocaqueh inauac. —¿Tlenoh itchiuasqueh? Nin tlacatl miqueh nescayomeh quinchiutoc.",
        "049": "Pero semeh yehuan, non itoocaa Caifás, naquin itich non xiuitl ocatca ueyiteopixcatlayacanqui, oquimiluih: —Namehuantzitzin amotlen nanconmatih,",
        "051": "Nin tlahtol amo itlayoluil Caifás. Tla yeh nic yeh ocatca ueyiteopixcatlayacanqui non xiuitl, Dios octlayoluilisyacan maquihto nic Jesús miquis ipampa nochi Israel;",
        "054": "Ica non, Jesús acmo omonextaya imixpan in judiohtiquiuahqueh, yehyeh oyah itich ocsiqui tlalmeh campa amo uehca omotaya iuan campa tlauaquilistlah, itich se altipetl itoocaa Efraín. Uan ompa omocau iuan nitlasalohcauan.",
        "055": "Yoahsitoyah in tonalmeh ihcuac mochiua ninpascuahiluiu in judíos, uan miqueh tocniuan tlen ochanchiuayah itich nonqueh altipemeh otlehcoqueh oyahqueh Jerusalén achtoh ihcuac ayamo opeuaya in pascuahiluitl, omochipauatoh ohcon quemeh in ihmachtilistli judío. —¿Quen nanconitah? ¿Max isqui uitz itich in iluitl?",
        "057": "In teopixcatlayacanqueh uan in fariseos yotlanauatihcah tla acah icmati canih catqui in Jesús, maquimiluican, uan ohcon yehuan ictzitzquisqueh."
    },
    "012": {
        "head_1": "Jesús icxotlaliliah ahuiyactli itich in altipetl Betania ",
        "001": "Chicuasen tonal achtoh ihcuac yopeuasquia in pascuahiluitl, Jesús oyah Betania campa ochanchiuaya in Lázaro, naquin Jesús ocyanquicayolitih itich miquilis.",
        "005": "—¿Tleca amo omonamacac nin ahuiyactli, uan yehyeh otquinmactanih naquin amitlah icpiah? ¡Nin ipatiu se xiuitl tlaxtlauil!",
        "006": "Pero Judas ohcon oquihtoh amo yeh nic oquintlaocolitaya naquin amitlah icpiah, tla yeh ohcon oquihtoh nic yeh ichtic. Yeh occaltichouaya nintomin, uan oquichtiquia in tomin tlen ompa octlalayah. —Ixconcaua, yeh occaltichohtoya nin ahuiyactli para in tonal ihcuac nechtlalisqueh itich in ticochtli.",
        "head_2": "In teopixcatlayacanqueh icniquih icmictisqueh in Lázaro ",
        "009": "Miqueh judíos ocmatqueh nic Jesús ocatca ompa Betania, uan oyahqueh oquitatoh. Uan amo oyahqueh san octatoh in Jesús, tlamo yeh noiuqui oyahqueh octatoh yen Lázaro, naquin Jesús ocyancuicayolitih itich miquilistli.",
        "head_3": "Jesús calaqui Jerusalén ",
        "012": "Oualimostic, ihcuac ocmatqueh Jesús oehcosquia Jerusalén, tlailiuis miqueh naquin oualahqueh itich in pascuahiluitl —¡Itmitzontlacachiuah! ¡Tlateochiual naquin uitz ica nitoocaatzin in toTecotzin! ¡Tlateochiual niueyitiquiuahcau Israel!",
        "014": "Jesús ocahsic se axnohtzin uan ipan oualtolohtaya. Ohcon quemeh ihcuiliutoc itich in Teotlahtolamatl:",
        "015": "Amo xonmomohtican, aquihqueh namonpouih itich in altipetl Sión. ¡Ixconitacan, namoueyitiquiuahcau ualahtoc, ualtolohtiu ipan se axnohtzin!",
        "016": "Achtoh nitlasalohcauan amo ocahsicamatqueh tleca ohcon omochiu. Pero satepan, ihcuac Jesús oyancuicayol uan oyah iluicac, ihcuacon nitlasalohcauan oquilnamiqueh nic nochi nin yoihcuiliutoya de yeh uan omochiu itich.",
        "017": "Naquin ocatcah iuan Jesús ihcuac yeh oquinotz in Lázaro den ticochtli uan ocyancuicayolitih itich miquilistli, yehuan octematiltihtinimiah tlen omochiu. —Yonanconitaqueh, amotlen uili itchiutoqueh. ¡Ixconitacan, san simi nochtin yaueh inauac Jesús!",
        "head_4": "Siquin griegos ictemouah in Jesús ",
        "020": "Ocatcah siquin griegos tlen noiuqui oualahqueh Jerusalén octlacachiuacoh Dios itich in iluitl. —Tocnitzin, itniquih itquitasqueh in Jesús.",
        "022": "Felipe oyah oquiluito in Andrés, uan non omen sansican oyahqueh oquiluitoh Jesús. —Yoehcoc in hora monextis niuehcapantlalilis niConeu in Tlacatl.",
        "head_5": "Jesús quinmatiltia nimiquilis ",
        "027": "’¡Itich nin hora tlailiuis mic tlaocol inpia itich noyolo! ¿Tlenoh inquihtos? ¿Inquihtos: “NoTahtzin, amo ixnechoncaua manpano nin tlahyouil”? ¡Uan yeh ica non onualah! Ihcuacon omocac se tlahtol itich in iluicac tlen oquihtoh: —Yonuehcapantlalih, uan ocsipa inuehcapantlalis.",
        "029": "Uan in tlen miqueh ic ompa ocatcah uan occaqueh non tlahtol, octouayah otlaticuin. Ocsiquin octouayah: —Se iluicactlatitlantli ocnohnotz.",
        "030": "Ihcuacon Jesús oquimiluih: —Nin tlahtol amo oualah mancaqui neh, tla yeh nin tlahtol omocac para ixconcaquican namehuantzitzin.",
        "033": "Ihcuac ohcon oquihtoh, oquimahsicamachitih quenih omiquisquia. —In Teotlahtolamatl techiluia nic in Cristo Temaquixtani yeh ica in sintitl nochipa mocauas. ¿Quenih touatzin itcontoua niConeu in Tlacatl icpia tlen cahcocuisqueh? ¿Aquih non, iConeu in Tlacatl?",
        "035": "Jesús oquimiluih: —In tlanestli oc isqui namouantzin sa tipitzin. Xonninimican axan que oc nanconpiah tlanestli, amo yeh namopan ehcotiuitziquiu in tlayouilotl. Naquin ninimi itich in tlayouilotl amo icmati canic yaui. Satepan ihcuac ohcon oquihtoh, Jesús oyah, acmo oquinmonextilih.",
        "head_6": "In judíos amo icniltocah in Jesús ",
        "037": "Masqui miqueh nescayomeh oquinchiu Jesús imixpan in judíos, yehuan amo ocniltocayah, NoTecotzin, ¿aquih ocniltocac tlen itquinmatiltiah? Masqui octaqueh momouisticchiualitzin, ¿aquih yocahsicamat?",
        "040": "Oquinpopoyotilih uan occhicau ninyolo, ica non acmo tlachiah ica nimixtololouan, uan acmo tlaahsicamatih ica ninyolo, uan amo icniquih mocuipasqueh nonauac manquinpahti.",
        "042": "Tlamilauca, masqui nochi non ohcon opanotoya, miqueh ocsiquin, hasta tlen opouiah itich in tiquiuahcayotl, otlaniltocaqueh inauac Jesús. Pero amo ocnextayah, nic oquimixmouilayah in fariseos, uan amo ocniquiah maquinquihquixtican acmo pouisqueh itich in teotlanauatilcali.",
        "head_7": "In tlahtol tlen oquihtoh Jesús, yehua ica icsilisqueh in tlatzacuiltilis in tlalticpactlacameh ",
        "044": "Jesús otlahtoh chicauac, oquihtoh: —Naquin tlaniltoca nonauac, amo san neh nonauac tlaniltoca, tlamo yeh noiuqui tlaniltoca inauac naquin onechualtitlan."
    },
    "013": {
        "head_1": "Jesús quinxopahpaca nitlasalohcauan ",
        "001": "Ihcuac yopeuasquia in pascuahiluitl, Jesús ocmatia nic yoehcotoya nihora iccauteuas nin tlalticpactli uan cahsitiu niTahtzin. Jesús nochipa oquintlasohtlac niaxcauan tlen iuan ocatcah itich nin tlalticpac, uan ohcon oquintlasohtlac ica mahsic nochi nitetlasohtlalis.",
        "002": "Ihcuac otlacuahtoyah non youal, in amocuali yoctlalihca itich niyolo in Judas Iscariote, niconeu in Simón, mactemacti Jesús.",
        "006": "Ihcuac Jesús yocxopahpacasquia in Simón Pedro, Pedro oquihtoh: —NoTecotzin, ¿touatzin itnechonxopahpacas?",
        "007": "Jesús ocnanquilih: —Tlen neh inchiutoc, amo itconahsicamati axan, yehyeh satepan itconahsicamatis.",
        "008": "Pedro oquiluih: —Neh ayic itnechonxopahpacas. Jesús oquiluih: —Tla amo inmitzonxopahpacas, amo tonpouis nouan.",
        "009": "Pedro ihcuacon ocnanquilih: —NoTecotzin, tla ohcon amo sayeh nocxiuan, tlamo yeh noiuqui nomauan uan notzonticon.",
        "010": "Jesús oquiluih: —Naquin yaquin yomaltih ya nochi chipauac, acmo moniqui itlah ocse tlamo sa moxopahpacas. Uan namehuantzitzin ya namonchipauaqueh, masqui amo namonochtin.",
        "011": "Jesús ocmatia aquih ictemactis. Ica non oquihtoh: “Amo namonochtin namonchipauaqueh.”",
        "012": "Ihcuac oquintlamixopahpacac, ocsipa ocaquih nitlaquen, omotlalito icah mesa uan oquimiluih: —¿Nanconahsicamatih tleca ohcon onicchiu namouantzin?",
        "018": "’Ohcon innamechoniluia, pero amo namonochtin, pues inquimixmati aquihqueh onquinpihpin. Uan uilica mochiuas tlen ihcuiliutoc itich in Teotlahtolamatl: “Naquin nouan tlacua, yehua naquin onechxotlauih.”",
        "head_2": "Jesús ictematiltia nic in Judas ictemactis ",
        "021": "Ihcuac ohcon oquihtoh, Jesús oyolten ica tlaocol uan oquihtoh: —Tlamilauca yec innamechoniluia, semeh namehuantzitzin nechtemactis.",
        "022": "Ihcuacon nitlasalohcauan opeuqueh miitah, pues amo ocmatiah de aquih tlahtohtoc. —NoTecotzin, ¿aquih naquin mitzontemactis?",
        "026": "Jesús oquiluih: —Naquin inmactis in pan tlen ica intlapalos, yehua nechtemactis. Jesús ihcuacon otlapaloh ica in pan uan ocmactih in Judas Iscariote, niconeu in Simón. —Tlen itconchiuas, sanniman ixconchiua.",
        "028": "Pero amo semeh tlen ocatcah icah mesa ocahsicamat tleca Jesús ohcon oquiluih.",
        "head_3": "In yancuic tlanauatil ",
        "031": "Ihcuac in Judas oquis, Jesús oquihtoh: —Axan icuehcapantlalisqueh niConeu in Tlacatl, uan Dios icsilis uehcapantlalis ica yeh.",
        "head_4": "Jesús quiluia Pedro nic yexpa quihtos amo quixmati ",
        "036": "Pedro octlahtlanih in Jesús: —NoTecotzin, ¿canih toyas? Jesús ocnanquilih: —Campa neh nias, axan amo uilis toyas nouan, yehyeh ocachi satepan toyas ompa campa neh nioh.",
        "037": "Pedro oquiluih: —NoTecotzin, ¿tleca axan amo uilis nias mouantzin? Neh ica paquilis inmiquis mopampatzin.",
        "038": "Jesús ocnanquilih: —¿Tonmiquis nopampa? Tlamilauca yec inmitzoniluia, achtoh ihcuac tzahtzis in gallo, touatzin yexpa itconihtos amo itnechonixmati."
    },
    "014": {
        "head_1": "Jesús yeh in ohtli tlen techuica inauac Dios ",
        "001": "’Amo xontlaocoyacan. Xontlaniltocacan inauac Dios uan xontlaniltocacan noiuqui nonauac.",
        "005": "Tomás oquiluih: —NoTecotzin, tla amo itmatih canih toyau, ¿ohcon quenih itquixmatisqueh in ohtli?",
        "006": "Jesús ocnanquilih: —Yen nehua in ohtli, nehua tlen milauac, uan nehua in yolilistli. Amaquin ahsi inauac noTahtzin tlamo ica neh.",
        "008": "Felipe oquiluih: —ToTecotzin, ixtechonnextili moTahtzin, uan san ica non acmo tlen ittlahtlanih.",
        "009": "Jesús oquiluih: —Felipe, yauehcau namouantzin nicah, ¿uan yeh ayamo itnechonixmati? Naquin neh yonechitac, yoquitac noTahtzin. ¿Tla ohcon tleca itnechoniluia: “Ixtechonnextili moTahtzin”?",
        "head_2": "Jesús moyectencaua cualtitlanis in Espíritu Santo ",
        "015": "’Tla nannenchontlasohtlah, ixcontlacamatican tlen innamechonnauatia.",
        "022": "Judas (amo yen Iscariote) octlahtlanih: —NoTecotzin, ¿tleca tonmoteixmatiltis tonauac uan amo yehyeh inauac in tlalticpactlacameh?",
        "023": "Jesús ocnanquilih: —Naquin nechtlasohtla, ictlacamatis notlahtol; uan noTahtzin ictlasohtlas, uan ituitzeh inauac uan itchanchiuasqueh itich.",
        "025": "’Nochi nin yonnamechoniluih axan, ihcuac oc nicah namouantzin.",
        "027": "’Innamechoncauilihteua seuilistli. Innamechonmactia noseuilis. In seuilistli tlen neh innamechonmactia amo quemeh in seuilistli tlen ictemactiah in tlalticpactlacameh. Amo xontlaocoyacan, dion amo xonmomohtican.",
        "030": "’Acmo uehcau innamechonnohnotztos, pues ya ehcotoc in amocuali naquin poui tlayacanqui itich nin tlalticpactli. Yeh amo icpia itlah chicaualis notich."
    },
    "015": {
        "head_1": "Jesús quimiluia yehua in tlen milauac uvaspouitl ",
        "001": "’Nehua in tlen milauac uvaspouitl, uan noTahtzin yehua naquin ictiquitilia.",
        "005": "’Nehua in uvaspouitl uan namehuantzitzin yen tlamayomeh. Naquin notich mocaua uan neh itich, yeh ictemactis mic tlatiyotl, uan tla amo namonmocauah notich, amo uilis itlah nanconchiuasqueh.",
        "007": "’Tla namonmocauah notich, uan notlahtol namotich mocaua, ixcontlahtlanican tlen nanconniquih, uan Yehuatzin namechonmactis.",
        "011": "’Nochi nin yonnamechoniluih ohcon nopaquilis mai namotich uan ohcon ixconpiacan mahsic paquilis.",
        "head_2": "In Jesús quimiluia nitlasalohcauan nic in tlalticpactlacameh quincocolisqueh ",
        "018": "’Tla in tlalticpactlacameh namechoncocoliah, ixconmatican nic neh yonechcocolihqueh achtoh uan amo namehuantzitzin.",
        "022": "’Tla neh amo onualani uan amo onquinnotzani, amo onquinpantisquia itlah intlahtlacol. Pero axan nic yonualah uan yonquinnonotz, acmo icpiah tlenoh ica mopaleuisqueh ictosqueh amitlah intlahtlacol.",
        "026": "’Neh innamechoualtitlanilis in Teyolchicauani naquin ualeua itich noTahtzin. In Teyolchicauani yehua in Espíritu tlen ictematiltia tlen milauac, uan ualeua itich noTahtzin. Ihcuac yeh uitz, nechtematiltis."
    },
    "016": {
        "001": "’Innamechoniluia nochi non nic amo inniqui ixconpolocan namoyolchicaualis nonauac. ’Nochi non amo onnamechoniluih achtoh, nic oc oncatca namouantzin.",
        "head_1": "Nichiualis in Espíritu Santo ",
        "012": "’Oc inpia mic tlen innamechoniluis, pero axan ayamo uilis nanconahsicamatisqueh.",
        "head_2": "In tlaocol mocuipas paquilistli ",
        "016": "’Sa tzocotzin poliui uan acmo nannechonitasqueh. Pero tipitzin satepan ocsipa nannechonitasqueh, [nic neh nioh inauac noTahtzin].",
        "017": "Ihcuacon siqui itlasalohcauan ocmosepantlahtlanayah: —¿Tlenoh ictosniqui nin, tlen techiluia: “Sa tzocotzin poliui uan acmo nannechonitasqueh, pero tipitzin satepan ocsipa nannechonitasqueh”?, uan ¿tlenoh ictosniqui “nic neh nioh inauac noTahtzin”?",
        "018": "Uan ocmotlahtlanayah: —¿Tlenoh ictosniqui “sa tzocotzin poliui”? Amo itcahsicamatih tlenoh techiluia.",
        "019": "Jesús ocmatia nic ocniquiah ictlahtlanisqueh non, uan oquimiluih: —¿Namehuantzitzin nanconmosepantlahtlaniah tlenoh ictosniqui tlen onquihtoh: “Sa tzocotzin poliui uan acmo nannechonitasqueh, pero tipitzin satepan ocsipa nannechonitasqueh”?",
        "023": "’Itich non tonal acmo itlah nannechontlahtlanisqueh. Tlamilauca yec innamechoniluia, nochi tlen nancontlahtlanilisqueh noTahtzin ica notoocaa, Yehuatzin namechonmactis.",
        "head_3": "Jesús yotlatlan ipan nin tlalticpac ",
        "025": "’Hasta axan innamechoualnonotztiu ica tlanihniuiltilten. Pero ya ehcotoc in hora ihcuac acmo innamechonnonotzas ica tlanihniuiltilten, yehyeh innamechonnonotzas de noTahtzin ica tlahtolten tlen yec nanconahsicamatisqueh.",
        "029": "Nitlasalohcauan oquiluihqueh: —Axan quemah tontlahtohtoc ica tlahtol tlen yec itcahsicamatih, uan acmo itconcui tlanihniuiltil.",
        "031": "Jesús oquinnanquilih: —¿Tla ohcon axan quemah ya nanconniltocah?"
    },
    "017": {
        "head_1": "Jesús quintlatlautilia Dios nitlasalohcauan ",
        "001": "Satepan ihcuac ohcon oquimiluih, Jesús oahcotlachix iluicac uan oquihtoh: —NoTahtzin, in tonal yoehcoc. Ixconuehcapantlali moConetzin, uan ohcon moConetzin noiuqui mamitzonuehcapantlali.",
        "004": "’Neh yonmitzonuehcapantlalih itich nin tlalticpactli, uan yonyeecoh in tiquitl tlen otnechonmactih manchiua.",
        "006": "’Yonquimixmatiltih motoocaatzin naquin Tehuatzin otquimonpihpin itich in tlalticpactli uan otnechimonmactih. Ocatcah moyohcatzitzin, uan otnechimonmactih, uan yoctlacamatqueh motlahtoltzin.",
        "009": "’Neh inmotlatlautia monauactzinco inpampa yehuan. Amo inmotlatlautia monauactzinco inpampa naquin pouih itich nin tlalticpactli, tlamo yeh san inpampa naquin otnechimonmactih, nic yehuan moaxcatzitzin.",
        "011": "’Neh acmo nisqui itich nin tlalticpactli, pero yehuan oc mocauah itich nin tlalticpactli, uan neh nioh monauactzinco. NomouisticchipaucaTahtzin, ixquimonpaleui ica mochicaualitzin naquin otnechimonmactih, uan ohcon maican sa se quemeh Tehuatzin uan neh.",
        "013": "’Axan ya nioh monauactzinco, pero quen oc nicah itich in tlalticpactli inmitzmotlatlautilia nochi nin, nic inniqui ohcon yehuan macpiacan mahsic paquilis quemeh tlen neh inpia.",
        "020": "’Pero amo inmitzontlatlautia san inpampa yehuan, tlamo noiuqui inpampa naquin tlaniltocasqueh nonauac ica tlen yehuan ictematiltisqueh de neh;",
        "024": "’NoTahtzin, naquin otnechimonmactih, inniqui campa neh nisqui noiuqui ompa maican nouan, uan ohcon mactacan in uehcapantlalilis tlen Tehuatzin otnechonmactih, nic itnechontlasohtla nepa achtoh ihcuac ayamo ocatca in tlalticpactli."
    },
    "018": {
        "head_1": "Ictzitzquiah Jesús ",
        "001": "Ihcuac Jesús octlamiihtoh non, oyah iuan nitlasalohcauan itich nocse isintlapal in atlautli tlen itoocaa Cedrón. Ompa ocatca se xocotlamilolah, uan Jesús ompa ocalac iuan nitlasalohcauan. —¿Aquih nancontemouah?",
        "005": "Yehuan ocnanquilihqueh: —Ittemouah yen Jesús de Nazaret. Yeh oquinnanquilih: —Yeh nehua. Uan Judas, naquin octemactih in Jesús, inuan ocatca. —¿Aquih nancontemouah? Yehuan ocnanquilihqueh: —Ittemouah yen Jesús de Nazaret.",
        "008": "Jesús ocsipa oquimiluih: —Yonnamechoniluih nic yeh nehua. Uan tla nannechontemouah neh, ixquimoncauacan mayacan nicancateh.",
        "009": "Ohcon oquihtoh Jesús uan ohcon omochiu tlen yoquihtohca: “Nochtin naquin Tehuatzin otnechimonmactih, amaquin yehuan onpoloh.” —¡Ixconcalticho moespada campa ocatca! In xaloh tlahyouilis tlen noTahtzin onechmactih, ¿quenat amo inconis?",
        "head_2": "Jesús icuicah inauac in tiquiuahqueh judíos ",
        "012": "Ihcuacon in soldados, uan nintlayacancau, uan in teananih intlatitlancauan in tiquiuahqueh judíos, octzitzquihqueh in Jesús uan oquihilpihqueh.",
        "head_3": "Pedro ictoua amo quixmati Jesús ",
        "015": "San uehca oyayah icuitlapan in Jesús in Simón Pedro uan ocse itlasalohcau. Uan nic nocse itlasalohcau Jesús oquixmatia in ueyiteopixcatlayacanqui, ouilic ocalac iuan Jesús tlahtic icah niquiyau in ueyiteopixcatlayacanqui. —¿Touatzin xamo noiuqui tonitlasalohcau non tlacatl? Pedro ocnanquilih: —Neh amo.",
        "018": "In tlaqueualten uan in teananih otlatlatihqueh uan omoscohtoyah, nic otlasiseyaya. Pedro noiuqui inuan oihcatoya omoscohtoya.",
        "head_4": "Anás ictlahtoltia in Jesús ",
        "019": "In ueyiteopixcatlayacanqui Anás opeu ictlatlahtlania in Jesús ica nitlasalohcauan uan ica nitlamachtilis. —Neh nochipa ontlahtouaya imixpan nochtin in tocniuan. Uan nochipa ontlamachtih campa in teotlanauatilcalmeh uan icah in teopantli, campa monichicouah nochtin in judíos; uan amotlen onquinmachtih san ichtacatzin.",
        "022": "Ihcuac Jesús ohcon oquihtoh, semeh in teananih non ocatcah inauac in Jesús oquixtlatzinih uan oquiluih: —¿Ohcon itconnanquilia in ueyiteopixcatlayacanqui?",
        "023": "Jesús oquiluih: —Tla amo iuqui quen ontlananquilih, ixconihto tlenoh amo cuali onquihtoh. Uan tla ontlananquilih cuali, ¿tleca itnechonixtlatzinia?",
        "024": "Ihcuacon Anás otlatiquitih macuicacan Jesús oc ohcon ihilpitiu inauac in Caifás, in ueyiteopixcatlayacanqui.",
        "head_5": "Pedro ocsipa ictoua amo quixmati Jesús ",
        "025": "Pedro oc oihcatoya inauac in tlitl omoscohtoya, uan octlahtlanihqueh: —¿Touatzin xamo noiuqui tonpoui iuan nitlasalohcauan? Pedro oquihtoh: —Neh amo.",
        "026": "Semeh nitlaqueualuan in ueyiteopixcatlayacanqui, naquin oc quenquita in tlacatl naquin in Pedro octiquilihca ninacas, noiuqui oquiluih: —¿Xamo onmitzonitac iuan icah in xocotlamilolah?",
        "027": "Pedro ocsipa oquihtoh amo quixmati. Uan sanniman ihcuacon otzahtzic in gallo.",
        "head_6": "Jesús icteixpantiah inauac Pilato ",
        "028": "Satepan ocquixtihqueh Jesús ichan in Caifás uan ocuicaqueh icah nipalacio in Pilato, in gobernador romano. Non hora yotlalixnestaya, uan in tiquiuahqueh judíos amo ocalaqueh tlahtic, nic amo ocniquiah mopitzotilisqueh, nic ompa ichan se naquin amo judío, pues tla ocalaquinih amo ouilisquia iccuasqueh in pascuahtlacual non youal. —¿Tlenoh ica nanconteiluiah nin tlacatl?",
        "030": "Yehuan ocnanquilihqueh: —Tlaqueh nin tlacatl amo itlah oayini, amo otmitzonualiquilisquiah.",
        "031": "Pilato oquimiluih: —Ixconuicacan namehuantzitzin, uan ixcontlatzacuiltican quemeh ictoua namotlanauatiltzin. In judiohtiquiuahqueh ocnanquilihqueh: —¿Tleca ohcon ittechoniluia? Uan yeh namotlanauatil amo techcauilia acah mattlatzacuiltican ica miquilis.",
        "032": "Ica non tlahtol omochiu tlen yoquihtohca Jesús ihcuac oquihtoh quenih omiquisquia. —¿Max yen touatzin toninUeyitiquiuahcau in judíos?",
        "034": "Jesús ocnanquilih: —¿Motichtzin quisa itnechontlahtlania, noso yeh nic ocsiquin otquimoncaquilih neh inueyitiquiuahqui?",
        "035": "Pilato ocnanquilih: —¿Quenat neh injudío? Mochancaicniuan judíos uan teopixcatlayacanqueh omitztemacticoh nomac. ¿Tlenoh otconchiu?",
        "036": "Ihcuacon Jesús ocnanquilih: —Notiquiuahcayo amo poui nican tlalticpac, tla notiquiuahcayo oini nican tlalticpac, notepaleuihcauan onechpaleuisquiah, uan ohcon amo onuitzisquia inmac in tiquiuahqueh judíos. Pero notiquiuahcayo amo poui nican tlalticpac.",
        "037": "Ihcuacon in Pilato octlahtlanih: —¿Tla ohcon touatzin quemah tonueyitiquiuahqui? Jesús ocnanquilih: —Touatzin yotconihtoh nic neh inueyitiquiuahqui. Neh ica non onualah uan ica non onines nican tlalticpac nic ontematiltico in tlen milauac. Nochtin naquin pouih itich in tlen milauac iccaquih notlahtol.",
        "038": "Pilato oquiluih: —¿Tlenoh in tlen milauac? Satepan Pilato ocsipa oquis campa ocatcah in judíos, uan oquimiluih: —Neh amo incahxilia itlah tlen ica icnamiqui intlatzacuiltis.",
        "head_7": "In Pilato ictemactia Jesús macmictican ",
        "040": "Ihcuacon yehuan opeuqueh chicauac pohtzahtzih: —¡Non tlacatl amo! ¡Ixconcahcaua yen Barrabás! Uan yeh Barrabás ocatca se ichtictemictani."
    },
    "019": {
        "001": "Ihcuacon in Pilato otlanauatih mactacapitzocan Jesús. —¡Itmitzmotlahpaluiliah, inUeyitiquiuahcau in judíos! Uan oquixtlatzinayah.",
        "004": "Pilato ocsipa oquis uan oquimiluito: —Ixcontacan, incualicas ocsipa nican quiyauac, uan ixconmatican neh amo incahxilia itlah tlen ica icnamiqui intlatzacuiltis.",
        "005": "Uan oualquis in Jesús cuacoscatitoc ica uitztli uan ocualquentaya in tlaquemitl chichiltic. Pilato oquimiluih: —¡Nicancah in tlacatl!",
        "006": "Ihcuac oquitaqueh in teopixcatlayacanqueh uan in teananih, chicauac opohtzahtziqueh: —¡Ixconsohsa! ¡Ixconsohsa! Pilato oquimiluih: —Ixconuicacan uan ixconsohsacan namehuantzitzin, neh amo incahxilia itlah tlen ica icnamiqui intlatzacuiltis.",
        "007": "In judiohtiquiuahqueh ocnanquilihqueh: —Tehuan itpiah in totlanauatil, uan in totlanauatil ictoua uilica miquis, nic yeh inohmah moteneua iConeu Dios.",
        "008": "Ihcuac Pilato ohcon oquicac, ocachi omomohtih. —¿Touatzin canih toualeua? Pero Jesús amo ocnanquilih.",
        "010": "Ihcuacon in Pilato oquiluih: —¿Neh amo itnechonnanquilis? ¿Max amo itconmati neh inpia in chicaualis tlen ica uilis intlatiquitis mamitzonsohsacan noso mamitzoncahcauacan?",
        "011": "Jesús ocnanquilih: —Touatzin amo otconpiasquia itlah chicaualistli notich, tla amo otconsilani de iluicac. Ica non, naquin onechtemactih monauac, yeh ocachi tlahtlacoleh uan amo touatzin.",
        "012": "Ihcuacon in Pilato ocachi octemouaya quenih icchiuas uan ohcon uilis iccahcauas in Jesús. Pero in judiohtiquiuahqueh ocachi opohtzahtziqueh: —¡Tla itconcahcaua, ictosniqui itconcocolia in César! ¡Pues naquin iixcoyan moteneua ueyitiquiuahqui quixnamiqui in César, in ueyitiquiuahtlayacanqui!",
        "013": "Ihcuac Pilato oquicac non tlahtol ocquixtih in Jesús, uan yeh omotlalih campa nitiquiuahcapan icah in quiyautli Ticalzada tlen ica hebreohtlahtol Gábata. —¡Nicancah namoueyitiquiuahcau!",
        "015": "Pero yehuan ihcuacon chicauac octohqueh: —¡Ixconquixtican! ¡Ixconquixtican! ¡Ixconsohsacan! Pilato oquimiluih: —¿Queutoc insohsas namoueyitiquiuahcau? Pero in teopixcatlayacanqueh ocnanquilihqueh: —¡Amaquin ocse toueyitiquiuahcau tlamo sayen César!",
        "016": "Ihcuacon in Pilato oquinmactih in Jesús macsohsacan, uan yehuan ocuicaqueh.",
        "head_1": "Icsohsah uan momiquilia in Jesús ",
        "017": "Jesús ocquichpanohtah nicruz uan oyah campa itoocaayan Miquetzonticontlah, ica hebreohtlahtol Gólgota. —Amo ixconihcuilo: “InUeyitiquiuahcau in judíos”, yeh ixconihcuilo: “Nin moteneua inUeyitiquiuahcau in judíos.”",
        "022": "Pilato oquinnanquilih: —Tlen yonquihcuiloh, yonquihcuiloh.",
        "023": "Ihcuac in soldados yocsohsacah in Jesús, ocanqueh nitilmah uan ocxixilohqueh oquis naui pantli, sehse soldado ocmocauih se pantli. Noiuqui ocanqueh in tlaquemitl non tlatlampa ocaquihtoya. Non tlaquemitl san se oquistoya, amo oihtzontoya. —Amo mattzatzayanacan, ocachi cuali matmotlatlanilican, uan ohcon ittasqueh aquih icmocauis. Ihquin opanoc, uan ohcon omochiu tlen oihcuiliuhtoya itich in Teotlahtolamatl, campa ictoua: “Ocmosepanxixiluihqueh notilmah, uan ocmotlatlanilihqueh notlaquen.”",
        "025": "Uan ic icah nicruz in Jesús ocatca nimaman uan niueltiu nimaman, uan in María nisiuau in Cleofas uan in María Magdalena. —Siuatzintli, ixconita quemeh moconetzin.",
        "027": "Satepan oquiluih nitlasalohcau: —Ixconita quemeh momamantzin. Uan ipeuyan non tonal non itlasalohcau ocuicac ichan.",
        "head_2": "Jesús momiquilia ",
        "028": "Ihcuacon Jesús ocmatoya nic yomahxitih nochi tlen yomochiuasquia ica yeh, uan quen Yehuatzin ocmatoya nic uilica omochiuasquia tlen oihcuiliutoya, oquihtoh: —¡Neh namiqui!",
        "029": "Ompa ocatca se uicol tentoc ica vino xococ. Ihcuacon yehuan ocpaltilihqueh se esponja itich non vino xococ, uan ocyacatlalilihqueh nitlamayo in isopo, uan octenahxitilihqueh. —Mahsic nochi yomahxitih. Ihcuacon sa ocuacuitlan uan omomiquilih.",
        "head_3": "Se soldado icnacaspoxcoyonia in Jesús ",
        "031": "Itich non tonal in judíos tlayectlaliah uan icchiah in pascuahiluitl. Ica non in judiohtiquiuahqueh oyahqueh octatoh Pilato, matlatiquiti maquinpostiquilican nimicxiuan naquin sohsatoqueh itich in cruz, uan maquintimouican amo mamocauacan ompa itich moseuilistonal, nic non moseuilistonal ocatca ueyi iluitonal.",
        "034": "Pero semeh in soldados ocpoxnacascoyonih ica se lanza, uan sanniman oualquis istli uan atl.",
        "head_4": "Jesús iccauatiueh itich in ticochtli ",
        "038": "Satepan ihcuac opanoc nochi non, José tlen poui Arimatea octlahtlanilito in Pilato maccauili icuicas nitlalnacayo Jesús. In José yeh ocatca itlasalohcau Jesús, pero san ichtacatzin, nic oquinmouilaya in tiquiuahqueh judíos. Pilato occauilih, uan ohcon José oyah ocanato nitlalnacayo Jesús."
    },
    "020": {
        "head_1": "Jesús yancuicayoli ",
        "001": "Itich nipeuyan in semana, cualcan oc tlayouatoc, María Magdalena oyah octato in ticochtli, uan oquitac in titl tlen ica ocaltentzacutoya in ticochtli yoquihcuanihcah. —Yocuicaqueh in toTeco, acmo catqui itich in ticochtli, uan amo secmati canih octlalitoh.",
        "003": "Ihcuacon in Pedro uan nocse nitlasalohcau in Jesús oyahqueh campa in ticochtli.",
        "head_2": "Jesús monextia inauac in María Magdalena ",
        "011": "Pero María omocau chocatoc quiyauac itich in ticochtli. Ihcuac ohcon ochocatoya, omotlalpanoh onaltlachix tlahtic itich in ticochtli, —Siuatzintli, ¿tleca tonchoca? Yeh oquinnanquilih: —Inchoca nic ocuicaqueh noTeco, uan amo inmati canih octlalihqueh.",
        "014": "Ihcuac ohcon oquihtoh, omocuitlapantlachilih uan oquitac in Jesús ompa ocatca. Masqui ohcon, yeh amo oquixmat tla yen Jesús. —Siuatzintli, ¿tleca tonchoca? ¿Aquih itcontemoua? Yeh ocyoluaya xa yeh non octlachipauilaya non tlatoctli ica tlatiyotl, uan oquiluih: —Nocnitzin, tla touatzin otconihcuanih nitlalnacayo noTecotzin, ixnechonilui canih otcontlalih, uan neh inuicas.",
        "016": "Jesús oquiluih: —¡María! Yeh omocuip inauac uan oquiluih: —¡Raboni!, —non tlahtol ictosniqui Tlamachtani.",
        "017": "Jesús oquiluih: —¡Amo ixnechontzitzqui!,",
        "018": "Ihcuacon María Magdalena oyah uan oquinnonotzato nitlasalohcauan in Jesús quen yeh oquitac in toTecotzin, uan oquinmatiltih tlen Jesús oquiluih.",
        "head_3": "Jesús monextia inauac nitlasalohcauan ",
        "019": "Non tonal ipeuyan in semana. Ihcuac otiotlaquiyac, nitlasalohcauan in Jesús onichicautoyah itich se cali, uan ocaltzacutoyah nic oquinmouilayah in tiquiuahqueh judíos. Ihcuacon omonextih intlahcoyan yehuan, uan oquimiluih: —¡In seuilistli mai namouantzin!",
        "020": "Ihcuac ohcon oquimiluih, oquinnextilih nimauan uan nipoxnacasco. Uan nitlasalohcauan simi opaqueh nic oquitaqueh in toTecotzin. —¡In seuilistli mai namouantzin! Quemeh noTahtzin onechualtitlan, neh noiuqui ohcon innamechontitlani.",
        "022": "Ihcuac ohcon oquihtoh, oquinpitz uan oquimiluih: —Ixconsilican in Espíritu Santo.",
        "head_4": "Tomás amo icniltoca max yen Jesús ",
        "024": "Semeh nimahtlactlamome itlasalohcauan in Jesús, in Tomás, naquin oquiluayah Couatzin, amo ocatca inuan ihcuac Jesús omonextih innauac. —¡Yottaqueh in toTecotzin! Pero yeh oquinnanquilih: —Hasta namo inquimitas nimauan cohcoyoctiqueh ica in clavos, uan incalaquis nomahpil campa ocatcah in clavos, uan incalaquis noma campa ocnacaspoxcoyonihqueh, hasta ihcuacon quemah inniltocas.",
        "026": "Chicueyi tonal satepan, nitlasalohcauan Jesús ocsipa omonichicohqueh itich in cali, uan Tomás ocatca inuan. Uan masqui cuali otlatzacutoya in caltenco, Jesús omonextih intlahcoyan yehuan uan oquimiluih: —¡In seuilistli mai namouantzin!",
        "027": "Ihcuacon oquiluih in Tomás: —Nican ixconcalaqui momahpil uan ixquimonita nomauan. Uan ixcoualtoqui moma uan ixconcalaqui nopoxnacasco. Uan acmo xoni amo tontlaniltocani. Yehyeh xontlaniltoca.",
        "028": "Ihcuacon in Tomás oquiluih: —¡TonnoTecotzin uan tonnoDios!",
        "029": "Jesús oquiluih: —Nic otnechonitac tontlaniltoca nonauac. ¡Tlateochiualpaquinih naquin tlaniltocah masqui amo onechitaqueh!",
        "head_5": "Tleca omihcuiloh nin tlahcuilolamatl ",
        "030": "Jesús noiuqui oquinchiu miqueh ocsiquin iluicacnescayomeh imixpan nitlasalohcauan, tlen amo ihcuiliutoqueh itich nin tlahcuilolamatl."
    },
    "021": {
        "head_1": "Jesús monextia innauac chicome itlasalohcauan ",
        "001": "Satepan Jesús ocsipa omonextih innauac nitlasalohcauan itenco in mar Tiberias. Uan ihquin opanoc: —Manioh manpescadohtemoh. Yehuan oquiluihqueh: —Tehuan noiuqui tiaueh mouantzin. Oyahqueh uan otlehcoqueh itich se barca. Pero non youal amotlen ocahsiqueh. —Notlasohicniuan, ¿xamo yonanconahsiqueh itlah tlen itcuasqueh? Yehuan ocnanquilihqueh: —Amo.",
        "006": "Ihcuacon Jesús oquimiluih: —Ixcontitlanican in red tlayecmapan den barca uan nanquimonahsisqueh. Yehuan ohcon occhiuqueh, uan acmo ouiliah ocquixtayah in red, quen tlailiuis miqueh peces oquintzitzquihqueh. —¡Yeh yen toTecotzin! In Simón Pedro ihcuac oquicac nic yeh ninTecotzin, ocmoquentih nitlaquen, pues amo otlaquentoya, uan omopantlatiuih itich in mar. —Ixconualicacan siquin pescados tlen yaquin onancoualquixtihqueh.",
        "011": "Simón Pedro otlehcoc itich barca uan octilan in red hasta itenco in atl, tentoc ica se ciento ome poual uan mahtlactlameyi (153) peces uehueyinten. Uan masqui hasta ohcon miqueh, in red amo otzayan. —Xouiquih, namontlacuasqueh. Uan dion se itlasalohcau amo omixeuaya ictlahtlanis: “¿Aquih in touatzin?”, nic ocmatoyah yehua ninTecotzin.",
        "014": "Ica nin ya ic yexpa Jesús omonextih innauac nitlasalohcauan satepan ihcuac yoyancuicayol itich miquilistli.",
        "head_2": "Jesús tlahtoua iuan Simón Pedro ",
        "015": "Satepan ihcuac otlamitlacuahqueh, Jesús octlahtlanih in Simón Pedro: —Simón Pedro, iconeu in Jonás, ¿itnechontlasohtla ocachi uan amo nicancateh? Pedro ocnanquilih: —Quemah, noTecotzin, touatzin itconmati nic inmitzonniqui. Jesús oquiluih: —Ixquimonita nocolelohuan.",
        "016": "Jesús ic opa octlahtlanih: —Simón, iconeu in Jonás, ¿itnechontlasohtla? Pedro ocnanquilih: —Quemah, noTecotzin, touatzin itconmati nic inmitzonniqui. Jesús oquiluih: —Ixquimonpia nochcauan.",
        "017": "Jesús ic yexpa octlahtlanih: —Simón, iconeu in Jonás, ¿itnechonniqui? Pedro otlaocox nic Jesús octlahtlanih ya ica yexpa: “¿Itnechonniqui?”, uan ocnanquilih: —NoTecotzin, touatzin itconmati nochi. Touatzin itconmati nic inmitzonniqui. Jesús oquiluih: —Ixquimonita nochcauan.",
        "019": "Jesús ohcon oquihtoh uan ohcon ocahsicamatiltih in Pedro quenih omiquisquia, uan ica nimiquilis icuehcapantlalis Dios. Uan ihcuac octlamiihtoh oquiluih: —¡Xouiqui nouan!",
        "head_3": "Nitlasalohcau Jesús naquin simi tlasohtli ",
        "020": "Ihcuac omocuitlapantlachilih in Pedro, oquitac nic incuitlapan oyaya nitlasalohcau Jesús naquin Jesús simi octlasohtlaya, naquin ihcuac occuahtoyah in pascuahtlacual omocuatoquih inauac Jesús, uan octlahtlanih: “NoTecotzin, ¿aquih mitzontemactis?” —NoTecotzin, ¿uan necah, tlenoh ipan mochiuas?",
        "022": "Jesús ocnanquilih: —Tla neh inniquis mai hasta ihcuac inualmocuipas, ¿touatzin, tlen motiquiu? Touatzin xouiqui nouan.",
        "023": "Ica non, nin tlahtol omoxinih innauac in tlaniltocanih, octouayah non itlasalohcau in Jesús amo omiquisquia. Pero Jesús amo oquihtoh amo omiquisquia, tlayeh oquihtoh: “Tla neh inniquis mai hasta ihcuac neh inualmocuipas, ¿touatzin, tlen motiquiu?”",
        "024": "Yeh nin itlasalohcau Jesús naquin ictematiltia tlen omochiu, uan oquihcuiloh nochi nin. Uan itmatih nic tlen icteixmatiltia yeh milauac.",
        "025": "Cateh noiuqui ocsiquin miqueh chiualisten tlen oquichiu in Jesús. Tla omihcuilosquiah sehse tlen Yehuatzin oquichiu, inyoluia in amatlahcuilolten tlen oquimihcuilosquiah amo oaquisquiah itich in tlalticpactli. [Amén.]"
    }
}