{
    "000": "Judas Niamatlahcuilol in teotlatitlantli",
    "001": {
        "head_1": "Judas quintlahpaloua in tlaniltocanih ",
        "001": "Neh Judas, nitiquitcatzin Jesucristo, neh nicniu in Jacobo. Innamechontlahcuiluilia namehuantzitzin, naquin in toTahtzin Dios onamechontlasohtlac uan onamechonnotz, naquin namechmopialihtoc Jesucristo.",
        "head_2": "In tlamachtanih tlacahcayauanih icsilisqueh tlatzacuiltilis ",
        "003": "Notlasohicniuan, simi onniquia innamechontlahcuiluilis den totemaquixtilis tlen itsepanpiah, pero axan yeh omonic innamechontlahcuiluilis innamechonnahnauatis simi ixconpaleuican in tlaniltoquilis tlen Dios ic sipa oquinmactih niaxcatzitzin.",
        "005": "Inniqui innamechonilnamictis itlah tlen ya nanconmatih: In toTecotzin oquinpaleuih in tocniuan de Israel ihcuac oquinquixtih de Egipto, masqui ohcon satepan Yehuatzin oquinpohpoloh naquin amo otlaniltocaqueh.",
        "008": "Sannoiuqui ohcon necateh tlacochihitanih icpitzotiliah nintlalnacayo, uan amo ictlepanitah naquin imac catqui in chicaualis tlen ica uilis quintlatiquitis, uan pitzotic quinteneuah in chicaualismeh tlen cateh iluicac.",
        "011": "¡Ay tlasohtzitzinten yehuan! Ocpihpinqueh niohui in Caín, uan ica nintominxihxicuiyo yomosintemactihqueh itich in tlahtlacol quemeh tlen oquichiu Balaam, uan nic teixnamiquinih quemeh Coré, sannoiuqui ohcon pohpoliuisqueh quemeh yeh.",
        "014": "De yehuan ihquin yoctematiltihca Enoc, naquin ya ic chicomepa teconeu ualeuani inauac Adán: “Ixconitacan, oualmouicac in toTecotzin inuan miqueh miles iiluicactlatitlancauantzitzin,",
        "head_3": "Judas quinnahnauatia uan quinyoleua ",
        "017": "Tlen quemah, namehuantzitzin, notlasohicniuan, ixconilnamiquican tlen yonamechoniluihcah niteotlatitlancauan in toTecotzin Jesucristo.",
        "020": "Pero namehuantzitzin, notlasohicniuan, ocachi xonmoscaltihtacan itich in mouisticchipauac tlaniltoquilis, uan ixconmonochilican Dios quen namechonyacana in Espíritu Santo.",
        "022": "Naquin yolometih, ixquimonmatlanican matlaniltocacan yec.",
        "head_4": "Tetlacachiualis inauactzinco Dios ",
        "024": "Yehuatzin chicaucatzintli amo techoncauas matuitzican, uan chicaucatzintli techteixpantis imouistiquixpantzinco itchipauaqueh uan ica ueyi paquilistli itich in toyolo."
    }
}