{
    "000": "San Lucas In tlahtol tlen cualica temaquixtilistli tlen oquihcuiloh",
    "001": {
        "head_1": "Lucas ictlahcuiluilia in Teófilo ",
        "001": "Quen ya itcualmatiuitzeh, miqueh yocancah in tiquitl quihcuilosqueh nochi tlen Dios ocmochiuilihtzinoh tonauac.",
        "head_2": "Se iluicactlatitlantli ictematiltia nic tlacatis in Juan Tlacuatecaani ",
        "005": "Ihquin omochiu: Ihcuac Herodes ocatca ueyitiquiuahqui Judea, ocatca se teopixqui itoocaa Zacarías. Yeh opouia iuan in pantli de teopixqueh tlen intoocaa de Abías. Nisiuau in Zacarías yeh noiuqui ualeuani de Aarón, uan itoocaa Elisabet.",
        "008": "Se tonal Zacarías otiquitoya iixpan Dios itich in teopantli, itich in tonalmeh ihcuac in teopixqueh campa opouia Zacarías ocpiaya tlen icchiuasqueh non tiquitl. —Amo xonmomohti, Zacarías, Dios yomitzontencac. Mosiuatzin Elisabet ictlalticpacnextis se namoconetzin, uan itcontoocaayotis Juan.",
        "018": "Uan Zacarías octlahtlanih in iluicactlatitlantli: —¿Quenih inmatis max milauac ohcon mochiuas? Pues neh ya intetahtzin, uan nosiuau yeh simi ya tenantzin.",
        "019": "In iluicactlatitlantli ocnanquilih: —Neh in Gabriel, nicah iixpantzinco Dios queh itiquitcau Yehuatzin, uan onechoualtitlan manmitzonmatiltiqui nin cuali tlahtol.",
        "021": "In tocniuan occhixtoyah in Zacarías, uan ocmotlahtlanayah tleca hasta ohcon uehcaua tlahtic itich in teopantli.",
        "023": "Quesqui tonal satepan octlamichiu nitiquiu itich in teopantli, uan oyah ichan.",
        "025": "—Axan ihquin yocmochiuilihtzinoh in toTecotzin. Onechonicnoitac, acmo onechcau manmotepihpinauti innauac in tocniuan nic amo ouilia inquinpia noconeuan.",
        "head_3": "Se iluicactlatitlantli ictematiltia nic tlalticpacnesis Jesús ",
        "026": "Ihcuac yopanoc chicuasen tlapoual, Dios ocualtitlan in iluicactlatitlantli Gabriel itich se altipetl itoocaa Nazaret tlen poui Galilea. —¡Inmitzontlahpaloua, touatzin naquin itconpia nitetlasohitalitzin Dios! In toTecotzin mouantzin metzticah; [tontlateochiual ocachi uan amo nocsiquin siuameh.]",
        "029": "María simi oyolpahsoliu ica tlen in iluicactlatitlantli oquiluih, uan ocmoyoltlahtlanaya tleca isqui ohcon octlahpaloh. —¡Amo ixmomohti, María! Dios yolpaqui monauac.",
        "034": "Ihcuacon María octlahtlanih in iluicactlatitlantli: —¿Quenih uilis mochiuas nin tlen itnechoniluia?, neh amo queman nicah iuan se tlacatl.",
        "035": "In iluicactlatitlantli ocnanquilih: —In Espíritu Santo ualmouicatzinos motich, uan nichicaualitzin Dios Ueyihcatzintli mitzonquemis, ica non in conetl tlen itcontlalticpacnextis yeh imouisticaaxcatzin Dios uan icnotzasqueh iConetzin Dios.",
        "038": "Ihcuacon oquihtoh in María: —Neh nitlaqueualtzin in toTecotzin; mamochiua ohcon quen itnechoniluia. Uan in iluicactlatitlantli oyah.",
        "head_4": "María iccahcalaquitiu in Elisabet ",
        "039": "Itich nonqueh tonalmeh in María sanniman oyah itich se altipetl tlen cah itich in tipeyoh Judea. —¡Dios omitzonteochiu touatzin ocachi uan amo nocsiquin siuameh, uan tlateochiual in piltzintli tlen moihtic yoltoc!",
        "046": "Ihcuacon María oquihtoh: Noyolo icmotlacachiuilia in toTecotzin,",
        "047": "uan noyolo paqui inauac Dios, noTemaquixtihcatzin.",
        "048": "Yehuatzin onechmotilihtzinoh masqui neh san se itiquitcatzin tlen amotlen ipatca. Uan ipeuyan axan nochi in tlalticpactlacayotl nechnotzasqueh intlateochiualpaquini,",
        "049": "nic Yehuatzin naquin Chicaucatzintli yocmochiuilihtzinoh notich uehueyi chiualisten. ¡Mouistic chipaucatzintli nitoocaatzin!",
        "050": "Yehuatzin nochipa quimicnomati naquin tlamouiliah inauactzinco.",
        "051": "Uehueyi chiualisten oquichiu ica nichicaualitzin; oquinxixinih naquin moueyimatih.",
        "052": "Oquinquixtilih nintiquiuahcayo in cuahcual tiquiuahqueh, uan oquinuehcapantlalih naquin amotlen inpanti.",
        "053": "Naquin omayantoyah oquinmactih nochi tlen cuali, uan in cuahcual tominehqueh oquintitlan maiyocameh.",
        "054": "Ocpaleuih Israel, tlen poui itlaqueualtzin, uan amo oquilcau icpialis icnoitalis,",
        "055": "ohcon quemeh omoyectencautzinoh innauac in toyauehcautahuan, inauac in Abraham uan naquin oneuah de yeh, ica in sintitl nochipa.",
        "056": "María omocau iuan Elisabet quemeh yeyi tlapoual, uan satepan oualmocuip ichan.",
        "head_5": "Tlalticpacnesi in Juan Tlacuatecaani ",
        "057": "Ihcuac yoahsic in tonal, Elisabet octlalticpacnextih se itelpocaconeu. —¡Amo! Yeh isqui itoocaa Juan.",
        "061": "Uan oquiluihqueh: —¿Tleca? Amaquin naquin oc quen iuan tonmota ohcon itoocaa.",
        "062": "Ihcuacon ica ninma octlahtlanihqueh nipapan in conetl, quenih ocniquia ictoocaayotis. —¿Tlenoh ipanti isqui nin conetl? Pues milauac nichicaualitzin in toTecotzin ocatca iuan.",
        "head_6": "Zacarías ictlacachiua Dios ",
        "067": "In Zacarías, nipapan conetl, oyolpiyau ica in Espíritu Santo uan otlahtoh ica tlahtol tlen ocsilih de Dios. Oquihtoh:",
        "068": "¡Mattlacachiuacan in toTecotzin, Dios de Israel, nic oualmouicac tonauac uan otechonmaquixtico tehuan aquin itpouih tiaxcatzitzin!",
        "069": "Otechonmactih se toTemaquixtihcatzin chicaucatzintli, ualeuani de nitlaqueualtzin David,",
        "070": "ohcon quemeh yauehcau ocmihtaluih Dios ica nintlahtol in teotlanauatanih iaxcauan Yehuatzin.",
        "071": "Techonmaquixtis inmac naquin techixnamiquih uan inmac nochtin tlen techcocoliah.",
        "072": "Uan ohcon connextis niteicnoitalis innauac in toyauehcautahuan, uan amo conilcauas in mouistic tlahtolsintilil tlen oquichiu inuan.",
        "073": "Yeh nin tlen omoyectencau inauac in totatah Abraham:",
        "074": "Omoyectencau Yehuatzin techonquixtis inmac aquihqueh techcocoliah, uan ohcon mattlacachiuacan Yehuatzin amo ica nimohtil,",
        "075": "ica se yolilistli tlasicantlalil den tlahtlacol uan ica yecchiualistli, ica in sintitl mostlah.",
        "076": "Uan teh, itnotlasohconeu, tisqui itteotlanauatani itlatitlancau in Ueyihcatzintli, pues tias iixpan in toTecotzin uan ityectlalis niohuitzin,",
        "077": "uan ohcon ittematiltis innauac niaxcauan nic Yehuatzin quinmaquixtis uan quintlapohpoluis nintlahtlacol.",
        "078": "Pues Dios simi icpia teicnoitalistli tonauac, ica non de iluicac techoualmactis in toTemaquixtihcatzin quemeh se yancuicatlanestli,",
        "079": "tlen ica quimontlanesmacas naquin cateh tlayouacatlah uan naquin cateh imac in miquilistli, uan ica non iyancuictlanetzin techonyacanas itich niohtectzin campa cah seuilistli.",
        "080": "In conetl Juan omoscaltaya uan Dios occhicautaya itich nitlayoluilis, uan ochanchiu campa tlauaquilistlah, hasta oahsic in tonal ihcuac omoteixmatiltih inauac in tocniuan de Israel."
    },
    "002": {
        "head_1": "Jesús tlacati itich in altipetl Belén ",
        "001": "Ic itich nonqueh tonalmeh in ueyitiquiuahtlayacanqui Augusto César otlanauatih mamochiua se censo itich nochi in tlalmeh tlen itlatilanal.",
        "head_2": "In iluicactlatitlanten ictematiltiah nic ones in Cristo ",
        "008": "Ic ompa itich in acaualten ocatcah siqui tlahpixqueh tlen youac oquimitztoyah nimichcauan. —¡Amo xonmomohtican! Neh onnamechonmatiltico se cuali tlahtol, tlen namechonmactis mic yolpaquilistli namehuantzitzin uan nochi in tocniuan.",
        "013": "Ihcuacon omonextihtiuitzqueh inauac in iluicactlatitlantli tlailiuis miqueh ocsiquin iluicactlatitlanten uan octlacachiuayah Dios, oquihtouayah:",
        "014": "¡Macmosilili uehcapantlalilis Dios naquin metzticah iluicac! ¡Uan innauac in tlalticpactlacameh mai seuilistli, ixconmatican itich in tlalticpactli yoehcoc nitetlasohitalitzin!",
        "015": "Ihcuac in iluicactlatitlanten omocuipqueh iluicac, in tlahpixqueh opeuqueh icmoluiah se uan ocse: —Matyacan Belén matquitatin tlen omochiu, tlen in toTecotzin otechonmatiltih.",
        "016": "Ihsiuca oyahqueh uan oquimahsiqueh in María uan José, uan in piltzintli tlen ocatca campa tlacuah in tlahpialten.",
        "head_3": "In piltzintli Jesús icteixpantiah itich in teopantli ",
        "021": "Ihcuac yoahsic chicueyi tonal ocjudiohnescayotihqueh in piltzintli, uan octoocaayotihqueh Jesús, quemeh in iluicactlatitlantli oquihtoh isqui itoocaa ihcuac in María ayamo oquihtiuihtoya.",
        "022": "Uan ihcuac yoahsic in tonal mochipauasqueh quemeh quihtoua nitlanauatil Moisés, ocuicaqueh in conetl octeixpantitoh Jerusalén inauactzinco in toTecotzin.",
        "025": "Ompa Jerusalén ochanchiuaya se tlacatzin itoocaa Simeón. Yeh se tlacatzin yolchipauac uan tlatlacamatini inauactzinco Dios, tlen occhiaya maehco naquin cualicas in yolseuilistli inauac Israel, uan in Espíritu Santo ometzticatca itich.",
        "029": "Axan, noTecotzin Dios, ya uilis itcomocauilihtzinos mamomiquili motlaqueualtzin ica seuilistli, ohcon quemeh otconmihtaluih.",
        "030": "Pues yonquitac ica noixtololouan in temaquixtilistli,",
        "031": "in tlen Tehuatzin itcomotlalilihtzinohtoc imixpan in tocniuan itich nochtin tlalmeh.",
        "032": "Yehua in tlanestli tlen quintlauilis naquin amo judíos, uan ica yeh icuehcapantlalisqueh Israel, naquin moyohcatzin.",
        "033": "Nipapan uan nimaman ocmotetzauayah tlen occaquiah quihtoua Simeón ica in conetl. —Nin conetl Dios ocoualtlalih, uan ica yeh miqueh tocniuan de Israel uitzisqueh itich in tlatzacuiltil, uan sannoiuqui ica yeh miqueh momaquixtisqueh. Yehuatzin isqui se nehmachtilistli tlen miqueh quixnamiquisqueh.",
        "036": "Noiuqui ompa ocatca se siuatzintli teotlanauatani itoocaa Ana, ichpocau in Fanuel, ualeuani de Aser, non siuatzintli simi ya tenantzin. Ihcuac oc ichpochtli yeh omonamictih, uan ochanchiu chicome xiuitl iuan nitlauical,",
        "head_4": "José uan María mocuipah Nazaret ",
        "039": "Ihcuac José uan María yocchiucah nochi quemeh oihcuiliutoya itich nitlanauatil in toTecotzin, omocuipqueh Galilea itich nimaltipeu Nazaret.",
        "head_5": "Jesús mononotza iuan in teotlamachtanih icah in teopantli ",
        "041": "Nitahuan Jesús nochipa xiutica oyayah Jerusalén itich in pascuahiluitl.",
        "046": "Yeyi tonal satepan ocahsiqueh icah in teopantli, otolohtoya iuan teotlamachtanih, oquincaquia uan oquintlatlahtlanaya. —Itnoconeu, ¿tleca ohcon ottechchiuilih? Mopapan uan neh ityolnemiquih itmitztemohtinimih.",
        "049": "Yeh oquimiluih: —¿Tleca nannechontemohtinimih? ¿Xamo nanconmatih neh icpia tlen nisqui itich nitiquiu noPapan?",
        "050": "Pero yehuan amo ocahsicamatqueh tlen oquimiluih.",
        "051": "Inuan omocuip Nazaret, uan oquintlacamatia. Nochi nin nimaman occaltichouaya itich niyolo."
    },
    "003": {
        "head_1": "In Juan Tlacuatecaani tlamachtia ",
        "001": "Ihcuac in ueyitiquiuahtlayacanqui Tiberio César yocpiaya caxtol xiuitl ueyitiquiuahqui Roma, ihcuacon in Poncio Pilato ocatca gobernador Judea, uan Herodes ocatca gobernador Galilea, uan nicniu in Herodes non itoocaa Felipe ocatca gobernador itich in tlali Iturea uan Traconite, uan Lisanias ocatca gobernador itich in tlali Abilene, Campa tlauaquilistlah mocaqui se tlahtol chicauac tlen ictoua: “Ixconyectlalican namoyolo mai yec ihcuac ehcos in toTecotzin, uan ohcon ixconmilauacan niohui.",
        "005": "Nochi atlautli moixmilauas, tipemeh uan tipetzitzin mocauas ixtlauac, in ohtli tlen cocoltic moyecmilauas, uan campa tlatihticochtic mocauas tlacomol.",
        "006": "Uan nochtin in tlalticpactlacameh quitasqueh in temaquixtilistli tlen Dios coualtemactia.”",
        "007": "Miqueh tocniuan oyayah inauac in Juan maquincuatequi, uan yeh oquimiluaya: —¡Ay, ipiluan couameh! ¿Xanqui nacyoluiah namehuan noiuqui uilis naccholouilisqueh in tlatzacuiltil tlen ualahtoc?",
        "010": "In tocniuan octlahtlanayah: —Tla ohcon, ¿tlenoh moniqui itchiuasqueh?",
        "011": "Yeh oquinnanquilih: —Naquin icpia ome itlaquen, macmacti se naquin amo icpia dion se, uan noiuqui ohcon macchiua naquin icpia tlacual, macxilui naquin amo icpia.",
        "012": "Noiuqui oualahqueh inauac siqui tiquiuahcatominnichicouanih naquin ocniquiah maquincuatequi, uan octlahtlanihqueh: —Tlamachtani, ¿tlenoh moniqui itchiuasqueh?",
        "013": "Yeh oquinnanquilih: —Amo ixcontlahtlanican ocachi tlamo sayeh tlen icnamiqui.",
        "014": "Noiuqui siquin soldados octlahtlanihqueh: —Uan tehuan, ¿tlenoh moniqui itchiuasqueh? Yeh oquimiluih: —Amacah ixcontlamohtilican noso yeh nanconpahpantiah itlah uan ohcon nancontominquixtiah.",
        "015": "Nochtin in tocniuan occhiayah in Cristo Temaquixtani, ica non yehuan ocmoyoltlahtlanayah max Juan yehua in Cristo. —Tlamilauca neh innamechoncuatequia ica atl, pero ualahtoc se naquin ocachi icpia chicaualistli uan amo neh, naquin neh dion amo icnamiqui inpias in paquilis inticactohtomas. Yehuatzin namechoncuatequis ica in Espíritu Santo uan ica tlitl.",
        "018": "Ica nin uan ocsiqui mic tlahtol de nehmachtilistli, Juan oquinmatiltaya in tocniuan in tlahtol tlen cualica temaquixtilistli.",
        "head_2": "Juan iccuatequia Jesús ",
        "021": "Ihcuac in Juan oc oquincuatequihtoya in tocniuan, noiuqui occuatequih Jesús. Uan quen Jesús oc ocmonochilihtoya Dios, oualmoxeloh in iluicac, —Teh itnotlasohConeu. Mouan inyolpaqui.",
        "head_3": "Innauac aquihqueh ualeuani Jesucristo ",
        "023": "Jesús ocpiaya queh simpoual uan mahtlactli xiuitl ihcuac ocpeualtih nitiquiu. Nochtin oquixmatiah queh teconeu de José. José teconeu de Elí,"
    },
    "004": {
        "head_1": "Satanás icyehyecoua ictlahtlacolchiualtis Jesús ",
        "001": "Jesús, yoltentoc ica in Espíritu Santo, oyah den ueyatl Jordán uan in Espíritu Santo ocyacan campa tlauaquilistlah. —Tla milauac tiConeu Dios, ixtiquiti nin titl mamocuipa pan.",
        "004": "Jesús ocnanquilih: —Itich in Teotlahtolamatl ihcuiliutoc: “Amo san ica pan yoltos in tlacatl",
        "005": "In amocuali ocuicac in Jesús itich se tipetl uehcapan uan oquinnextilih sansipa nochi in cuahcual altipeyotl itich in tlalticpactli, —Inmitzmactis nochi chicaualistli ipan nochtin ninqueh cuahcual altipemeh uan tlen quinuehcapantlalia; pues onechinmactihqueh nomac, uan neh uilis inmactis naquin neh inniquis.",
        "008": "Jesús ocnanquilih: —[Ixmihcuani, xioh, Satanás, porque] ihcuiliutoc: “Ittlacachiuas Yehuatzin Dios uan san Yehuatzin ittlacamatis.”",
        "009": "Satepan in amocuali ocuicac in Jesús itich in ueyi altipetl Jerusalén, ocuicac ipan in teopantli campa ocachi tlauehcapan, uan oquiluih: —Tla milauac tiConeu Dios, ixmopantlatiui nican. Dios quinualtitlanis niiluicactlatitlancauan monauac, mamitzpaleuican.",
        "011": "Yehuan ica ninma mitztzacuilisqueh, amo iccauasqueh mocxi mamotiuih itich titl.",
        "012": "Jesús ocnanquilih: —In Teotlahtolamatl quihtoua: “Amo ityehyecos itlah itchiualtis moTecotzin Dios tlen san ica ittlatlatas.”",
        "013": "Ihcuac in amocuali acmo ocahsic quenih ictlahtlacolchiualtis, sa oquicau quesqui tonal.",
        "head_2": "Jesús peua tlamachtia Galilea ",
        "014": "Jesús oualmocuip Galilea ualtentiu ica nichicaualitzin in Espíritu Santo, uan nouiyan itich nonqueh tlalmeh omomatia tlen occhiuaya Jesús.",
        "head_3": "Jesús tlamachtia itich in altipetl Nazaret ",
        "016": "Jesús oyah Nazaret campa omoscaltih, uan itich moseuilistonal ocalac itich in teotlanauatilcali ohcon quemeh ya nochipa, uan ompa omoquitzteu camapouas in Teotlahtolamatl.",
        "018": "NiEspíritu in toTecotzin notich catqui, porque onechonpihpin manquinmatilti in tlahtol tlen cualica temaquixtilistli naquin amitlah icpiah; [onechoualtitlan manquinpahti naquin yoltlacohcocolten,] onechoualtitlan manquinquixti temac naquin ihilpitoqueh, naquin amo tlachiah manquinmacti tlachialis, manquinquixti itich nintlahyouilis naquin quintlapanoltiah,",
        "019": "manquinmatilti yoahsic in xiuitl de niteicnoitalis in toTecotzin.",
        "020": "Jesús oqueeu in tlahcuilol uan ocmactih naquin ompa tlamatlani. Satepan omotlalih, uan tlen ompa ocatcah amo oquihcuanayah nintlachialis inauac, —Axan nican namoixpan yomochiuaco nin tlahtol tlen oncamapou.",
        "022": "Uan nochtin oyectlahtouayah de Jesús, uan ocmotetzauayah in mouistic tlahtol tlen oquimiluaya. Uan octouayah: —¿Quenat amo yeh nin iconeu in José?",
        "023": "Jesús oquimiluih: —Cuali inmati namehuantzitzin nannechoniluisqueh nin tlahtol: “Tlapahtani, tehua achtoh ixmopahti. Nochi tlen yotcaqueh otconchiu Capernaúm, ixconchiua noiuqui nican itich moaltipeu.”",
        "024": "Noiuqui oquimiluih: —Tlamilauca innamechoniluia, dion se teotlanauatani amo icyecsiliah itich nialtipeu.",
        "028": "Ihcuac occaqueh nin, nochtin tlen ocatcah itich in teotlanauatilcali simi otlauelcalaqueh.",
        "head_4": "Se tlacatl icpia amocuali ehecatl ",
        "031": "Jesús otimoc itich in altipetl Capernaúm, tlen poui Galilea, uan ompa otlamachtaya itich in moseuilistonal.",
        "033": "Itich in teotlanauatilcali ocatca se tlacatl tlen ocpiaya se amocuali ehecatl, uan chicauac otzahtzic uan oquihtoh:",
        "034": "—¡Ixtechoncaua! ¿Tlenoh ottechonchiuilico, Jesús de Nazaret? ¿Xanqui otoualah ottechonpohpoloco? Neh inmati aquih Touatzin: Touatzin yeh niTlapihpincatzin Dios.",
        "035": "Pero Jesús ocahuac in amocuali ehecatl, oquiluih: —¡Ixsintlacaqui uan ixquisa ixcaua nin tlacatl! In amocuali ehecatl ocuitzitih in tlacatl intlahcoyan in tlacameh uan oquis de yeh, uan dion tlen amo occohcocoh. —¿Tlen tlamachtilistli nin? Ica uililistli uan chicaualistli quintiquitia maquisacan in amocuali ehecameh, uan yehuan quisah.",
        "037": "Uan ic nouiyan itich nochi nonqueh altipemeh omoxinih nochi tlen occhiuaya Jesús.",
        "head_5": "Jesús icpahtia nimonan in Pedro ",
        "038": "Jesús oquis itich in teotlanauatilcali uan oyah ichan Simón. Nimonan Simón ocpiaya chicauac totonqui, uan octlatlautihqueh Jesús macpahti.",
        "head_6": "Jesús quinpahtia miqueh cocoxqueh ",
        "040": "Ihcuac yopancalac in tonaltzin, nochtin naquin oquinpiayah incocoxcauan oquinualiquilihqueh Jesús. Yehuan ocpiayah tlatlamantli cocolistli. Jesús oquintlalaya nimauan ipan sehsemeh yehuan, uan yehuan opahtiah. —¡Tehuatzin tiConetzin Dios! Pero Jesús oquimahuaya uan amo oquincauaya matlahtocan, porque yehuan cuali ocmatiah nic yeh yen Cristo Temaquixtani.",
        "head_7": "Jesús tlamachtia itich in altipemeh judíos ",
        "042": "Ihcuac yotlanes, Jesús oquis itich in altipetl uan oyah campa amo caliyoh. Miqueh tocniuan opeuqueh ictemouah, uan ihcuac oahsiqueh campa yeh ocatca, ocnactaya amo mayaui de nimaltipeu. —Uilica nias noiuqui itich nocsiquin altipemeh inquinmatiltitiu in cuali tlahtol de nitiquiuahcayo Dios; pues ica non onechoualtitlan.",
        "044": "Uan ohcon Jesús oyah otlamachtihtinimia itich in teotlanauatilcalmeh itich in altipemeh judíos."
    },
    "005": {
        "head_1": "Jesús quinnotza siqui pescadores ",
        "001": "Se tonal Jesús ocatca itenco in atl Genesaret, uan miqueh tocniuan hasta omopihpichayah inauac nic ocniquiah iccaquisqueh nitlahtoltzin Dios. —Ixconuica in barca campa ocachi tlauehcatlan, uan ixconpantlatiuican namoredes nanquimontzitzquisqueh peces.",
        "005": "In Simón ocnanquilih: —Tlamachtani, nochi in youal yottlatemohqueh uan amitlah otcahsiqueh, masqui ohcon, tla axan ohcon ittechonyolchicaua, ica motlahtoltzin itquinpantlatiuisqueh in redes.",
        "006": "Ihcuac ohcon occhiuqueh, oquintzitzquihqueh miqueh peces, hasta yotzayaniah in redes. —¡Xonmihcuanihtzino nonauac, noTecotzin, neh intlahtlacouani!",
        "009": "Yeh omoueyicamohtaya nic tlailiuis miqueh peces oquintzitzquihqueh, uan noiuqui nochtin naquin iuan ocatcah ohcon omomohtayah, —Amo xonmomohti, ipeuyan axan touatzin tonisqui pescador yehyeh ica tocniuan tlen itquimonualicas maualacan nonauac.",
        "011": "Sanniman oquinuicaqueh ninbarcas itenco in mar, uan nochi ompa occauteuqueh uan oyahqueh iuan in Jesús.",
        "head_2": "Jesús icpahtia se tlacatl tlen opahpalantoya ",
        "012": "Ihcuac Jesús ocatca itich se altipetl, ompa ocatca se tlacatl tlen opahpalantoya nochi nitlalnacayo. Ihcuac yeh oquitac in Jesús, omotlancuaquitz omixcuatocac itich in tlali, uan octlatlautih: —NoTecotzin, tla motlaniquilitzin itnechonpahtis, ixnechonpahti.",
        "013": "Jesús octlalih nima ipan in cocoxqui, uan oquiluih: —Yeh quemah inniqui. ¡Xonpahti! Uan sanniman opahtic uan ochipau nipahpalancayo. —Xoyau xonmoteixpantih inauac in teopixqui, uan ixcontemactih in tlatemactil tlen teniquilia nitlanauatil Moisés, tlen ica tonmoteixpantis tonchipauac, uan ohcon maquitacan nic yotonpahtic.",
        "015": "Pero tlen Jesús occhiuaya ocachi uan ocachi omomatia ic nouiyan; ica non miqueh tocniuan omonichicouayah occaquiah, uan inauac oualayah maquinpahti nincocolis.",
        "head_3": "Jesús icpahtia se tlacatl uilanqui ",
        "017": "Se tonal Jesús otlamachtihtoya, uan ompa otolohtoyah siquin fariseos uan tlamachtanih den tlanauatil. Yehuan oualahqueh de ic nouiyan in altipemeh tlen pouih Galilea, Judea uan Jerusalén. Uan nichicaualitzin Dios iuan ocatca Jesús uan oquinpahtaya in cocoxqueh. —Nocnitzin, inmitztlapohpoluia nochi motlahtlacol.",
        "021": "Ihcuacon in teotlamachtanih uan fariseos opeuqueh yoltlahtouah: “¿Aquih necah? ¡Ica tlen oquihtoh quisa queh ictilchiutoc nitoocaatzin Dios! Pues amacah uilis quintlapohpoluis nintlahtlacol in tlacameh, pues non, sayen Dios mouilitia.”",
        "022": "Pero Jesús ocmatia tlen ocyoluayah, uan oquimiluih: —¿Tleca ohcon nanconyoluiah namoyolihtic? Uan oquiluih in uilanqui: —Touatzin inmitzoniluia: xonmoquitzteua, ixconana mocochpitl uan xoyau mochantzin.",
        "025": "Ihcuacon yeh sanniman omoquitzteutiuitz imixpan, oquian nicochpitl tlen itich ouitztoya, uan oyah nichan icuehcapantlalihtiu Dios. —Axan ottaqueh iluicacchiualisten.",
        "head_4": "Jesús icnotza in Leví mayaui iuan ",
        "027": "Satepan de non, Jesús oquis uan oquitac se tlacatl tiquiuahcatominnichicouani itoocaa Leví, yeh otolohtoya campa ocsilihtoya in tiquiuahcatomin. Jesús oquiluih: —Xouiqui nouan.",
        "028": "Uan Leví oquicau nochi, omoquitzteu uan oyah iuan.",
        "029": "Satepan Leví occhiuilih se ueyi iluitl ichan, uan teuan otlacuahtoyah miqueh tiquiuahcatominnichicouanih uan ocsiqui tocniuan. —¿Tleca namehuan nantlacuah uan namatlih inuan in tiquiuahcatominnichicouanih uan in tlahtlacouanih?",
        "031": "Jesús oquinnanquilih: —Innauac naquin amo mococouah amo moniqui tlapahtani, moniqui tlapahtani yehyeh iuan naquin mococouah.",
        "head_5": "Ictlahtlaniah Jesús tleca nitlasalohcauan amo mosauah ",
        "033": "Siquin oquiluihqueh in Jesús: —¿Tleca nitlasalohcauan Juan micpa mosauah uan micpa icmonochiliah Dios, uan noiuqui ohcon icchiuah nintlasalohcauan fariseos, uan yeh motlasalohcauantzitzin tlacuah uan atlih?",
        "034": "Jesús oquinnanquilih: —¿Quenat uilis nanquimonchiualtisqueh mamosauacan naquin tlanotzalten itich se monamictililuitl, ihcuac in novio ompa cah inuan?",
        "036": "Noiuqui oquimiluih nin tlanihniuiltil: —Amaquin ictiqui se tlaquemitl yancuic uan ica ictlatlamanilia se tlaquemitl ya ihsoltic, pues tla ohcon icchiua, amo san quihtlacoua in tlaquemitl non yancuic, yehyeh noiuqui in tlatlamanil non yancuic amo icnamiqui in tlaquemitl non ya ihsoltic."
    },
    "006": {
        "head_1": "Nitlasalohcauan Jesús iccuacohcopinah trigo itich moseuilistonal ",
        "001": "Se moseuilistonal, ihcuac Jesús opanotoya campa trigohtlamilolah, nitlasalohcauan ocmaoyayah in trigo, uan occuayah. —¿Tleca nanconchiuah tiquitl tlen amo ictecauilia nitlanauatil Moisés masecchiua itich moseuilistonal?",
        "003": "Jesús oquinnanquilih: —¿Xanqui ohcon amo nanconamapoutoqueh tlen oquichiu David ihcuac omayanaya yeh uan tlen iuan oyayah?",
        "005": "Uan oquimiluih: —NiConeu in Tlacatl yeh [noiuqui] iteco in moseuilistonal, uan yeh uilis quihtos tlenoh uilis secchiuas itich.",
        "head_2": "Jesús icpahtia se tlacatl matocotztic ",
        "006": "Itich ocse moseuilistonal Jesús ocalac itich in teotlanauatilcali uan opeu tlamachtia. Ompa ocatca se tlacatl tocotztic niyecma. —Xonmoquitzteua uan xonmomana tlahcoyan. In tlacatl omoquitzteu uan ompa omoman. —Innamechontlahtlanis itlah: ¿Itich moseuilistonal tlenoh tecauilia secchiuas in tlanauatil, tlen cuali noso tlen amo cuali? ¿Tecauilia sectemactis yolilis noso sectecuilis?",
        "010": "Oquimixitac nochtin tlen ocyaualohtoyah uan oquiluih in tlacatl: —Ixconmilaua moma. Uan yeh ohcon oquichiu, uan nima omoyectlalih uan opahtic.",
        "head_3": "Jesús quinpihpina mahtlactlamome iteotlatitlancauan ",
        "012": "Itich nonqueh tonalmeh Jesús oyah itich se tipetl ocmonochilito Dios, uan nochi youal ompa omotlatlautihtoya inauactzinco Dios.",
        "head_4": "Jesús quinmachtia miqueh tocniuan ",
        "017": "Jesús oualtimoc inuan, uan omonactihqueh itich se ixtlauac. Ompa ocatcah miqueh nitlasalohcauan, uan tlailiuis miqueh tocniuan tlen opouiah Judea, de Jerusalén uan den uehueyi altipemeh Tiro uan Sidón tlen cateh tlatenco den mar. Yehuan oualahqueh occaquicoh Jesús, uan oualahqueh inauac maquinpahti itich nincocolis.",
        "head_5": "Naquin tlateochiualpaquinih ",
        "020": "Jesús oquimixitac nitlasalohcauan uan oquimiluih: —Namontlateochiualpaquinih namehuantzitzin naquin amitlah nanconpiah, pues namonpouih iuan Dios campa motlanauatilia.",
        "021": "’Namontlateochiualpaquinih namehuantzitzin naquin axan namonmayanah, pues satepan acmo namonmayanasqueh. ’Namontlateochiualpaquinih namehuantzitzin naquin axan namonchocah, pues satepan namonpaquisqueh.",
        "022": "’Namontlateochiualpaquinih namehuantzitzin tla ipampa namotlaniltoquilis inauac niConeu in Tlacatl namechoncocoliah, namechonsicantlaliah, tlensaso namechonihiluiah, uan namechoniluiah amo namoncualimeh.",
        "024": "’¡Pero ay tlasohtzitzinten namehuan naquin nanconpiah mic tlensaso, pues yonanconpixqueh namopaquilis!",
        "025": "’¡Ay tlasohtzitzinten namehuan tlen axan namonixuih, pues satepan namonmayanasqueh! ’¡Ay tlasohtzitzinten namehuan naquin axan namonuitzcah, pues satepan namontlaocoyasqueh uan namonchocasqueh!",
        "026": "’¡Ay tlasohtzitzinten namehuan naquin nochtin namechonuehcapantlaliah, pues ixconmatican, nintahuan tlen yauehcau ohcon oquinuehcapantlalayah naquin otlacahcayauayah omoteneuayah mach teotlanauatanih!",
        "head_6": "Masequinpiali tetlasohtlalis naquin techcocoliah ",
        "027": "’Pero namehuantzitzin naquin nannechoncaquih, innamechoniluia: Ixquimonpialican tetlasohitalistli namotecocolihcauan, ixquimonchiuilican tlen cuali naquin namechoncocoliah.",
        "032": "’Tla namehuantzitzin nanquimontlasohtlah sayeh naquin namechonniquih, ¿tlenoh cuali nanconchiutoqueh? Non hasta in tlahtlacouanih ohcon icchiuah.",
        "head_7": "Amo xontetlahtlacoltlatlatacan ",
        "037": "’Amo xontetlahtlacoltlatlatacan, uan Yehuatzin amo namechontlahtlacoltlatlatas; amo xontetlahtlacoltican, uan Yehuatzin amo namechontlahtlacoltis; xontetlapohpoluican, uan Yehuatzin noiuqui namechontlapohpoluis.",
        "039": "Jesús noiuqui oquimiluih nin tlanihniuiltil: —¿Quenat uilis se popoyotl icyacanas ocse popoyotl? Tlamilauca non omen panpoliuitiueh canah.",
        "041": "’¿Quenih cuali itconitilia in tlasoneualtzin tlen icpia itich niixtololo mocniu, uan amo itconita in ueyi pomimil tlen catqui itich moixtololo?",
        "head_8": "In pouitl mixmati ica nitlatiyo ",
        "043": "’Se cuali pouitl, amo icmochiualtia amo cuali tlatiyotl. Uan in tlen amo cuali pouitl, itich amo mochiua cuali tlatiyotl.",
        "head_9": "Tlanihniuiltil ica non ome calmeh ",
        "046": "’¿Tleca nannechonnotzah “noTecotzin, noTecotzin”, uan amo nanconchiuah tlen innamechoniluia?"
    },
    "007": {
        "head_1": "Jesús icpahtia nitlaqueual se soldadohtlayacanqui ",
        "001": "Ihcuac Jesús otlayeecoh oquinnohnotz in tocniuan, oyah itich in altipetl Capernaúm. —Nin tlacatzin simi icnamiqui ixcomomatlanili,",
        "006": "Jesús oyah inuan, uan ihcuac yoahsitoyah itich in calihtictli, in soldadohtlayacanqui oquintitlan siquin niyolohicniuan maquiluitin ihquin in Jesús: —NoTecotzin, amo xonmotiquipachohtzino, neh amo icnamiqui inpias non paquilis tomocalaquitihtzinos nocalihtic.",
        "009": "Ihcuac Jesús oquicac non, simi ocmotetzauih non tlacatl, uan oquinnalitac in tocniuan naquin iuan oyayah uan oquimiluih: —Innamechoniluia, dion innauac in tocniuan naquin pouih Israel amo incahsitoc acah ohcon tlen macpia ueyi tlaniltoquilis.",
        "010": "Ihcuac omocuipqueh nitlatitlancauan in soldadohtlayacanqui icalihtic, ocahsitoh in tlaqueual yopahtic.",
        "head_2": "Jesús icyancuicayolitia niconeu se siuatl tlen otlauicalmic ",
        "011": "Satepan ihcuac opanoc non, Jesús oyah itich se altipetl itoocaa Naín. Iuan oyayah miqueh nitlasalohcauan uan tlailiuis miqueh tocniuan. —Amo xonchoca.",
        "014": "Jesús omotoquih uan octzitzquih tlen itich ocuicayah in miquetzintli. Naquin ocmemeyah omomanqueh. Uan Jesús oquihtoh: —Telpocatl, neh inmitziluia: ¡Ixmoquitzteua!",
        "015": "Ihcuacon naquin yomicca oyol uan omotlalih, uan opeu quinnohnotza. Uan Jesús octemactih inauac nimaman. —Se ueyi teotlanauatani oualah tonauac. Uan: —Dios ocmatlanico Israel, niaxcatzin.",
        "017": "Itich nochi Judea uan ocsiquin altipemeh tlen ic ompa amo uehca cateh omomat tlen Jesús oquichiu.",
        "head_3": "Nitlatitlancauan in Juan Tlacuatecaani ",
        "018": "Nitlasalohcauan Juan oquiluitoh nochi nin tlen omochiu. Uan Juan oquinnotz ome itlasalohcauan, —¿Max yen touatzin naquin in Teotlahtolamatl techmatiltia icpia tlen uitz, noso oc itchiasqueh ocse?",
        "020": "Ninqueh tlacameh oahsitoh inauac Jesús, uan oquiluihqueh: —In Juan Tlacuatecaani otechualtitlan matmitzontlahtlaniquih: ¿Max yen touatzin naquin in Teotlahtolamatl techmatiltia icpia tlen uitz noso oc itchiasqueh ocse?",
        "021": "Itich non hora, Jesús oquinpahtih miqueh tlen ocpiayah tlatlamantli cocolistli noso itlah chiyauistli intich, uan naquin ocpiayah amocuali ehecatl, uan oquinmactih tlachialistli miqueh tlen amo otlachiayah. —Xonyacan ixconmatiltitin Juan nochi tlen yonanconitaqueh uan tlen yonanconcaqueh: In tlen amo otlachiayah, tlachiah, in uilanten ya nihnimih, tlen opahpalantoyah ya chipauaqueh itich nincocolis, in tlen amo ouiliah tlacaquih, tlacaquih, in miquemeh yancuicayolih, uan naquin amitlah icpiah quinmatiltiah in tlahtol tlen cualica temaquixtilistli.",
        "024": "Ihcuac oyahqueh nitlatitlancauan in Juan, Jesús opeu quinnonotza de Juan naquin ompa ocatcah, oquimiluih: —¿Tlenoh onanconitatoh campa tlauaquilistlah? ¿Quenat se tlacatl naquin nitlayoluilis omouiuicaya quemeh se acatl ica in ehecatl? Ixquita, intitlanis notlatitlancau, matlayacanto, macyectlali moohui.",
        "029": "Nochtin in tocniuan naquin occaqueh, noiuqui in tiquiuahcatominnichicouanih, oquitaqueh cuali tlen Dios comoniquiltia. Yehuan ocsilihqueh nitlacuatequilis in Juan.",
        "031": "Jesús noiuqui oquihtoh: —¿Tlenoh ica uilis inquinnihniuiltis in tocniuan tlen chanchiuah itich ninqueh tonalmeh? ¿Quemeh aquih icniuiliah?",
        "head_4": "Jesús ictlapohpoluia se siuatl tlahtlacouani ",
        "036": "Se fariseo oquinotz in Jesús matlacuah ichan. Uan Jesús oyah, uan omotlalih campa mesa. —Simón, inniqui inmitzonnonotzas itlah. Simón ocnanquilih: —Ixnechonnonotza, tlamachtani.",
        "041": "Jesús oquiluih: —Ome tlacameh ocuiquilayah se tlacatl tetomintlaneutani. Se ocuiquilaya tomin tlen ipatca se xiuitl uan tlahco tonaltiquitl, uan ocse ocuiquilaya tomin tlen ipatca se tlapoual uan tlahco tonaltiquitl.",
        "042": "Yehuan amo ocpiayah quenih iccuipilisqueh in tomin, uan in tomintetlaneutani oquintlapohpoluih nochtin nomen. Ixnechonilui ¿Catliyeh ocachi icpias tetlasohtlalis inauac nitetlapohpoluihcau?",
        "043": "In Simón ocnanquilih: —Neh inyoluia yeh naquin ocachi mic octlapohpoluih. Jesús oquiluih: —Cuali quen otontlananquilih.",
        "044": "Jesús oquixitac in siuatl, uan oquiluih in Simón: —¿Itconita nin siuatzintli? Neh oncalac mochantzin, uan touatzin amo otnechonmactih atl para nocxiuan. Pero yeh onechxopahpacac ica niixayo uan oquinuatz nocxiuan ica nitzon.",
        "048": "Uan Jesús oquiluih in siuatl: —Motlahtlacoluan ya tlapohpoluilten.",
        "049": "Tlen iuan otlacuahtoyah opeuqueh icmosepaniluiah: —¿Aquih nin, tlen hasta tetlapohpoluia tlahtlacol?",
        "050": "Pero Jesús oquiluih in siuatzintli: —Ica motlaniltoquilis ya tontlamaquixtil, xoyau ica seuilistli."
    },
    "008": {
        "head_1": "In siuameh tlen icmatlanih Jesús ",
        "001": "Satepan ihcuac opanoc non, Jesús oquincahcalaquia nochi in altipemeh uehueyi uan tzocotzitzin, octematiltihtinimia in cuali tlahtol de nitiquiuahcayo Dios. Uan iuan oyayah in mahtlactlamome itlasalohcauan.",
        "head_2": "Tlanihniuiltil ica in tlatipeuani ",
        "004": "Omonichicohqueh inauac Jesús tlailiuis miqueh tocniuan tlen oualayah ic nouiyan altipemeh, uan yeh oquimiluih nin tlanihniuiltil:",
        "005": "—Se tlacatl oyah otlatipeuato ica trigo. Uan ihcuac otlatipeutoya, siqui ouitz itich in ohtli, uan in tocniuan tlen ic ompa opanoqueh octlahtlacsaqueh, uan in pájaros occuahqueh. Ihcuac oquintlaminonotz, chicauac oquimiluih: —Naquin icpia inacas tlen ica tlacaquis, matlacaqui.",
        "head_3": "Tleca Jesús tlahtoua ica tlanihniuiltil ",
        "009": "Nitlasalohcauan octlahtlanihqueh tlenoh ictosniqui nin tlanihniuiltil. —Namehuantzitzin namechoncauiliah ixconahsicamatican tlen otlatiutoya de quenih motlanauatilia Dios, pero nocsiquin inquinmachtia san ica tlanihniuiltil. Ohcon, masqui matlachiacan amitlah maquitacan, masqui matlacaquican amitlah macahsicamatican.",
        "head_4": "Jesús quimahsicamatiltia in tlanihniuiltil ica in tlatipeuani ",
        "011": "’Yeh nin ictosniqui in tlanihniuiltil: In semilla yeh nitlahtoltzin Dios.",
        "head_5": "Tlanihniuiltil ica in tlauil ",
        "016": "’Amacah icxotlaltia se tlauil uan ictlapachoua itlampa se tapalcatl, dion ictlalia itlampa in cama, yeh ictlalia campa uehcapan, ohcon naquin calaquitiueh quitah in tlanestli.",
        "018": "’Ica non, cuali xontlacaquican, pues naquin icpia, icmactisqueh ocachi, pero naquin amo icpia, hasta tlen icyoluia icpia, iccuilisqueh.",
        "head_6": "Nimaman uan nicniuan Jesús ",
        "019": "Nimaman uan nicniuan in Jesús oualahqueh campa ocatca, pero amo ouiliah ahsih inauac, nic miqueh tocniuan ompa otentoyah. —Quiyauac catqui momamantzin uan mocniuantzitzin, icniquih mitzonitasqueh.",
        "021": "Jesús oquinnanquilih: —Nomaman uan nocniuan yen naquin iccaquih nitlahtoltzin Dios uan ictlacamatih.",
        "head_7": "Jesús ictlacaualtia in ueyichicauac ehecatl ",
        "022": "Se tonal Jesús otlehcoc itich se barca iuan nitlasalohcauan, uan oquimiluih: —Matpanocan itich nocse itlaten in atl. Uan ooneuqueh. —¡ToTemachtihcatzin, toTemachtihcatzin, itmaihsauiah! Jesús otlachix uan ocahuac in ehecatl uan atl tlen omahcocuia. In ehecatl uan atl omonactih uan otlamitlasihsintlacac. —¿Canih catqui namotlaniltoquilis? Yehuan chicauac omoueyicamohtayah uan ocmotetzauayah, ocmosepantlahtlanayah: —¿Tleyanon isqui nin tlacatl? ¿Quenih ohcon in ehecatl uan atl quintlacaualtia, uan ictlacamatih?",
        "head_8": "Jesús icpahtia se tlacatl tlen quinpia amocuali ehecameh ",
        "026": "Oahsitoh campa in tlali itoocaayan Gadara, —¿Tleca otonmocalaquico nouan Jesús, iConeu in Dios Ueyihcatzintli? Inmitzontlatlautia, amo ixnechontlahyouilti.",
        "029": "Ohcon oquihtoh nic Jesús yocnauatihca in amocuali ehecatl maquisa maccaua in tlacatl. Non amocuali ehecatl micpa yoquichiu quen yoquinic itich in tlacatl, uan ica non in tlacameh oquimihilpayah nimauan uan nicxiuan ica cadenas. Pero yeh oquincocototzaya in cadenas, uan in amocuali ehecatl occhiualtaya mayaui campa amo caliyoh. —¿Tlenoh motoocaa? Yeh ocnanquilih: —Notoocaa Legión. Ohcon otlananquilih nic miqueh amocuali ehecameh ocatcah itich.",
        "034": "In lechonpixqueh ihcuac ohcon oquitaqueh, ocholohqueh octematiltitoh itich in altipetl uan ic campa oc caliyoh tlen omochiu.",
        "039": "—Xonmocuipa mochantzin, uan ixcontematilti [in mouistic chiualis] tlen Dios oquichiu motichtzin. In tlacatl oyah uan octenonotzaya itich nochi in altipetl in [mouistic chiualis] tlen Jesús oquichiu itich.",
        "head_9": "Nichpocau in Jairo, uan siuatl naquin octzitzquih niololol in Jesús ",
        "040": "Ihcuac Jesús omocuip ocsipa itich nocse itlaten in atl, miqueh tocniuan ompa ocsilihqueh ica paquilistli, nic nochtin occhixtoyah.",
        "043": "Tlatzalan iuan in tocniuan oyaya se siuatzintli tlen yocuicaya mahtlactlamome xiuitl otimouaya niihti uan amo omonactaya, omotomintlamih innauac in tepahtanih, uan amaquin ouilia icpahtia.",
        "045": "Ihcuacon Jesús oquihtoh: —¿Aquih ocmachilih notlaquen? Nochtin amo ocmopantayah. Pedro oquihtoh [uan non iuan oyayah]: —Totemachtihcatzin, miqueh tocniuan mopachouah uan mitzontohtopeuah. [Uan yeh touatzin oc itcontlahtlani: “¿Aquih ocmachilih notlaquen?”]",
        "046": "Pero Jesús oquihtoh: —Acah onechmachilih, pues onmachilih quen oquis chicaualistli notich.",
        "047": "In siuatzintli, ihcuac oquitac amo ouilic omotlaatih, omotoquih uiuiyocatiu uan omotlancuaquitz icxitlan Jesús, uan imixpan nochtin oquimiluih tleca ohcon oquichiu, uan quen sanniman opahtic. —Nocnitzin, motlaniltoquilis yomitzonpahtih. Xoyau ica seuilistli.",
        "049": "Oc otlahtohtoya, ihcuac oehcoc se tlen oualeu ichan in tlayacanqui den teotlanauatilcali, oquiluico: —Mochpocatzin yomomiquilih, acmo ixconmohsiui ocachi in Tlamachtani mayaui macpahtih.",
        "050": "Ihcuac Jesús oquicac non, oquiluih: —Amo xonmomohti, san xontlaniltoca uan mochpocatzin yolis.",
        "051": "Ihcuac Jesús oahsito itich in calihtictli, amo oquincau macalaquican ocsiquin iuan, tlamo sayeh in Pedro, Juan, uan Jacobo, uan nitahuan in ichpochconetl. —Amo xonchocacan; in ichpochconetl amo omomiquilih, yeh san cochtoc.",
        "053": "Uan yehuan san ocuitzcaqueh, nic ocmatoyah quemah omomiquilih. —Ichpochconetl, ixmoquitzteua.",
        "055": "Niespíritu in ichpochconetl ocsipa oualmocuip itich, uan niman omeu, uan Jesús otlatiquitih mactlamacacan."
    },
    "009": {
        "head_1": "Jesús quintlatiquitia nitlasalohcauan ",
        "001": "Jesús oquinnichicoh in mahtlactlamome itlasalohcauan, uan oquinmactih chicaualistli uan uililistli maquinquihquixtican nochi tlensa amocuali ehecatl uan maquinpahtican cocoxqueh. —Amitlah ixconmouiquilican tlen nanconcuisqueh itich in ohtli, dion topil, dion ihtacatl, dion itlah tlen nanconcuasqueh itich in ohtli, dion tomin, uan amo ixconuicacan ome pantli namotilmah.",
        "006": "Nitlasalohcauan Jesús oquisqueh uan oyahqueh itich in altipemeh, octematiltayah in tlahtol tlen cualica temaquixtilistli uan otlapahtayah ic nouiyan.",
        "head_2": "Herodes icmotlahtlania aquih in Jesús ",
        "007": "In gobernador Herodes oquicac nochi tlen occhiuaya Jesús, uan amo ocmatia tlenoh icyoluis, nic siquin oquihtouayah yen Juan Tlacuatecaani oyancuicayol itich miquilistli, —In Juan neh ontlatitlan maccotonilican nitzonticon. ¿Tla ohcon, aquih nin tlacatl tlen neh intecaquilia icchiua nochi nonqueh chiualisten? Uan Herodes octemouaya quenih uilis quitas Jesús.",
        "head_3": "Jesús quintlamaca macuil mil tlacameh ",
        "010": "Ihcuac in teotlatitlanten oualmocuipqueh, ocnonotzqueh Jesús nochi tlen occhiuqueh. Uan Jesús oquinuicac san yehuan campa amo caliyoh inauac se altipetl itoocaa Betsaida.",
        "012": "Simi yotiotlaquiyaca, uan non mahtlactlamome itlasalohcauan omotoquihqueh inauac Jesús uan oquiluihqueh: —Sa ixquimonilui in tocniuan mayacan campa cahcaliyoh uan itich in altipemeh tzocotzitzin tlen amo uehca cateh ic nican, uan ompa mactemocan canih motepaluisqueh uan tlenoh iccuasqueh, pues nican itcateh campa amo caliyoh.",
        "013": "Jesús oquimiluih: —Ixquimontlamacacan namehuantzitzin. Yehuan otlananquilihqueh: —Amo tlen itpiah nican, tlamo san macuil pan uan ome pescados. ¿Noso itconmihtaluisniqui matquintlacualcouitin nochtin ninqueh miqueh tocniuan?",
        "014": "Ocatcah quemeh macuil mil tlacameh. Jesús oquimiluih nitlasalohcauan: —Ixquimoniluican mamotlahtlalican sisican ohome poual uan mahtlactli (50).",
        "015": "Nitlasalohcauan ohcon occhiuqueh, uan nochtin in tocniuan ohcon omotlahtlalihqueh.",
        "head_4": "Pedro quihtoua Jesús yeh in Cristo Temaquixtani ",
        "018": "Se tonal ihcuac Jesús sican omotlatlautihtoya inauactzinco Dios, ompa iuan ocatcah nitlasalohcauan, uan Jesús oquintlahtlanih: —¿Tlenoh quihtouah in tocniuan, aquih neh?",
        "019": "Yehuan ocnanquilihqueh: —Siquin quihtouah touatzin yen Juan Tlacuatecaani, ocsiquin quihtouah touatzin yen teotlanauatani Elías, uan ocsiquin quihtouah touatzin semehten in teotlanauatanih non de yauehcau uan oyancuicayol.",
        "020": "Jesús oquintlahtlanih: —Uan namehuantzitzin, ¿tlenoh nanconihtouah, aquih neh? Pedro ocnanquilih: —Tehuatzin yen Cristo Temaquixtani naquin Dios ocualtitlan tonauac.",
        "head_5": "Jesús quinmatiltia nic icmictisqueh ",
        "022": "Ihcuacon Jesús oquimiluih: —NiConeu in Tlacatl icpia tlen icpanos mic tlahyouilis, uan mahsic amo icsilisqueh in tiquiuahqueh judíos, in teopixcatlayacanqueh, uan in teotlamachtanih, uan icmictisqueh. Masqui ohcon, ipan yeyi tonal yancuicayolis.",
        "023": "Satepan Jesús oquimiluih nochtin in tocniuan: —Tla acah icniqui nouan uitz, acmo mamoyacana ica yeh itlaniquilis, macana mostlah in cruz den tlahyouilis uan mauiqui nouan.",
        "head_6": "Jesús octlamantli monextia ",
        "028": "Quemeh chicueyi tonal satepan ihcuac oquinnonotz nin tlahtol, Jesús otlehcoc itich se tipetl ocmonochilito Dios, oquinuicac in Pedro, Jacobo uan Juan. —Totemachtihcatzin, cuali nic nican itcateh. Itquinchiuasqueh yeyi xiucalmeh, se itmitzonchiuilisqueh touatzin, se Moisés, uan se in Elías. Pero in Pedro amo ocmatia tlenoh oquihtohtoya. —Nicancah yeh notlasohConetzin, Yehuatzin ixconcaquican.",
        "036": "Uan ihcuac osintlacac non tlahtol, Jesús sa isel ompa ocatca. Nitlasalohcauan amotlen octouayah, uan amacah ocnonotzayah itich nonqueh tonalmeh tlen oquitaqueh.",
        "head_7": "Jesús icpahtia se telpochtli tlen ocpiaya amocuali ehecatl ",
        "037": "Oualimostic ihcuac oualtimoqueh itich in tipetl, miqueh tocniuan oquinnamiquitoh. —Tlamachtani, inmitzontlatlautia ixconmotili notelpocau, san yehua notelpocau inpia.",
        "041": "Jesús oquihtoh: —¡Ay, tocniuan amo tlaniltocanih uan tlahtlacouanih! ¿Max nochipa moniqui nisqui namouan? ¿Max nochipa moniquis innamechyolxicohtos? Ixconualica nican motelpocatzin.",
        "042": "Ihcuac omotoquih in telpochtli inauac Jesús, in amocuali ehecatl octzoncuip tlalpan uan chicauac octzihtziloh. Jesús ocahuac in amocuali ehecatl, uan ocpahtih in telpochtli uan octemactih inauac nipapan. In tocniuan oc ocmotetzauihtoyah nochi tlen Jesús occhiuaya, uan yeh oquimiluih nitlasalohcauan:",
        "head_8": "Jesús ya ic opa ictematiltia nimiquilis ",
        "044": "—Cuali ixconcaquican nin tlen innamechoniluis: NiConeu in Tlacatl ictemactisqueh inmac in tlalticpactlacameh.",
        "045": "Pero yehuan amo ocahsicamatiah nin tlahtol, nic ayamo oehcoya in tonal cahsicamatisqueh. Uan amo omixeuayah quiluisqueh maquimahsicamatilti.",
        "head_9": "¿Aquih ocachi tlayacantoc? ",
        "046": "Ihcuacon nitlasalohcauan Jesús opeuqueh motlahtolixnamiquih nic ocniquiah icmatisqueh aquih yehuan isqui ocachi tlayacantoc. —Naquin icsilia ica neh notoocaa se conetl quemeh nin, nehua nechsilia, uan naquin neh nechsilia, noiuqui icsilia Yehuatzin naquin onechoualtitlan. Ixconmatican, naquin de namehuantzitzin ocachi micnoteca, yehua naquin ocachi tlayacantoc.",
        "head_10": "Naquin amo techcocolia, touan cah ",
        "049": "Ihcuacon Juan oquiluih: —ToTemachtihcatzin, otquitaqueh se tlacatl quintequixtilihtoc amocuali ehecameh ica motoocaatzin, uan nic amo poui touan tehuan ottlacaualtihqueh.",
        "050": "Jesús oquiluih: —Amo ixcontlacaualtican, yehyeh ixconmatican, naquin amo techcocolia, touan cah.",
        "head_11": "Jesús quimahua in Jacobo uan Juan ",
        "051": "Ihcuac yoahsitoya in tonal ihcuac Jesús yomouicasquia iluicac, ooneu Jerusalén ica mic yolchicaualis. —ToTecotzin, ¿itcomoniquiltis mattlahtlanican maualtimo tlitl de iluicac [quemeh oquichiu in Elías,] maquintlamipohpoloqui?",
        "055": "Ihcuacon Jesús omocuip uan oquimixahuac. [Oquimiluih: —Namehuantzitzin amo nanconmati iuan tlen espíritu namonpouih. Uan oyahqueh itich ocse altipetl.",
        "head_12": "Naquin icniqui isqui itlasalohcau Jesús ",
        "057": "Ihcuac oyayah itich in ohtli, se tlacatl oquiluih in Jesús: —NoTecotzin, nias mouantzin ic campasa tonmouicas.",
        "058": "Jesús ocnanquilih: —In ostomeh icpiah inchan, uan pájaros icpiah nintipahsol, tlen quemah ixconmati, niConeu in Tlacatl amo icpia canih mocuaseuis.",
        "059": "Jesús oquiluih ocse: —¡Xouiqui nouan! Yeh otlananquilih: —NoTecotzin, ixnechoncaua achtoh oc mantlalpacho nopapan.",
        "060": "Jesús oquiluih: —Ixquimoncaua naquin cateh queh miquemeh maquintlalpachocan ninmiqueicniuan, uan tlen quemah, touatzin xoyau uan ixcontematilti nitiquiuahcayo Dios.",
        "061": "Uan ocse noiuqui oquihtoh: —Mouantzin nias, noTecotzin; san ixnechoncaua manmonauatih innauac nochanehcauan.",
        "062": "Jesús oquiluih: —Naquin yoctlalih nima itich in arado amo uili tlachia tlacuitlapan. Sannoiuqui naquin icniqui isqui notlasalohcau uan oc motiquipachohtoc ica tlen oquicau tlacuitlapan, amo uili ica tlen tlamatlani campa motlanauatilia Dios."
    },
    "010": {
        "head_1": "Jesús quintitlani yeyi poual uan mahtlactli (70) itlasalohcauan ",
        "001": "Satepan in toTecotzin oc oquinpihpin yeyi poual uan mahtlactli (70) —Tlamilauca, in tlaeualis mic, uan yeh in tiquitinih amo miqueh. Ica non ixcontlatlautican niTeco nicancah tlaeual, maquinualtitlani tiquitinih itich nicancah itiquitzin.",
        "head_2": "Tlasohtzitzinten in altipemeh tlen amo moyolcuipah ",
        "013": "’¡Ay ittlasohtzintli teh, altipetl Corazín! ¡Ay ittlasohtzintli teh, altipetl Betsaida! Pues tla itich Tiro uan Sidón omochiuanih in iluicacchiualisten tlen omochiuqueh namotich, ya tlen tonal yomotlaocoltlaquentanih, yomotlalanih ipan nixtli uan ohcon yocnextanih nic yomoyolcuipqueh.",
        "016": "’Naquin namechoncaqui namehuantzitzin, yeh nehua nechcaqui, uan naquin amo namechonsilia namehuantzitzin, yeh nehua amo nechsilia. Uan naquin neh amo nechsilia, ictosniqui amo icsilia Yehuatzin naquin onechoualtitlan.",
        "head_3": "Nitlatitlancauan Jesús ualmocuipah ",
        "017": "Ihcuac oualmocuipqueh non yeyi poual uan mahtlactli (70) itlasalohcauan Jesús, oualpactayah uan oquiluihqueh: —ToTecotzin, hasta in amocuali ehecameh techtlacamatih ihcuac itquinquihquixtiah ica motoocaatzin.",
        "018": "Jesús oquimiluih: —Neh onquitztoya quen Satanás ouitz den iluicac quemeh uitzi se tlapitlanil.",
        "head_4": "Jesús paqui ",
        "021": "Itich non hora in Espíritu Santo ocmactih Jesús mic paquilistli, uan Jesús oquihtoh: —Inmitzomotlacachiuilia, Tehuatzin noTahtzin, Teteco itich in iluicac uan itich in tlalticpactli, pues nin tlaixmatilistli otquimontlaatilih tlen cuahcual tlaixmatqueh uan naquin icpiah cuahcual ahsicamatilis, uan axan yotquimonnextilih naquin queh coconeh. Quemah, ohcon otcomochiuilihtzinoh noTahtzin, nic ohcon omitzmopactilihtzinoh.",
        "022": "’Nochi nomac onechonmactih noTahtzin. Uan amacah nechixmati aquih neh, in teConeu, tlamo sayeh noTahtzin, uan amacah quixmati aquih noTahtzin, tlamo sayeh neh, in Teconeu, uan naquin neh inniquis inquixmatiltis.",
        "023": "Uan Jesús omonalcuip inauac nitlasalohcauan, uan oquimiluih san yehuan: —Tlateochiualpaquinih naquin quitah tlen namehuantzitzin nanconitah.",
        "head_5": "Jesús icchiua se tlanihniuiltil ica se samaritano cuali conetl ",
        "025": "Omoquitzteu se tlamachtani den tlanauatil naquin ocniquia san ictlatlatas Jesús, uan oquiluih: —Tlamachtani, ¿tlenoh moniqui inchiuas uan ohcon inpias yolilistli tlen ica in sintitl nochipa?",
        "026": "Jesús ocnanquilih: —¿Tlenoh ihcuiliutoc itich in tlanauatil? ¿Quenih itconahsicamati?",
        "027": "Yeh otlananquilih: —“Ittlasohtlas moTecotzin Dios ica nochi moyolo, ica nochi moalma, ica nochi mochicaualis, uan ica nochi motlayoluilis.",
        "028": "Jesús oquiluih: —Cuali quen otontlananquilih. Ixconchiua non, uan ohcon itconpias yolilistli.",
        "029": "Pero in tlamachtani ocniquia mocauas cuali imixpan nocsiquin, uan ica non ocsipa octlahtlanih Jesús: —¿Tleya nocniu?",
        "030": "Jesús ocnanquilih: —Sipa se tlacatl oquis Jerusalén uan otimouaya Jericó. Itich in ohtli octzacuilihqueh siqui ichtiqueh, octlamitlachtiquilihqueh uan occuilihqueh hasta nitilmah, uan quen occohcocohqueh yocmictihtoyah, uan ompa octlatiuihteuqueh.",
        "036": "Ihcuacon Jesús octlahtlanih: —¿Tlenoh itconyoluia? ¿Tla itquimontlatlata nonqueh yeyin, catliyeh omochiu icniu naquin occohcocohqueh in ichtiqueh?",
        "037": "Yeh otlananquilih: —Naquin oquicnoitac. Jesús oquiluih: —Xoyau uan noiuqui ohcon ixconchiua quemeh naquin oteicnoitac.",
        "head_6": "Jesús quincahcalaqui in Marta uan María ",
        "038": "Quen oyayah itich in ohtli oahsitoh itich se altipetl, uan se siuatl itoocaa Marta oquinsilih ichan. —NoTecotzin, ¿xamo itcomotilihtzinoua quen nocniu nechcaua nosel manchiua nochi? Ixconilui manechmatlani.",
        "041": "In toTecotzin ocnanquilih: —Marta, Marta, tonmotiquipachoua uan tonyolnemiqui ica mic tlensa."
    },
    "011": {
        "head_1": "Jesús quimiluia quenih icmonochilisqueh Dios ",
        "001": "Se tonal Jesús ocmonochilihtoya Dios, uan ihcuac otlayeecoh, semeh nitlasalohcauan oquiluih: —NoTecotzin, ixtechonnextili quenih itmonochilisqueh Dios, quemeh in Juan noiuqui oquinnextilih nitlasalohcauan.",
        "002": "Jesús oquimiluih: —Ihcuac nanconmonochilisqueh Dios, ixconihtocan: ToTahtzin Dios naquin tonmeuiltihticah iluicac, macsili mouisticuehcapantlalilis motoocaatzin. Maualmouica motiquiuahcayotzin nican in tlalticpac. [Mamochiua motlaniquilitzin, quemeh itich in iluicac, ohcon noiuqui nican in tlalticpac.]",
        "003": "Tlen mostlahtica itmomahseuiah, ixtechmomactilihtzino axan.",
        "004": "Ixtechontlapohpolui in totlahtlacol, ohcon quemeh tehuan itquintlapohpoluiah naquin itlah techchiuiliah, uan amo ixcomocauili matuitzican itich itlah amo cuali tlen techyoltilana. [Yehyeh ixtechmopaleuilihtzinoh amo matuitzican imac in tlen amo cuali.]",
        "005": "Jesús noiuqui oquimiluih: —Mattocan semeh namehuantzitzin nanconpiah se namotlasohicnitzin, uan namonyaueh ichan tlahcoyouac uan nanconiluiah: “Nocnitzin, ixnechontlaneuti yeyi pan,",
        "011": "’¿Quenat semeh namehuantzitzin tlen namontetahmeh, ihcuac namoconetzin namechontlahtlanilia [se pan, nanconmactiah se titl? ¿noso tla namechontlahtlanilia] se pescado, nanconmactiah se couatl?",
        "head_2": "Nichicaualis Jesús ualeua itich Dios ",
        "014": "Jesús ocquihquixtihtoya se amocuali ehecatl tlen ocnontilih se tlacatl. Ihcuac oquis in amocuali ehecatl, in nontli youilic otlahtoh, uan in tocniuan ocmotetzauihqueh. —Necah quintequixtilia in amocuali ehecameh ica nichicaualis in Beelzebú, ninteyacancau in amocuali ehecameh.",
        "016": "Ocsiquin ocniquiah san ictlatlatasqueh, ica non octlahtlanilayah macchiua se nescayotl tlen macnexti nic yeh ualeua inauac Dios. —Nochi tiquiuahcayotl tlen moxixiloua uan sayehua mixnamictlalia, pohpoliui; uan tla itich se calihtictli moxixilouah uan san yehuan mixnamictlalihtoqueh, non calihtictli tlamixixinis.",
        "021": "’Ihcuac se tlacatl chicauac, uan icpia tlen ica icpaleuis nichan, nochi tlen icpia catqui cuali.",
        "023": "’Naquin amo nouan cah, notecocolihcau, uan naquin amo nouan tlaeua, tlaxixinia.",
        "head_3": "In amocuali ehecatl tlen ualmocuipa ",
        "024": "’Ihcuac se amocuali ehecatl quisa itich se tlacatl, ninintinimi campa tlauaqui, ictemohtinimi canih moseuis. Uan nic amo cahsi, ictoua: “Inmocuipas nochan campa onualquis.”",
        "head_4": "Naquin ocachi tlateochiualpaquinih ",
        "027": "Ihcuac Jesús oc ohcon otlahtohtoya, se siuatzintli chicauac otlahtoh intzalan tocniuan, oquihtoh: —Tlateochiualpaquini naquin omitzontlalticpacnextih uan omitzonchichitih.",
        "028": "Pero Jesús ocnanquilih: —Ocachi tlateochiualpaquinih aquihqueh iccaquih nitlahtoltzin Dios uan ictlacamatih.",
        "head_5": "Siquin ictlahtlanih se iluicanescayotl ",
        "029": "Opeuqueh ocachi monichicouah miqueh tocniuan. Jesús opeu quimiluia: —In tocniuan tlen chanchiuah itich ninqueh tonalmeh amo cualimeh. Masqui ictlahtlanih nescayotl tlen macnexti neh inualeua inauac Dios, amo quitasqueh ocse tlamo sayeh in iluicacnescayotl tlen omochiu itich Jonás.",
        "head_6": "Nitlanes in totlalnacayo ",
        "033": "’Amacah icxotlaltia se tlauil uan ictlaatia [noso ictlapachoua itlampa se pohcajon], yeh ictlaliah campa uehcapan, ohcon naquin calaquitiueh quitah in tlanestli.",
        "head_7": "Jesús quimixiluia tlen icchiuah in fariseos ",
        "037": "Ihcuac Jesús oquintlaminonotz, se fariseo octlatlautih matlacuah ichan. Jesús ocalac ichan in fariseo uan omotlalih campa mesa. —Namehuantzitzin fariseos ohcon nanconuilitah nanconchiuasqueh, nanconchipauah in vaso uan in caxitl san ic pani, uan yeh ic namoyolihtic tentoc ichticyotl uan amocualyotl.",
        "042": "’Pero ¡ay tlasohtzitzinten namehuan, fariseos!, nancontemactiah nimahtlacyo hasta yen menta uan ruda uan nochi tlensa quilitl, uan yeh nanconixpanauiah nanconchiuasqueh tlen cuali innauac in tocniuan uan nanconixpanauiah nancontlasohtlasqueh Dios. Yeh quemah moniqui nancontemactisqueh nimahtlacyo nochi, pero amo nanconixpanauisqueh nanconchiuasqueh tlen yec uan nancontlasohtlasqueh Dios.",
        "043": "’¡Ay tlasohtzitzinten namehuan, fariseos! Nanconuilitah namonmotlalisqueh yec tlaixpan itich in teotlanauatilcalmeh, uan nanconuilitah manamechontlahpalocan ica tetlacachiualis itich in tianquisten.",
        "044": "’¡Ay tlasohtzitzinten namehuan [teotlamachtanih uan fariseos ometitoc namoxayac]! Namehuantzitzin quemeh in miqueticochten tlen amo sequimita, uan naquin ipan ninimi amo icmati tla nihnintoc itich palancayotl tlen tepitzotilia.",
        "045": "Se tlamachtani den tlanauatil oquiluih: —Tlamachtani, ica nin tlen itconihtoua noiuqui tehuan ittechonixnamiqui.",
        "046": "Jesús oquihtoh: —¡Ay tlasohtzitzinten noiuqui namehuan, tlamachtanih den tlanauatil!, pues nanquimontlamemeltiah in tocniuan tlamemel simi itic, uan yeh namehuantzitzin amo nanconoliniah dion se namomahpil nanconyehyecouah nanconchiuasqueh non.",
        "047": "’¡Ay tlasohtzitzinten namehuan, naquin nanquimoniscaltiliah incal ninmiqueticochuan in teotlanauatanih naquin namoyauehcautahuan oquinmictihqueh!",
        "049": "’Ica non Dios, naquin nochi comomachitia, ocmihtaluih: “Innauac inquintitlanis teotlanauatanih uan teotlatitlanten. Siquin quinmictisqueh uan ocsiquin tlensa quinchiuilihtinimisqueh.”",
        "052": "’¡Ay tlasohtzitzinten namehuan tlamachtanih den tlanauatil! Onancontecuilihqueh in llave den tlaixmatilis para sequixmati Dios. Uan yeh dion amo onamoncalaqueh namehuantzitzin, uan dion amo nanquimoncauah macalaquican naquin ictemouah ompa calaquisqueh.",
        "053": "Ihcuac Jesús otlamitlahtoh uan oquis de ompa, in teotlamachtanih uan fariseos opeuqueh tlailiuis iccocoliah, uan sa ica nixicolis octlahtlanayah mic tlensa,"
    },
    "012": {
        "head_1": "Nimomexayac in fariseos ",
        "001": "Ihcuac Jesús oc otlahtohtoya, miles uan miles tocniuan omonichicohqueh, uan quen miqueh, yehyeh sa omotohtopeuayah. Jesús imixpan opeu quimiluia nitlasalohcauan: —Amo yeh nanconcauah namechonmahmaua ninlevadura in fariseos, non levadura yeh nimomexayac.",
        "head_2": "Aquih inauac moniqui setlamouilis ",
        "004": "’Namehuantzitzin notlasohicnitzitzin, ixcomocaquitican: Amo ixquimonmouilican naquin uilis icmictisqueh namotlalnacayo. Yehuan, itlah tlen ocachi acmo uilis namechonchiuilisqueh.",
        "006": "’¿Xamo macuil pajaritos quinnamacah san ica ome tomintzitzin? Masqui ohcon, Dios amo quimilcaua dion semeh yehuan.",
        "head_3": "Naquin ictematiltia quixmati Cristo ",
        "008": "’Neh innamechoniluia, nochi naquin teixpan ictematiltia nechixmati, noiuqui niConeu in Tlacatl ictematiltis imixpan niiluicactlatitlancauan Dios nic yeh noiuqui quixmati.",
        "010": "’Nochi naquin quihtos itlah tlahtol tlen quixnamiqui niConeu in Tlacatl, Dios uilis ictlapohpoluis, pero naquin pitzotic icteneua in Espíritu Santo amo cahsis tetlapohpoluilis.",
        "011": "’Ihcuac namechonuicasqueh itich in teotlanauatilcalmeh, noso imixpan in tiquiuahqueh uan tlayacanqueh, amo xonmotiquipachocan quenih namontlananquilisqueh noso tlenoh nanconihtosqueh,",
        "head_4": "Tlanihniuiltil ica in ueyitlaluahqui ",
        "013": "Semeh tlen ompa ocatcah oquiluih Jesús: —Tlamachtani, ixconilui nocniu manechtlaxilui ica tlen otechaxcatihteuqueh.",
        "014": "Jesús ocnanquilih: —Nocnitzin, ¿aquih onechtlalih namonauac quemeh namoteyectlalihcau noso quemeh naquin namechtlaxiluis?",
        "015": "Uan noiuqui oquihtoh: —Cuali xonmotlachialican, amo yeh namonxihxicuintih nanconmoaxcatisqueh nochi; ixconmatican, se tlacatl masqui macpia mic tlensa, non amo icmactis se cualtzin yolilistli.",
        "016": "Noiuqui oquimiluih se tlanihniuiltil: —Ocatca se ueyitlaluahqui tlen itich nitlaluan simi otlamochiu.",
        "head_5": "Amo xonmotiquipachocan ica namopanolis ",
        "022": "Jesús oquimiluih nitlasalohcauan: —Ica non innamechoniluia: Amo manamechontiquipacho namopanolis, tlenoh nanconcuasqueh, dion xonmotiquipachocan ipampa namotlalnacayo, tlenoh nanconquemisqueh.",
        "027": "’Ixquimonitacan in xochimeh quen moscaltiah; amo tiquitih uan amo tlahquitih, uan yeh tlamilauca innamechoniluia, dion in ueyitiquiuahqui Salomón, ica nochi tlen cuahcual ocpiaya, amo omotlaquentih ohcon cualtzin quemeh semeh yehuan.",
        "head_6": "Ixconmonichicouilican tlen icpia ipatiu iluicac ",
        "032": "’Nochcatzitzin, masqui amo namonmiqueh, amo xonmomohtican, ixconmatican namopapan naquin meuiltihticah iluicac ocomopactilih sansican nanconpiasqueh iuantzin tiquiuahcatlanauatilis.",
        "head_7": "Matmonehmachtihtocan, in toTecotzin ya uitz ",
        "035": "’Xonican namonchihchiutoqueh namontiquitisqueh, uan maxotlato namotlauil,",
        "head_8": "Tlen amo cuali tlaqueual ",
        "041": "Pedro octlahtlanih: —NoTecotzin, ¿max nin tlanihniuiltil san yen tehuan ittechoniluia, noso noiuqui itquimoniluia nochtin nocsiquin?",
        "042": "In toTecotzin ocnanquilih: —¿Aquih isqui quemeh in tlaqueual naquin inauac uili semoyolchicaua uan cuali tlayoluiliseh, naquin in teteco ictlalia matlachixto itich nicalihtic, maquintlaxilui nocsiqui tlaqueualten ihcuac icnamiqui?",
        "047": "’In tlaqueual naquin icmatoc catliyeh nitlaniquilis niteco, uan yeh amo omochihchiu, uan amo oquichiu nitlaniquilis niteco, non tlaqueual chicauac ictacapitzosqueh.",
        "head_9": "In tocniuan mixnamictlalisqueh ipampa Cristo ",
        "049": "’Neh onualah ontlalico tlitl itich in tlalticpac, uan onniquisquia ya maticuinto.",
        "head_10": "Matquixmatican itich tlen tonalmeh itchanchiutoqueh ",
        "054": "Jesús noiuqui oquimiluih in tocniuan: —Namehuantzitzin ihcuac nanconitah mixtli ualmotlalia canic pancalaqui in tonaltzin, niman nancontouah: “Uitz in quiyauitl”, uan ohcon mochiua.",
        "head_11": "Xonmoyectlalican iuan naquin namechoncocolia ",
        "057": "’¿Tleca amo nanconixyehyecouah namoixcoyan tlen yec inauactzinco Dios?"
    },
    "013": {
        "head_1": "Jesús quimiluia moniqui moyolcuipasqueh ",
        "001": "Ihcuacon oehcoqueh siquin inauac in Jesús uan ocnonotzqueh nic Pilato oquinmictih siqui tlacameh galileos ihcuac octemactihtoyah nintlahpialtlatemactil, uan nimeso oxauan sansican iuan nieso in tlahpialtlatemactil. —¿Max nanconyoluiah nonqueh tlacameh ohcon oquinpanoc nic ocachi tlahtlacouanih uan amo nocsiquin galileos?",
        "head_2": "Tlanihniuiltil ica in icoxpouitl tlen amo mochiua ",
        "006": "Jesús oquimiluih nin tlanihniuiltil: —Se tlacatl ocpiaya se icoxpouitl itich in tlali campa ocmilouaya uva. Oyah octlatemolito, uan amotlen ocahsic.",
        "head_3": "Itich moseuilistonal Jesús icpahtia se siuatl tiuihcoltic ",
        "010": "Itich se moseuilistonal, Jesús otlamachtihtoya itich se teotlanauatilcali. —Nocnitzin, mococolis yomitzoncau.",
        "013": "Jesús ipan oquintlalih nimauan, uan in siuatzintli sanniman omomilau uan opeu icuehcapantlalia Dios. —Catqui chicuasen tonal ihcuac uilis se tiquitis, itich non tonalmeh xonmopahtiquih, uan amo yeh itich moseuilistonal.",
        "015": "In toTecotzin ocnanquilih: —¡Ometitoc namoxayac! ¿Quenat amo nochtin namehuantzitzin nancontohtomah itich moseuilistonal namocuapoueh noso namoaxnoh uan nanquimonquixtiah nanquimonatliltitiueh?",
        "017": "Uan ihcuac ohcon oquihtoh Jesús, opinauqueh aquihqueh oquixnamiquiah; pero nocsiquin tocniuan opaquiah, nic octayah nochi nimouisticchiualis.",
        "head_4": "Tlanihniuiltil ica niacho mostaza ",
        "018": "Noiuqui oquihtoh Jesús: —¿Quemeh tlenoh iuan moniuilia nitiquiuahcayo Dios? ¿Tlenoh ica innihniuiltis?",
        "head_5": "Tlanihniuiltil ica in levadura ",
        "020": "Noiuqui oquihtoh: —¿Tlenoh ica innihniuiltis nitiquiuahcayo Dios?",
        "head_6": "In caltentli tlen amo patlauac ",
        "022": "Ihcuac Jesús oyahtoya itich in ohtli tlen ahsi Jerusalén, otlamachtihtaya itich in uehueyi uan tzocotzitzin altipemeh campa ic opanotaya. —¿Notecotzin, max san tzocotzin naquin momaquixtisqueh? Yeh ocnanquilih:",
        "024": "—Xonmochicauacan xoncalaquican itich in caltentli tlen pitzauac; tlamilauca innamechoniluia, miqueh icniquisqueh calaquisqueh uan amo uilisqueh.",
        "head_7": "Jesús icchoquilia Jerusalén ",
        "031": "Ihcuacon oahsitoh siquin fariseos uan oquiluihqueh: —¡Xoyau de nican, Herodes icniqui mitzonmictis!",
        "032": "Jesús oquinnanquilih: —Xonyacan ixconiluitin non ostotl: “Ixconita, axan uan mostla inquinquihquixtis in amocuali ehecameh uan intlapahtis, uan ipan yeyi tonal inyeecos nochiualis.”",
        "034": "’¡Jerusalén, Jerusalén, teh naquin itquinmictia in teotlanauatanih, uan itquinmaca ica titl naquin quintitlanih monauac! ¡Quesquipa onicnic inquinnichicos mopiluan, quemeh se caxtil quintlampauia nipiluan itlampa nimaihtlapaluan, uan teh amo oticnic!"
    },
    "014": {
        "head_1": "Jesús icpahtia se tlacatl pohposauqui ",
        "001": "Sipa itich se moseuilistonal Jesús oyah otlacuato ichan se intlayacancau in fariseos, uan yehuan in fariseos sa ocpihpixtoyah. —¿Max tecauilia in tlanauatil secpahtis acah itich moseuilistonal noso amo?",
        "004": "Pero yehuan amo ocnanquilihqueh. Ihcuacon Jesús octlalih nima itich in cocoxqui uan ocpahtih uan oquiluih mayaui ichan. —¿Aquih namehuantzitzin amo sanniman icquixtia niaxnoh noso nicuapoueh, tla uitzi itich se tlacoyoctli, masqui mai moseuilistonal?",
        "006": "Uan yehuan amo ocmatqueh quenih icnanquilisqueh.",
        "head_2": "Jesús tlamachtia amo masemouehcapanmati ",
        "007": "Jesús oquimitaya in tlanotzalten quen ocpihpinayah motlalisqueh tlacuasqueh campa non ocachi quinuehcapanmatih. Ica non oquimiluih nin tlahtol:",
        "008": "—Ihcuac acah mitzonnotza tontlatlacuatiu itich se monamictililuitl, amo xonmotlali campa non ocachi quinuehcapanmatih; uilis ehcos ocse tlanotzal tlen ocachi icuehcapanmatih uan amo in touatzin,",
        "012": "Jesús noiuqui oquiluih naquin oquinotz matlacuah ichan: —Ihcuac tontetlatlamacas, amo ixquimonnotza matlacuaquih moyolohicniuan, dion mocniuantzitzin, dion tlen oc cah quen itquimonita, dion tlen chanchiuah mocalnauac tominehqueh. Tla itquimonnotza yehuan, yehuan uilis ocsipa mitzonnotzasqueh inchan, uan ohcon quisa queh mitzoncuipiliah tlen yotquimonmactih.",
        "head_3": "Tlanihniuiltil ica in tlanotzalten tlen motlamiah ica tlensa ",
        "015": "Ihcuac ohcon oquicac semeh tlen ompa otlacuahtoya, oquihtoh: —¡Tlateochiualpaquinih naquin ictlatlamacasqueh campa motlanauatilia Dios!",
        "016": "Jesús oquiluih: —Se tlacatl oquichiu se ueyi tlatlacual, uan oquinnotz miqueh.",
        "head_4": "Moniqui ocachi sectlasohtlas Jesús ",
        "025": "Tlailiuis miqueh tocniuan oyayah iuan Jesús; uan yeh omocuip uan oquimiluih:",
        "026": "—Tla acah icniqui nouan uitz, moniqui ocachi nechtlasohtlas neh uan amo nipapan, nimaman, nisiuau, nipiluan, nicniuan, niueltiuan, uan yehyeh ocachi uan amo niyolilis. Tla amo ohcon icchiua, amo uilis isqui notlasalohcau.",
        "028": "’Tla acah namehuantzitzin icniqui icchiuas se cali uehcapan, ¿quenat amo achtoh motlalia uan quixyehyecoua max cahxilis nitomin tlen ica icyeecos?",
        "head_5": "Ihcuac in istatl icpoloua nipoyecyo ",
        "034": "’In istatl yeh cuali, pero tla yocpoloh nipoyecyo, ¿quenih uilis seccuipilis nipoyecyo?"
    },
    "015": {
        "head_1": "Tlanihniuiltil ica in ichcatl tlen omixpoloh ",
        "001": "Nochtin in tiquiuahcatominnichicouanih uan tlahtlacouanih omotoquihqueh inauac Jesús nic ocniquiah iccaquisqueh. —Nin tlacatl quinsilia in tlahtlacouanih uan inuan tlacua.",
        "003": "Ihcuacon Jesús oquimiluih nin tlanihniuiltil:",
        "004": "—Tla semeh namehuantzitzin quinpia se ciento ichcauan uan icpoloua se, ¿xamo quincaua nocsiquin naui poual uan caxtolonnaui (99) campa tlahpixtoc, uan yaui ictemotiu non ocpoloh hasta cahsi?",
        "head_2": "Tlanihniuiltil ica in tomin tlen ocpolohqueh ",
        "008": "’Noiuqui tla se siuatl icpia mahtlactli tomin plata uan icpoloua se, ¿quenat amo icxotlaltia se tlauil uan tlachtoca nochi nichan, uan ica mic tlamaluil ictemoua hasta cahsi?",
        "head_3": "Tlanihniuiltil ica in telpochtli tlen omotlacauiloto iuan nitomin ",
        "011": "Jesús noiuqui oquimiluih: —Se tlacatl oquinpiaya ome itelpocauan, ’Ihcuac oc uehca oualaya, nipapan oquitac uan oquicnomat, uan otzicuin ocnahnauato, uan oquixtenamic.",
        "025": "’In teconeu tlayacayotl yeh ocatca itich in acaual. Yoehcotaya ichan ihcuac oquicac tlatzotzonah uan mihtotiah."
    },
    "016": {
        "head_1": "Tlanihniuiltil ica in amo cuali tlaqueual tetlachialani ",
        "001": "Jesús oquimiluih noiuqui nitlasalohcauan: —Ocatca se tlacatl tominehqui, ocpiaya se itlaqueual naquin octlachialaya itich tlen iaxca. Uan siquin octeiluitoh inauac in teteco, nic nin tlaqueual san ictlacauilohtoc in tomin.",
        "009": "’Ica non neh innamechoniluia: Ica in tomin tetlahtlacolchiualtani, ixquimonmotlanilican naquin namechonyequitasqueh, ohcon ihcuac tlamis non tomin, Dios namechonsilis itich in chayotl tlen amo queman poliuis.",
        "010": "’Naquin ipal uili semoyolchicaua itich tlen tzocotzin, noiuqui uili ipal semoyolchicaua itich tlen mic. Uan naquin amo uili semoyolchicaua itich tlen tzocotzin, noiuqui itich tlen mic amo uili ipal semoyolchicaua.",
        "013": "’Amacah tlaqueual uilis quintiquitilis ome itecouan, pues tla ohcon icchiua, se ictlauelitas uan ocse icyequitas, se ictlacachiuas uan nocse amo ictlepanitas. Namehuantzitzin amo uilis nancontiquitilisqueh Dios uan noiuqui in tomin.",
        "014": "Nochi nin occactoyah in fariseos, aquihqueh simi ocyoltlasohtlayah in tomin, uan ocuitzcayah Jesús. —Namehuantzitzin namonmochipaucaniquih imixpan tlacameh. Pero Dios cuali namechonyolohixmati, uan tlen tlacameh icueyihcamatih, Dios ictlahiltia.",
        "head_2": "Nitlanauatil Moisés uan nitiquiuahcayo Dios ",
        "016": "Jesús oquimiluih: —Nitlanauatil Moisés uan nintlahcuiloluan in teotlanauatanih onamechualyacantayah hasta ihcuac oehcoc in Juan Tlacuatecaani. Uan ihcuacon opeu ualmotematiltihtiu ya ehcotoc nitiquiuahcayo Dios, uan nochtin mochicauah calaquisqueh ompa.",
        "017": "’Masqui ohcon, ocachi amo oueh pohpoliuis in iluicac uan in tlalticpactli, uan amo yeh poliuis se iletra in tlanauatil tlen amo mochiuas.",
        "head_3": "Amo cuali tla se tlacatl mocahcaua iuan nisiuau ",
        "018": "’Nochi tlacatl naquin iccaua nisiuau, uan icmonamictia ocse, tlahtlacoua, nic mocalaquia iuan ocse. Uan in tlacatl naquin icmonamictia in siuatl naquin occauqueh sannoiuqui tlahtlacoua, nic mocalaquia iuan naquin iixpan Dios oc tesiuau.",
        "head_4": "In Lázaro uan tlacatl tlen tominehqui ",
        "019": "’Ocatca se tlacatl tominehqui uan omotlaquentaya ica patioh uan cuahcual tilmahtli, uan mostlah occhiuaya iluitl ica cuahcual tlatlacual."
    },
    "017": {
        "head_1": "Ay tlasohtzintli naquin itich ualeua in tlatzacuil ",
        "001": "Jesús oquimiluih nitlasalohcauan: —Nochipa isqui itlah tlen quintlahtlacolchiualtis in tocniuan. Pero ¡ay tlasohtzintli in tocniu naquin coneualtia non! ’Tla se namocniu itlah namechchiuilia tlen amo yec, ixconyequilui nic tlen icchiutoc amo cuali, uan tla motlapohpoluia monauac, ixcontlapohpolui.",
        "head_2": "Ixtechonmatlani ocachi mattlaniltocacan ",
        "005": "In teotlatitlanten octlahtlanilihqueh in toTecotzin: —Ixtechonmatlani ocachi mattlaniltocacan.",
        "006": "In toTecotzin oquinnanquilih: —Tla onanconpianih tlaniltoquilis quemeh se iacho mostaza, ouilisquia nanconiluisqueh nin sicomorohpouitl: “Ixmouiuitla uan ixmotoocah itich mar”, uan yeh namechontlacamatis.",
        "head_3": "Tlenoh moniqui icchiuas in tlaqueual ",
        "007": "’Tla semeh namehuantzitzin nanconpiah se namoaxca queh esclavo, uan yeh otlaixtlayito noso otlahpiato, uan satepan yoehcoc namochan, ¿max nanconiluisqueh: “Sa ixmotlali uan ixtlacua”?",
        "head_4": "Jesús quinpahtia mahtlactli tlacameh tlen opahpalantoyah ",
        "011": "Jesús oyaya itich in ohtli tlen ahsi Jerusalén, uan opanotaya campa motlalnamiquih Samaria uan Galilea. —¡Tlamachtani, Jesús, ixtechonicnomati!",
        "014": "Ihcuac Jesús oquimitac, oquimiluih: —Xonyacan xonmoteixpantitin innauac in teopixqueh. Uan ihcuac yehuan oyahtoyah, opahtiqueh. —¿Xamo mahtlactli non opahtiqueh? Uan non chicunaui, ¿canih cateh?",
        "019": "Uan oquiluih: —Xonmoquitzteua uan xoyau. Motlaniltoquilis yomitzonpahtih.",
        "head_5": "Tlenoh mochiuas ihcuac peuas motlanauatilis Dios tonauac ",
        "020": "In fariseos octlahtlanihqueh Jesús: —¿Quemanian itquitasqueh peuas motlanauatilis Dios nican? Jesús oquimiluih: —Ihcuac nican peuas nitiquiuahcatlanauatilis Dios, amo motas quemeh itlah tlen uili sequita.",
        "022": "Uan oquimiluih nitlasalohcauan: —Ahsis tonal ihcuac nanconniquisqueh nanconitasqueh niConeu in Tlacatl, masqui san se tonal, uan yeh amo nanconitasqueh.",
        "026": "’Ohcon quemeh omochiu ihcuac ochanchiu Noé, noiuqui ohcon mochiuas ihcuac uitz niConeu in Tlacatl.",
        "031": "’Itich non tonal naquin isqui ipan nical",
        "034": "’Noiuqui innamechoniluia, itich non youal omen cochtosqueh sansican itich se cama; se icuicasqueh uan nocse iccauasqueh.",
        "037": "Ihcuacon octlahtlanihqueh Jesús: —¿ToTecotzin, canih ohcon mochiuas? Jesús oquinnanquilih: —Campa nanconitah monichicouah in tzohpilomeh, nanconmatih ompa cah itlah mictoc."
    },
    "018": {
        "head_1": "Tlanihniuiltil ica in icnosiuatl tlen amo occauaya motlatlautia inauac in tiquiuahqui ",
        "001": "Jesús oquimiluih se tlanihniuiltil tlen ica oquinnextilih nic moniqui nochipa secmotlatlautilis Dios uan amo masesiyaui semotlatlautis. —Itich se altipetl ocatca se juez naquin amo otlamouilaya inauactzinco Dios, uan dion amo oquintlepanitaya in tocniuan.",
        "006": "Uan in toTecotzin oquihtoh: —¿Onanconcaqueh quen omoyoluih nin amo cuali juez?",
        "head_2": "Tlanihniuiltil ica in fariseo uan in tiquiuahcatominnichicouani ",
        "009": "Ocatcah siquin tlen omochipaucamatiah, uan oquinpitzoticmatiah nocsiquin. Jesús oquimiluih nicancah tlanihniuiltil:",
        "010": "—Ome tlacameh oyahqueh icah in teopantli, ocmonochilitoh Dios: se fariseo, uan nocse tiquiuahcatominnichicouani.",
        "head_3": "Jesús quinteochiua in coconeh ",
        "015": "Oquinualicayah in tlen tzocotzitzin coconeh inauac Jesús maquinteochiua. Ihcuac nitlasalohcauan oquitaqueh, oquimahuaqueh naquin oquinualicayah in coconeh. —Ixquimoncauacan in coconeh mauiquih nonauac, amo ixquimontzacuilican. Tlamilauca ixconmatican, naquin quemeh ninqueh coconeh, yehuan pouih iuan Dios campa motlanauatilia.",
        "head_4": "Se tlacatl tominehqui iuan mononotza Jesús ",
        "018": "Se tlayacanqui octlahtlanih Jesús: —Cuali tlamachtani, ¿tlenoh moniqui inchiuas uan ohcon nechaxcatisqueh in yolilistli tlen ica in sintitl nochipa?",
        "019": "Jesús ocnanquilih: —¿Tleca itnechonnotza incuali? Amaquin cuali, tlamo sayen Dios.",
        "021": "In tlacatl ocnanquilih: —Nochi non, ihcuac oc inconetl onipeu incualchiutiu.",
        "022": "Ihcuac Jesús oquicac non, oquiluih: —Se tlamantli oc mitzonpoloua: Ixconnamaca nochi tlen itconpia, uan ixquimonxilui naquin amitlah icpiah. Uan ohcon itich in iluicac itconpias mic tlen moaxca. Uan xouiqui uan xoni notlasalohcau.",
        "023": "Ihcuac ohcon oquicac in tlacatl, simi otlaocox, nic yeh simi ocpiaya mic tlen iaxca. —¡Simi oueh calaquisqueh campa motlanauatilia Dios, naquin icpiah mic tlensaso!",
        "026": "Naquin ompa otlacactoyah octlahtlanihqueh: —Tla ohcon, ¿aquih uilis momaquixtis?",
        "027": "Jesús oquinnanquilih: —Tlen amo uilih icchiuah in tlacameh, Yehuatzin Dios mouilitia.",
        "028": "Ihcuacon Pedro oquiluih: —Ixconmotili, tehuan otcauqueh tlen otpiayah, uan mouantzin ityahtoqueh.",
        "029": "Jesús oquimiluih: —Tlamilauca innamechoniluia, nochi naquin oquicau ichan, noso isiuau, noso icniuan, noso itahuan noso iconeuan, ipampa ictematiltis nitiquiuahcayo Dios,",
        "head_5": "Jesús ya ic yexpa quinmatiltia nimiquilis ",
        "031": "Jesús oquinnotz sican in mahtlactlamome itlasalohcauan, uan oquimiluih: —Ixconitacan, tixtlehcotoqueh ityahtoqueh Jerusalén, uan ompa mochiuas nochi tlen oquihcuilohqueh in teotlanauatanih de niConeu in Tlacatl.",
        "034": "Pero yehuan amo ocahsicamatqueh tlen oquimiluih, uan nochi nin queh otlatiutoya para yehuan, ica non amo ouiliah cahsicamatih nitlahtol.",
        "head_6": "Jesús icpahtia se tlacatl tlen amo otlachiaya ",
        "035": "Ihcuac yoahsitayah Jericó, ompa ocatca se tlacatl popoyotl otolohtoya itenco in ohtli ocmihtlanihtoya tomin. —¡Jesús, Ualeuani de David, ixnechonicnomati!",
        "039": "Tlen oyayah tlayacapan ocahuayah masintlacaqui, masqui ohcon yeh ocachi chicauac octzahtzilaya: —¡Ualeuani de David, ixnechonicnomati!",
        "040": "Ihcuacon Jesús omonactih uan otlatiquitih macualiquilican inauac. Ihcuac yoehcoc inauac octlahtlanih:",
        "041": "—¿Tlenoh itconniqui manchiua mopampa? Yeh otlananquilih: —NoTecotzin, inniqui intlachias.",
        "042": "Jesús oquiluih: —Ixconsili motlachialis, motlaniltoquilis yomitzonpahtih.",
        "043": "Sanniman otlachix uan opeu iuan yaui in Jesús icuehcapantlalihtiu Dios. Uan nochtin in tocniuan, ihcuac oquitaqueh tlen omochiu, noiuqui ocuehcapantlalayah Dios."
    },
    "019": {
        "head_1": "Jesús uan Zaqueo ",
        "001": "Jesús oahsito Jericó uan opanotoya itich in altipetl. —Zaqueo, xoualtimotiuitzi, pues axan icpia tlen inmocauas mochantzin.",
        "006": "Ihsiuca otimotiuitz in Zaqueo, uan ocsilih ica mic paquilistli. —Omotepaluito ichan se tlacatl tlahtlacouani.",
        "008": "Ihcuacon Zaqueo omoquitzteu uan oquiluih in toTecotzin: —NoTecotzin, tlahco tlen inpia inquinmactis naquin amitlah icpiah, uan tla acah oncahcayau uan ohcon ontlachtiquilih, incuipilis naupa ocachi tlen oncuilih.",
        "009": "Jesús oquihtoh: —Axan oehcoc in temaquixtilistli itich nin calihtictli, pues nin tlacatl noiuqui milauac ualeuani de Abraham.",
        "head_2": "Tlanihniuiltil ica in tlaqueualten tlen oquinmactihqueh tomin mactiquitilican ",
        "011": "Ihcuac in tocniuan occaqueh nin tlahtol, acmo uehca opoliuia uan yoahsisquiah Jerusalén, uan yehuan ocyoluayah sanniman opeuasquia motlanauatilis Dios ompa. Ica non Jesús opeu quinnonotza se tlanihniuiltil. —Ocatca se tlacatl tlayacanqui naquin oyah uehca, campa otlasilisquia quemeh ueyitiquiuahqui ipan nialtipeu, uan satepan ihcuac yotlasilih youalmocuipasquia.",
        "015": "’Ihcuac youalmocuip yocsilito nitiquiuahcayo, oquinnotz nitlaqueualuan tlen oquinmactihteu in tomin, nic ocniquia quitas quexquich oquitlan sehse.",
        "head_3": "Jesús calaqui Jerusalén ",
        "028": "Satepan ihcuac Jesús oquihtoh non, ocsipa ooneu oixtlehcotaya Jerusalén. —Xonyacan itich necah altipetl tlen cah tlaixpan, uan ihcuac namonahsisqueh ompa nanconahsisqueh ilpitoc se axnohtzin tlen ayamo queman acah ipan yaui. Ixcontohtomacan uan ixnechonualiquilican.",
        "032": "Oyahqueh nitlatitlancauan uan ocahsitoh ohcon quemeh Jesús yoquimiluihca. —¿Tleca nancontohtomah in axnohtzin?",
        "034": "Yehuan otlananquilihqueh: —In toTeco icmoniquiltia.",
        "035": "Ocualicaqueh in axnohtzin inauac Jesús, octlapihpichtihqueh ica nintlaquen, uan octlehcoltihqueh Jesús ipan. —¡Tlateochiual in ueyitiquiuahqui naquin uitz ica nitoocaatzin in toTecotzin! ¡Mai seuilistli iluicac, uan in uehcapantlalilis mai iyohcatzin Yehuatzin!",
        "039": "Ihcuacon siqui fariseos tlen tlatzalan ocatcah den tocniuan oquiluihqueh: —Tlamachtani, ixquimontlacaualti motlasalohcauantzitzin.",
        "040": "Jesús oquinnanquilih: —Tlamilauca innamechoniluia, tla yehuan sintlacaquih, in timeh pohtzahtzisqueh.",
        "041": "Ihcuac yoahsitoya Jerusalén, oquitac in altipetl uan occhoquilih, —¡Jerusalén, tla sauil axan itich nin tonal teh noiuqui ixquixmati in ohtli tlen mitzuicas itich in seuilistli! Pero axan tlatiutoc, moixtololouan amo uili quitah.",
        "head_4": "Jesús quinquihquixtia tlen otlanamacayah itich in teopantli ",
        "045": "Satepan Jesús ocalac icah in teopantli uan opeu quinquihquixtia nochi tlen ompa otlanamacatoyah [uan tlen otlacoutoyah]. —Itich in Teotlahtolamatl ihcuiliutoc: “Nocal isqui cali campa icmonochilisqueh Dios”;",
        "047": "Jesús mostlah otlamachtaya icah in teopantli, uan in teopixcatlayacanqueh, in teotlamachtanih uan nintlayacancauan in judíos octemouayah quenih icmictisqueh Jesús."
    },
    "020": {
        "head_1": "Nichicaualis Jesús ualeua itich Dios ",
        "001": "Se tonal Jesús otlamachtihtoya icah in teopantli, uan octematiltihtoya in tlahtol tlen cualica temaquixtilistli. Ihcuacon oualahqueh inauac Jesús in teopixcatlayacanqueh, in teotlamachtanih uan ocsiquin tiquiuahqueh judíos. —Ixtechonilui, ¿tlenoh mopanti para itconchiuas tlen otconchiu?, ¿noso aquih omitzonmactih non chicaualis?",
        "003": "Jesús oquinnanquilih: —Neh noiuqui innamechonchiuilis se tlahtlanilis. Ixnechonnanquilican:",
        "005": "Yehuan opeu icmixyehyecoltiah: —Tla itquihtouah oualeu inauac Dios, yeh techtlahtlanis tleca amo otniltocaqueh.",
        "007": "Ica non otlananquilihqueh amo icmatih canih oualeu. —Tla ohcon noiuqui neh amo innamechoniluis ica aquih ichicaualis inchiua tlen inchiua.",
        "head_2": "Tlanihniuiltil ica tlen amo cuali medieros ",
        "009": "Jesús ihcuacon opeu quinnonotza in tocniuan ica nin tlanihniuiltil. Oquimiluih: —Se tlacatl itich se ueyi tlali octoocac uva uan oquintlaneutihteu siquin medieros, uan yeh oyah ocsican uan ouehcauato.",
        "013": "’Ihcuacon in teteco naquin iaxca in tlatoctli oquihtoh: “¿Tlenoh inchiuas? Ya inmati, intitlanis notlasohconeu, queutoc yeh amo ictlepanitasqueh.” Ihcuac in tocniuan occaqueh non, oquihtohqueh: —¡Dios matechmopaleuili!",
        "017": "Pero Jesús oquimixitac uan oquimiluih: —¿Tla ohcon tlenoh ictosniqui nin tlen ihcuiliutoc itich Teotlahtolamatl? In titl tlen in calchiuanih ocsicantlalihqueh nic amo ocuilitaqueh, yehua omochiuaco tlayacantoc titl tlachicaualoni.",
        "019": "In teotlamachtanih uan teopixcatlayacanqueh ocahsicamatqueh nic non tlanihniuiltil ica in medieros yehuan oquincahcaquitih, ica non itich non hora ocniquiah ictzitzquisqueh Jesús. Pero amo omixeuihqueh, nic oquimixmouilayah in tocniuan.",
        "head_3": "¿Max cuali sectlaxtlauas impuesto noso amo? ",
        "020": "Desde ihcuacon yehuan sa ocpihpixtoyah Jesús. Ica non oquintitlanqueh siqui tlacameh macpihpiacan; yehuan omonextayah queh cualmeh tlacameh uan octemouayah xamo ohcon cahxilisqueh Jesús itlah tlahtol tlen ica icteiluisqueh, uan ohcon uilis ictemactisqueh imac in gobernador. —Tlamachtani, tehuan itmatih tontlahtoua uan tontlamachtia ica tlen milauac, uan amo itquimonchicoita in tocniuan. Touatzin itcontemachtia ica tlamilaucatlahtol niohtectzin Dios.",
        "023": "Jesús oquixmatia nimamocualitlayoluilis, uan oquimiluih: —¿Tleca nanconniquih nannechonuitzitisqueh? Yehuan otlananquilihqueh: —Yen ueyitiquiuahtlayacanqui.",
        "025": "Jesús oquimiluih: —Tla ohcon, tlen iaxca in ueyitiquiuahtlayacanqui, ixconmactican in ueyitiquiuahtlayacanqui, uan tlen iaxca Dios, ixconmactican Dios.",
        "026": "Uan amo ocahxilihqueh itlah amo cuali itich nitlahtol imixpan tocniuan. Yehyeh ocmotetzauihqueh quen oquinnanquilih, uan osintlacaqueh.",
        "head_4": "¿Max yancuicayolisqueh tlen yomiqueh? ",
        "027": "Ihcuacon oehcoqueh inauac Jesús siqui saduceos. Yehuan naquin quihtouah amo yancuicayolisqueh in miquemeh. Uan octlahtlanihqueh:",
        "028": "—Tlamachtani, Moisés oquihcuilohteu, tla se tlacatl namiqueh miqui uan amo iccauteua dion se iconeu, moniqui nicniu non tlacatl icmonamictis non siuatl. Ohcon ninconeuan pouisqueh quemeh iconeuan naquin yomic.",
        "034": "Jesús oquimiluih: —Itich nin tlalticpactli in tlacameh monamictiah uan tetahmeh quintemacah nimichpocauan mamonamictican.",
        "039": "Siqui teotlamachtanih oquiluihqueh: —Tlamachtani, cuali quen otontlananquilih.",
        "040": "Uan acmo omixeuihqueh oc itlah ictlahtlanisqueh.",
        "head_5": "¿Inauac aquih ualeuani in Cristo Temaquixtani? ",
        "041": "Ihcuacon Jesús oquintlahtlanih: —¿Tleca nancontouah in Cristo Temaquixtani yeh teconeu de David? In toTecotzin Dios oquiluih noTecotzin: “Xonmotlalihtzino noyecmapan,",
        "043": "uan inquintlalis itlampa mocxitzitzin aquihqueh mitzoncocoliah.”",
        "head_6": "Jesús quinnehmachtia nitlasalohcauan den teotlamachtanih ",
        "045": "Nochtin in tocniuan otlacactoyah ihcuac Jesús oquimiluih nitlasalohcauan:",
        "046": "—Cuali xonmotlachialican den teotlamachtanih. Yehuan icuilitah mosinisqueh ninimisqueh ica intlaquen uiyac, uan itich in tianquisten icuilitah maquintlahpalocan ica tetlacachiualis. Icuilitah motlalisqueh yec tlaixpan itich in teotlanauatilcalmeh, uan campa tlatlacuatiueh icuilitah motlalisqueh campa motlaliah naquin cuahcualten."
    },
    "021": {
        "head_1": "In tomin tlen octemactih in icnosiuatl icah in teopantli ",
        "001": "Jesús omixahcocu uan oquitac quen in tominehqueh octlalayah nintomin itich in cajas campa ictlaliah in tomin tlen monichicoua itich in teopantli. —Tlamilauca innamechoniluia, necah icnosiuatl tlen amitlah icpia, yeh ocachi mic tlen octlalih uan amo nochtin nocsiquin.",
        "head_2": "Jesús quimiluia nic icxixititzasqueh in teopantli ",
        "005": "Siquin omononotzayah den teopantli, quen simi ica cualtzin titl ochihchiutoya uan quen ocnextaya mouistic tlen octetlaocolihqueh ichihchiuca in teopantli. Jesús oquimiluih:",
        "006": "—Nochi nin tlen nanconitah, ahsis tonal acmo isqui nipaniutoc dion se titl, tlen amo icuitzitisqueh.",
        "head_3": "Tlenoh achtoh panos tla ya ehcotoc niyacatlamiyan in tonalmeh ",
        "007": "Ihcuacon octlahtlanihqueh: —Tlamachtani, ixtechonilui, ¿quemanian ohcon mochiuas? ¿Tlenoh achtoh panos tlen techmatiltis tla ya peuas mochiuas nochi non?",
        "008": "Jesús oquinnanquilih: —Cuali xonmotlachialican, amo yeh acah namechoncahcayaua itich non. Ixconmatican, miqueh uitzeh ica notoocaa, cualihtohtasqueh: “Neh in Cristo Temaquixtani”, uan “Yoehcoc in tonal.” Amo ixconsilican nintlamachtilis.",
        "010": "Jesús noiuqui oquimiluih: —Ualmahcocuisqueh mixnamiquisqueh in tocniuan itich tlatlamantli tlalmeh, uan in cuahcual tiquiuahcayomeh den tlalticpactli mixnamiquisqueh.",
        "012": "’Pero achtoh ihcuac mochiuas nochi nin, namehuantzitzin namechontzitzquisqueh uan tlensaso namechonchiuilisqueh, uan namechontemactisqueh manamechontlatzacuiltican itich in teotlanauatilcalmeh uan namechontzacuasqueh. Namechonuicasqueh imixpan cuahcual tiquiuahqueh uan gobernadores, nic nanconniltocah notoocaa.",
        "020": "’Ihcuac nanconitasqueh Jerusalén icyaualohtoqueh soldadohten, ixconmatican yoehcoc in tonal ihcuac icxixititzasqueh.",
        "head_4": "Ualmouicas niConeu in Tlacatl ",
        "025": "’Motasqueh nescayomeh itich in tonaltzin, itich metztli, uan itich in sitlalimeh, uan itich nochi in tlalticpac isqui mohcayotl uan amo icmatisqueh tlenoh panoua, nic quen temohtih chicauac ihcoyoca in mar uan quen chicauac motlatlatiuia.",
        "head_5": "Tlanextilil ica in icoxpouitl ",
        "029": "Jesús noiuqui oquimiluih nin tlanextilil: —Ixconitacan in icoxpouitl uan nocsiquin pomeh.",
        "032": "’Tlamilauca innamechoniluia, nochi nin mochiuas ihcuac ayamo miquisqueh in tocniuan tlen chanchiuah itich ninqueh tonalmeh.",
        "head_6": "Xontlachixtocan uan ixcomonochilican Dios nochipa ",
        "034": "’Namonohmah cuali xonmotlachialican, amo yeh namonmotemacah itich in tlen pitzotic ayilis, dion itich in tlail, dion amo sa xonixpoliutocan itich namopanolis. Amo yeh namechonahsiquiu necah tonal uan yeh amo namonehmachpan.",
        "037": "Jesús tlahcah otlamachtaya icah in teopantli, uan youac oyaya mocauatiu icah in tipetl Olivos."
    },
    "022": {
        "head_1": "Motlahtolmacah quenih icmictisqueh Jesús ",
        "001": "Yoahsitoya in pascuahiluitl, ihcuac in judíos quicuah pan tlen amo icpia levadura.",
        "003": "Ihcuacon Satanás ocalac iyolihtic Judas, naquin quiluiah Iscariote, yeh ocatca semeh nimahtlactlamome itlasalohcauan Jesús.",
        "head_2": "Jesús uan nitlasalohcauan quicuah in pascuahtlacual ",
        "007": "Oahsic in iluitonal ihcuac quicuah in pan tlen amo icpia levadura, uan ihcuac uilica omoniquia icmictisqueh se colelohtzin para iccuasqueh itich in pascuahiluitl. —Xonyacan ixconchihchiuatin nochi tlen itcuasqueh itich nin pascuahiluitl.",
        "009": "Yehuan octlahtlanihqueh: —¿Canih itconniqui matiacan matchihchiuatin?",
        "010": "Jesús oquinnanquilih: —Ihcuac namoncalaquisqueh itich in altipetl, ompa nanconnamiquisqueh se tlacatl tlen icuica se tzotzocol atl. Xonyacan icuitlapan uan xoncalaquitin iuan itich in cali campa yeh calaquitiu.",
        "013": "Yehuan oyahqueh, uan ohcon ocahsitoh quemeh Jesús oquimiluih, uan occhihchiuqueh in pascuahtlacual.",
        "head_3": "Jesús icpeualtia in cenahilnamicocatl ",
        "014": "Ihcuac oahsic in hora, Jesús omotlalih icah in mesa iuan in teotlatitlanten. —Ica mic tlaniquilistli yonniquia namouantzin nicuas nin pascuahtlacual achtoh que intlahyouis.",
        "017": "Ihcuacon oquian in vino, uan omotlasohcamat inauactzinco Dios, uan oquimiluih: —Ixconanacan nin uan ixconsepanonican.",
        "019": "Satepan oquian in pan, uan omotlasohcamat inauactzinco Dios, occocoton uan oquinmactih. Oquimiluih: —Nin yeh notlalnacayo tlen intemactia namopampa. Ihquin ixconchiuacan uan ica ixnechonilnamiquican.",
        "020": "Ihcuac otlamitlacuahqueh, Jesús sannoiuqui ohcon oquian in vino, uan oquihtoh: —Nicancah vino ictosniqui yen yancuic tlahtolsintilil tlen Dios icchiua iuan in tlacameh, tlen cana nichicaualis ica noeso tlen namopampa xauani.",
        "021": "’Ixconmatican, naquin nechtemactis catqui nouan itich nin mesa.",
        "023": "Ihcuacon opeuqueh icmotlahtlaniah aquih temohtih ohcon mixeuis icchiuas.",
        "head_4": "¿Aquih ocachi tlayacantoc? ",
        "024": "Ihcuacon opeuqueh motlahtolixnamiquih aquih yehuan isqui ocachi tlayacantoc. —Itich nocsiquin tlalmeh in cuahcual tiquiuahqueh moteconiquih impan naquin quinnauatiah. Masqui ohcon, yehuan naquin ohcon moteconiquih, motoocaayotiah tiquiuahqueh teicnoitanih.",
        "028": "’Namehuantzitzin onamonmocauqueh nochipa nouan itich nochi tlen inualtlapanotiu.",
        "head_5": "Jesús quiluia Pedro nic yexpa quihtos amo quixmati ",
        "031": "In toTecotzin noiuqui oquihtoh: —Simón, Simón, ixconita, Satanás onamechontlahtlan namechontlatlatiuis quemeh nitlahsolo in trigo ihcuac icchipauah.",
        "033": "Pedro oquiluih: —NoTecotzin, neh yec nicah nias mouantzin amo san manechtzacuacan mouantzin, tlamo noiuqui hasta itich miquilistli.",
        "034": "Jesús ocnanquilih: —Pedro, tlamilauca inmitzoniluia, axan ihcuac ayamo tzahtzi in gallo, touatzin itconihtos yexpa amo itnechonixmati.",
        "head_6": "Jesús quinnahnauatia nitlasalohcauan ",
        "035": "Satepan oquimiluih: —Ihcuac onnamechontitlan uan onnamechoniluih amo ixconuicacan tomin, dion tlen nanconcuasqueh itich in ohtli, dion ocse pantli namoticacuan, ¿max itlah onamechonpoloh? Yehuan otlananquilihqueh: —Amo, amotlen.",
        "036": "Uan Jesús oquimiluih: —Pero axan, naquin icpia tomin macuica, uan noiuqui macuica tlen quicuas itich in ohtli. Uan tla acah amo icpia iespada, macnamaca niololol uan macmocoui se.",
        "038": "Yehuan oquiluihqueh: —ToTecotzin, nican cateh ome espadas. Yeh oquimiluih: —Ya, san xonican.",
        "head_7": "Jesús yaui itich in tipetl Olivos icmonochilitiu Dios ",
        "039": "Ihcuacon Jesús oquis uan oyah, ohcon quemeh ya nochipa, itich in tipetl Olivos. Uan nitlasalohcauan iuan oyahqueh. —Xonmotlatlautican inauactzinco Dios manamechonmatlani amo xonuitzican ihcuac namechonyoltilanas in tlahtlacol.",
        "041": "Uan Jesús oquincauteu, uan oyah uehcatzin quemeh campa ahsi se titl ihcuac setlatimaca, uan ompa omotlancuaquitz uan opeu icmonochilia Dios. —NoTahtzin, tla itcomoniquiltia, amo ixnechoncauili manconi nin xaloh ica tlahyouilistli. Tlen quemah, amo mamochiua tlen neh inniqui, yehyeh mamochiua tlen Tehuatzin motlaniquilitzin.",
        "045": "Ihcuac omoquitzteu campa omotlatlautihtoya, oyah campa ocatcah nitlasalohcauan, uan oquimahsico cohcochtoqueh nic oquincochtlas in tlaocol. —¿Tleca namoncochtoqueh? Xonmeuacan uan xonmotlatlautican inauactzinco Dios manamechonmatlani amo xonuitzican ihcuac namechonyoltilanas in tlahtlacol.",
        "head_8": "Ictzitzquiah Jesús ",
        "047": "Ihcuac Jesús oc ohcon otlahtohtoya, oahsitoh miqueh. In Judas, semeh nimahtlactlamome itlasalohcauan, oyaya tlaixpan, uan omotoquih inauac Jesús quixtenamiquis. —Judas, ¿ica se ixtenamictli itcontemactia niConeu in Tlacatl?",
        "049": "Naquin ocatcah iuan Jesús, ihcuac oquitaqueh tlen omochiutoya, octlahtlanihqueh: —ToTecotzin, ¿itquimixnamiquisqueh ica espada?",
        "050": "Uan semeh nitlasalohcauan Jesús occohcocoh se itlaqueual in ueyiteopixcatlayacanqui, octiquilih niyecmapannacas. —San xonican, ixquimoncauacan. Uan octzitzquih campa ninacas non tlacatl, uan ocpahtih. —¿Tleca onamoualahqueh onannechontzitzquicoh ica espadas uan ica pouitl, quemeh oisquia onancontzitzquicoh se ichtic?",
        "head_9": "Pedro quihtoua amo quixmati Jesús ",
        "054": "Ihcuacon octzitzquihqueh Jesús uan ocuicaqueh ichan in ueyiteopixcatlayacanqui. Uan Pedro san uehca oyaya icuitlapan Jesús. —Nin tlacatl noiuqui iuan ocatca.",
        "057": "Pero Pedro amo ocmopantih uan oquihtoh: —¡Ixconmati siuatzintli, neh amo inquixmati!",
        "058": "Tipitzin satepan, ocse oquitac uan oquihtoh: —Touatzin noiuqui tonpoui iuan nitlasalohcauan. Pedro otlananquilih: —Amo, touatzin, neh amo inuan inpoui.",
        "059": "Quemeh se hora satepan ocse noiuqui ohcon oquihtoh: —Yeh milauac, nin noiuqui iuan ocatca, pues yeh galileo.",
        "060": "Pedro oquihtoh: —Nocnitzin, amo inmati tlenoh itcontohtoc. Uan sanniman ihcuac oc ohcon octohtoya, otzahtzic in gallo.",
        "head_10": "Icuitzcah uan ictacapitzouah Jesús ",
        "063": "In tlacameh tlen ocpixtoyah Jesús ocuitzcayah uan ocmacayah. —Tla tonteotlanauatani, ¡ixtechonmatilti aquih omitzonmacac!",
        "065": "Uan ica mic ocsiqui tlensa tlahtol pitzotic octeneuayah.",
        "head_11": "Jesús icuicah inauac in ueyitiquiuahcayotl judío ",
        "066": "Ihcuac yotlanes, omonichicohqueh in tiquiuahqueh judíos, in teopixcatlayacanqueh uan teotlamachtanih, uan ocualicaqueh Jesús imixpan campa onichicautoya nochi non tiquiuahcayotl. Octlahtlanihqueh:",
        "067": "—Tla milauac yen teh in Cristo Temaquixtani, ¡ixtechilui! Jesús oquinnanquilih: —Tla innamechoniluis, namehuantzitzin amo nannechonniltocasqueh.",
        "070": "Ihcuacon nochtin octlahtlanihqueh: —¿Tla ohcon, teh quemah tiConetzin Dios? Jesús oquimiluih: —Pues namehuantzitzin ya nancontohtoqueh nic quemah nehua.",
        "071": "Ihcuacon yehuan oquihtohqueh: —¿Tlenoh ocachi moniqui ica macteiluican? Tla tehuan tonohmah yotcaqueh tlen oquihtoh."
    },
    "023": {
        "head_1": "Jesús icteixpantiah inauac Pilato ",
        "001": "Ihcuacon omoquitzteu nochi in tiquiuahcayotl uan ocuicaqueh Jesús inauac in Pilato. —Nin tlacatl otcahsiqueh icpahsolohtinimi nochi Israel, techiluia amo mattlaxtlauacan impuesto inauac in ueyitiquiuahtlayacanqui César. Uan yeh inohmah moteneua mach yehua in Cristo Temaquixtani, se ueyitiquiuahqui.",
        "003": "Pilato octlahtlanih: —¿Max yen touatzin toninUeyitiquiuahcau in judíos? Jesús ocnanquilih: —Touatzin ohcon yotconihtoh.",
        "004": "Ihcuacon Pilato oquimiluih in teopixcatlayacanqueh uan non ompa ocatcah: —Amo itlah itlahtlacol incahxilia nin tlacatl.",
        "005": "Pero yehuan ocachi omotlahtolchicauayah, oquihtouayah: —Ica nitlamachtilis quinpahsolohtinimi in tocniuan tlen chanchiuah Judea, ohcon oualpeutah ic Galilea, uan axan yoehcoc nican.",
        "006": "Pilato, ihcuac ohcon oquicac, octlahtlan max Jesús poui Galilea.",
        "head_2": "Jesús imac in Herodes ",
        "008": "In Herodes simi opac ihcuac oquitac Jesús, pues yauehcau ocnictoya quitas, nic occaquia simi tlahtouah de Jesús, uan occhiaya macchiua iixpan se iluicacnescayotl.",
        "head_3": "Jesús ictemactiah macmictican ",
        "013": "Ihcuacon Pilato oquinnichicoh in teopixcatlayacanqueh, in tiquiuahqueh judíos uan nochi in tocniuan, —Namehuantzitzin onannechonualiquilihqueh nin tlacatl tlen nancontouah quinpahsolohtinimi in tocniuan. Uan yeh yontlahtoltih namoixpan, pero amo itlah itlahtlacol incahxilia tlen ica nanconteiluiah.",
        "017": "[Pilato ohcon oquimiluih, nic xiutica itich in pascuahiluitl ocpiaya tlen iccahcauas se naquin tzacutoc.] —Ixconpohpolo non tlacatl, uan ixconcahcaua yen Barrabás.",
        "019": "Nin Barrabás otzacutoya nic oquinyacan siquin omahcocuqueh oquimixnamiqueh in romanos ompa Jerusalén, uan nic otemictih. —¡Ixconsohsa! ¡Ixconsohsa!",
        "022": "Pilato oquimiluih ya ic yexpa: —¿Tleca? ¿Tlenoh amo cuali oquichiu? Neh amo itlah incahxilia tlen ica icnamiqui in miquilistli. Ica non san intlanauatis mactacapitzocan, uan satepan incahcauas.",
        "023": "Pero yehuan yehyeh ocachi opohtzahtziah: —¡Ixconsohsa! Yehuan uan in teopixcatlayacanqueh opohtzahtziah simi, hasta namo otlatlanqueh ica tlen yehuan octlahtlaniah.",
        "head_4": "Icsohsah Jesús ",
        "026": "Ihcuac ocuicayah Jesús icsohsatiueh, ocnamiqueh se tlacatl itoocaa Simón, naquin opouia itich in ueyi altipetl Cirene, yeh oualaya den acaual, uan ocmemeltihqueh nicruz in Jesús uan octiquitihqueh mayaui icuitlapan.",
        "027": "Uan icuitlapan Jesús oyayah tlailiuis miqueh tocniuan, uan siuameh tlen simi otlaocoyayah uan ochocayah ipampa. —Siuatzitzin naquin namonpouih Jerusalén, amo ixnechonchoquilican, yeh xonmochoquilican yeh namehuantzitzin, uan ixquimonchoquilican namoconeuantzitzin.",
        "032": "Noiuqui iuan in Jesús oquinuicayah omen tlacameh amo cualimeh, tlen oquinuicayah quinsohsasqueh iuan Jesús. —NoTahtzin, ixquimontlapohpolui, amo icmatih tlenoh icchiuah.] In soldados ocmotlatlanilihqueh nitilmah uan ocmoxixiluihqueh. —Ocsiquin oquinpaleuih; axan noiuqui ohcon yeh mamopaleui, tla milauac yeh in Cristo Temaquixtani, itlapihpincau Dios.",
        "036": "In soldados noiuqui ocuitzcayah, uan ocahcotiquiuihqueh vino xococ. —¡Tla milauac tinUeyitiquiuahcau in judíos, teh mosel ixmopaleui!",
        "038": "Tlacuac itich in cruz ocatca se tlahcuilol tlen oquihcuilohqueh ica griego, latín uan hebreo, ihquin octouaya: “Nin yeh ninUeyitiquiuahcau in judíos.”",
        "039": "Semeh in tlacameh non amo cualimeh tlen osohsatoyah, pitzotic octeneuaya in Jesús uan ocnaliluih: —¿Xamo ittoua mach teh itCristo Temaquixtani? ¡Pues teh mosel ixmopaleui, uan tehuan noiuqui ixtechpaleui!",
        "040": "Pero nocse ocnalahuac nic ohcon oquihtoh, oquiluih: —¿Teh amo ittlamouilia inauactzinco Dios, masqui noiuqui ticah itich nin tlatzacuiltil?",
        "042": "Uan ompa oquiluih Jesús: —Jesús, ixnechonilnamiqui ihcuac tonpeuas tontlanauatis.",
        "043": "Jesús ocnanquilih: —Tlamilauca inmitzoniluia, axan nouan tonisqui campa tlamouisticayan.",
        "head_5": "Jesús momiquilia ",
        "044": "Quemeh tlahcotonal, itich nochi in tlalticpactli otlayouac, uan ohcon otlayouatoya hasta ipan yeyi hora tiotlac. —¡NoTahtzin, momactzinco incaua noespíritu! Ihcuac ohcon oquihtoh, omihyocau uan ohcon omomiquilih.",
        "047": "Ihcuac in soldadohtlayacanqui oquitac tlen omochiu, opeu icuehcapantlalia Dios, oquihtoh: —Tlamilauca, nin tlacatl amotlen tlahtlacol ocpiaya.",
        "048": "Uan nochtin in tocniuan tlen omonichicohcah oquitaqueh tlen omochiu, omocuipqueh melpanmacatiueh ica tlaocol.",
        "head_6": "Iccauatiueh Jesús itich in ticochtli ",
        "050": "Ocatca se tlacatl itoocaa José, [opouia Arimatea,] yeh se tlacatl cuali conetl uan yolchipauac, uan yeh opouia itich in ueyitiquiuahcayotl judío.",
        "055": "In siuameh tlen iuan oualayah Jesús desde Galilea, oyahqueh icuitlapan José uan oquitaqueh in miqueticochtli, uan oquitaqueh quen ompa octlalihqueh nitlalnacayo Jesús."
    },
    "024": {
        "head_1": "Jesús yancuicayoli ",
        "001": "Itich nipeuyan in semana, yec oc cualcan, ninqueh siuameh oyahqueh octatoh in ticochtli, ocuicayah in ahuiyactli tlen yocyectlalihcah, [uan teuan oyayah ocsiqui siuameh]. —¿Tleca nancontemouah tlatzalan in miquemeh naquin yoltoc?",
        "008": "Ihcuacon in siuameh oquilnamiqueh tlen Jesús yoquimiluihca.",
        "012": "Pero Pedro omoquitzteu, uan omotlaloh uan oyah campa in ticochtli. Uan ihcuac onaltlachix, tlahtic oquitac sayeh in tilmahtli. Uan omocuip icmotetzauihtiu tlen omochiu.",
        "head_2": "Jesús quinmonextilia ome itlasalohcauan ",
        "013": "Itich non tonal, ome itlasalohcauan Jesús onihnintayah itich in ohtli tlen ahsi Emaús, se altipetl tlen uehca ocatca quemeh mahtlactlanse kilómetro de Jerusalén. —¿Tlenoh nanconmononotztiueh? Yehuan omomanqueh, uan omotaya nic tlaocoyah. —¿De nochi naquin ocahcalaquicoh Jerusalén, queutoc san yen touatzin naquin amo itconmati tlen omochiu ompa itich ninqueh tonalmeh?",
        "019": "Ihcuacon Jesús oquintlahtlanih: —¿Tlenoh omochiu? Yehuan ocnanquilihqueh: —Non tlen ipan omochiu in Jesús de Nazaret, tlen ocatca se teotlanauatani chicaualiseh itich nichiualis uan itich nitlahtol, naquin ocpiaya niteyequitalis Dios, uan nochtin in tocniuan ohcon ocmatqueh.",
        "025": "Ihcuacon Jesús oquimiluih: —¡Namehuantzitzin amo namontlayoluilisehqueh, uan namoncuachicauaqueh quen amo nanconniltocah nochi tlen in teotlanauatanih yoctematiltihcah!",
        "027": "Ihcuacon opeu quimahsicamatiltia nochi tlen ompa itich in Teotlahtolamatl yoihcuiliutoya de yeh, opeu ica nitlahcuilol Moisés uan satepan ica nochi nitlahcuiloluan in teotlanauatanih.",
        "028": "Yoahsitayah itich in altipetl campa yehuan oyayah, uan Jesús omochiu quemeh oisquia yaui ocachi uehca. —Xonmocaua touan, ixconita ya tiotlaquixtoc, uan ya peuas tlayouas. Jesús ocalac uan omocau inuan. —¿Xamo otmachilayah itlah itich in toyolo quen otechualnonotztaya itich in ohtli uan otechahsicamatiltaya tlen quihtoua in Teotlahtolamatl?",
        "033": "Sanniman omoquitzteuqueh uan omocuipqueh oyahqueh Jerusalén. Ompa oquimahsitoh onichicautoyah in mahtlactlanse teotlatitlanten, uan nocsiquin tlen ompa inuan ocatcah. —¡In toTecotzin milauac yomoyancuicayolitih, uan omonextih inauac in Simón!",
        "035": "Ihcuacon non omen oquinnonotzqueh tlen oquinpanoc itich in ohtli, uan quen oquixmatqueh Jesús ihcuac occocoton in pan.",
        "head_3": "Jesús quinmonextilia nitlasalohcauan ",
        "036": "Oc ocmononotztoyah nochi non, ihcuac Jesús omonextih intlahcoyan yehuan, uan oquimiluih: —¡In seuilistli mai namouantzin!",
        "037": "Yehuan omomohtihqueh uan omohcamiquiah, ocyoluayah oquihitztoyah se ehecatl. —¿Tleca namonmomohtiah, uan tleca namonyolometih?",
        "040": "Ihcuac ohcon oquimiluih, oquinnextilih nimauan uan nicxiuan. —¿Nanconpiah nican itlah tlacual?",
        "042": "Yehuan ocmactihqueh tzocotzin pescado tlicoicusic [uan siqui nicutli]. —Nochi nin tlen yopanoc, yehua tlen yonnamechonnonotz ihcuac oc namouan oncatca. Onnamechoniluih nic ocpiaya tlen mochiuas nochi tlen ihcuiliutoc de neh itich nitlahcuilol Moisés, itich nintlahcuiloluan in teotlanauatanih uan itich in Salmos.",
        "045": "Ihcuacon oquintlapouilih nimahsicamatilis uan ohcon oquichiu macahsicamatican in Teotlahtolamatl, —Ohcon ya ihcuiliutoc [uan ohcon omonic]: In Cristo Temaquixtani tlahyouis,",
        "head_4": "Jesús mouica iluicac ",
        "050": "Satepan Jesús oquinquixtih nitlasalohcauan de Jerusalén uan oquinuicac ic campa in altipetl Betania. Ompa oquimahcocu nimauan uan oquinmactih nitlateochiualis."
    }
}