{
    "000": "San Mateo In tlahtol tlen cualica temaquixtilistli tlen oquihcuiloh",
    "001": {
        "head_1": "Innauac aquihqueh ualeuani Jesucristo ",
        "001": "Nican ihcuiliutoc inauac aquihqueh ualeuani Jesucristo. Jesucristo teconeu ualeuani inauac in David uan teconeu ualeuani inauac in Abraham.",
        "002": "Abraham oyah ipapan Isaac, Isaac oyah ipapan Jacob, uan Jacob oyah inpapan Judá iuan nicniuan.",
        "007": "Salomón oyah ipapan Roboam, Roboam oyah ipapan Abías, uan Abías oyah ipapan Asa.",
        "012": "Satepan ihcuac in israelitas oquinuerzauicaqueh Babilonia, Jeconías oquipix se iconeu itoocaa Salatiel, uan Salatiel oyah ipapan Zorobabel.",
        "017": "Uan ohcon opanoqueh ochanchiuqueh mahtlactlanaui tetahmeh, peua ica Abraham uan tlamitiu ica David, uan oc mahtlactlanaui tetahmeh, peua ica David uan tlamitiu ihcuac in israelitas oquinuerzauicaqueh Babilonia, uan sannoiuqui oc mahtlactlanaui tetahmeh ochanchiuqueh, peua ihcuac in israelitas oquinuerzauicaqueh Babilonia uan tlamiquiu ihcuac onesico in Cristo Temaquixtani.",
        "head_2": "Jesús tlalticpacnesi ",
        "018": "Yeh nin tlen omochiu ihcuac otlalticpacnes Jesucristo: María, nimaman Jesús, yoquihtlancah monamictis iuan in José. Pero ihcuac ayamo opeuayah sepanchanchiuah ihquin opanoc: María, ica nichicaualitzin in Espíritu Santo, omocau cocoxqui ica conetl. —José, ualeuani de David, amo ixyolometi itsilis in María quemeh mosiuau. In conetl tlen yoltoc iihtic, yeh ichiualitzin in Espíritu Santo.",
        "022": "Ica nochi nin tlen opanoc omochiu in tlahtol tlen yoquihtohca in toTecotzin ica in teotlanauatani:",
        "023": "Se ichpochtli naquin ayamo mixmati iuan acah tlacatl isqui cocoxqui ica conetl uan ictlalticpacnextis non conetl, uan ictoocaayotisqueh Emanuel,",
        "024": "Ihcuac José otlachix, oquichiu ohcon quemeh oquiluih niiluicactlatitlancau in toTecotzin, uan ocsilih nisiuau."
    },
    "002": {
        "head_1": "Siqui tlaixmatqueh oquitacoh in conetl Jesús ",
        "001": "Ihcuac Jesús ones itich in altipetl Belén tlen poui Judea, itich in tonalmeh ihcuac ocatca ueyitiquiuahqui Herodes, siqui tlaixmatqueh tlen ica in sitlalimeh ictlatlatah tlenoh panos, oualahqueh Jerusalén, oualeuqueh itich in uehca tlalmeh tlen cateh ic canic panquisa in tonaltzin. —¿Canih catqui ninueyitiquiuahcau in judíos tlen yaquin otlalticpacnes? Pues tehuan ottaqueh ic canic panquisa in tonaltzin in sitlalin tlen otechmatiltih nic yones, ica non otualahqueh ottlacachiuacoh.",
        "003": "Ihcuac in ueyitiquiuahqui Herodes oquicac non, tlailiuis oyolpahsoliu iuan nochi tlen ochanchiuayah Jerusalén. —Itich in altipetl Belén tlen poui Judea, pues ihquin oquihcuiloh in teotlanauatani:",
        "006": "Teh Belén, altipetl tlen itpoui Judá, ixmati teh amo ittzohtzocotzin innauac in cuahcual altipemeh tlen pouih Judá, nic motich oneuas se ueyitlayacanqui, naquin isqui quemeh se tlahpixqui naquin icyacanas Israel tlen pouih queh nochcauan.",
        "007": "Ihcuacon Herodes ichtaca oquinnotz in tlaixmatqueh, uan oquintlatlahtlanih maquiluican yec quemanian oquitaqueh in sitlalin. —Xonyacan ompa, uan cuali ixcontlatlahtlanican den conetl, uan ihcuac nanconahsisqueh, ixnechonmatiltican, uan ohcon neh noiuqui nias intlacachiuatiu.",
        "009": "Ihcuac ohcon oquimiluih in ueyitiquiuahqui, yehuan oyahqueh. Uan in sitlalin tlen oquitaqueh canic panquisa in tonaltzin oquinyacantaya, uan omonactito campa ocatca in conetl.",
        "head_2": "José uan María icchololtiah in conetl icuicah Egipto ",
        "013": "Ihcuac in tlaixmatqueh yoyahqueh, se iiluicactlatitlancau in toTecotzin omonextih itich nitemic in José uan oquiluih: —Xonmoquitzteua, ixconana in conetl uan nimaman uan xoncholocan xonyacan Egipto. Ompa xoni hasta ihcuac neh inmitzoniluis. Pues Herodes ictemos in conetl icniquis icmictis.",
        "014": "Ica non, José ica youal omeu uan oquian in conetl iuan nimaman uan oquinuicac Egipto.",
        "head_3": "Herodes tlanauatia maquinmictican in coconeh ",
        "016": "Ihcuac Herodes oquitac nic in tlaixmatqueh amo octlepanitaqueh, tlailiuis ocualan. Uan otlanauatih maquinmictican nochi in telpocacoconeh tlen chanchiuah Belén tlen amo panouah icpiah ome xiuitl, uan nochi tlen ic ompa amo uehca chanchiuah. Otlanauatih maquinmictican ohcon oc tzocotzitzin, ohcon quemeh oquixyehyecoh ica tlen oquiluihqueh in tlaixmatqueh.",
        "018": "Se ueyi tzahtzilistli omocac Ramá, ueyi choquilistli uan ueyi tlaocoltzahtzilistli. Yen Raquel naquin quinchoquilia niconeuan, uan amo icniqui macyolseuican, niconeuan yomiqueh.",
        "head_4": "José uan María mocuipah yaueh Nazaret ",
        "019": "Satepan ihcuac Herodes yomic, se iiluicactlatitlancau in toTecotzin omonextih itich nitemic in José uan oquiluih:",
        "020": "—Xonmeua, ixconana in conetl uan nimaman, uan xonmocuipa xoyau itich in tlali Israel, pues yomiqueh naquin ocniquiah icmictisqueh in conetl.",
        "021": "Ihcuacon José omeu, oquian in conetl uan nimaman, uan omocuip itich in tlali Israel."
    },
    "003": {
        "head_1": "In Juan Tlacuatecaani tlamachtia ",
        "001": "Ic itich nonqueh tonalmeh in Juan Tlacuatecaani oualah Judea ic campa tlauaquilistlah uan otlamachtaya. —Xonmoyolcuipacan, porque nitiquiuahcayo Dios ya ehcotoc namonauac.",
        "003": "Yehua in Juan de naquin in teotlanauatani Isaías oquihtoh: Campa tlauaquilistlah mocaqui se tlahtol chicauac tlen ictoua: “Ixconyectlalican namoyolo mai yec ihcuac ehcos in toTecotzin, uan ohcon ixconmilauacan niohui.”",
        "004": "Nitlaquen in Juan ochihchiutoya ica cameyohtohmitl, uan omotlahcoilpaya ica se cuitlaxtli.",
        "007": "Pero ihcuac oquimitac miqueh fariseos uan saduceos oualayah inauac maquincuatequi, oquimiluih: —¡Ipiluan couameh! ¿Xanqui nacyoluiah namehuan noiuqui uilis naccholouilisqueh in tlatzacuiltil tlen ualahtoc?",
        "head_2": "Jesús mocuatequia ",
        "013": "Ic itich nonqueh tonalmeh Jesús oquis Galilea uan oyah itich in ueyatl Jordán campa ocatca Juan, oyah inauac maccuatequi. —Yen nehua naquin icnamiqui itnechoncuatequis, uan ¿yeh yen touatzin touitz nonauac?",
        "015": "Pero Jesús ocnanquilih: —Axan moniqui ohcon itchiuasqueh, pues ohcon icnamiqui mattlacamatican nitlaniquilitzin Dios. Ihcuacon Juan yoquinic iccuatequis. —Yeh nin notlasohConeu, naquin inauac inyolpaqui."
    },
    "004": {
        "head_1": "Satanás icyehyecoua ictlahtlacolchiualtis Jesús ",
        "001": "Ihcuacon in Espíritu Santo ocyacan Jesús campa tlauaquilistlah, para in amocuali macyehyeco ictlahtlacolchiualtis.",
        "002": "Uan satepan ihcuac Jesús yomosau omepoual tonal uan omepoual youal, omayan. —Tla milauac tiConeu Dios, ixquintiquiti ninqueh timeh mamocuipacan pan.",
        "004": "Jesús ocnanquilih: —Ihcuiliutoc: “Amo san ica pan yoltos in tlacatl, tlamo ica nochi nitlahtoltzin Dios tlen Yehuatzin icmihtaluia.”",
        "005": "Satepan in amocuali ocuicac in Jesús itich in mouistic ueyi altipetl Jerusalén, ocuicac ipan in teopantli campa ocachi tlauehcapan, —Tla milauac tiConeu Dios, ixmopantlatiui. Pues ihcuiliutoc: Dios quinualtitlanis niiluicactlatitlancauan monauac. Yehuan ica ninma mitztzacuilisqueh, amo iccauasqueh mocxi mamotiuih itich titl.",
        "007": "Jesús ocnanquilih: —Noiuqui ihcuiliutoc: “Amo ityehyecos itlah itchiualtis moTecotzin Dios tlen san ica ittlatlatas.”",
        "008": "Satepan in amocuali ocuicac in Jesús itich se tipetl simi uehcapan, uan ocnextilih nochi in cuahcual altipeyotl itich in tlalticpactli uan tlen quinuehcapantlalia, —Nochi nin inmitzmactis, tla itmotlancuaquitza nonauac uan itnechtlacachiua.",
        "010": "Ihcuacon Jesús ocnanquilih: —¡Ixmihcuani, Satanás! Porque ihcuiliutoc: “Ittlacachiuas Yehuatzin Dios uan san Yehuatzin ittlacamatis.”",
        "011": "Ihcuacon in amocuali oquicau in Jesús, uan oualahqueh siqui iluicactlatitlanten ocmatlanicoh itich tlen omoniquia.",
        "head_2": "Jesús peua tlamachtia Galilea ",
        "012": "Ihcuac Jesús oquimat octzacuqueh in Juan Tlacuatecaani, omocuip Galilea.",
        "015": "Tlali Zabulón uan tlali Neftalí, ohtli tlen yaui campa in mar, nocse itlaten in ueyatl Jordán, tlali Galilea campa chanchiuah in tlen amo judíos:",
        "016": "In tocniuan tlen cateh itich in tlayouilotl, oquitaqueh se ueyi tlanestli; uan naquin ochanchiuayah itich nitlayouilo in miquilistli, se tlanestli oquintlauilih.",
        "017": "Desde ihcuacon Jesús opeu tlamachtia, oquihtouaya: —Xonmoyolcuipacan, porque nitiquiuahcayo Dios ya ehcotoc.",
        "head_3": "Jesús quinnotza naui pescadores maican itlasalohcauan ",
        "018": "Se tonal ihcuac Jesús onihnintoya itenco in mar Galilea, oquimitac ome icnimeh: Simón naquin quixmatih queh Pedro, iuan nicniu Andrés. Octitlantoyah ninred itich in atl, pues yehuan pescadores. —Xonuiquican nouan, uan neh inchiuas xonican pescadores yehyeh ica tocniuan tlen nanquimonualicasqueh maualacan nonauac.",
        "020": "Yehuan ihcuacon sanniman oquincauqueh in redes uan oyahqueh iuan.",
        "021": "Ocachi nepa tlaixpan Jesús oquimitac oc ome icnimeh, Jacobo uan Juan, iconeuan in Zebedeo, yehuan ocatcah itich ninbarca iuan ninpapan, oquinyehyectlalihtoyah ninredes; uan Jesús oquinnotz.",
        "head_4": "Jesús tlamachtia uan tlapahtia ",
        "023": "Jesús oyaya itich nochi Galilea, otlamachtihtinimia itich in teotlanauatilcalmeh de yehuan in judíos. Oquinmatiltihtinimia in cuali tlahtol de nitiquiuahcayo Dios, uan oquinpahtaya in tocniuan de nochi tlatlamantli cocolistli uan toneualistli tlen ocpiayah."
    },
    "005": {
        "head_1": "Jesús tlamachtia ipan in tipetl ",
        "001": "Ihcuac Jesús oquimitac necateh miqueh tocniuan, otlehcoc itich in tipetl uan omotlalih, uan nitlasalohcauan inauac omopachohqueh.",
        "head_2": "Naquin tlateochiualpaquinih ",
        "003": "—Tlateochiualpaquinih naquin ehcoh inauac Dios queh naquin amitlah icpia, pues yehuan pouih iuan Dios campa motlanauatilia.",
        "004": "’Tlateochiualpaquinih naquin chocah, pues yehuan quinyolseuisqueh.",
        "005": "’Tlateochiualpaquinih naquin icpiah icnotecalis, pues yehuan icsilisqueh in tlali tlen Dios quimaxcatis.",
        "006": "’Tlateochiualpaquinih naquin mayanah uan amiquih ictemouah in yolchipaualis, pues yehuan icsilisqueh tlen ictemouah.",
        "007": "’Tlateochiualpaquinih naquin teicnoitah, pues yehuan cahsisqueh teicnoitalis.",
        "008": "’Tlateochiualpaquinih naquin yolchipauaqueh, pues yehuan quitasqueh Dios.",
        "009": "’Tlateochiualpaquinih naquin icsehseuiah ixnamictli, pues yehuan quinnotzasqueh ipiluantzitzin Dios.",
        "010": "’Tlateochiualpaquinih naquin tlensa quinchiuiliah nic icchiuah tlen cuali, pues yehuan pouih iuan Dios campa motlanauatilia.",
        "011": "’Namontlateochiualpaquinih namehuantzitzin ihcuac nopampa tlensaso namechonihiluiah, noso tlensaso namechonchiuiliah, noso tlensaso namechonpahpantiah.",
        "head_3": "Namehuantzitzin namonpouih istatl uan tlanestli itich in tlalticpactli ",
        "013": "’Namehuantzitzin namonpouih istatl itich nin tlalticpactli. Pero tla in istatl icpoloua nipoyecyo, ¿quenih uilis seccuipilis nipoyecyo? Acmo uili sectlatiquitia ica itlahtlen, tlamo yehyeh sa sectlatiuia mactlahtlacsacan.",
        "014": "’Namehuantzitzin namonpouih tlanestli itich nin tlalticpactli. Se altipetl tlen catqui ipan se tipetl amo uili motlaatia.",
        "head_4": "Jesús amo ocsicantlalico nitlanauatil Moisés ",
        "017": "’Amo ixconyoluican neh onualah onsicantlalico nitlanauatil Moisés noso nintlahcuiloluan in teotlanauatanih. Neh amo onualah onquinsicantlalico, tlamo yeh onualah onquinmahxitico.",
        "head_5": "Naquin icxoxohcuipa nicniu mochiua quemeh se temictani ",
        "021": "’Namehuantzitzin nanconmatoqueh, namoyauehcautahuan ihquin oquimiluihqueh: “Amo ittemictis, uan naquin temictia icsilis in tlatzacuiltilis.”",
        "023": "’Ica non, tla itconuica motlatemactil campa ictemactiah inauac Dios, uan ompa itconilnamiqui mocnitzin itlah icyolcocohtoc mopampatica,",
        "025": "’Ocachi cuali xonmoyectlali inauac naquin mitzonteiluia ihcuac oc namonyahtoqueh itich in ohtli, amo yeh naquin mitzonteiluia mitzontemactitiu inauac in juez, uan in juez mitzontemactis inauac in teanani uan yeh mitzontzacuas.",
        "head_6": "Naquin mocalaquia iuan ocse naquin amo iuan namiqueh ",
        "027": "’Namehuantzitzin nanconmatoqueh tlen omihtoh: “Amo itmocalaquis iuan naquin amo iuan itnamiqueh.”",
        "029": "’Ica non, tla moyecmapanixtololo mitztlahtlacolchiualtia, ixcopina uan ixmoquixtili, pues ocachi cuali mapoliui itlah tlen poui itich motlalnacayo uan amo yeh nochi motlalnacayo mactlatiuican itich in tlicotlatzacuiltilis.",
        "head_7": "Amo cuali tla se tlacatl mocahcaua iuan nisiuau ",
        "031": "’Noiuqui omihtoh: “Naquin iccaua nisiuau, macmacti se amatl campa quihtohtos nic iccaua.”",
        "head_8": "Jesús tlamachtia amo masecteneua itlah ihcuac semotencaua ",
        "033": "’Noiuqui nanconmatoqueh tlen oquimiluihqueh namoyauehcautahuan: “Amo ticuis nitoocaatzin Dios ihcuac itmotencauas uan yeh amo itchiua, yehyeh itchiuas tlen otmotencau inauactzinco in toTecotzin.”",
        "head_9": "Jesús tlamachtia amo masemomacuipa ",
        "038": "’Namehuantzitzin nanconmatoqueh tlen omihtoh: “Naquin ictecohcocouilis ixtololotl, ixtololotl iccohcocouilisqueh, naquin ictepostiquilis tlantli, tlantli icpostiquilisqueh.”",
        "head_10": "Masequinpiali tetlasohtlalis naquin techcocoliah ",
        "043": "’Namehuantzitzin nanconmatoqueh tlen omihtoh: “Itpialis tetlasohitalistli naquin iuan itmoyecuica, uan itcocolis naquin mitzcocolia.”"
    },
    "006": {
        "head_1": "Ihcuac itlah itcontetlaocolis amo macmati moopochma tlen icchiua moyecma ",
        "001": "’Amo ixconchiuacan cuali chiualistli sayeh nic nanconniquih manamechonitacan ocsiquin. Tla ohcon nanconchiuah, namoTahtzin naquin meuiltihticah iluicac amotlen tlaxtlauil namechonmactis.",
        "head_2": "Jesús tlamachtia quenih secmonochilis Dios ",
        "005": "’Ihcuac nanconmonochilisqueh Dios, amo ixconchiuacan quemeh icchiuah naquin ome inxayac. Yehuan ihcuac icmonochiliah Dios icuilitah ihcatosqueh itich in teotlanauatilcalmeh uan itich in ohmeh, nic icniquih in tocniuan maquimitacan uan maquinuilitacan. Tlamilauca innamechoniluia, ica quen omoteuilitaltihqueh yomotlaxtlauihqueh.",
        "007": "’Ihcuac nanconmonochilisqueh Dios, amo san ixconcuicuiptocan tlahtol tlen sannencah, quemeh icchiuah naquin amo quixmatih Dios, yehuan icyoluiah ohcon ica ninmictlahtol, Dios quintencaquis. ToTahtzin Dios naquin tonmeuiltihticah iluicac, macsili mouisticuehcapantlalilis motoocaatzin.",
        "010": "Maualmouica motiquiuahcayotzin nican in tlalticpac. Mamochiua motlaniquilitzin, quemeh itich in iluicac, ohcon noiuqui nican in tlalticpac.",
        "011": "Tlen mostlahtica itmomahseuiah ixtechmomactilihtzino axan.",
        "012": "Uan ixtechontlapohpolui in totlateuiquil monauactzinco, ohcon quemeh tehuan itquintlapohpoluiah naquin itlah techuiquiliah.",
        "013": "Uan amo ixcomocauili matuitzican itich itlah amo cuali tlen techyoltilana. Yehyeh ixtechmopaleuilihtzinoh amo matuitzican imac in tlen amo cuali; itmitzontlahtlaniliah nochi nin nic Tehuatzin moyohcatzin in tiquiuahcayotl, in tlanauatihcayotl, uan in uehcapantlalilis, ica in sintitl nochipa. Amén.",
        "014": "’Ixconmatican, tla namehuantzitzin nanquimontlapohpoluiah in tlalticpactlacameh nimamocualichiualis tlen namechonchiuiliah, namoTahtzin naquin metzticah iluicac noiuqui namechontlapohpoluis namehuantzitzin.",
        "head_3": "Jesús tlamachtia quenih semosauas ",
        "016": "’Ihcuac namonmosauasqueh, amo xonmixtlaocolnextican, quemeh icchiuah naquin ome inxayac, pues yehuan mixtlaocolnextiah nic icniquih maquintacan nic mosautoqueh uan ohcon maquinuilitacan. Tlamilauca innamechoniluia, yehuan quen omoteuilitaltihqueh yomotlaxtlauihqueh.",
        "head_4": "Masemotlanichicouili itich in iluicac ",
        "019": "’Amo xonmotlanichicouilican nican tlalticpac, campa tlaocuiloua uan in tlapoxcauyotl tlaihtlacoua, uan campa in ichtiqueh calaquih uan tlachtiquih.",
        "head_5": "Nitlanes in totlalnacayo ",
        "022": "’Namoixtololouan yehua itlanes namotlalnacayo. Ica non, tla motlachialis cuali, moyolilis tentos ica tlanestli.",
        "head_6": "Amaquin uilis ictiquitilis Dios uan noiuqui in tomin ",
        "024": "’Amacah uilis quintiquitilis ome itecouan, pues tla ohcon icchiua, se ictlauelitas uan nocse icyequitas, se ictlacachiuas uan nocse amo ictlepanitas. Namehuantzitzin amo uilis nancontiquitilisqueh Dios uan noiuqui in tomin.",
        "head_7": "Amo matmotiquipachocan ica in topanolis ",
        "025": "’Ica non innamechoniluia: Amo manamechontiquipacho namopanolis, tlenoh nanconcuasqueh noso tlenoh nancononisqueh, dion xonmotiquipachocan ipampa namotlalnacayo, tlenoh nanconquemisqueh. ¿Xamo namoyolilis ocachi ipatiu uan amo in tlacual, uan namotlalnacayo ocachi ipatiu uan amo in tlaquemitl?",
        "028": "’Uan ipampa in tlaquemitl, ¿tleca nanmotiquipachouah? Ixquimonitacan in xochimeh itich in acaual quen moscaltiah, amo tiquitih, uan amo tlahquitih;"
    },
    "007": {
        "head_1": "Amo xontetlahtlacoltlatlatacan ",
        "001": "’Amo xontetlahtlacoltlatlatacan, uan Yehuatzin amo namechontlahtlacoltlatlatas.",
        "006": "’In tlen mouistic amo ixquimonmacacan in itzcuimeh, amo yeh ualmocuipah namotichtzin uan namechoncocototzah, dion in perlas ixquimontlatiuilican in lechomeh, tlamo, yehuan quintlahtlacsasqueh.",
        "head_2": "Dios techmactis tlen ittlahtlanilisqueh ",
        "007": "’Ixcontlahtlanican, uan Yehuatzin namechonmactis; ixcontemocan, uan Yehuatzin icchiuas ixconahsican; xontlatihtiuican, uan Yehuatzin namechontlatlapouilis.",
        "009": "’¿Quenat semeh namehuantzitzin ihcuac namoconetzin namechontlahtlanilia se pan, nanconmactiah se titl?",
        "012": "’Ica non, nochi tlen nanconniquih macchiuacan namouantzin, ohcon ixconchiuacan innauac nocsiquin.",
        "head_3": "In tlen pitzauac caltentli ",
        "013": "’Xoncalaquican itich in caltentli tlen pitzauac; pues in patlauac caltentli uan in patlauac ohtli teuica itich in poliuilistli, uan miqueh calaquih ompa.",
        "head_4": "In pouitl sequixmati ica nitlatiyo ",
        "015": "’Cuali xonmotlachialican, amo yeh namechoncahcayauah naquin quihtoua mach icsiliah tlahtol de Dios, tlen uitzeh namonauac uan monextiah queh colelohtzitzin, pero yeh ic tlahtic quemeh itzcuincoyomeh tecuanimeh.",
        "head_5": "Ayic onnamechixmat ",
        "021": "’Amo nochtin tlen nechnotzah “NoTecotzin, noTecotzin”, calaquisqueh campa motlanauatilia Dios, tlamo san yeh naquin icchiuah nitlaniquilitzin noTahtzin naquin metzticah iluicac.",
        "head_6": "Tlanihniuiltil ica non ome calmeh ",
        "024": "’Uan ohcon, nochi naquin iccaqui nicancah notlahtol uan icchiua, innihniuiltis iuan se tlacatl tlen yec moyoluia, naquin octlachicaualtih nical itich in titl.",
        "028": "Ihcuac Jesús otlamitlahtoh, nochtin in tocniuan ocmotetzauayah quen oquinmachtaya,"
    },
    "008": {
        "head_1": "Jesús icpahtia se tlacatl tlen opahpalantoya ",
        "001": "Ihcuac Jesús otimoc den tipetl, tlailiuis miqueh tocniuan iuan oyayah. —NoTecotzin, tla motlaniquilitzin itnechonpahtis, ixnechonpahti.",
        "003": "Jesús octlalih nima ipan in cocoxqui, uan oquiluih: —Yeh quemah inniqui. ¡Xonpahti! Uan sanniman ochipau nipahpalancayo. —¡Amo yeh acah itconnonotza! Yehyeh xoyau, xonmoteixpantih inauac in teopixqui, uan ixconuica in tlatemactil tlen teniquilia nitlanauatil Moisés, uan ohcon maquitacan nic yotonpahtic.",
        "head_2": "Jesús icpahtia nitlaqueual se soldadohtlayacanqui ",
        "005": "Ihcuac Jesús oahsic itich in altipetl Capernaúm, inauac oualah se soldadohtlayacanqui romano, octlatlautico, —NoTecotzin, nocalihtic catqui se notlaqueual, uitztoc, ouilantic uan tlapanotoc tlailiuis.",
        "007": "Jesús oquiluih: —Neh nias uan inpahtis.",
        "008": "In soldadohtlayacanqui oquihtoh: —NoTecotzin, amo icnamiqui inpias non paquilis tomocalaquitihtzinos nocalihtic; san xonmotlahtolti uan notlaqueual pahtis.",
        "010": "Ihcuac Jesús oquicac non, simi ocmotetzauih uan oquimiluih naquin iuan oyayah: —Tlamilauca innamechoniluia, dion innauac in tocniuan naquin pouih Israel amo incahsitoc acah ohcon tlen macpia ueyi tlaniltoquilis.",
        "013": "Uan Jesús oquiluih in soldadohtlayacanqui: —Xoyau, uan mamochiua ohcon quemeh otconniltocac. Uan sanniman ihcuacon in tlaqueual opahtic.",
        "head_3": "Jesús icpahtia nimonan Pedro ",
        "014": "Jesús oyah ichan in Pedro, uan oquitac nimonan Pedro ouitztoya ica totonqui.",
        "head_4": "Jesús quinpahtia miqueh cocoxqueh ",
        "016": "Ihcuac yotlapoyautaya, oquinualiquilihqueh Jesús miqueh tlen ocpiayah amocuali ehecameh; uan san ica se tlahtol oquinquihquixtih in amocuali ehecameh uan oquinpahtih nochtin cocoxqueh.",
        "head_5": "Naquin ocniquiah iuan yasqueh Jesús ",
        "018": "Ihcuac Jesús oquitac miqueh tocniuan ocyaualohtoyah, otlatiquitih panosqueh itich nocse itlaten in mar. —Tlamachtani, nias mouantzin ic campasa tonmouicas.",
        "020": "Jesús ocnanquilih: —In ostomeh icpiah inchan, uan pájaros icpiah nintipahsol, tlen quemah ixconmati, niConeu in Tlacatl amo icpia canih mocuaseuis.",
        "021": "Ocse itlasalohcau oquiluih: —NoTecotzin, ixnechoncaua achtoh oc mantlalpacho nopapan.",
        "022": "Jesús ocnanquilih: —Xouiqui nouan, ixquimoncaua naquin cateh queh miquemeh maquintlalpachocan ninmiqueicniuan.",
        "head_6": "Jesús ictlacaualtia in ueyichicauac ehecatl ",
        "023": "Ompa Jesús otlehcoc itich in barca, uan nitlasalohcauan iuan oyahqueh. —¡ToTecotzin, ixtechonpaleui, itmaihsauiah!",
        "026": "Uan Jesús oquimiluih: —¿Tleca namonmomohtiah? ¡Tlacameh, simi tzocotzin namotlaniltoquilis! Ihcuacon omoquitzteu, ocahuac in ehecatl uan in mar, uan nochi otlamitlasihsintlacac. —¿Tleyanon isqui nin tlacatl? ¿Quenih ohcon in ehecatl uan in mar ictlacamatih?",
        "head_7": "Jesús quinpahtia ome tlacameh tlen ocpiayah amocuali ehecameh ",
        "028": "Ihcuac Jesús oahsic itich nocse tlatentli, campa in tlali itoocaayan Gadara, ocualnamictayah ome tlacameh tlen oualquisqueh ic campa cateh in miqueticochten. Yehuan ocpiayah amocuali ehecameh, uan ocatcah temohtihqueh queh ocuilimeh, ica non in tocniuan amo ouiliah panouah ic itich non ohtli. —¿Tlenoh ottechonchiuilico, Jesús, iConeu Dios? ¿Otoualah ottechontlahyouiltico uan yeh ayamo ahsi in tonal?",
        "030": "Amo uehca ic ompa otlacuahcuahtoyah miqueh lechomeh. —Tla ittechonquihquixtis, ixtechoncaua matcalaquitin intich necateh lechomeh.",
        "032": "Jesús oquimiluih: —Ixyacan. Uan in amocuali ehecameh oquisqueh oquincauqueh in tlacameh. Ocalaquitoh intich in lechomeh, uan in lechomeh omotlalohqueh omopantlatiuitoh itich in tipehxitl, ouitzitoh itich in mar, uan omiqueh itich in atl.",
        "033": "Uan in lechonpixqueh ocholohqueh, uan oyahqueh itich in altipetl, otlanonotzatoh nochi tlen omochiu uan tlen omochiu iuan in tlacameh tlen oquinpiayah in amocuali ehecameh."
    },
    "009": {
        "head_1": "Jesús icpahtia se tlacatl uilanqui ",
        "001": "Ihcuacon Jesús otlehcoc itich in barca, uan opanoc itich nocse tlatentli uan oahsic itich nialtipeu. —Xonmoyolchicaua, nocnitzin, inmitztlapohpoluia nochi motlahtlacol.",
        "003": "Siqui teotlamachtanih oyoltlahtouayah, octouayah: “Ica tlen oquihtoh quisa queh ictilchiutoc nitoocaatzin Dios.” —¿Tleca ohcon nanconyoluiah tlen amo cuali namoyolihtic? Uan oquiluih in uilanqui: —Xonmoquitzteua, ixconana mocochpitl uan xoyau mochantzin.",
        "007": "Ihcuacon yeh omoquitzteu uan oyah nichan.",
        "head_2": "Jesús icnotza Mateo ",
        "009": "Jesús oyah, uan ocachi nepa tlaixpan oquitac se tlacatl itoocaa Mateo, naquin otolohtoya campa ocsilihtoya in tiquiuahcatomin. Jesús oquiluih: —Xouiqui nouan. Yeh omoquitzteu uan oyah iuan.",
        "010": "Satepan, ihcuac Jesús otlacuahtoya ichan Mateo, oahsiqueh miqueh tiquiuahcatominnichicouanih uan ocsiquin tlahtlacouanih. Yehuan noiuqui ompa otlacuatoh iuan Jesús uan nitlasalohcauan. —¿Tleca namotemachtihcau tlacua inuan in tiquiuahcatominnichicouanih uan in tlahtlacouanih?",
        "012": "Ihcuac ohcon oquicac Jesús, oquimiluih: —Innauac naquin amo mococouah amo moniqui tlapahtani, moniqui tlapahtani yehyeh iuan naquin mococouah.",
        "head_3": "Ictlahtlaniah Jesús tleca nitlasalohcauan amo mosauah ",
        "014": "Satepan nitlasalohcauan Juan oualahqueh inauac Jesús uan octlahtlanihqueh: —¿Tleca tehuan uan in fariseos micpa itmosauah, uan motlasalohcauantzitzin amo?",
        "015": "Jesús oquimiluih: —¿Quenat naquin tlanotzalten itich se monamictililuitl tlaocoxtoqueh quemeh ihcuac acah miqui, ihcuac in novio ompa cah inuan? Tlamilauca, uitz tonal ihcuac quincuilisqueh in novio, uan ihcuacon quemah mosauasqueh.",
        "016": "’Sannoiuqui amacah ictlatlamanilia se tlaquemitl ya ihsoltic ica se tilmahtli yancuic. Tla ohcon secchiua, in tlatlamanil non yancuic motocotzoua uan ictlatztilana in tlaquemitl ihsoltic, uan ohcon in tlaquemitl ocachi ueyi tzayani.",
        "head_4": "Se ichpocatl yancuicayoli uan in siuatzintli naquin pahti ",
        "018": "Ihcuac Jesús oc ohcon oquinnohnotztoya, oualah se tlayacanqui, omotlancuaquitz iixpan uan oquiluih: —Nochpocaconeu yaquin opohpoliu, masqui ohcon xoualmouicatzino nouan uan ipan ixcontlali momatzin, uan yeh yolis.",
        "019": "Jesús omoquitzteu uan oyah iuan non tlacatl. Uan nitlasalohcauan noiuqui iuan oyahqueh. —Xonmoyolchicaua, nocnitzin, motlaniltoquilis yomitzonpahtih. Uan yec ihcuacon in siuatzintli opahtic.",
        "023": "Ihcuac Jesús oahsito ichan in tlayacanqui, oquimitac naquin oquintzotzontoyah flautas uan miqueh tocniuan tlen ocauantoyah ica tlaocol. —Xoyahyacan, in ichpochconetl amo omomiquilih, yeh san cochtoc. Uan yehuan san ocuitzcaqueh.",
        "head_5": "Jesús quinpahtia ome tlacameh tlen amo otlachiayah ",
        "027": "Ihcuac Jesús oyah, ocachi nepa tlaixpan opeu icuitlapan yaueh ome popoyomeh tlen chicauac oquihtouayah: —¡Ualeuani de David, ixtechonicnomati!",
        "028": "Ihcuac Jesús oahsic itich in calihtictli, in popoyomeh oahsiqueh inauac, uan Jesús oquintlahtlanih: —¿Nanconniltocah uilis innamechonpahtis? Yehuan ocnanquilihqueh: —Quemah, toTecotzin.",
        "029": "Ihcuacon Jesús octlalih nima itich nimixtololouan, uan oquimiluih: —Ohcon quen nanconniltocah, ohcon mamochiua.",
        "030": "Uan yehuan opahtiqueh. Uan Jesús cuali oquinnahnauatih: —Amo yeh acah nanconnonotzah.",
        "031": "Masqui ohcon oquinnauatih, yehuan oyahqueh octenonotzqueh ic nouiyan itich nonqueh tlalmeh tlen Jesús oquichiu.",
        "head_6": "Jesús icpahtia se nontli ",
        "032": "Ihcuac in popoyomeh yaquin oquistayah, ocualiquilihqueh Jesús se tlacatl nontli tlen ocpiaya amocuali ehecatl. —Ayic motztoc itlah ihquin itich nochi Israel.",
        "034": "Pero in fariseos oquihtouayah: —Necah quintequixtilia in amocuali ehecameh ica nichicaualis ninteyacancau in amocuali ehecameh.",
        "head_7": "In tlaeualis mic ",
        "035": "Jesús oninimia itich nochi in altipemeh uehueyi uan tzocotzitzin, otlamachtihtinimia itich in teotlanauatilcalmeh de yehuan in judíos. Octematiltihtinimia in cuali tlahtol de nitiquiuahcayo Dios uan ocpahtaya nochi tlensa cocolistli uan toneualistli. —Tlamilauca, in tlaeualis mic, uan yeh in tiquitinih amo miqueh."
    },
    "010": {
        "head_1": "Jesús quinpihpina mahtlactlamome iteotlatitlancauan ",
        "001": "Jesús oquinnotz in mahtlactlamome itlasalohcauan, uan oquinmactih chicaualistli tlen ica maquinquihquixtican in amocuali ehecameh, uan ica macpahtican nochi tlensa cocolistli uan nochi tlensa toneualistli.",
        "002": "Yeh ninqueh nintoocaauan in mahtlactlamome teotlatitlanten: achtoh, Simón, naquin noiuqui oquiluayah Pedro, uan Andrés nicniu in Simón; Jacobo uan nicniu Juan, iconeuan in Zebedeo;",
        "head_2": "Jesús quintitlani nitlasalohcauan ",
        "005": "Jesús oquintitlan ninqueh mahtlactlamome itlasalohcauan uan oquinnahnauatih ihquin: —Amo xonyacan itich in tlalmeh campa ic chanchiuah in tlen amo judíos, uan amo xoncalaquican itich nimaltipeuan in Samaritanos.",
        "009": "’Amo ixconuicacan oro, dion plata, dion cobre,",
        "011": "’Ihcuac namonahsisqueh itich se altipetl noso campa caliyoh, ixcontemocan acah naquin icnamiqui ichan namonmotepaluisqueh, uan ompa xonmotepaluihtocan hasta ihcuac ahsis in tonal namonquisasqueh itich non altipetl.",
        "head_3": "Tlensaso quinchiuilisqueh ipampa Jesús ",
        "016": "’Ixconitacan, neh innamechontitlani quemeh ichcameh intzalan itzcuincoyomeh. Ica non yec xontlachixtocan ohcon quemeh in couameh, pero xonican quemeh in palomas tlen amitlah ictechiuiliah.",
        "021": "’In teicniu ictemactis itich in miquilistli nicniu, in tetatah ictemactis niconeu, uan in teconeuan quimixnamiquisqueh nintahuan, uan quintemactisqueh maquinmictican.",
        "024": "’In tlasalouani amo ocachi ueyi uan amo nitlamachtihcau, uan in tlaqueual amo ocachi ueyi uan amo niteco.",
        "head_4": "Aquih moniqui inauac setlamouilis ",
        "026": "’Ica non, amo ixquimonmouilican nonqueh tlacameh. Pues ixconmatican, amo isqui itlah tlatiutos tlen amo monextis, uan amo isqui itlah ichtacayan tlen amo momatis.",
        "029": "’¿Xamo ome pajaritos quinnamacah san ica se tomintzin? Masqui ohcon, dion semeh yehuan uitzi tla Dios amo itlaniquilitzin.",
        "head_5": "Naquin teixpan ictematiltia quixmati Cristo ",
        "032": "’Nochi naquin teixpan ictematiltia nechixmati, noiuqui neh iixpan noTahtzin naquin metzticah iluicac inteixmatiltis inquixmati.",
        "head_6": "In tocniuan mixnamictlalisqueh ipampa Cristo ",
        "034": "’Amo ixconyoluican neh onualah oncualicac seuilistli itich in tlalticpactli. Amo oncualicac seuilistli, tla yeh ixnamictli.",
        "037": "’Naquin ictlasohtla ocachi nipapan noso nimaman uan amo neh, amo icnamiqui isqui notlasalohcau. Naquin ocachi ictlasohtla itelpocau noso ichpocau uan amo neh, amo icnamiqui isqui notlasalohcau.",
        "head_7": "Naquin namechonsilia, yeh neh nechsilia ",
        "040": "’Naquin namechonsilia namehuantzitzin, yen nehua nechsilia, uan naquin nehua nechsilia, icsilia Yehuatzin naquin onechoualtitlan."
    },
    "011": {
        "head_1": "Nitlatitlancauan in Juan Tlacuatecaani ",
        "001": "Ihcuac Jesús oquintlaminahnauatih nimahtlactlamome itlasalohcauan, oyah otlamachtito uan otlanonotzato itich in altipemeh de yehuan in judíos.",
        "002": "Juan otzacutoya, uan ihcuac oquimat tlen occhiuaya in Cristo Temaquixtani, oquintitlan ome itlasalohcauan —¿Max yen touatzin naquin in Teotlahtolamatl techmatiltia icpia tlen uitz, noso oc itchiasqueh ocse?",
        "004": "Jesús oquinnanquilih: —Xonyacan, uan ixconmatiltitin Juan nochi tlen nanconcaquih uan nanconitah:",
        "007": "Ihcuac nitlasalohcauan in Juan oyahqueh, Jesús opeu quinnonotza de Juan naquin ompa ocatcah, oquimiluih: —¿Tlenoh onanconitatoh campa tlauaquilistlah? ¿Quenat se tlacatl naquin nitlayoluilis omouiuicaya quemeh se acatl ica in ehecatl? Ixquita, intitlanis notlatitlancau, matlayacanto, macyectlali moohui.",
        "012": "’Itich in tonal ihcuac in Juan Tlacuatecaani oualah uan hasta axan, nitiquiuahcayo Dios ualnihnintiu ica chicaualis, uan naquin mochicauah, icmoaxcatiah.",
        "016": "’¿Tlenoh ica uilis inquinnihniuiltis in tocniuan tlen chanchiuah itich ninqueh tonalmeh? Quinniuiliah in coconeh tlen mauiltihtoqueh itich in tianquis, tlen quintzahtziliah nimauilicniuan,",
        "head_2": "Tlasohtzitzinten in altipemeh tlen amo moyolcuipah ",
        "020": "Satepan ihcuacon, Jesús opeu quinchicaucanotza in altipemeh campa oquinchiu miqueh iluicacchiualisten, oquinchicaucanotz nic amo omoyolcuipqueh, oquihtoh:",
        "021": "—¡Ay ittlasohtzintli teh, altipetl Corazín! ¡Ay ittlasohtzintli teh, altipetl Betsaida! Pues tla itich Tiro uan Sidón omochiuanih in iluicacchiualisten tlen omochiuqueh namotich, ya tlen tonal yomoyolcuipanih, uan ohcon yomotlaocoltlaquentanih, uan yomotlalanih ipan nixtli.",
        "head_3": "Xouiquih nonauac uan xonmoseuican ",
        "025": "Ic ihcuacon Jesús oquihtoh: —Inmitzmotlacachiuilia, Tehuatzin noTahtzin, Teteco itich in iluicac uan itich in tlalticpactli, inmitzmotlacachiuilia nic nin tlaixmatilistli otquimontlaatilih tlen cuahcual tlaixmatqueh uan naquin icpiah cuahcual ahsicamatilis, uan axan yotquimonnextilih naquin queh coconeh.",
        "027": "’Nochi nomac onechonmactih noTahtzin. Uan amacah nechixmati aquih neh, in teConeu, tlamo sayeh noTahtzin, uan amacah quixmati noTahtzin, tlamo sayeh neh, in Teconeu, uan naquin neh inniquis inquixmatiltis."
    },
    "012": {
        "head_1": "Nitlasalohcauan Jesús iccuacohcopinah trigo itich moseuilistonal ",
        "001": "Ic itich nonqueh tonalmeh, itich se moseuilistonal, Jesús opanotoya campa trigohtlamilolah, uan nitlasalohcauan opeuqueh mayanah, uan opeu iccuacohcopinah in trigo uan occuayah. —Ixconita, motlasalohcauan icchiutoqueh tiquitl tlen amo ictecauilia nitlanauatil Moisés masecchiua itich moseuilistonal.",
        "003": "Uan yeh oquimiluih: —¿Amo nanconamapoutoqueh tlen oquichiu David, ihcuac yeh uan naquin iuan oyayah omayanqueh?",
        "head_2": "Jesús icpahtia se tlacatl matocotztic ",
        "009": "Ihcuac Jesús yoyah, ocalac itich se teotlanauatilcali de yehuan in judíos. —¿Max in tlanauatil tecauilia setlapahtis itich moseuilistonal?",
        "011": "Jesús oquinnanquilih: —Tla acah namehuantzitzin nanconpiah se namochcatzin, uan uitzi itich se tlacoyoctli itich moseuilistonal, ¿quenat amo yaui uan icpanquixtitiu?",
        "013": "Ihcuacon oquiluih in tlacatl: —Ixconmilaua moma. Uan yeh ocmilau, uan nima omoyectlalih uan opahtic, uan omocau cuali quemeh nocse nima.",
        "head_3": "Nitlapihpinaltiquitcatzin Dios ",
        "015": "Ihcuac Jesús oquimat non, oquis uan oyah, uan miqueh tocniuan oyahqueh iuan, uan yeh onquinpahtaya nochtin in cocoxqueh.",
        "018": "Ixconitacan, nicancah yeh notiquitcau naquin onpihpin, naquin intlasohtla uan iuan inyolpaqui. Intlalis noEspíritu itich yeh, uan innauac in altipemeh amo judíos quinmatiltis nic neh yontlayectlalico.",
        "019": "Amo teixnamiquis uan amo tetzatzahtzilihtos, nitlahtol amo icchicauas itich in ohmeh.",
        "020": "In acatl tlen xamanqui amo icpostiquis, dion icseuis in pabilo tlen sa tzocotzin popocatoc, hasta namo icchiuas matlatlani in tlen yec.",
        "021": "Uan in tocniuan itich nochi in tlalmeh ictlalisqueh ninyolchicaualis itich nitoocaatzin.",
        "head_4": "Nichicaualis Jesús ualeua itich Dios ",
        "022": "Satepan ocualicaqueh inauac Jesús se tlacatl popoyotl uan nontli tlen ocpiaya amocuali ehecatl, uan Jesús ocpahtih, uan youilic yotlachix uan yotlahtoh. —¿Xamo isqui yeh nin in Ualeuani de David naquin Dios cualtitlanis?",
        "024": "Pero ihcuac in fariseos occaqueh non, octouayah: —Necah tlacatl quintequixtilia in amocuali ehecameh, yehyeh ica nichicaualis in Beelzebú, ninteyacancau in amocuali ehecameh.",
        "025": "Jesús ocmatia tlen yehuan ocyoluayah, ica non oquimiluih: —Nochi tiquiuahcayotl tlen moxixiloua uan sayehua mixnamictlalia, pohpoliui. Uan tla itich se altipetl noso itich se calihtictli moxixilouah uan san yehuan mixnamictlalihtoqueh, yacatlamisqueh.",
        "029": "’Porque ¿quenih uilis acah calaquis itich nichan se tlacatl chicauac uan iccuilis tlen iaxca, tla amo achtoh quihilpia? Tla ohcon icchiua, quemah uilis ictlamicuilis tlen icpia ichan.",
        "030": "’Naquin amo nouan cah, notecocolihcau, uan naquin amo nouan tlaeua, tlaxixinia.",
        "031": "’Ica non innamechoniluia, nochi tlahtlacol uan nochi tlahtol tlen ica pitzotic icteneuah Dios, Dios uilis quintlapohpoluis in tlacameh; pero naquin pitzotic icteneua in Espíritu Santo, amo cahsis tetlapohpoluilis.",
        "head_5": "In pouitl mixmati ica nitlatiyo ",
        "033": "’Tla se pouitl cuali, noiuqui cuali nitlatiyo, uan tla se pouitl amo cuali, noiuqui nitlatiyo amo cuali. Ica in tlatiyotl sequixmati in pouitl.",
        "head_6": "Siquin ictlahtlanih se iluicacnescayotl ",
        "038": "Ihcuacon siquin teotlamachtanih uan fariseos oquiluihqueh Jesús: —Tlamachtani, itniquih itmitzonitasqueh ixconchiua se iluicacnescayotl tlen macnexti toualeua inauac Dios.",
        "039": "Jesús oquinnanquilih: —In tocniuan tlen chanchiuah itich ninqueh tonalmeh, amo cualimeh, uan nintlaniltoquilis amo mocaua san iuan Dios. Masqui ictlahtlanih iluicacnescayotl, amo quitasqueh ocse tlamo sayeh in iluicacnescayotl tlen omochiu itich in teotlanauatani Jonás.",
        "head_7": "In amocuali ehecatl tlen ualmocuipa ",
        "043": "’Ihcuac se amocuali ehecatl quisa itich se tlacatl, ninintinimi campa tlauaqui, ictemohtinimi canih moseuis, uan amo cahsi.",
        "head_8": "Nimaman uan nicniuan Jesús ",
        "046": "Ihcuac Jesús oc omononotztoya iuan in tocniuan, quiyauac oahsiqueh nimaman uan nicniuan uan ocniquiah icnohnotzasqueh. —Quiyauac catqui momamantzin uan mocniuantzitzin, uan icniquih mitzonnohnotzasqueh.",
        "048": "Jesús ocnanquilih naquin ohcon ocnauatito: —Mannamechonilui aquih nomaman uan aquihqueh nocniuan.",
        "049": "Ihcuacon otlanextih ica nima campa cateh nitlasalohcauan, uan oquihtoh: —Ixconitacan, yeh ninqueh naquin pouih nomaman uan nocniuan."
    },
    "013": {
        "head_1": "Tlanihniuiltil ica in tlatipeuani ",
        "001": "Itich non tonal, Jesús oquis itich in calihtictli uan omotlalito itenco in mar. —Ixconcaquican, se tlacatl oyah otlatipeuato ica trigo.",
        "head_2": "Tleca Jesús tlahtoua ica tlanihniuiltil ",
        "010": "Nitlasalohcauan omotoquihqueh inauac uan octlahtlanihqueh: —¿Tleca itquimonnohnotza ica tlanihniuiltil?",
        "011": "Yeh oquinnanquilih: —Ixconmatican, namehuantzitzin namechoncauiliah ixconahsicamatican tlen otlatiutoya de quenih motlanauatilia Dios, uan yehuan amo. Masqui namontlacaquisqueh, amo nanconahsicamatisqueh, uan masqui namontlachiasqueh, amo nanconmatisqueh tlenoh ictosniqui.",
        "015": "Pues ninqueh tocniuan yocchicauqueh ninyolo, ica ninnacasuan acmo tlacaquih, uan nimixtololouan yoquintzacuqueh; ica non acmo tlachiah ica nimixtololouan, uan acmo tlacaquih ica ninnacasuan, uan acmo tlaahsicamatih ica ninyolo, uan amo icniquih mocuipasqueh nonauac manquinpahti.",
        "016": "’Pero namontlateochiualpaquinih namehuantzitzin, nic namoixtololouan tlachiah, uan namonacasuan tlacaquih.",
        "head_3": "Jesús quimahsicamatiltia in tlanihniuiltil ica in tlatipeuani ",
        "018": "’Ixconcaquican, namehuantzitzin, tlen ictosniqui in tlanihniuiltil ica in tlatipeuani.",
        "head_4": "Tlanihniuiltil ica nitlatlaquilo in trigo ",
        "024": "Jesús oquinnonotz ocse tlanihniuiltil, oquimiluih: —Quen motlanauatilia Dios moniuilia quemeh tlen opanoc iuan se tlacatl tlen otlatipeu ica cuali semilla itich nitlal;",
        "head_5": "Tlanihniuiltil ica niacho mostaza ",
        "031": "Jesús oquinnonotz ocse tlanihniuiltil, oquimiluih: —Nitiquiuahcayo Dios moniuilia quemeh tlen mochiua iuan niacho in mostaza, tlen se tlacatl oquian uan octoocato itich nitlal.",
        "head_6": "Tlanihniuiltil ica in levadura ",
        "033": "Jesús oquinnonotz ocse tlanihniuiltil, oquimiluih: —Nitiquiuahcayo Dios moniuilia quemeh tlen mochiua iuan in levadura tlen se siuatzintli cana uan icmaniloua itich simpoual uan ome kilo harina, uan in levadura ictlamisamaua nochi in tixtli.",
        "head_7": "Tleca Jesús tlamachtia ica tlanihniuiltil ",
        "034": "Nochi non, Jesús oquinnonotz ica tlanihniuiltil, uan nochipa occuia tlanihniuiltil ihcuac oquinmachtaya. Intlahtos ica tlanihniuiltil; intematiltis tlen otlatiutoya yauehcau itich nipeuyan in tlalticpactli.",
        "head_8": "Jesús quimiluia tlenoh ictosniqui in tlanihniuiltil ica nitlatlaquilo in trigo ",
        "036": "Ihcuacon Jesús omonauatih iuan in tocniuan uan oyah calihtic. Nitlasalohcauan omotoquihqueh inauac uan oquiluihqueh: —Ixtechonilui tlenoh ictosniqui in tlanihniuiltil ica nitlatlaquilo in trigo tlen oyol itzalan in tlamilol.",
        "037": "Yeh oquimiluih: —In tlatipeuani ica in cuali semilla, yeh yeh niConeu in Tlacatl.",
        "head_9": "Tlanihniuiltil ica in tomin tlen tlaltooctoc ",
        "044": "’Nitiquiuahcayo Dios, sannoiuqui moniuilia iuan in tomin tlen tooctoc itich se tlali. Ihcuac se tlacatl cahsi, ocsipa ompa ictlaatia, uan ica mic paquilistli yaui icnamacatiu nochi tlen icpia uan icmocouia non tlali.",
        "head_10": "Tlanihniuiltil ica in perla tlen icpia mic ipatiu ",
        "045": "’Noiuqui nitiquiuahcayo Dios ihcuac ehco inauac acah, moniuilia quemeh tlen panoua iuan se tlasimanqui tlen quintemohtinimi cualmeh perlas,",
        "head_11": "Tlanihniuiltil ica in red ",
        "047": "’Sannoiuqui, nitiquiuahcayo Dios moniuilia quemeh tlen panoua iuan se red tlen ictlatiuiah itich in mar, uan non red quinnichicoua tlensa tlamantli peces.",
        "head_12": "Tlamachtilis tlen yancuic uan tlen yauehcau ",
        "051": "Jesús oquintlahtlanih: —¿Yonanconahsicamatqueh nochi non? Yehuan ocnanquilihqueh: —Quemah [toTecotzin].",
        "052": "Ihcuacon Jesús oquimiluih: —Ihcuac se tlamachtani ica in tlen achtoh tlanauatil noiuqui yomomachtih itich nitiquiuahcayo Dios, moniuilia iuan se chanehqui tlen quicui nitesoro mayeh tlen yancuic uan mayeh tlen yauehcau.",
        "head_13": "Jesús tlamachtia Nazaret ",
        "053": "Ihcuac Jesús oquintlaminonotz ica ninqueh tlanihniuiltilten, oquis de ompa —¿Ohcon necah, canih isqui oquicuic nin tlaixmatilis? ¿Quenih uili quinchiua iluicacchiualisten?",
        "057": "Uan ohcon amo ocyequitayah. Uan Jesús oquimiluih: —Masqui ic nouiyan icyequitah se teotlanauatani, itich nialtipeu uan itich nicalihtic, amo icyequitah.",
        "058": "Uan quen yehuan amo ocniltocayah, amo oquinchiu ompa miqueh iluicacchiualisten."
    },
    "014": {
        "head_1": "Nimiquilis in Juan Tlacuatecaani ",
        "001": "Ic itich nonqueh tonalmeh in gobernador Herodes oquicac tlen occhiuaya Jesús, —Necah yen Juan Tlacuatecaani, oyancuicayol itich miquilistli, uan ica non ohcon icpia chicaualistli tlen ica quinchiua iluicacchiualisten.",
        "003": "Herodes ohcon oquihtoh, nic nepa achtoh otlatitlan mactzitzquitin in Juan uan maquilpican ica cadenas uan mactzacuacan. Ohcon oquichiu nic ochanchiutoya iuan Herodías, nisiuau in Felipe, nicniu in Herodes, —In tlanauatil amo mitzoncauilia tonchanchiutos iuan non siuatl.",
        "005": "Ica non Herodes ocniquia icmictis, pero amo ouilia nic oquimixmouilaya in tocniuan, nic yehuan oquitayah in Juan queh teotlanauatani. —Ixnechonmacti nican, itich se caxitl, nitzonticon in Juan Tlacuatecaani.",
        "009": "In ueyitiquiuahqui otlaocox; masqui ohcon, nic yeh yomotencauca ica nitoocaa Dios icmactis tlen in ichpocatl ictlahtlanilis, uan occactoyah tlen iuan otlacuahtoyah, otlatitlan macmactican.",
        "012": "Ihcuacon nitlasalohcauan Juan oyahqueh oqueuatoh nitlalnacayo uan occauatoh itich in ticochtli, uan oyahqueh oquiluitoh Jesús tlen omochiu.",
        "head_2": "Jesús quintlamaca macuil mil tlacameh ",
        "013": "Ihcuac Jesús oquimat non, omosicantlalih uan itich se barca oquis oyah ic campa amo caliyoh. Ihcuac in tocniuan ocmatqueh, ooneuqueh itich nimaltipeuan, oyahqueh imicxipan ocahsitoh. —Itcateh campa amo caliyoh, uan yotiotlaquiyac. Sa ixquimonilui in tocniuan mayacan, macmocouitin itich in altipemeh tlenoh iccuasqueh.",
        "016": "Jesús oquinnanquilih: —Amo icpia tleca yasqueh; ixquimontlamacacan namehuantzitzin.",
        "017": "Yehuan oquiluihqueh: —Amo tlen itpiah nican, tlamo san macuil pan uan ome pescados.",
        "018": "Yeh oquimiluih: —Ixnechimoualiquilican nican.",
        "019": "Ihcuacon oquintiquitih in tocniuan mamotlalican ipan in sacatl. Uan oquiman non macuil pan uan non ome pescados, oahcotlachix iluicac, octeochiu uan occocoton in pan uan oquinmactih nitlasalohcauan, uan yehuan oquinmactihqueh in tocniuan.",
        "head_3": "Jesús nihnimi iixco in mar ",
        "022": "Jesús sanniman oquintitlan nitlasalohcauan matlehcocan itich in barca, matlayacantocan mayacan itich nocse itlaten in mar, uan yeh oc omocau quinnauatia nonqueh miqueh tocniuan. —¡Necah iehecayo se miquetl! Uan omohcapohtzahtziqueh. —¡Xonmoyolchicauacan, yeh nehua, amo xonmomohtican!",
        "028": "Pedro oquiluih: —ToTecotzin, tla yen touatzin, tla ohcon xontlatiquiti neh mauili manioh monauactzinco, mannihnintiu iixco in atl.",
        "029": "Jesús oquiluih: —Xouiqui. Uan Pedro oquicau in barca uan opeu nihnimi iixco in atl, ocniquia cahsitiu Jesús. —¡ToTecotzin, ixnechonmatlani!",
        "031": "Sanniman, Jesús ica nima octzitzquih uan oquiluih: —¡Teh tlacatl, simi tzocotzin motlaniltoquilis! ¿Tleca ohcon otyolometic?",
        "032": "Ihcuac otlehcoqueh itich in barca, in ehecatl omonactih. —Tlamilauca, touatzin toniConetzin Dios.",
        "head_4": "Jesús quinpahtia miqueh cocoxqueh itich in altipetl Genesaret ",
        "034": "Ihcuac yoahsitoh itich nocse itlaten in mar, oahsitoh itich in tlalmeh campa itoocaayan Genesaret."
    },
    "015": {
        "head_1": "Tlenoh tlen milauac icpitzoticchiua in tlacatl iixpan Dios ",
        "001": "Ihcuacon omotoquihqueh inauac Jesús siqui fariseos uan siqui teotlamachtanih tlen oualahqueh de Jerusalén, uan octlahtlanihqueh:",
        "002": "—¿Tleca motlasalohcauantzitzin amo ictlacamatih tlen otechcauilihteuqueh matchiuacan in toyauehcautahuan, pues amo momachipauah ihcuac tlacuah?",
        "003": "Jesús oquimiluih: —Uan namehuantzitzin, ¿tleca ica nintlanextilil namoyauehcautahuan nanconixnamiquih nitlanauatiltzin Dios?",
        "008": "Ninqueh tocniuan nechtlacachiuah san ica nintlahtol, pero ninyolo uehca catqui, amo nouan.",
        "009": "Pues sannencah nechtlacachiuah, ictemachtiah queh oisquia neh notlamachtilis, nintlanextilil in tlacameh.",
        "010": "Jesús oquinnotz in tocniuan mamotoquican inauac, uan oquimiluih: —Ixconcaquican uan ixconahsicamatican:",
        "012": "Satepan nitlasalohcauan Jesús omotoquihqueh inauac uan oquiluihqueh: —¿Itconmati nic omohsiuqueh in fariseos, ihcuac occaqueh tlen otconihtoh?",
        "013": "Yeh oquinnanquilih: —Nochi tlatoctli tlen noTahtzin naquin metzticah iluicac amo octoocac, icuiuitlasqueh ica nochi iniluayo.",
        "015": "Ihcuacon Pedro oquiluih Jesús: —Ixtechonilui, ¿tlenoh ictosniqui in tlanihniuiltil?",
        "016": "Jesús oquihtoh: —¿Tla ohcon dion namehuantzitzin ayamo nanconahsicamatih?",
        "head_2": "Se siuatl amo judía tlaniltoca inauac Jesús ",
        "021": "Jesús oyah de ompa uan oahsic itich in tlalmeh Tiro uan Sidón. —ToTecotzin, Ualeuani de David, ixnechonicnomati, nochpocau icpia se amocuali ehecatl, uan simi ictlapanoltihtoc.",
        "023": "Jesús amo ocnanquilih. Ihcuacon nitlasalohcauan omotoquihqueh inauac uan octlatlautihqueh, oquiluihqueh: —Ixconnauati in siuatzintli mayaui, ixconita, ualpohtzahtzitiu tocuitlapan.",
        "024": "Jesús oquihtoh: —Neh onechualtitlanqueh san inauac in tocniuan tlen pouih Israel naquin queh ichcameh poliutoqueh.",
        "025": "Pero in siuatzintli inauac omotoquih uan omotlancuaquitz, uan oquiluih: —¡ToTecotzin, ixnechonmatlani!",
        "026": "Jesús ocnanquilih: —Amo cuali sequincuilis nintlacual seiconeuan uan sequintlatiuilis in cuintzitzin.",
        "027": "In siuatzintli ocnanquilih: —Yeh milauac, toTecotzin, masqui ohcon, neh inmati nic noiuqui in cuintzitzin itlampa mesa tlacuah ica nintlacacayax nintecouan.",
        "028": "Jesús oquiluih: —¡Siuatzintli, ueyi motlaniltoquilis! Mamochiua ohcon quen itconniqui. Uan sanniman ihcuacon nichpocau opahtic.",
        "head_3": "Jesús quinpahtia miqueh cocoxqueh ",
        "029": "Jesús oquis itich nonqueh tlalmeh uan omocuip oyah itenco in mar Galilea; uan otlehcoc itich se tipetl uan omotlalih ompa.",
        "head_4": "Jesús quintlamaca naui mil tlacameh ",
        "032": "Jesús oquinnotz nitlasalohcauan uan oquimiluih: —Inquimicnomati ninqueh tocniuan, ya icpia yeyi tonal nouan cateh, uan amo icpiah tlenoh iccuasqueh. Uan amo inniqui inquimiluis mayacan uan yeh mayantoqueh, pues uilis uitzitiueh ica mayantli itich in ohtli.",
        "033": "Nitlasalohcauan oquiluihqueh: —¿Canih itcuisqueh ohcon mic tlacual nican campa amo caliyoh, tlen ica ixuisqueh ninqueh tlailiuis miqueh tocniuan?",
        "034": "Jesús oquintlahtlanih: —¿Quesqui pan nanconpiah? Yehuan ocnanquilihqueh: —Chicome, uan quesquitzitzin pescadohtzitzin.",
        "035": "Uan oquintiquitih nochtin in tocniuan mamotlahtlalican tlalpan."
    },
    "016": {
        "head_1": "In fariseos uan saduceos ictlahtlanih se iluicacnescayotl ",
        "001": "Oahsiqueh ompa siquin fariseos uan saduceos, tlen ocniquiah san ictlatlatasqueh Jesús, ica non octlahtlanilihqueh macchiua imixpan se nescayotl tlen macnexti nic yeh ualeua inauac Dios. —Ihcuac tiotlaquiya nanconihtouah: “In iluicac cualtzin tlatlactic, mostla cualtzin tonal isqui.” Ihcuacon Jesús oquincauteu uan oyah.",
        "head_2": "Ninlevadura in fariseos ",
        "005": "Ihcuac oahsiqueh itich nocse itlaten in atl, nitlasalohcauan Jesús oquitaqueh nic oquilcauqueh icuicasqueh in pan. —¡Yec xontlachixtocan, amo yeh nanconcauah namechonmahmaua ninlevadura in fariseos uan in saduceos!",
        "007": "Nitlasalohcauan Jesús oquihtouayah inyolihtic: —Ohcon techiluia nic amo otcualicaqueh in pan.",
        "008": "Jesús ocahsicamat tlen ocyoluihtoyah uan oquimiluih: —¡Tlacameh, simi tzocotzin namotlaniltoquilis! ¿Tleca ohcon nanconyoluiah namoyolihtic, amo nanconpiah pan?",
        "012": "Ihcuacon yocahsicamatqueh nic Jesús amo oquinnehmachtihtoya ica in levadura tlen ictlaliliah in pan, tlamo yeh oquinnehmachtihtoyah amo yeh quinmahmaua nintlamachtilis in fariseos uan in saduceos.",
        "head_3": "Pedro quihtoua Jesús yehua in Cristo Temaquixtani ",
        "013": "Jesús oyah itich in tlalmeh Cesarea de Filipo. Ihcuac oahsic oquintlahtlanih nitlasalohcauan: —¿Tlenoh quihtouah in tocniuan ica niConeu in Tlacatl? ¿Aquih yeh?",
        "014": "Yehuan ocnanquilihqueh: —Siquin quihtouah touatzin yen Juan Tlacuatecaani; ocsiquin quihtouah touatzin yen teotlanauatani Elías; ocsiquin quihtoua touatzin yen Jeremías noso semehten tlen yauehcau teotlanauatanih.",
        "015": "Jesús oquimiluih: —Uan namehuantzitzin, ¿tlenoh nanconihtouah, aquih neh?",
        "016": "Simón Pedro ocnanquilih: —Tehuatzin yen Cristo Temaquixtani, iConetzin Dios naquin meuiltihticah.",
        "017": "Jesús oquiluih: —Tontlateochiualpaquini Simón, iconeu in Jonás, tlamilauca amo se tlalticpactlacatl omitzonmatiltih nin, tlamo yeh noTahtzin naquin meuiltihticah iluicac.",
        "020": "Ihcuacon Jesús oquinnahnauatih nitlasalohcauan amacah maquiluican nic yeh yen Cristo Temaquixtani.",
        "head_4": "Jesús quinmatiltia nic icmictisqueh ",
        "021": "Itich non tonal Jesús opeu quinmatiltia nitlasalohcauan nic icpia tlen yasqui Jerusalén, uan ompa ictlahyouiltisqueh in tiquiuahqueh judíos, in teopixcatlayacanqueh uan in teotlamachtanih, uan icmictisqueh. Masqui ohcon, ipan yeyi tonal yancuicayolis. —¡Totecotzin, macamo Dios macmoniquilti! ¡Amo queman ohcon mamochiua motichtzin!",
        "023": "Jesús omocuip uan oquiluih in Pedro: —¡Ixmihcuani, amo ixnechixtzacuilihto, Satanás! Teh ticah queh se tlatzacuil nonauac, pues amo ittlalia motlachialis itich nitlaniquilis Dios, tlamo itich quen tlayoluiah in tlalticpactlacah.",
        "024": "Ihcuacon Jesús oquimiluih nitlasalohcauan: —Tla acah icniqui nouan uitz, acmo mamoyacana ica yeh itlaniquilis, macana in cruz den tlahyouilis uan mauiqui nouan."
    },
    "017": {
        "head_1": "Jesús octlamantli monextia ",
        "001": "Chicuasen tonal satepan, Jesús oquinotz in Pedro, Jacobo uan Juan nicniu in Jacobo, uan oquinuicac sican ipan se ueyi tipetl. —ToTecotzin, ¡cuali nic tehuan nican itcateh! Tla itcomoniquiltia, inquinchiuas yeyi xiucalmeh: se inmitzonchiuilis touatzin, ocse Moisés, uan ocse in Elías.",
        "005": "Ihcuac Pedro oc ohcon otlahtohtoya, se mixtli pitlanqui oquinyaualoh, uan omocac itich mixtli se tlahtol tlen oquihtoh: —Nicancah yeh notlasohConetzin, naquin iuan inyolpaqui, Yehuatzin ixconcaquican.",
        "006": "Ihcuac ohcon occaqueh nitlasalohcauan, omotlatiuihqueh itich in tlali, nic simi omomohtihqueh. —Xonmeuacan, amo xonmomohtican.",
        "008": "Ihcuac omixahcocuqueh, acmo acah oquitaqueh, tlamo sayen Jesús, isel ocatca.",
        "009": "Ihcuac yotimotoyah itich non tipetl, Jesús oquinnahnauatih: —Amacah itlah ixconiluican tlen onanconitaqueh, hasta ihcuac niConeu in Tlacatl yancuicayolis itich miquilistli.",
        "010": "Ihcuacon nitlasalohcauan octlahtlanihqueh: —¿Tleca in teotlamachtanih quihtouah moniqui uitz achtoh in Elías?",
        "011": "Jesús oquinnanquilih: —Yeh milauac, Elías uitz achtoh, uan itich nochi tlayectlaliquiu.",
        "013": "Ihcuacon nitlasalohcauan yocahsicamatqueh nic Jesús otlahtohtoya den Juan Tlacuatecaani.",
        "head_2": "Jesús icpahtia se telpocatl tlen icpia amocuali ehecatl ",
        "014": "Ihcuac ocsipa oahsitoh campa ocatcah in tocniuan, se tlacatl oualah inauac Jesús, uan omotlancuaquitz iixpan uan oquiluih:",
        "015": "—NoTecotzin, ixconicnomati notelpocau, yeh mimiqui uan tlailiuis tlapanoua; micpa uitzi tlico, uan micpa itich in atl.",
        "017": "Jesús oquihtoh: —¡Ay, tocniuan amo tlaniltocanih uan tlahtlacouanih! ¿Max nochipa moniqui nisqui namouan? ¿Max nochipa moniquis innamechyolxicohtos? Ixnechonualiquilican nican in telpocatl.",
        "018": "Jesús ocahuac in amocuali ehecatl, uan necah amocuali ehecatl oquicau in telpocatl, uan sanniman ihcuacon in telpocatl opahtic.",
        "019": "Satepan nitlasalohcauan omotoquihqueh inauac Jesús uan octlahtlanihqueh sican: —¿Tleca tehuan amo otuiliqueh otquihquixtihqueh in amocuali ehecatl?",
        "020": "Jesús oquinnanquilih: —Yeh nic namehuantzitzin amo nanconpiah mic tlaniltoquilistli. Tlamilauca innamechoniluia, tla oxconpianih tlaniltoquilistli quemeh se iacho mostaza, nanconiluisqueh nin tipetl: “Ixmihcuani xioh nepa”, uan yeh mihcuanis. Uan amo isqui itlah tlen amo uilis nanconchiuasqueh.",
        "head_3": "Jesús ocsipa quinmatiltia nimiquilis ",
        "022": "Ihcuac sansican ocatcah Galilea, Jesús oquimiluih: —NiConeu in Tlacatl ictemactisqueh inmac in tlalticpactlacameh, Nitlasalohcauan ihcuac occaqueh non, simi otlaocoxqueh.",
        "head_4": "Max moniqui sectlaxtlauas impuesto tlen tlahtlaniliah itich in teopantli ",
        "024": "Ihcuac oahsiqueh Capernaúm, oualahqueh inauac in Pedro siquin naquin icnichicouah in tomin ipatca ome tonaltiquitl, tlen tetlahtlaniliah itich in teopantli. Oquiluihqueh: —¿Max namotemachtihcau amo ictlaxtlaua impuesto ipatca ome tonaltiquitl tlen tetlahtlaniliah itich in teopantli?",
        "025": "Pedro oquihtoh: —Quemah ictlaxtlaua. Ihcuac Pedro ocalactaya calihtic, Jesús achtoh otlahtoh uan amo Pedro, oquihtoh: —¿Touatzin, Simón, quen itconita? In cuahcual tiquiuahqueh itich in tlalticpactli, ¿aquihqueh quintlahtlaniliah mactemactican impuesto, yeh naquin pouih inuan noso yeh naquin amo?",
        "026": "Pedro otlananquilih: —Yeh nocsiquin naquin amo pouih inuan. Jesús oquiluih: —Tla ohcon in tlen pouih inuan amo ictlaxtlauah."
    },
    "018": {
        "head_1": "¿Aquih ocachi tlayacantoc? ",
        "001": "Ihcuacon nitlasalohcauan Jesús oualahqueh inauac uan octlahtlanihqueh: —¿Aquih isqui ocachi tlayacantoc campa motlanauatilia Dios?",
        "002": "Jesús oquinotz se conetl, uan octlalih ompa intlahcoyan, —Tlamilauca innamechoniluia, tla namehuantzitzin amo mopatla namoyolilis uan namonmocuipah queh se conetl, amo namoncalaquisqueh campa motlanauatilia Dios.",
        "head_2": "Ay tlasohtzintli naquin itich ualeua in tlatzacuil ",
        "006": "’Pero nochi naquin ictlahtlacolchiualtia semeh ninqueh tzocotzitzin naquin tlaniltocah nonauac, ocachi cuali oisquia para yeh maquilpilican iquichtlan se ueyi titl tlen ica tlacuechouah in axnohten, uan macpantlatiuican campa ocachi tlauehcatlan iihtic in mar.",
        "008": "’Ica non, tlaqueh se moma noso mocxi mitztlahtlacolchiualtia, ixcotona uan ixmoquixtili. Ocachi cuali itcalaquis itmacotoctic noso itxocotoctic itich in iluicacyolilistli, uan amo ome momauan noso ome mocxiuan, uan yeh mitztlatiuisqueh itich in tlicotlatzacuiltilis tlen ica in sintitl nochipa.",
        "head_3": "Tlanihniuiltil ica in ichcatl tlen omixpoloh ",
        "010": "’Ixconitacan, amo yeh nanquimonchicoitah semeh ninqueh tzocotzitzin; tlamilauca innamechoniluia, yehuan nimiluicactlatitlancauan nochipa uili icmotiliah noTahtzin Dios naquin meuiltihticah iluicac.",
        "012": "’¿Quen nanconita? Tla se tlacatl quinpia se ciento ichcauan uan semeh yehuan mixpoloua, ¿xamo quincaua nocsiquin naui poual uan caxtolonnaui (99) itich in tipeyoh uan yaui ictemotiu tlen omixpoloh?",
        "head_4": "Quenih icnamiqui moyectlalisqueh in tlaniltocanih ",
        "015": "’Tla se mocniu mitzonchiuilia itlah tlen amo cuali, xoyau campa xonican san touatzin uan yeh, uan ixconitalti niamocualichiualis. Tla mitzoncaqui, yotcomotlanilih non mocnitzin.",
        "018": "’Tlamilauca innamechoniluia, nochi tlen nanconilpisqueh nican tlalticpac, quilpisqueh iluicac; uan nochi tlen nancontohtomasqueh nican tlalticpac, noiuqui isqui tlatohtontli iluicac.",
        "019": "’Sannoiuqui innamechoniluia, tla omenten namehuantzitzin namonmotlahtolsintiliah nancontlahtlanilisqueh itlahtlen noTahtzin naquin meuiltihticah iluicac, Yehuatzin namechonmactis.",
        "021": "Ihcuacon Pedro omotoquih uan octlahtlanih: —ToTecotzin, ¿quesquipa intlapohpoluis se nocniu ihcuac itlah nechchiuilia? ¿Max chicomepa?",
        "022": "Jesús ocnanquilih: —Amo inmitzoniluia san chicomepa, tlamo yeh chicomepa yeyi poual uan mahtlactli (70).",
        "head_5": "Non ome tlateuiquilanih ",
        "023": "’Ixconmatican, nitiquiuahcayo Dios moniuilia iuan se ueyitiquiuahqui naquin oquinic mactlaxtlauilican nochi tlateuiquil tlen nitlaqueualuan ocpiayah inauac.",
        "035": "Jesús oquimiluih: —Noiuqui ohcon icchiuas noTahtzin naquin metzticah iluicac, tla amo nancontlapohpoluiah ica nochi namoyolo nitlateuiquil namocniu."
    },
    "019": {
        "head_1": "Tlen Dios ocsintilih, amo macxixini in tlacatl ",
        "001": "Ihcuac Jesús oquintlamiiluih non, oquis oquicau in tlali Galilea, uan oyah itich in tlalmeh tlen pouih Judea itich nocse itlaten in ueyatl Jordán.",
        "003": "Siquin fariseos omotoquihqueh inauac Jesús. Yehuan ocniquiah icuitzitisqueh itich itlah tlahtol, ica non octlahtlanihqueh: —¿Max in tlanauatil iccauilia se tlacatl maccaua nisiuau san ica tleyasa nitlamil?",
        "004": "Jesús oquimiluih: —¿Max amo nanconamapoutoqueh itich in Teotlahtolamatl nic Yehuatzin Dios itich nipeuyan nochi, oquichiu “mai tlacatl uan siuatl”,",
        "007": "Yehuan octlahtlanihqueh: —¿Tla ohcon, tleca Moisés otlatiquitih tla se tlacatl iccaua nisiuau maquihcuilo se amatl campa ictohtoc iccaua nisiuau, uan ohcon uili iccaua?",
        "008": "Jesús oquimiluih: —Ohcon onamechoncauilih Moisés ixconcauacan namosiuau, yeh nic namehuantzitzin simi namonyolchicauaqueh; tlen quemah, ixconmatican ipeuyan nochi amo oyah ohcon.",
        "010": "Nitlasalohcauan oquiluihqueh: —Tla ohcon icpanoua se tlacatl inauac nisiuau, ocachi cuali amo masemonamicti.",
        "011": "Ihcuacon Jesús oquimiluih: —Amo nochtin uilih icsiliah non, tlamo sayeh naquin Dios oquinmactih non ahsicamatilis.",
        "head_2": "Jesús quinteochiua in coconeh ",
        "013": "Satepan oquinualiquilihqueh Jesús siqui coconeh, maquintlali nimauan impan uan maquintlatlautili Dios; uan nitlasalohcauan oquimahuayah. —Ixquimoncauacan in coconeh mauiquih nonauac, amo ixquimontzacuilican. Tlamilauca ixconmatican, naquin quemeh ninqueh coconeh, yehuan pouih iuan Dios campa motlanauatilia.",
        "015": "Uan ihcuac yoquintlalih nimauan impan in coconeh, oyah de ompa.",
        "head_3": "Se tominehqui mononotza iuan Jesús ",
        "016": "Ihcuacon oualah se tlacatl inauac Jesús uan oquiluih: —Tlamachtani, ¿tlenoh cuali chiualistli moniqui inchiuas uan ohcon inpias in yolilistli tlen ica in sintitl nochipa?",
        "017": "Jesús ocnanquilih: —¿Tleca itnechontlahtlanilia ica tlen cuali? Amaquin cuali, tlamo san se, yen Dios. Uan tla itconniqui toncalaquis itich in yolilistli, ixquimontlacamati in tlanauatilten.",
        "018": "In tlacatl oquiluih: —¿Catliyehuan? Jesús oquiluih: —Amo ittemictis, amo itmocalaquis iuan naquin amo iuan itnamiqueh, amo ittlachtiquis, amo itteistlacatlalis,",
        "020": "In tlacatl ocnanquilih: —Nochi non [ihcuac oc inconetl onipeu] incualchiutiu. ¿Tlenoh ocachi moniqui inchiuas?",
        "021": "Jesús ocnanquilih: —Tla milauac itconniqui mochiualis mai mahsic cuali, xoyau, ixconnamaca tlen itconpia uan ixquimonxilui naquin amitlah icpiah. Uan ohcon itich in iluicac itconpias mic tlen moaxca. Uan xouiqui uan xoni notlasalohcau.",
        "022": "Ihcuac in tlacatl oquicac non tlahtol, oyah otlaocoxtah, nic yeh simi ocpiaya mic tlen iaxca.",
        "023": "Ihcuacon Jesús oquimiluih nitlasalohcauan: —Tlamilauca innamechoniluia, oueh calaquis campa motlanauatilia Dios se naquin tominehqui.",
        "025": "Ihcuac ohcon occaqueh, nitlasalohcauan simi ocmotetzauihqueh non tlahtol uan octouayah: —Tla ohcon, ¿aquih uilis momaquixtis?",
        "026": "Jesús oquimixitac uan oquimiluih: —Iixcoyan in tlalticpactlacatl sansimi amo uilis, inauac Dios amo ohcon, pues Dios nochi mouilitia.",
        "027": "Pedro oquihtoh: —Ixconmotili, tehuan otcauqueh nochi uan mouantzin ityahtoqueh. ¿Tlenoh ittlanisqueh ica non?",
        "028": "Jesús ocnanquilih: —Tlamilauca innamechoniluia, ihcuac nochi isqui yancuicatlachiual, ihcuac niConeu in Tlacatl motlalis itich nimouistictiquiuahcaicpal, namehuantzitzin naquin namonyaueh nouan noiuqui namonmotlalisqueh itich mahtlactlamome tiquiuahcaicpalten, uan namontlanauatisqueh ipan in mahtlactlamome pantli de tocniuan tlen pouih Israel."
    },
    "020": {
        "head_1": "Tlanihniuiltil ica siqui tiquitinih ",
        "001": "’Sannoiuqui ohcon nitiquiuahcayo Dios moniuilia iuan se teteco naquin cualcan oyah oquintemoto tiquitinih tlen matiquitican itich niuvahtlamilol.",
        "head_2": "Jesús ya ic yexpa quinmatiltia nimiquilis ",
        "017": "Ihcuac Jesús oixtlehcotaya oyahtoya Jerusalén, oquinnotz sican in mahtlactlamome itlasalohcauan uan oquimiluih:",
        "018": "—Ixconitacan, tixtlehcotoqueh ityahtoqueh Jerusalén. Uan ompa ictemactisqueh niConeu in Tlacatl inmac in teopixcatlayacanqueh uan in teotlamachtanih. Yehuan quihtosqueh itich moniqui in miquilistli,",
        "head_3": "Nintlatlatlautilis Jacobo uan Juan ",
        "020": "Ihcuacon nisiuau in Zebedeo omotoquih inauac Jesús sansican iuan niconeuan, yen Jacobo uan Juan. In siuatzintli omotlancuaquitz inauac Jesús ocniquia ictlatlautis itlah. —¿Tlenoh itconniqui? Yeh ocnanquilih: —Xontlanauati itich motiquiuahcayotzin mamotlalican ninqueh ome noconeuan, se moyecmapantzinco uan nocse moopochmapantzinco.",
        "022": "Jesús oquinnanquilih: —Namehuantzitzin amo nanconmatih tlen nancontlahtlanih. ¿Max uilis nancononisqueh in copa de tlahyouilis tlen neh inconis [noso uilis namonmocuatequisqueh quen neh inmocuatequis]? Yehuan oquihtohqueh: —Quemah, ituilisqueh.",
        "023": "Yeh oquimiluih: —Tlamilauca, nocopa tlen neh inconis nancononisqueh, [uan namonmocuatequisqueh quen neh inmocuatequia,] pero naquin motlalis noyecmapan uan noopochmapan amo nehua inquihtos, ompa motlalisqueh sayeh naquin noTahtzin yoquihtoh ompa motlalisqueh.",
        "024": "Non oc mahtlactli itlasalohcauan, ihcuac occaqueh tlen octlahtlaniah, ocualanqueh iuan non ome icnimeh. —Namehuantzitzin nanconmatih nic itich nocsiquin tlalmeh naquin tiquiuahqueh moteconiquih impan naquin quinnauatiah, uan in cuahcualtlayacanqueh ica ninchicaualis icchiuah tlen icniquih innauac.",
        "head_4": "Jesús quinpahtia ome popoyomeh ",
        "029": "Ihcuac yoccauqueh Jericó uan yoyahtoyah, incuitlapan oyayah tlailiuis miqueh tocniuan. —¡ToTecotzin, Ualeuani de David, ixtechonicnomati!",
        "031": "In tocniuan oquimahuayah masintlacaquican, masqui ohcon yehuan ocachi octzahtzilayah: —¡ToTecotzin, Ualeuani de David, ixtechonicnomati!",
        "032": "Ihcuacon Jesús omonactih, oquinnotz uan oquintlahtlanih: —¿Tlenoh nanconniquih manchiua namopampa?",
        "033": "Yehuan oquiluihqueh: —ToTecotzin, itniquih ittlachiasqueh.",
        "034": "Jesús oquimicnomat, octlalih nima itich nimixtololouan, uan sanniman otlachixqueh, uan opeuqueh yaueh iuan."
    },
    "021": {
        "head_1": "Jesús calaqui Jerusalén ",
        "001": "Ihcuac yoahsitoyah Jerusalén, itich in altipetl Betfagé, ic icah in tipetl Olivos, Jesús oquintitlan ome itlasalohcauan. —Xonyacan itich necah altipetl tlen cah tlaixpan, uan ompa nanconahsisqueh ilpitoc se axnohtzin iuan ninanah. Ixcontohtomacan uan ixnechimonualiquilican.",
        "004": "Uan ohcon omochiu in tlahtol tlen oquihtoh in teotlanauatani, ihcuac octematiltih:",
        "005": "Ixconiluican in altipetl Sión: “Ixquita, moUeyitiquiuahcau uitz monauac, ica icnotecalistli, uan ualtolohtiu itich se axnoh, itich se axnohtzin, iconeu se tlahpial tlen tlameme.”",
        "006": "Nitlasalohcauan oyahqueh, uan occhiuqueh ohcon quemeh Jesús oquintiquitih. —¡Ittlacachiuah naquin Ualeuani de David! ¡Tlateochiual naquin uitz ica nitoocaatzin in toTecotzin! ¡Ittlacachiuah in toTahtzin Dios naquin meuiltihticah iluicac!",
        "010": "Ihcuac Jesús ocalaquito Jerusalén, nochtin in tocniuan oualmoyonqueh uan ocmotlatlahtlanayah: —¿Aquih necah?",
        "011": "Uan in tocniuan octouayah: —Necah yen teotlanauatani Jesús de Nazaret tlen poui Galilea.",
        "head_2": "Jesús quinquihquixtia tlen otlanamacayah itich in teopantli ",
        "012": "Jesús ocalac icah niteopan Dios, uan oquinquihquixtih nochi tlen ompa otlanamacatoyah uan tlen otlacoutoyah ompa. Oquimixcuip ninmesas in tominpatlanih uan nimicpaluan in palomahnamacanih, —Itich in Teotlahtolamatl ihcuiliutoc: “Nocal isqui cali campa icmonochilisqueh Dios”;",
        "014": "Uan ompa icah in teopantli oualahqueh inauac tlen popoyomeh uan coxohten, uan yeh oquinpahtih. —¿Itconcactoc tlen ictouah ninqueh? Jesús oquinnanquilih: —Quemah, ¿max ayic nanconamapoutoqueh in Teotlahtolamatl campa ictoua: Ica nintetlacachiualis in coconeh uan tlen oc chichih, otconyecahxitih in tetlacachiualistli?",
        "017": "Jesús oquincauteu oquis itich Jerusalén, uan oyah Betania, uan ompa omocauato non youal.",
        "head_3": "Jesús icchicaucanotza in icoxpouitl tlen amo mochiua ",
        "018": "Ihcuac otlanes Jesús oualmocuip Jerusalén, uan itich in ohtli omayanaco. —¡Ayic queman oc mamochiua tlatiyotl motich! Uan sanniman in icoxpouitl ouac. —¿Quenih cuali ohcon ihsiuca ouactiuitz in icoxpouitl?",
        "021": "Jesús oquimiluih: —Tlamilauca innamechoniluia, tla nanconpiah tlaniltoquilistli uan amo namonyolometih, amo san yeh nin uilis nanconchiuasqueh tlen neh onchiuilih in icoxpouitl, tlamo noiuqui tla nanconiluisqueh necah tipetl: “Ixmihcuani uan ixmopantitlani itich in mar”, tlamilauca ohcon mochiuas.",
        "head_4": "Nichicaualis Jesús ualeua itich Dios ",
        "023": "Ihcuac Jesús ocsipa oehcoc icah in teopantli uan otlamachtihtoya, omotoquihqueh inauac in teopixcatlayacanqueh uan ocsiquin tiquiuahqueh judíos, uan octlahtlanihqueh: —¿Tlenoh mopanti para itconchiuas tlen otconchiu? ¿Aquih omitzonmactih non chicaualis?",
        "024": "Jesús oquinnanquilih: —Neh noiuqui innamechonchiuilis se tlahtlanilis, uan tla nannechonnanquiliah neh noiuqui innamechoniluis ica tlen chicaualis inchiua tlen inchiua. Yehuan opeu icmixyehyecoltiah: —Tla itquihtouah oualeu inauac Dios, yeh techtlahtlanis tleca amo otniltocaqueh.",
        "027": "Ica non ihquin ocnanquilihqueh: —Amo itmatih. Jesús sannoiuqui oquimiluih: —Tla ohcon noiuqui neh amo innamechoniluis ica aquih ichicaualis inchiua tlen inchiua.",
        "head_5": "Tlanihniuiltil ica ome teconeuan ",
        "028": "Jesús oquimiluih: —¿Quen nanconitah? Se tlacatl oquinpiaya ome itelpocauan. Oyah inauac se uan oquiluih: “Noconeu, xioh nin tonal ixtiquitih itich nouvahtlamilol.” Yehuan ocnanquilihqueh: —Yen tlen achtoh. Jesús oquimiluih: —Tlamilauca innamechoniluia, in tiquiuahcatominnichicouanih uan in siuameh naquin monamacah yehuan namechonpahpanauihtoqueh calactoqueh campa motlanauatilia Dios.",
        "head_6": "Tlanihniuiltil ica tlen amo cuali medieros ",
        "033": "’Ixconcaquican ocse tlanihniuiltil: Se tlacatl tlen ocpiaya se ueyi tlali, octoocac uva uan occolaltih. Oquichiu se tlaticochtli itich in titl campa icpatzcas in uva, uan oquichiu se cali uehcapan tlen itich ompa tlapihpiasqueh. ’Uan satepan oquintlaneutihteu in tlatoctli siqui medieros uan oyah uehca.",
        "037": "’Satepan octitlan yehyeh niconeu, octitlan yeh nic ocyoluih: “Noconeu yeh quemah ictlepanitasqueh.”",
        "040": "Jesús oquimiluih: —Ihcuac uitz niteco non tlatoctli, ¿tlenoh nanconyoluiah quinchiuilis nonqueh medieros?",
        "041": "Yehuan oquiluihqueh: —Quinpohpoloquiu necateh amo cuali medieros uan amo quinpialis teicnoitalistli, uan quintlaneutis ocsiquin nitlatoc naquin quemah macxiluican in tlatiyotl ihcuac ahsis in tonal.",
        "042": "Jesús oquimiluih: —¿Max amo queman nanconamapoutoqueh in Teotlahtolamatl campa ihcuiliutoc: In titl tlen in calchiuanih ocsicantlalihqueh nic amo ocuilitaqueh, yehua omochiuaco tlayacantoc titl tlachicaualoni. Ohcon oquichiu yen toTecotzin, uan itmouisticmatih tehuan naquin itquitah ica in toixtololouan?",
        "045": "Ihcuac in teopixcatlayacanqueh uan in fariseos oquincaqueh in tlanihniuiltilten, ocahsicamatqueh Jesús oquincahcaquitihtoya yehuan nonqueh tlanihniuiltilten."
    },
    "022": {
        "head_1": "Tlanihniuiltil ica in tlanotzalten itich in monamictililuitl ",
        "001": "Jesús ocsipa opeu quinnonotza ica tlanihniuiltil. Oquimiluih:",
        "002": "—Nitiquiuahcayo Dios moniuilia iuan se ueyitiquiuahqui tlen oquichiu se ueyi iluitl nic omonamictih nitelpocau,",
        "011": "’Ihcuac in ueyitiquiuahqui ocalac oquimitato in tlanotzalten, oquitac ompa se tlacatl naquin amo otlaquentoya ica tlaquemitl tlen quicuih itich monamictililuitl.",
        "head_2": "¿Max cuali sectlaxtlauas impuesto noso amo? ",
        "015": "Ihcuacon in fariseos oyahqueh uan omotlahtolmacaqueh quenih icuitzitisqueh Jesús itich itlah itlahtol. —Tlamachtani, itmatih touatzin tontlahtoua ica tlen milauac uan tontlamachtia ica milaucatlahtol niohtectzin Dios. Touatzin amo tonmocamamohtia tontlahtos, pues amo tonmoyacana ica quen tlahtlamati acah.",
        "018": "Pero Jesús ocmatia nimamocualyo, uan oquimiluih: —¡Ometitoc namoxayac! ¿Tleca nanconniquih nannechonuitzitisqueh? Uan Yehuan ocnextilihqueh se tomin tlen ipatca se tonaltiquitl. —¿Aquih iixtipan uan aquih itoocaa catqui itich nin tomin?",
        "021": "Yehuan ocnanquilihqueh: —Yen ueyitiquiuahtlayacanqui. Jesús oquimiluih: —Tla ohcon, tlen iaxca in ueyitiquiuahtlayacanqui, ixconmactican in ueyitiquiuahtlayacanqui, uan tlen iaxca Dios, ixconmactican Dios.",
        "022": "Ihcuac ohcon occaqueh ocmotetzauihqueh, uan ihcuacon sa occauqueh uan oyahqueh.",
        "head_3": "¿Max yancuicayolisqueh tlen yomiqueh? ",
        "023": "Itich non tonal oualahqueh inauac Jesús siqui saduceos. Yehuan naquin quihtouah amo yancuicayolisqueh in miquemeh. Uan octlahtlanihqueh:",
        "024": "—Tlamachtani, Moisés oquihtoh tla se tlacatl namiqueh miqui uan amo iccauteua dion se iconeu, moniqui nicniu non tlacatl icmonamictis non siuatl. Ohcon ninconeuan pouisqueh quemeh iconeuan naquin yomic.",
        "029": "Jesús oquimiluih: —Tlamilauca namonmopolouah ica tlen nancontlahtlanih, nic amo nanconixmatih in Teotlahtolamatl dion nichicaualitzin Dios.",
        "033": "Ihcuac in tocniuan ohcon occaqueh, ocmotetzauihqueh nitlamachtilis.",
        "head_4": "In tlanauatil tlen ocachi tlayacantoc ",
        "034": "Ihcuac in fariseos ocmatqueh nic Jesús oquinsintlacaquitih in saduceos, yehuan sannoiuqui omonichicohqueh,",
        "036": "—Tlamachtani, ¿catliyeh in tlanauatil tlen ocachi tlayacantoc?",
        "037": "Jesús ocnanquilih: —“Ittlasohtlas moTecotzin Dios ica nochi moyolo, ica nochi moalma uan ica nochi motlayoluilis.”",
        "head_5": "¿Inauac aquih ualeuani in Cristo Temaquixtani? ",
        "041": "Uan quen oc ompa onichicautoyah in fariseos, —¿Tlenoh nanconyoluiah den Cristo Temaquixtani? ¿Aquih iconeu? Yehuan ocnanquilihqueh: —De David.",
        "043": "Jesús oquimiluih: —Tla ohcon, ¿quenih David, ihcuac in Espíritu Santo octlahtolyacan, oquiluih iTecotzin? Pues oquihtoh:",
        "044": "In toTecotzin Dios oquiluih noTecotzin: “Xonmotlalihtzino noyecmapan, uan inquintlalis itlampa mocxitzitzin aquihqueh mitzoncocoliah.”",
        "046": "Uan amacah ouilic itlah ocnanquilih. Itich non tonal opeu acmo acah omixeuaya itlah octlahtlanaya."
    },
    "023": {
        "head_1": "Jesús quimixiluia tlen icchiuah in fariseos uan in teotlamachtanih ",
        "001": "Satepan Jesús opeu quinnonotza in tocniuan uan nitlasalohcauan, oquimiluih:",
        "002": "—In fariseos uan teotlamachtanih cateh queh ipatca in Moisés nic icteahsicamatiltiah in tlanauatil.",
        "008": "’Pero namehuantzitzin amo ixconcauacan manamechonnotzacan “notemachtihcau”; ixconmatican sanse namoTemachtihcau [uan non yen Cristo], uan nochtin namehuantzitzin namonpouih namonicnimeh.",
        "013": "’¡Pero ay tlasohtzitzinten namehuan, teotlamachtanih uan fariseos, ometitoc namoxayac!, pues nanquimonixtzacuiliah in tocniuan calaquisqueh campa motlanauatilia Dios, uan yeh namehuantzitzin dion amo namoncalaquih, uan dion amo nanquimoncauah macalaquican naquin ictemohtoqueh ompa calaquisqueh.",
        "014": "[’¡Ay tlasohtzitzinten namehuan, teotlamachtanih uan fariseos, ometitoc namoxayac!, pues nanquimonchancuiliah in icnosiuameh, uan yeh masqui ohcon namonmoteixpantiah queh oisquia simi namoncualmeh coconeh quen simi uehcau namonmomachtihtoqueh. Ica nochi non nanconmotlanilihtoqueh ocachi ueyi tlatzacuiltilis.]",
        "015": "’¡Ay tlasohtzitzinten namehuan, teotlamachtanih uan fariseos, ometitoc namoxayac! Nanconninimiliah in mar uan in tlali nic nanconniquih nanconchiuasqueh acah macsili in tlaniltoquilistli judío, uan ihcuac yonamonuiliqueh onanconchiuqueh non, nanconcuipah non tocniu opa ocachi iconeu in amocuali uan amo namehuan.",
        "016": "’¡Ay tlasohtzitzinten namehuan, tlayacanqueh popoyomeh! Nancontouah: “Tla acah motencaua uan ictoocaayotia in teopantli, amo ocachi tlenoh non, uan tla acah motencaua uan ictoocaayotia yen oro tlen catqui itich in teopantli, uilica icchiuas tlen oquihtoh.”",
        "023": "’¡Ay tlasohtzitzinten namehuan, teotlamachtanih uan fariseos, ometitoc namoxayac! Pues nancontemactiah nimahtlacyo hasta yen menta uan in anís uan in comino, uan nanconilcauah nancontlacamatisqueh tlen ocachi tlayacantoc tetlahtlanilia in tlanauatil: masecchiua tlen cuali innauac in tocniuan, maseteicnoita, uan masetlatlacamati inauactzinco Dios. Yeh quemah, moniqui nancontemactisqueh nimahtlacyo nochi, pero amo nanconixpanauisqueh nanconchiuasqueh tlen yec uan nancontlacamatisqueh Dios.",
        "025": "’¡Ay tlasohtzitzinten namehuan, teotlamachtanih uan fariseos, ometitoc namoxayac!, pues nacchipauah in vaso uan in caxitl san ic pani, uan yeh ic namoyolihtic tentoc ichticyotl uan amocualyotl.",
        "027": "’¡Ay, tlasohtzitzinten namehuan, teotlamachtanih uan fariseos, ometitoc namoxayac! Namehuantzitzin quemeh in miqueticochten tlen ic pani quinpahpah istaqueh, uan ohcon ic pani motah cualtzitzin, uan yeh ic tlahtic tentoc ica iomiyo miquetl, uan tentoc ica palancayotl.",
        "029": "’¡Ay tlasohtzitzinten namehuan, teotlamachtanih uan fariseos, ometitoc namoxayac! Nanquimoniscaltiah incal ninmiqueticochuan in teotlanauatanih, uan nanquimonxohxochiyotiah tlen ica quimilnamiquih campa tooctoqueh naquin oyah yec ninchiualis.",
        "033": "’¡Cuahcual couameh, ipiluan couameh! ¿Quenih nanconcholouilisqueh in tlicotlatzacuiltilis?",
        "head_2": "Jesús icchoquilia Jerusalén ",
        "037": "’¡Jerusalén, Jerusalén, teh naquin itquinmictia in teotlanauatanih, uan itquinmaca ica titl naquin quintitlanih monauac! ¡Quesquipa onicnic inquinnichicos mopiluan, quemeh se caxtil quintlampauia nipiluan itlampa nimaihtlapaluan, uan teh amo oticnic!"
    },
    "024": {
        "head_1": "Jesús quimiluia nic icuitzitisqueh in teopantli ",
        "001": "Ihcuac Jesús oquis itich in teopantli uan yoyahtoya, nitlasalohcauan omotoquihqueh inauac uan oquiluihqueh maquita quen cuahcual in calmeh tlen pouih itich in teopantli. —¿Nanconitah nochi nin? Tlamilauca innamechoniluia, amo mocauas nipaniutoc dion se titl tlen amo icuitzitisqueh.",
        "head_2": "Tlenoh techmatiltis tla ya ehcotoc niyacatlamiyan in tonalmeh ",
        "003": "Satepan ihcuac Jesús yocatca itich in tipetl Olivos ompa omotlalih, uan nitlasalohcauan omotoquihqueh inauac, uan ompa sican octlahtlanihqueh: —Ixtechonilui, ¿quemanian ohcon mochiuas? ¿Tlenoh achtoh panos tlen techmatiltis tla ya toualmouicas, uan tla ya ehcotoc niyacatlamiyan in tonalmeh?",
        "004": "Jesús oquinnanquilih: —Cuali xonmotlachialican amo yeh acah namechoncahcayaua itich non.",
        "009": "’Ihcuacon namechontemactisqueh manamechontlapanoltican uan manamechonmictican, uan itich nochi in tlalticpactli temohtih namechoncocolisqueh nic nanconniltocah notoocaa.",
        "015": "’Uan ihcuac nanconitasqueh campa tlamouisticapan catqui in tlen tetlahiltih pitzotic, ohcon quemeh otechmatiltih in teotlanauatani Daniel —naquin camapoua nin tlahtol macahsicamati—,",
        "023": "’Ihcuacon, tla acah namechoniluis: “Ixconitacan, nican catqui in Cristo Temaquixtani”, noso “Ne catqui”, amo ixconniltocacan.",
        "head_3": "Ihcuac uitz niConeu in Tlacatl ",
        "029": "’Itich nonqueh tonalmeh, san quen panoua non ueyitemohtih tlahyouilistli, in tonaltzin seuis uan in metztli acmo tlauis. In sitlalimeh tlen cateh iluicac uitzisqueh, uan nochi chicaualis tlen ica motzitzquihtoc in iluicac mahmacauis.",
        "032": "’Xontlasalocan ica tlen namechonnextilia in icoxpouitl: Ihcuac nimaxiuyo youalsilis uan peua maxiuyoua, ya nanconmatih acmo uehcau ehcos in tonalah.",
        "036": "’Uan tlen quemah, amacah icmati tlen tonal uan tlen hora ohcon mochiuas, dion in iluicactlatitlanten, dion niConeu Dios, tlamo sayeh noTahtzin icmomachitia.",
        "037": "’Ohcon quemeh omochiu ihcuac ochanchiu Noé, noiuqui ohcon mochiuas ihcuac uitz niConeu in Tlacatl.",
        "042": "’Ica non xonyectlachixtocan, pues amo nanconmatih tlen tonal ehcoquiu namoTecotzin.",
        "head_4": "Tlanihniuiltil ica non ome tlaqueualten ",
        "045": "’¿Aquih isqui quemeh in tlaqueual naquin inauac uili semoyolchicaua uan cuali tlayoluiliseh, naquin in teteco ictlalia matlachixto itich nicalihtic matetlamaca ihcuac icnamiqui?"
    },
    "025": {
        "head_1": "Tlanihniuiltil ica in mahtlactli ichpocameh ",
        "001": "’Sannoiuqui nitiquiuahcayo Dios moniuilis iuan tlen opanoc iuan mahtlactli ichpocameh, naquin ocanqueh nintlauil uan oyahqueh ocnamiquitoh in novio.",
        "013": "’Ica non, xonyectlachixtocan, pues amo nanconmatih tlen tonal uan tlen hora uitz niConeu in Tlacatl.",
        "head_2": "Tlanihniuiltil ica in tlaqueualten tlen oquinmactihqueh tomin mactiquitilican ",
        "014": "’Nitiquiuahcayo Dios moniuilia iuan tlen oquichiu se tlacatl naquin ihcuac oyah uehca, oquinnotz nitlaqueualuan uan oquimiluih mactlachialican itich tlen iaxca.",
        "015": "’Se ocmactih macuil tomin ipatca simpoual uan mahtlactli mil (30,000) tonaltiquitl, ocse ocmactih ome tomin ipatca mahtlactlamome mil tonaltiquitl, uan ocse ocmactih se tomin ipatca chicuasen mil tonaltiquitl, uan ohcon ninteco oquinmactih sehse quemeh yehuan ouilisquiah ictiquitiltisqueh. Uan satepan oyah uehca.",
        "019": "’Satepan ihcuac yopanoc mic tonal oualah ninteco ninqueh tlaqueualten, uan oquintlahtlanilico maquiluican quenih octiquitiltihqueh nitomin.",
        "head_3": "In tonal ihcuac Yehuatzin conihtos tlenoh intich moniqui in tocniuan itich nochi in tlalmeh ",
        "031": "’Ihcuac niConeu in Tlacatl ualmouicas ica nimouisticchicaualitzin uan iuan nochtin in iluicactlatitlanten [iaxcauan Dios], ihcuacon motlalis itich nimouistictiquiuahcaicpal.",
        "041": "’Ihcuacon noiuqui quimiluis naquin cateh iopochmapan: “Ixmihcuanican de nonauac, namehuan naquin namopan cah nicualanilitzin Dios; ixyacan itich in tlicotlatzacuiltilis tlen ica in sintitl nochipa, tlen tlachiutli ompa yasqui in amocuali uan nitematlancauan."
    },
    "026": {
        "head_1": "Motlahtolmacah quenih icmictisqueh Jesús ",
        "001": "Satepan ihcuac Jesús oquintlaminonotz nochi nin tlahtol, oquimiluih nitlasalohcauan:",
        "002": "—Ya nanconmatih, sa ome tonal poliui uan peuas in pascuahiluitl, uan ihcuacon niConeu in Tlacatl ictemactisqueh macsohsacan.",
        "003": "Ic ihcuacon in teopixcatlayacanqueh, [in teotlamachtanih] uan in tiquiuahqueh judíos omonichicohqueh itich niquiyau in ueyiteopixcatlayacanqui Caifás, —Tla ohcon itchiuasqueh, amo ohcon itchiuasqueh yehyeh itich in iluitl, amo yeh ualmahcocui nochi in altipetl.",
        "head_2": "Se siuatzintli ictlalilia ahuiyactli in Jesús itich in altipetl Betania ",
        "006": "Ihcuac Jesús ocatca Betania, ichan Simón naquin octoocaayotayah Palax, —¿Tleca sannencah motlacauiloua nin?",
        "010": "Jesús oquicac nochi non, uan oquimiluih: —¿Tleca nanconmohsiuiah nin siuatzintli? Ixconmatican, yeh oquichiu se cuali chiualis nonauac.",
        "head_3": "Judas motetiquiuia ictemactis Jesús ",
        "014": "Ihcuacon semeh nimahtlactlamome itlasalohcauan, naquin itoocaa Judas Iscariote, oyah innauac in teopixcatlayacanqueh —¿Quexquich nannechonmactiah uan neh innamechonmactis Jesús? Yehuan oquiluihqueh icmactisqueh simpoual uan mahtlactli platahtomin.",
        "head_4": "Jesús icpeualtia in cenahilnamicocatl ",
        "017": "Itich in tonal ihcuac peua in iluitl ihcuac quicuah in pan tlen amo icpia levadura, nitlasalohcauan Jesús omotoquihqueh inauac uan octlahtlanihqueh: —¿Canih itconniqui matyectlalitin nochi uan ohcon itconcuas in pascuahtlacual?",
        "018": "Yeh oquimiluih: —Xonyacan itich in altipetl, ichan non se tlacatl, uan ixconiluican: “In toTemachtihcau ictoua: Nohora ya ehcotoc, uan itich mochantzin nicuas in pascuahtlacual iuan notlasalohcauan.”",
        "019": "Nitlasalohcauan occhiuqueh quemeh Jesús oquintiquitih, uan occhihchiuqueh in pascuahtlacual.",
        "020": "Ihcuac yotlayouac, Jesús omotlalih icah in mesa iuan nimahtlactlamome itlasalohcauan. —Tlamilauca innamechoniluia, semeh namehuantzitzin nechtemactis.",
        "022": "Yehuan tlailiuis otlaocoxqueh, uan sehse opeu ictlahtlani: —¿Max yen neh, noTecotzin?",
        "023": "Jesús oquinnanquilih: —Naquin tlapaloua nouan itich in caxitl, yehua nechtemactis.",
        "025": "Judas, naquin octemactisquia, octlahtlanih: —Tlamachtani, ¿max yen neh? Jesús oquiluih: —Touatzin ohcon yotconihtoh.",
        "026": "Ihcuac otlacuahtoyah, Jesús oquian in pan, octeochiu, occocoton uan oquinmactih nitlasalohcauan, uan oquimiluih: —Ixconanacan, ixconcuacan, nin yeh notlalnacayo.",
        "027": "Satepan Jesús oquian in vino, uan ihcuac yomotlasohcamat inauactzinco Dios, oquinmactih, uan oquimiluih: —Ixconsepanonican nin vino namonochtin,",
        "head_5": "Jesús quiluia Pedro nic yexpa quihtos amo quixmati ",
        "030": "Satepan ihcuac yomocuicatihqueh ica salmos, oyahqueh itich in tipetl Olivos. —Nochtin namehuantzitzin nannechoncauteuasqueh nin youal, pues ohcon ihcuiliutoc itich in Teotlahtolamatl: “Incohcocos in tlahpixqui, uan nichcauan tlen quinpia xixinisqueh.”",
        "033": "Pedro oquiluih: —Masqui nochtin mamitzoncauacan, neh ayic inmitzoncauas.",
        "034": "Jesús ocnanquilih: —Tlamilauca inmitzoniluia, itich nin youal, achtoh ihcuac tzahtzis in gallo, yexpa itconihtos amo itnechonixmati.",
        "035": "Pedro oquiluih: —Masqui mouantzin manechmictican, neh amo queman inquihtos amo inmitzonixmati. Uan nochtin nitlasalohcauan ohcon oquihtouayah.",
        "head_6": "Jesús yaui Getsemaní icmonochilitiu Dios ",
        "036": "Satepan Jesús oyah inuan nitlasalohcauan campa itoocaayan Getsemaní, uan oquimiluih: —Nican xonmotlalican, neh manioh nepa manmonochilih Dios.",
        "037": "Oquinuicac in Pedro uan non omen iconeuan in Zebedeo. Jesús opeu simi tlaocoya uan oyolnemiquia. —Tlailiuis mic tlaocol inpia itich noyolo, inmachilia nechmictia. Xonmocauacan nican uan nouan xontlachixtocan.",
        "039": "Jesús oyah ocachi nepa tlaixpan, omotlancuaquitz uan omixcuatocac itich in tlali, uan ihquin octlatlautih Dios: —Notahtzin, tla itcomoniquiltia, amo ixconcaua manconi nin xaloh de tlahyouilistli. Tlen quemah, amo mamochiua quen neh inniqui, yehyeh mamochiua tlen Tehuatzin motlaniquilitzin.",
        "040": "Jesús oualmocuip campa ocatcah nitlasalohcauan, uan oquimahsico cohcochtoqueh; uan oquiluih in Pedro: —¿Queutoc, amo onanconxicohqueh dion se hora nouan namontlachixtosqueh?",
        "042": "Uan ocsipa oyah ocmonochilito Dios, uan ic opa ihquin oquihtoh: —Notahtzin, tla amo uili itnechonihcuanilia nin xaloh de tlahyouilis uan uilica inconis, mamochiua motlaniquilitzin.",
        "043": "Ocsipa oualmocuip uan oquimahsico cohcochtoqueh, nic nimixtololouan sa omotzacuayah quen simi ocochmiquiah. —¿Oc namoncochisqueh, oc namonmoseuisqueh? Ixconitacan, yoehcoc in hora ihcuac niConeu in Tlacatl ictemactisqueh inmac in tlahtlacouanih.",
        "head_7": "Ictzitzquiah Jesús ",
        "047": "Oc otlahtohtoya Jesús, ihcuac oehcoc in Judas, semeh nimahtlactlamome itlasalohcauan. Iuan oualayah miqueh tlacameh ica espadas, uan ocsiquin ica sehse inpoh. Yehuan intlatitlancauan in teopixcatlayacanqueh uan in tiquiuahqueh judíos. —Naquin neh inquixtenamiquis, yeh yehua, uan yehua ixcontzitzquican.",
        "049": "Ihcuacon omotoquih inauac Jesús uan oquiluih: —¡Manmitzmotlahpaluilihtzino, tlamachtani! Uan oquixtenamic. —Nocnitzin, ¿tlenoh ic otoualah? Ihcuacon nocsiqui tlacameh omotoquihqueh inauac Jesús, uan octzitzquihqueh, uan ocuicaqueh ictzacuasqueh.",
        "051": "Pero semeh tlen iuan ocatcah Jesús ocquixtih niespada uan occohcocoh nitlaqueual in ueyiteopixcatlayacanqui, octiquilih ninacas. —Ixconcalticho moespada campa ocatca, pues nochtin naquin quicuih in espada, noiuqui ica espada miquisqueh.",
        "055": "Itich non hora Jesús oquimiluih tlen ompa ocatcah: —¿Tleca onamoualahqueh onannechontzitzquicoh ica espadas uan ica pouitl, quemeh oisquia onancontzitzquicoh se ichtic? Mostlah onmotlalaya namouan uan ontlamachtaya icah in teopantli, uan yeh ompa amo onannechontzitzquihqueh. Ihcuacon nochtin nitlasalohcauan occauteuqueh ompa isel uan ocholohqueh.",
        "head_8": "Jesús icuicah inauac in tiquiuahqueh judíos ",
        "057": "Naquin octzitzquihqueh Jesús ocuicaqueh inauac in ueyiteopixcatlayacanqui Caifás, campa onichicautoyah in teotlamachtanih uan in tiquiuahqueh judíos.",
        "059": "In teopixcatlayacanqueh uan nochi in ueyitiquiuahcayotl judío octemouayah itlah istlacatilis tlen ica icteiluisqueh, uan ohcon uilis ictemactisqueh itich in miquilistli. —Necah tlacatl oquihtoh: “Neh uilis inxitinis niteopan Dios, uan ipan yeyi tonal ocsipa inmanas.”",
        "062": "Ihcuacon in ueyiteopixcatlayacanqui omosinquitz uan octlahtlanih Jesús: —¿Amo itlah itconihtos tlen ica tonmopaleuis? ¿Tlenoh ictosniqui nin tlen ica mitzteiluiah?",
        "063": "Pero Jesús amo onauatia. Ihcuacon in ueyiteopixcatlayacanqui oquiluih: —Ica nitoocaatzin Dios inmitztiquitia, ixtechilui: ¿Max yen teh in Cristo Temaquixtani, niConetzin Dios?",
        "064": "Jesús ocnanquilih: —Touatzin ohcon yotconihtoh. Uan neh innamechoniluia, ipeuyan axan nanconitasqueh niConeu in Tlacatl tolohtos iyecmapantzinco Dios naquin nochi mouilitia, uan nanconitasqueh ualahtoc itich in mixtli.",
        "065": "Ihcuacon in ueyiteopixcatlayacanqui ocnextih nitlauel ocmotzayanilih nitilmah, uan oquihtoh: —Ica tlen oquihtoh quisa queh ictilchiutoc nitoocaatzin Dios. ¿Tlenoh ocachi moniqui ica macteiluican? Namehuantzitzin axan yonanconcaqueh quen ica tlen oquihtoh quisa queh octihtilchiu nitoocaatzin Dios. Uan yehuan otlananquilihqueh: —¡Itich moniqui in miquilistli!",
        "067": "Ihcuacon oquixchihchaqueh uan ocmacayah ica maitl, uan ocsiquin oquixtlatzinayah. —¿Touatzin tonCristo Temaquixtani? ¡Tla ohcon ixtechonmatilti aquih omitzonmacac!",
        "head_9": "Pedro ictoua amo quixmati Jesús ",
        "069": "Pedro otolohtoya quiyauac itich in quiyautli. Ihcuacon se siuatl tlaqueual omotoquih inauac uan oquiluih: —Touatzin noiuqui teuan otoncatca iuan Jesús, in galileo.",
        "070": "Masqui ohcon oquiluihqueh, Pedro amo ocmopantih, uan imixpan nochtin oquihtoh: —Amo inmati tlenoh itcontohtoc.",
        "071": "Pedro yoyahtoya caltenco, uan ompa ocse siuatlaqueual oquitac, uan oquimiluih tlen ompa ocatcah: —Nin tlacatl noiuqui iuan ocatca in Jesús de Nazaret.",
        "072": "Pedro ocsipa oquihtoh amo quixmati Jesús, oquihtoh: —¡Dios quitztoc neh dion amo inquixmati necah tlacatl!",
        "073": "Sauil tzocotzin tlen ompa ocatcah omotoquihqueh inauac Pedro, uan oquiluihqueh: —Yeh milauac, touatzin tonpoui iuan nitlasalohcauan, niman secmati, nic quen tontlahtoua niman icnextia canih touitz.",
        "074": "Ihcuacon Pedro opeu ictoua mauitzi tlatzacuiltilis itich, tla istlacatoc. Uan octentlalaya Dios, octouaya: —¡Neh amo inquixmati non tlacatl! Sanniman ihcuacon otzahtzic in gallo."
    },
    "027": {
        "head_1": "Jesús icteixpantiah inauac Pilato ",
        "001": "Ihcuac otlanes, nochtin in teopixcatlayacanqueh uan in tiquiuahqueh judíos omonichicohqueh, omotlahtolsintilihqueh quenih ictemactisqueh macmictican Jesús.",
        "head_2": "Nimiquilis in Judas ",
        "003": "Judas, naquin octemactih Jesús, ihcuac oquitac Jesús octemactihqueh macmictican, pitzotic oquimat, uan oquicuip in simpoual uan mahtlactli platahtomin innauac in teopixcatlayacanqueh uan in tiquiuahqueh judíos. —Ontlahtlacoh, pues ontemactih macmictican naquin amo icpia dion tlen tlahtlacol. Pero Yehuan oquiluihqueh: —¡Tehuan amo totiquiu! Ompa teh itmati.",
        "005": "Ihcuacon Judas octlatiuih in tomin icah in teopantli, uan oyah omopiloh, uan ohcon omic.",
        "006": "In teopixcatlayacanqueh ocnichicohqueh in tomin, uan octohqueh: —In tlanauatil amo techcauilia mattlalican iuan in tomin tlen monichicoua itich in teopantli, pues ica nin tomin omotlaxtlau acah macmictican.",
        "007": "Ica non omotlahtolsintilihqueh iccouasqueh ica non tomin in tlali tlen itoocaa itlal in Soquichiuani. Non tlali occouqueh ompa quintlalpachosqueh in tlen amo ompa inchan.",
        "head_3": "Pilato ictlahtoltia Jesús ",
        "011": "Ic ihcuac, Jesús ocatca iixpan in gobernador, uan yeh octlahtlanih: —¿Max yen touatzin toninUeyitiquiuahcau in judíos? Jesús ocnanquilih: —Touatzin ohcon yotconihtoh.",
        "012": "Uan masqui in teopixcatlayacanqueh uan in tiquiuahqueh Judíos octeteiluayah, Jesús amo onauatia. —¿Amo itconcaqui nochi tlen ica mitzonteiluiah?",
        "014": "Pero Jesús amotlen ocnanquilih; ica non in gobernador simi ocmotetzauih.",
        "head_4": "Jesús ictemactiah macmictican ",
        "015": "Xiutica itich in pascuahiluitl, in gobernador occahcauaya semeh naquin tzacutoqueh, naquin in tocniuan octouayah. —¿Aquih nanconniquih, mancahcaua, yen Barrabás, noso yen Jesús, naquin quixmatih Cristo Temaquixtani?",
        "018": "Pilato ohcon oquihtoh nic ocmatia quen ocnixicolitayah in Jesús uan ica non octemactihqueh.",
        "019": "Ihcuac Pilato otolohtoya itich nitiquiuahcaicpal, nisiuau octlatitlanilih maquiluican: “Amo tlen ixconchiuili non tlacatl tlen amotlen itlahtlacol, nin youal temohtih quen onechtemicuih.”",
        "020": "Pero in teopixcatlayacanqueh uan in tiquiuahqueh judíos oquintlahtolmacaqueh in tlen miqueh ompa ocatcah mactlahtlanican maccahcauacan yen Barrabás, uan Jesús macmictican. —¿Catliyeh de ninqueh omen nanconniquih mancahcaua? Uan yehuan octohqueh: —Yen Barrabás.",
        "022": "Pilato oquintlahtlanih: —¿Uan tlenoh nanconniquih manchiua ica Jesús, naquin quixmatih Cristo Temaquixtani? Nochtin otlananquilihqueh: —¡Ixconsohsa!",
        "023": "Pilato oquimiluih: —¿Tleca? ¿Tlenoh amo cuali oquichiu? Pero yehuan yehyeh ocachi chicauac opohtzahtziqueh: —¡Ixconsohsa!",
        "024": "Ihcuac Pilato oquitac acmo ouilia itlah icchiua, yehyeh ocachi oualmahcocuiah, otlatitlan ica siqui atl uan omomahtiquih imixpan nochtin. Uan oquimiluih: —Neh amo notlahtlacol tla nanconmictiah nin tlacatl [tlen amotlen itlahtlacol]. Oncan namehuan ixcontacan.",
        "025": "Nochtin oquihtohqueh: —¡Tla isqui tlatzacuiltil, mauitzi topan uan ipan in toconeuan!",
        "026": "Ihcuacon Pilato occahcau in Barrabás, uan otlatiquitih mactacapitzocan Jesús, uan satepan octemactih macsohsacan.",
        "027": "Nisoldados in gobernador ocuicaqueh Jesús icah in palacio, uan ompa inauac oquinnichicohqueh nochi ninsoldadohicniuan. —¡Itmitzmotlahpaluiliah, inUeyitiquiuahcau in judíos!",
        "030": "Noiuqui occhihchayah, uan occuilihqueh in acatl uan ica ocmacayah itich nitzonticon.",
        "head_5": "Jesús icsohsah itich in cruz ",
        "032": "Ihcuac yoyayah itich in ohtli ocahsiqueh se tlacatl itoocaa Simón, naquin opouia itich in ueyi altipetl Cirene, yeh occhiualtihqueh macuica nicruz in Jesús.",
        "033": "Ihcuac oahsitoh campa itoocaayan Gólgota, tlen ictosniqui Miquetzonticontlah,",
        "035": "Ihcuac yocsohsaqueh itich in cruz, in soldados ocmotlatlanilihqueh nitilmah uan ocmoxixiluihqueh. [Ohcon omochiu tlen oquihtoh in teotlanauatani: “Ocmosepanxixiluihqueh notilmah, uan ocmotlatlanilihqueh notlaquen.”]",
        "038": "Noiuqui iuan ompa oquinsohsaqueh ome ichtictemictanih, se tlayecmapan uan ocse tlaopochmapan. —Teh, naquin uilis itxitinis in teopantli uan ipan yeyi tonal ityancuicachiuas, teh mosel ixmopaleui. Tla milauac tiConeu Dios, ixtimo den cruz.",
        "041": "Sannoiuqui ohcon in teopixcatlayacanqueh iuan in teotlamachtanih, uan in fariseos uan in tiquiuahqueh judíos ica ouitzcayah, oquihtouayah:",
        "042": "—Ocsiquin oquinpaleuih, uan queutoc axan yeh amo uili mopaleuia. Tla yeh milauac yeh niueyitiquiuahcau Israel, axan matimo den cruz uan itniltocasqueh.",
        "044": "Sannoiuqui ohcon in ichtiqueh naquin inauac osohsatoyah ohcon tlensaso oquihiluayah.",
        "head_6": "Jesús momiquilia ",
        "045": "Ihcuac oahsic tlahcotonal, itich nochi in tlalticpactli otlayouac, uan ohcon otlayouatoya hasta ipan yeyi hora tiotlac. —Elí, Elí, ¿lama sabactani? —tlen ictosniqui: NoDios, noDios, ¿tleca otnechmocauililih nosel?",
        "047": "Siquin tlen ic ompa ocatcah, ihcuac ohcon occaqueh, octohqueh: —Necah icnotztoc in teotlanauatani Elías.",
        "048": "Ihcuacon semeh yehuan omotlaloh, oquian se esponja, ocpaltilih ica vino xococ, uan ocyacatlalilih se acatl uan ocmactih maconi Jesús. —Ixchia, itquitasqueh max uitz Elías icpaleuiquiu den miquilis.",
        "050": "Ihcuacon Jesús ocsipa chicauac otzahtzic, uan omomiquilih.",
        "054": "In soldadohtlayacanqui uan naquin ompa iuan oquitztoyah Jesús, tlailiuis omomohtihqueh ihcuac oquitaqueh in tlalolintli uan nochi tlen omochiu. Oquihtohqueh: —Tlamilauca, nin yehua niConetzin Dios.",
        "055": "Ompa ocatcah miqueh siuameh tlen san uehca onaltlachixtoyah. Yehuan oualahqueh iuan Jesús desde Galilea, uan ocmatlaniah.",
        "head_7": "Jesús iccauatiueh itich in ticochtli ",
        "057": "Ihcuac yotlapoyauisquia, oualah se tlacatl tominehqui tlen poui de Arimatea, itoocaa José, yeh noiuqui ocatca itlasalohcau Jesús.",
        "head_8": "Tlatitlanih macpihpiacan in miqueticochtli ",
        "062": "Ihcuac yopanoc in tonal ihcuac tlayectlaliah, oualimostic, ihcuac ya moseuilistonal, omonichicohqueh in teopixcatlayacanqueh uan in fariseos inauac in Pilato —Toteco, otquilnamiqueh nic necah tlacahcayauani, ihcuac oyoltoya, oquihtoh mach ipan yeyi tonal yancuicayolis.",
        "065": "Pilato oquimiluih: —Innamechinmactia ninqueh soldados tlen tlapihpiah. Xonyacan uan ixconchiuacan nochi tlen nanconyoluiah moniqui para amotlen mamochiua.",
        "066": "Ihcuacon oyahqueh uan cuali octzacuqueh in ticochtli, octlalilihqueh sello in titl, uan oquincauqueh in soldados matlapihpiacan."
    },
    "028": {
        "head_1": "Jesús yancuicayoli ",
        "001": "Opanoc in moseuilistonal uan oualimostic, ihcuac yotlanestaya, itich nipeuyan in semana, in María Magdalena uan nocse María oyahqueh octatoh in ticochtli. —Namehuan amo xonmomohtican. Neh inmati nic namehuantzitzin nancontemouah Jesús, naquin ocsohsaqueh.",
        "008": "Ihcuacon yehuan oquisqueh den ticochtli ica mohcayotl, uan noiuqui ica mic paquilistli, uan otzicuinqueh oquinmatiltitoh nitlasalohcauan Jesús. Uan ihcuac oyahtoyah quinmatiltitiueh nitlasalohcauan, —Innamechontlahpaloua. Yehuan omotoquihqueh, uan ocxonauahqueh uan octlacachiuqueh. —Amo xonmomohtican. Xonyacan, ixquimoniluican nocniuan mayacan Galilea, ompa nechitasqueh.",
        "head_2": "Quinsintlacaquitiah ica tomin in soldados ",
        "011": "Ihcuac in siuameh yoyayah itich in ohtli, siquin soldados tlen otlapihpixtoyah oyahqueh itich in altipetl uan oquinmatiltitoh in teopixcatlayacanqueh nochi tlen omochiu. —Namehuan ixquihtocan: “Nitlasalohcauan Jesús oahsiqueh youac uan oquichtiqueh ihcuac tehuan otcochtoyah.”",
        "015": "Yehuan ocanqueh in tomin, uan occhiuqueh quen oquinnauatihqueh. Uan hasta axan non tlahtol motematiltia iuan judíos.",
        "head_3": "Jesús quintlatiquitia nitlasalohcauan ",
        "016": "Uan in mahtlactlanse itlasalohcauan Jesús oyahqueh Galilea, itich in tipetl campa Jesús oquimiluih. —Nochi chicaualistli onechmactihqueh itich in iluicac uan itich in tlalticpactli."
    }
}