{
    "000": "San Marcos In tlahtol tlen cualica temaquixtilistli tlen oquihcuiloh",
    "001": {
        "head_1": "In Juan Tlacuatecaani tlamachtia ",
        "001": "Ihquin ualpeua in tlahtol tlen cualica temaquixtilistli tlen tematiltia de Jesucristo, iConetzin Dios.",
        "002": "Nin tlahtol peua quemeh yoquihcuilohca in teotlanauatani Isaías: Ixquita, intitlanis notlatitlancau, matlayacanto, macyectlali moohui.",
        "003": "Campa tlauaquilistlah mocaqui se tlahtol chicauac, tlen ictoua: “Ixconyectlalican namoyolo mai yec ihcuac ehcos in toTecotzin, uan ohcon ixconmilauacan niohui.”",
        "006": "Nitlaquen in Juan ochihchiutoya ica cameyohtohmitl, uan omotlahcoilpaya ica se cuitlaxtli. Otlacuaya ica chapolimeh uan acaualnicutli. —Nocuitlapan ualahtoc naquin ocachi icpia chicaualistli uan amo neh, naquin neh dion amo icnamiqui inpias in paquilis inmocuilpachos inticactohtomas.",
        "head_2": "Jesús mocuatequia ",
        "009": "Itich nonqueh tonalten, Jesús oualah den altipetl Nazaret tlen poui Galilea, uan oyah tlacuatequil ica Juan itich in ueyatl Jordán. —Teh itnotlasohConeu. Mouan inyolpaqui.",
        "head_3": "Satanás icyehyecoua ictlahtlacolchiualtis Jesús ",
        "012": "Ihcuacon niman in Espíritu Santo ocyoltiquitih in Jesús mayaui campa tlauaquilistlah.",
        "head_4": "Jesús peua tlamachtia Galilea ",
        "014": "Satepan, ihcuac in Juan Tlacuatecaani yoctzacucah, Jesús oyah Galilea. Otlanonotztinimia in cuali tlahtol tlen ictematiltia nitiquiuahcayo Dios ya ehcotoc. —Yeh nicancah in tonal tlen Dios oquihtoh, nitiquiuahcayo Dios ya ehcotoc. Xonmoyolcuipacan uan ixconniltocacan in tlahtol tlen cualica temaquixtilistli.",
        "head_5": "Jesús quinnotza naui pescadores maican itlasalohcauan ",
        "016": "Se tonal ihcuac Jesús onihnintoya itenco in mar Galilea, oquimitac in icnimeh Simón uan Andrés, octitlantoyah ninred itich in atl, pues yehuan pescadores. —Xonuiquican nouan, uan neh inchiuas xonican pescadores yehyeh ica tocniuan tlen nanquimonualicasqueh maualacan nonauac.",
        "018": "Sanniman oquincauqueh ninredes uan oyahqueh iuan.",
        "019": "Ocachi nepa tlaixpan, oquimitac in icnimeh Jacobo uan Juan, iconeuan in Zebedeo. Yehuan ocatcah itich in barca oquinyehyectlalihtoyah ninredes.",
        "head_6": "Jesús icpahtia se tlacatl tlen ocpiaya amocuali ehecatl ",
        "021": "Oahsiqueh itich in altipetl Capernaúm. Uan itich in moseuilistonal oyaya itich in teotlanauatilcali uan otlamachtaya.",
        "024": "—[¡Ixtechoncaua!] ¿Tlenoh ottechonchiuilico, Jesús de Nazaret? ¿Xanqui otoualah ottechonpohpoloco? Neh inmati aquih Touatzin: Touatzin yeh niTlapihpincatzin Dios.",
        "025": "Pero Jesús ocahuac in amocuali ehecatl, oquiluih: —¡Ixsintlacaqui, uan ixquisa ixcaua nin tlacatl!",
        "026": "In amocuali ehecatl chicauac octzihtziloh in tlacatl, opohtzahtzic, uan oquis de yeh. —¿Tlenoh ictosniqui non? Nesi se yancuic tlamachtilistli tlen simi icpia chicaualistli. Quintiquitia maquisacan in amocuali ehecameh, uan yehuan ictlacamatih.",
        "028": "Sanniman ic nouiyan, itich nochi in tlali Galilea, omoxinih nochi tlen occhiuaya Jesús.",
        "head_7": "Jesús icpahtia nimonan in Pedro ",
        "029": "Jesús oquis itich in teotlanauatilcali, uan oyahqueh ichan Simón uan Andrés. Inuan oyayah in Jacobo uan Juan.",
        "head_8": "Jesús quinpahtia miqueh cocoxqueh ",
        "032": "Ihcuac yopancalac in tonaltzin, uan yotlapoyautaya, oquinualiquilihqueh inauac Jesús nochtin naquin omococouayah, uan noiuqui naquin ocpiayah amocuali ehecameh.",
        "head_9": "Jesús tlamachtia itich nochi Galilea ",
        "035": "Cualcan oc tlayouatoc, Jesús omeu, oquis itich in altipetl, uan oyah campa amo caliyoh, ompa ocmonochilito Dios. —Nochtin mitzontemouah.",
        "038": "Jesús oquinnanquilih: —Matyacan itich ocsiqui altipemeh tlen amo uehca cateh, campa noiuqui intlamachtis, pues ica non neh onualah.",
        "039": "Uan ohcon Jesús oyah otlamachtihtinimia itich in teotlanauatilcalmeh itich nochi Galilea, uan oquinquihquixtaya in amocuali ehecameh.",
        "head_10": "Jesús icpahtia se tlacatl tlen opahpalantoya ",
        "040": "Se tlacatl tlen opahpalantoya oualah inauac in Jesús, omotlancuaquitz uan octlatlautih: —Tla motlaniquilitzin itnechonpahtis, ixnechonpahti.",
        "041": "Jesús oquicnoitac, octlalih nima ipan in cocoxqui, uan oquiluih: —Yeh quemah inniqui. ¡Xonpahti!",
        "042": "Ihcuacon opahtitiuitz, uan ochipau nipahpalancayo.",
        "044": "—¡Amo yeh acah itconnonotza! Yehyeh xoyau, xonmoteixpantih inauac in teopixqui, uan ixcontemactih in tlatemactil tlen teniquilia nitlanauatil Moisés tlen ica tonmoteixpantis tonchipauac, uan ohcon maquitacan nic yotonpahtic.",
        "045": "Masqui Jesús ohcon oquiluih, yeh oyah uan ic nouiyan octenonotztinimia nochi tlen omochiu iuan. Ica non Jesús acmo ouilia calaqui itich in altipemeh, yehyeh sa omocauaya campa amo caliyoh. Masqui ohcon, in tocniuan ic nouiyan oualayah inauac."
    },
    "002": {
        "head_1": "Jesús icpahtia se tlacatl uilanqui ",
        "001": "Opanoc quesqui tonal, uan Jesús oyah ocsipa itich in altipetl Capernaúm. Ihcuac ocmatqueh nic Jesús ocatca calihtic, —Nocnitzin, inmitztlapohpoluia nochi motlahtlacol.",
        "006": "Ompa otolohtoyah siqui teotlamachtanih, uan yehuan oyoltlahtouayah: —¿Tleca ohcon nanconyoluiah namoyolihtic? Uan oquiluih in uilanqui:",
        "011": "—Touatzin inmitzoniluia, xonmoquitzteua, ixconana mocochpitl uan xoyau mochantzin.",
        "012": "Ihcuacon omoquitzteutiuitz sanniman, ocan nicochpitl, uan oquis imixpan nochtinten. Uan nochtin ocmotetzauihqueh uan ocuehcapantlalihqueh Dios. Oquihtouayah: —Amo queman itquitztoqueh itlah ohcon.",
        "head_2": "Jesús icnotza in Leví mayaui iuan ",
        "013": "Satepan Jesús ocsipa oyah itenco in mar. Uan nochtin in tocniuan inauac oualayah, uan Jesús oquinmachtaya. —Xouiqui nouan. Yeh omoquitzteu uan oyah iuan.",
        "015": "Satepan, ihcuac Jesús otlacuahtoya ichan in Leví, miqueh tiquiuahcatominnichicouanih uan ocsiquin tlahtlacouanih noiuqui ompa otlacuahtoyah iuan Jesús uan nitlasalohcauan, pues miqueh yehuan iuan oyayah Jesús. —¿Queutoc Jesús tlacua [uan tlaoni] inuan in tiquiuahcatominnichicouanih uan in tlahtlacouanih?",
        "017": "Ihcuac ohcon oquicac, Jesús oquimiluih: —Innauac naquin amo mococouah amo moniqui tlapahtani, moniqui tlapahtani yehyeh iuan naquin mococouah. Sannoiuqui neh, amo onualah onquinnotzaco naquin yec ninchiualis, tlamo yeh onquinnotzaco naquin tlahtlacouanih.",
        "head_3": "Ictlahtlaniah Jesús tleca nitlasalohcauan amo mosauah ",
        "018": "Se tonal ihcuac nitlasalohcauan Juan uan in fariseos omosautoyah, siquin oualahqueh uan oquiluihqueh Jesús: —¿Tleca nitlasalohcauan Juan uan nitlasalohcauan in fariseos mosauah, uan motlasalohcauantzitzin amo?",
        "019": "Jesús oquimiluih: —¿Quenat naquin tlanotzalten itich se monamictililuitl mosauah, ihcuac in novio ompa cah inuan? Ihcuac in novio ompa cah inuan, amo uilis mosauasqueh.",
        "021": "’Sannoiuqui amacah ictlatlamanilia se tlaquemitl ya ihsoltic ica se tilmahtli yancuic. Tla ohcon secchiua, in tlatlamanil non yancuic motocotzoua uan ictlatztilana in tlaquemitl ihsoltic, uan ohcon in tlaquemitl ocachi ueyi tzayani.",
        "head_4": "Nitlasalohcauan Jesús iccuacohcopinah trigo itich moseuilistonal ",
        "023": "Se moseuilistonal, ihcuac Jesús opanotoya campa trigohtlamilolah, nitlasalohcauan opeuqueh iccuacohcopinah in trigo. —Ixconita, ¿tleca motlasalohcauan icchiuah tiquitl tlen amo ictecauilia nitlanauatil Moisés masecchiua itich moseuilistonal?",
        "025": "Jesús oquimiluih: —¿Max amo queman onanconamapouqueh tlen oquichiu David ihcuac omayanaya yeh uan tlen iuan oyayah uan amo ocpiayah tlenoh iccuasqueh?",
        "027": "Noiuqui oquimiluih Jesús: —Dios oquichiu in moseuilistonal para in tlacameh, uan amo oquinchiu in tlacameh para in moseuilistonal."
    },
    "003": {
        "head_1": "Jesús icpahtia se tlacatl matocotztic ",
        "001": "Jesús ocsipa ocalac itich in teotlanauatilcali. Ompa ocatca se tlacatl matocotztic. —Xonmoquitzteua uan xonmomana tlahcoyan.",
        "004": "Ihcuacon oquimiluih: —¿Itich moseuilistonal tlenoh tecauilia secchiuas in tlanauatil, tlen cuali noso tlen amo cuali? ¿Tecauilia sectemactis yolilis noso sectecuilis? Pero yehuan amo onauatqueh. —Ixconmilaua moma. Uan yeh ocmilau, uan nima omoyectlalih uan opahtic.",
        "head_2": "Miqueh tocniuan mopachouah inauac in Jesús itenco in mar ",
        "007": "Jesús oquincauteu uan oyah iuan nitlasalohcauan itenco in mar. Iuan oyayah tlailiuis miqueh tocniuan tlen opouiah Galilea, Judea, —Tehuatzin toniConetzin Dios.",
        "012": "Pero Jesús oquinchicaucaahuaya amo mactocan aquih yeh.",
        "head_3": "Jesús quinpihpina mahtlactlamome iteotlatitlancauan ",
        "013": "Satepan Jesús oyah itich se tipetl. Oquinnotz san tlen yeh oquinic quinpihpinas, uan yehuan oyahqueh inauac.",
        "head_4": "Nichicaualis Jesús ualeua itich Dios ",
        "020": "Satepan Jesús oahsic calihtic. Uan ocsipa omonichicohqueh miqueh tocniuan, uan Jesús uan nitlasalohcauan hasta amo ouiliah tlacuah.",
        "022": "Noiuqui oualahqueh teotlamachtanih de Jerusalén. Yehuan oquihtouayah: —Necah tlacatl itich chanchiua in Beelzebú, ninteyacancau in amocuali ehecameh, ica yeh ichicaualis quintequixtilia in amocuali ehecameh.",
        "023": "Jesús oquinnotz mauiquican inauac, uan oquinmachtih ica tlanihniuiltil: —¿Quenih uilis Satanás icquihquixtis Satanás?",
        "027": "’Amacah uilis calaquis itich nichan se tlacatl chicauac uan iccuilis tlen iaxca tla amo achtoh quihilpia; tla ohcon icchiua quemah uilis ictlamicuilis tlen icpia ichan.",
        "028": "’Tlamilauca innamechoniluia, Dios uilis quintlapohpoluis in tlacameh nochi nintlahtlacol uan nochi tlahtol tlen ica pitzotic icteneuah Dios,",
        "030": "Ohcon oquimiluih nic yehuan octouayah Jesús icpia amocuali ehecatl.",
        "head_5": "Nimaman uan nicniuan Jesús ",
        "031": "Ihcuacon oahsiqueh nimaman uan nicniuan Jesús. Omocauqueh quiyauac, uan octlatitlanilihqueh Jesús. —Quiyauac catqui momamantzin uan mocniuantzitzin, omitzontemocoh.",
        "033": "Jesús oquinnanquilih: —Mannamechonilui aquih nomaman uan aquihqueh nocniuan.",
        "034": "Oquimixitac naquin ompa otolohtoyah ocyaualohtoyah, uan oquimiluih: —Ixconitacan, yeh ninqueh naquin pouih nomaman uan nocniuan."
    },
    "004": {
        "head_1": "Tlanihniuiltil ica in tlatipeuani ",
        "001": "Jesús ocsipa opeu quinmachtia itenco in mar. Uan inauac omonichicohqueh tlailiuis miqueh tocniuan. Ica non otlehcoc itich se barca tlen ocatca itich in atl, uan ompa omotlalih. Uan nochtin in tocniuan omocauqueh itenco in mar.",
        "003": "—Cuali ixconcaquican: Se tlacatl oyah otlatipeuato ica trigo.",
        "009": "Uan oquimiluih: —Naquin icpia inacas tlen ica tlacaquis, matlacaqui.",
        "head_2": "Tleca Jesús tlahtoua ica tlanihniuiltil ",
        "010": "Ihcuac Jesús omocau sa iuan naquin oyayah iuan, yehuan uan nimahtlactlamome itlasalohcauan octlahtlanihqueh tlenoh ictosniqui in tlanihniuiltil. —Namehuantzitzin namechoncauiliah ixconahsicamatican tlen otlatiutoya de quenih motlanauatilia Dios. Pero nocsiquin tlen amo pouih touan, inquinmachtia san ica tlanihniuiltil.",
        "head_3": "Jesús quimahsicamatiltia in tlanihniuiltil ica in tlatipeuani ",
        "013": "Jesús oquimiluih: —¿Amo nanconahsicamatih nin tlanihniuiltil? ¿Quenih nanconahsicamatisqueh nocsiquin tlanihniuiltilten?",
        "head_4": "Tlanihniuiltil ica in tlauil ",
        "021": "Noiuqui oquimiluih: —¿Max secanatiu se tlauil uan sectlapachoua itlampa se pohcajon noso sectlalia itlampa in cama? Amo, tlayeh sectlalia uehcapan, campa nouiyan matlaui.",
        "024": "Noiuqui oquimiluih: —Cuali xontlacaquican. Ohcon quen nanquimontlatamachiuilisqueh ocsiquin, ohcon namechontlatamachiuilisqueh, uan ocachi mic nanconsilisqueh.",
        "head_5": "Tlanihniuiltil ica in semilla tlen isel moscaltia ",
        "026": "Noiuqui oquimiluih: —Nitiquiuahcayo Dios moniuilia iuan tlen icchiua se tlacatl ihcuac tlatipeua ica semilla.",
        "head_6": "Tlanihniuiltil ica niacho mostaza ",
        "030": "Noiuqui oquimiluih: —¿Quemeh tlenoh iuan moniuilia nitiquiuahcayo Dios? ¿Noso ica tlenoh itnihniuiltisqueh?",
        "head_7": "Jesús tlamachtia ica tlanihniuiltil ",
        "033": "Ohcon, ica mic tlanihniuiltil quemeh ninqueh, oquinnonotzaya nitlahtoltzin Dios, ohcon quen yehuan ouiliah cahsicamatih.",
        "head_8": "Jesús ictlacaualtia in ueyichicauac ehecatl ",
        "035": "Non tonal, ihcuac yotlapoyau, Jesús oquimiluih: —Matpanocan itich nocse itlaten in mar.",
        "036": "Omonauatihqueh iuan in tocniuan, uan nitlasalohcauan ooneuqueh iuan Jesús itich in barca campa ocatca. Uan ocsiquin barcas inuan oyayah. —Totemachtihcatzin, ¿tleca toncochi? ¿Nesi amo motiquitzin quen ya itmaihsauihtoqueh?",
        "039": "Ihcuacon omeu, uan ocahuac in ehecatl. Uan oquiluih in mar: —¡Ixsintlacaqui uan san xi! In ueyi ehecatl omonactih, uan ihcuacon otlamitlasihsintlacac. —¿Tleca simi namonmohcamiquih? ¿Max amo namontlaniltocah?",
        "041": "Pero yehuan omoueyicamohtayah, uan ocmosepantlahtlanayah: —¿Tleyanon isqui nin tlacatl? ¿Quenih ohcon in ehecatl uan in mar ictlacamatih?"
    },
    "005": {
        "head_1": "Jesús icpahtia se tlacatl tlen quinpia amocuali ehecameh ",
        "001": "Oahsitoh itich nocse itlaten in mar, campa in tlali itoocaayan Gadara. —¿Tleca otonmocalaquico nouan, Jesús, iConeu in Dios Ueyihcatzintli? Ica Dios inmitzontlatlautia, amo ixnechontlahyouilti.",
        "008": "In amocuali ehecatl ohcon oquihtoh nic Jesús oquiluih: —Amocuali ehecatl, ¡ixquisa ixcaua nin tlacatl!",
        "009": "Jesús octlahtlanih: —¿Tlenoh motoocaa? Yeh ocnanquilih: —Notoocaa Legión, nic tehuan itmiqueh.",
        "010": "Ihcuacon in amocuali ehecameh simi omotlatlautayah inauac Jesús, amo maquinquihquixti itich nonqueh tlalmeh. —Itmitzontlatlautiah, ixtechontitlani matcalaquican intich necateh lechomeh.",
        "013": "Jesús oquincau macalaquican ompa, uan in amocuali ehecameh oquisqueh occauqueh in tlacatl, uan ocalaqueh intich in lechomeh, uan in lechomeh omotlalohqueh omopantlatiuitoh itich in tipehxitl, ouitzitoh itich in mar, uan ompa omaihsauihqueh. Ocatcah quemeh ome mil lechomeh.",
        "014": "Uan in lechonpixqueh ocholohqueh, uan octematiltitoh itich in altipetl uan ic campa oc caliyoh. Ica non in tocniuan oquisqueh oquitatoh tlen omochiu.",
        "018": "Jesús ocsipa ocalac itich in barca, uan in tlacatl naquin achtoh oquinpiaya in amocuali ehecameh octlatlautaya Jesús maccaua iuan yasqui. —Xoyau mochantzin, campa cateh mochanehcauantzitzin, uan ixquimonnonotza in mouistic chiualis tlen in toTecotzin oquichiu motichtzin, uan quen omitzonicnomat.",
        "020": "In tlacatl oyah uan opeu ictenonotza itich nochtin altipemeh tlen pouih Decápolis in mouistic chiualis tlen Jesús oquichiu itich. Uan nochtin in tocniuan ocmotetzauayah.",
        "head_2": "Nichpocau in Jairo, uan in siuatzintli naquin octzitzquih niololol in Jesús ",
        "021": "Ihcuac Jesús opanoc ocsipa itich nocse itlaten in mar, omonichicohqueh miqueh tocniuan inauac. Uan yeh ocatca itenco in mar. —Nochpocaconeu ya tlanautoc. Xoualmouicatzino nouan uan ipan ixquimontlali momatzitzin. Ohcon yeh pahtis, uan yolis.",
        "024": "Jesús oyah iuan Jairo, uan tlailiuis miqueh tocniuan oyayah iuan in Jesús, hasta octohtopeuayah. —¿Aquih ocmachilih notlaquen?",
        "031": "Oquihtohqueh nitlasalohcauan: —Xamo itquimonita miqueh tocniuan mitzontohtopeuah, uan yeh touatzin oc itcontlahtlani: “¿Aquih ocmachilih notlaquen?”",
        "032": "Pero yeh ocsipa opeu tlahtlachia ic nouiyan, octemouaya quitas aquih octzitzquihca niololol. —Nocnitzin, motlaniltoquilis yomitzonpahtih. Xoyau ica seuilistli, yotonpahtic, yoquis tlen omitzontlahyouiltihtoya.",
        "035": "Oc ompa otlahtohtoya Jesús, ihcuac oehcoqueh siquin tlen oualeuqueh ichan in tlayacanqui den teotlanauatilcali, oquiluicoh: —Mochpocatzin yomomiquilih. ¿Tleca ocachi itconmohsiuihtoc in Tlamachtani mayaui macpahtih?",
        "036": "Jesús queh oisquia amo oquicac tlen oquihtohqueh, uan oquiluih in tlayacanqui: —Amo xonmomohti, san xontlaniltoca.",
        "037": "Uan amo oquincau mayacan ocsiquin iuan, tlamo sayeh in Pedro uan in icnimeh Jacobo uan Juan. —¿Tleca namontzahtzih uan namonchocah? In ichpochconetl amo omomiquilih, yeh san cochtoc.",
        "040": "Uan yehuan san ocuitzcaqueh. Pero yeh oquinquihquixtih nochtin. Oquinnotz nitahuan in ichpochconetl, uan naquin iuan oyayah, uan inuan ocalac campa uitztoc in ichpochconetl. —Talita, ¡cumi! —ictosniqui: Ichpocaconetl, teh inmitziluia, ¡ixmeua!",
        "042": "Uan sanniman omeu in ichpochconetl uan opeu ninimi. Uan in tocniuan ocmosintetzauihqueh. In ichpochconetl ocpiaya mahtlactlamome xiuitl."
    },
    "006": {
        "head_1": "Itich in altipetl Nazaret amo tlaniltocah inauac Jesús ",
        "001": "Jesús oyah de Capernaúm uan oyah itich nialtipeu iuan nitlasalohcauan. —¿Ohcon necah, canih isqui oquicuic nochi tlen techiluihtoc? ¿Tlenoh tlaixmatilis isqui nin tlen yeh icpia, uan quenih uili quinchiua iluicacchiualisten? Uan ohcon amo ocyequitayah. —Masqui ic nouiyan icyequitah se teotlanauatani, itich nialtipeu uan nichanehcauan uan itich nicalihtic, amo icyequitah.",
        "005": "Jesús amo ouilic ompa oquichiu dion se iluicacchiualistli. San oquintlalih nimauan ipan san omeyeyi cocoxqueh uan oquinpahtih. Jesús oninimia nouiyan itich in altipemeh tzocotzitzin tlen ic ompa ocatcah, uan otlamachtaya. —Campa namonmotepaluisqueh itich se calihtic, ompa xonmocauacan hasta ihcuac ahsis in tonal namonquisasqueh itich non altipetl.",
        "head_2": "Jesús quintitlani nitlasalohcauan ohome ",
        "012": "Nitlasalohcauan oyahqueh uan otlamachtihtinimiah mamoyolcuipacan in tocniuan inauactzinco Dios.",
        "head_3": "Imiquilis in Juan Tlacuatecaani ",
        "014": "In ueyitiquiuahqui Herodes oquicac tlen occhiuaya Jesús, nic nouiyan ocmononotzayah. Siquin oquihtouayah: —Nicancah tlacatl yen Juan Tlacuatecaani, oyancuicayol itich miquilistli, uan ica non ohcon icpia chicaualistli tlen ica quinchiua iluicacchiualisten.",
        "015": "Uan ocsiquin oquihtouayah: —Yeh yen teotlanauatani Elías. Ocsiquin oquihtouayah: —Jesús se teotlanauatani, quemeh non yauehcau teotlanauatanih.",
        "016": "Ihcuac oquicac Herodes, yeh oquimiluih: —Nicancah tlacatl yen Juan, naquin neh ontlatitlan maccotonilican nitzonticon. Yeh ocsipa oyol.",
        "017": "Ohcon oquihtoh, nic Herodes nepa achtoh otlatitlan mactzitzquitin in Juan uan maquilpican ica cadenas uan mactzacuacan. Ohcon oquichiu nic ochanchiutoya iuan Herodías, nisiuau in Felipe, nicniu in Herodes, —In tlanauatil amo mitzoncauilia tonchanchiutos iuan nisiuau mocniu.",
        "019": "Ica non in siuatl Herodías occocolaya in Juan uan ocniquia icmictis. Pero amo ouilia itlahtlen icchiuilia,",
        "021": "Oahsic se tonal ihcuac Herodías ouilic omotlauelquixtih. Ihcuac ocahxitihtoya xiuitl Herodes, oquintlatlamacac tlen tlayacanqueh, uan cuahcual soldadohtlayacanqueh, uan nochtin naquin cuahcualten itich Galilea. —Ixnechtlahtlanili tlen teh itniquis, uan inmitzmactis.",
        "024": "Oquis in ichpocatl octlahtlanito nimaman: —¿Tlenoh intlahtlanilis? Uan yeh oquiluih: —Ixtlahtlanili nitzonticon in Juan Tlacuatecaani.",
        "025": "Ihcuacon yeh sanniman ocalac inauac in ueyitiquiuahqui uan oquiluih nitlaniquilis: —Neh inniqui ixnechonmacti axan sanniman, itich se caxitl, nitzonticon in Juan Tlacuatecaani.",
        "026": "In ueyitiquiuahqui simi otlaocox; masqui ohcon, nic yeh yomotencauca ica nitoocaa Dios icmactis tlen in ichpocatl ictlahtlanilis, uan occactoyah tlen iuan otlacuahtoyah, acmo oquinic quiluis amo.",
        "029": "Ihcuac ocmatqueh nitlasalohcauan Juan, oyahqueh oqueuatoh nitlalnacayo uan occauatoh itich in ticochtli.",
        "head_4": "Jesús quintlamaca macuil mil tlacameh ",
        "030": "Ihcuac nitlatitlancauan in Jesús oualmocuipqueh, omonichicohqueh iuan Jesús uan ocnonotzqueh nochi tlen occhiuqueh uan octemachtihqueh. —Matyacan campa amo caliyoh, ompa nanmoseuisqueh tipitzin.",
        "032": "Oyahqueh insel itich se barca, ic campa amo caliyoh. —Itcateh campa amo caliyoh, uan yotiotlaquiyac.",
        "037": "Jesús oquinnanquilih: —Ixquimontlamacacan namehuantzitzin. Yehuan otlananquilihqueh: —¿Quenih uilis itcouasqueh pan uan itquintlamacasqueh in tocniuan? Moniquis tomin ipatca ome ciento tonal tiquitl.",
        "038": "Jesús oquintlahtlanih: —¿Quesqui pan nanquimonpiah? Xonyacan ixconitatin. Ihcuac oquitaqueh, oquiluihqueh: —Macuil pan uan ome pescados.",
        "039": "Uan oquintiquitih in tocniuan mamonihnichicocan sisican, uan mamotlalican ipan in silic sacatl.",
        "head_5": "Jesús nihnimi iixco in mar ",
        "045": "Jesús sanniman oquintitlan nitlasalohcauan matlehcocan itich in barca, matlayacantocan mayacan itich in altipetl Betsaida itich nocse itlaten in mar, uan yeh oc omocau quinnauatia nonqueh miqueh tocniuan. Ihcuac yotlanesisquia Jesús oquimahsito nihnintiu iixco in atl, uan yoquinpanauisquia. —¡Xonmoyolchicauacan, yeh nehua, amo xonmomohtican!",
        "051": "Ihcuac otlehcoc inuan itich in barca, in ehecatl omonactih. Uan yehuan tlailiuis omomohtayah uan ocmotetzauayah.",
        "head_6": "Jesús quinpahtia miqueh cocoxqueh itich in altipetl Genesaret ",
        "053": "Ihcuac yoahsitoh itich nocse itlaten in mar, oahsitoh itich in tlalmeh campa itoocaayan Genesaret. Ompa tlatenco oquilpihqueh in barca."
    },
    "007": {
        "head_1": "Tlenoh tlen milauac icpitzoticchiua in tlacatl iixpan Dios ",
        "001": "Omotoquihqueh inauac Jesús in fariseos uan siquin teotlamachtanih tlen oualahqueh de Jerusalén. —¿Tleca motlasalohcauantzitzin amo ictlacamatih tlen otechcauilihteuqueh matchiuacan in toyauehcautahuan, pues queutoc tlacuah ica ninmauan amo chipauaqueh?",
        "006": "Jesús oquimiluih: —¡Ometitoc namoxayac! Amo omopoloh in teotlanauatani Isaías ica namehuantzitzin, ihcuac oquihcuiloh: Ninqueh tocniuan nechtlacachiuah san ica nintlahtol, pero ninyolo uehca catqui, amo nouan.",
        "007": "Pues sannencah nechtlacachiuah, ictemachtiah queh oisquia neh notlamachtilis, nintlanextilil in tlacameh.",
        "009": "Noiuqui oquimiluih Jesús: —Mota cuali yonamontlasalohqueh quenih nanconixpanauisqueh nitlanauatiltzin Dios para nancontlacamatisqueh nintlanextilil in tlacameh.",
        "014": "Jesús oquinnotz in tocniuan mamotoquican inauac, uan oquimiluih: —Ixnechoncaquican namonochtintzitzin uan ixconahsicamatican:",
        "017": "Ihcuac Jesús oquincauteu in tocniuan, ocalac calihtic, uan nitlasalohcauan octlahtlanihqueh tlenoh ictosniqui non tlahtol tlen oquihtoh. —¿Tla ohcon dion namehuantzitzin amo nanconahsicamatih? ¿Max amo nanconahsicamatih nic nochi tlen calaqui iihtic in tlacatl amo uilis icpitzoticchiuas? Jesús ica tlen oquihtoh ohcon octematiltih nic nochi tlacual yeh chipauac. —Tlen ualeua itich in tlacatl, yeh non tlen icpitzoticchiua iixpan Dios.",
        "head_2": "Se siuatl amo judía tlaniltoca inauac Jesús ",
        "024": "Jesús oyah de ompa uan oahsic itich in tlalmeh Tiro [uan Sidón]. Oahsito itich se calihtic, uan amo oquinic macmatican nic ompacah. Masqui ohcon amo ouilic omotlaatih, —Ixquimonchia achtoh matlacuacan in coconeh, pues amo cuali sequincuilis nintlacual seiconeuan uan sequintlatiuilis in cuintzitzin.",
        "028": "In siuatzintli ocnanquilih: —Yeh milauac, toTecotzin, masqui ohcon, neh inmati nic noiuqui in cuintzitzin itlampa mesa tlacuah ica nintlacacayax in coconeh.",
        "029": "Jesús oquiluih: —Nic ohcon otontlananquilih, axan uilis toyas, acmo xonmotiquipacho; in amocuali ehecatl yoquis de mochpocatzin.",
        "030": "Ihcuac in siuatzintli oahsic ichan, ocahsito nichpocau catqui campa cochi, uan in amocuali ehecatl yoquis de nichpocau.",
        "head_3": "Jesús icpahtia se tlacatl tlen amo uili tlacaqui uan amo yec tenquisa ",
        "031": "Oyah Jesús den tlalmeh Tiro, uan opanoc ic Sidón, uan oahsito itenco in mar Galilea ic Decápolis. —¡Efatá! —ictosniqui: ¡Ixmotlapo!",
        "035": "Sanniman omotlapohqueh ninacasuan, uan omoton nininipil, uan opeu yec tlahtoua.",
        "036": "Jesús oquinnahnauatih in tocniuan amacah macnonotzacan tlen omochiu, pero masqui ocachi oquinnauatih, yehuan ocachi octenonotztinimiah. —Simi cuali tlen icchiua. Tlen amo uilih tlacaquih quintlacaquitia, uan aquihqueh amo tlahtouah, icchiua mauilican matlahtocan."
    },
    "008": {
        "head_1": "Jesús quintlamaca naui mil tocniuan ",
        "001": "Ic ihcuacon ocsipa omonichicohqueh miqueh tocniuan, uan amo ocpiayah tlenoh iccuasqueh. Jesús oquinnotz nitlasalohcauan uan oquimiluih:",
        "002": "—Inquimicnomati ninqueh tocniuan, ya icpia yeyi tonal nouan cateh uan amo icpiah tlenoh iccuasqueh.",
        "004": "Nitlasalohcauan ocnanquilihqueh: —¿Canih itcuisqueh tlacual tlen ica itquimixuitisqueh nican campa amo caliyoh?",
        "005": "Jesús oquintlahtlanih: —¿Quesqui pan nanconpiah? Yehuan ocnanquilihqueh: —Chicome.",
        "006": "Ihcuacon oquintiquitih nochtin in tocniuan mamotlahtlalican tlalpan. Oquian in chicome pan, omotlasohcamat inauactzinco Dios, occocoton uan oquinmactih nitlasalohcauan mactexihxiluican, uan yehuan oquinxihxiluihqueh nochtin in tocniuan.",
        "head_2": "In fariseos ictlahtlaniliah se iluicacnescayotl in Jesús ",
        "011": "Oahsiqueh inauac Jesús siqui fariseos uan opeuqueh motlahtolixnamiquih iuan Jesús, uan nic ocniquiah san ictlatlatasqueh, opeuqueh ictlahtlaniliah macchiua se nescayotl tlen macnexti nic yeh ualeua inauac Dios. —¿Tleca ictlahtlanih se iluicacnescayotl in tocniuan tlen chanchiuah itich ninqueh tonalmeh? Tlamilauca innamechoniluia, amo quitasqueh dion se iluicacnescayotl.",
        "013": "Ihcuacon oquincauteu, uan ocsipa ocalac itich in barca uan oyah itich nocse itlaten in mar.",
        "head_3": "Ninlevadura in fariseos ",
        "014": "Nitlasalohcauan oquilcauqueh icuicasqueh in pan, uan san se pan ocuicayah itich in barca. —¡Yec xontlachixtocan, amo yeh nanconcauah namechonmahmaua ninlevadura in fariseos uan in Herodes!",
        "016": "Yehuan opeuqueh icmononotzah: —Ohcon techiluia nic amo otcualicaqueh in pan.",
        "017": "Jesús ocmomacac cuenta, uan oquimiluih: —¿Tleca nanconihtouah amo nanconpiah pan? ¿Queutoc ayamo nanconmatih uan ayamo nanconahsicamatih? Queh oisquia, tzacutoc namotlayoluilis. Yehuan otlananquilihqueh: —Mahtlactlamome.",
        "020": "—Uan ihcuac onquinxixiloh chicome pan tlen ica otlacuahqueh naui mil, ¿quesqui chiquiuitl tentoc ica pan tlacocotontli oc onanconnichicohqueh? Otlananquilihqueh: —Chicome.",
        "021": "Ocsipa oquimiluih: —¿Uan masqui yonanconitaqueh nochi non, ayamo namontlasalouah?",
        "head_4": "Itich in altipetl Betsaida Jesús icpahtia se popoyotl ",
        "022": "Ihcuac oahsitoh itich in altipetl Betsaida, ocualiquilihqueh se popoyotl, uan octlatlautihqueh Jesús mactlali nima ipan in popoyotl. —¿Max uili itconita itlah?",
        "024": "Yeh opeu tlachia uan oquihtoh: —Inquimita in tlacameh quemeh oisquia pomeh ninintinimih.",
        "025": "Ocsipa oquintlalih nimauan icah niixtololouan, uan in tlacatl opahtic. Ouilic otlachix, uan nochi cuali yoquitaya. —Amo yeh toncalaquitiu itich in altipetl [uan itconnonotza acah tlen omochiu].",
        "head_5": "Pedro quihtoua Jesús yehua in Cristo Temaquixtani ",
        "027": "Jesús oyah iuan nitlasalohcauan itich in altipemeh tlen pouih Cesarea de Filipo. Itich in ohtli oquintlahtlanih nitlasalohcauan: —¿Tlenoh quihtouah in tocniuan aquih neh?",
        "028": "Yehuan ocnanquilihqueh: —Siquin quihtouah touatzin yen Juan Tlacuatecaani, ocsiquin quihtouah touatzin yen teotlanauatani Elías, uan ocsiquin quihtouah touatzin semehten tlen yauehcau teotlanauatanih.",
        "029": "Jesús oquintlahtlanih: —Uan namehuantzitzin, ¿tlenoh nanconihtouah aquih neh? Pedro ocnanquilih: —Tehuatzin yen Cristo Temaquixtani.",
        "030": "Pero Jesús oquinnahnauatih amacah maquiluican aquih yeh.",
        "head_6": "Jesús quinmatiltia nic icmictisqueh ",
        "031": "Ihcuacon Jesús opeu quinmachtia: —NiConeu in Tlacatl icpia tlen icpanos mic tlahyouilis, uan mahsic amo icsilisqueh in tiquiuahqueh judíos, in teopixcatlayacanqueh uan in teotlamachtanih, uan icmictisqueh. Masqui ohcon, ipan yeyi tonal yancuicayolis.",
        "032": "Nochi nin yec oquimahsicamatiltih. Ihcuacon in Pedro ocuicac sican Jesús uan opeu icchicaucanotza. —¡Ixmihcuani, amo ixnechixtzacuilihto, Satanás! Pues amo ittlalia motlachialis itich nitlaniquilis Dios, tlamo itich quen tlayoluiah in tlalticpactlacah.",
        "034": "Oquinnotz in Jesús nochtin tocniuan uan nitlasalohcauan, uan oquimiluih: —Tla acah icniqui nouan uitz, acmo mamoyacana ica yeh itlaniquilis, macana in cruz den tlahyouilis uan mauiqui nouan."
    },
    "009": {
        "001": "Jesús oquimiluih: —Tlamilauca innamechoniluia, siquin tlen cateh nican amo miquisqueh hasta namo quitasqueh yopeu motlanauatilia Dios ica mic chicaualistli.",
        "head_1": "Jesús octlamantli monextia ",
        "002": "Chicuasen tonal satepan Jesús oquinotz Pedro, Jacobo, uan Juan, uan oquinuicac sican uan san yehuan ipan se ueyi tipetl. Ompa imixpan yehuan, Jesús omonextih octlamantli. —Totemachtihcatzin, ¡cuali nic tehuan nican itcateh! Itquinchiuasqueh yeyi xiucalmeh, se itmitzonchiuilisqueh touatzin, ocse Moisés, uan ocse in Elías.",
        "006": "Nitlasalohcauan simi omomohtayah, ica non Pedro amo ocmatia tlenoh oquihtohtoya. —Nicancah yeh notlasohConetzin, Yehuatzin ixconcaquican.",
        "008": "San ihcuac otlahtlachixqueh nitlasalohcauan, acmo acah oquitaqueh, tlamo sayen Jesús isel ocatca.",
        "009": "Ihcuac yotimotoyah itich non tipetl, Jesús oquinnahnauatih amacah itlah maquiluican tlen oquitaqueh, hasta ihcuac niConeu in Tlacatl yancuicayolis itich miquilistli. —¿Tleca in teotlamachtanih quihtouah moniqui uitz achtoh in Elías?",
        "012": "Jesús oquinnanquilih: —Yeh milauac, Elías uitz achtoh, uan itich nochi tlayectlaliquiu. ¿Pero xamo noiuqui quihtoua in Teotlahtolamatl nic niConeu in Tlacatl ictlahyouiltisqueh simi, uan sansimi amo icsilisqueh?",
        "head_2": "Jesús icpahtia se telpocatl tlen icpia amocuali ehecatl ",
        "014": "Ihcuac oahsitoh campa cateh nocsiquin nitlasalohcauan, miqueh tocniuan ompa oquinyaualohtoyah. Noiuqui ompa ocatcah teotlamachtanih, naquin oquimixnamictoyah nitlasalohcauan Jesús. —¿Tlenoh ica nanquimonixnamiquih notlasalohcauan?",
        "017": "Semeh tlen ompa ocatcah otlananquilih: —Tlamachtani, nican onmitzonualiquilih notelpocau, pues icpia amocuali ehecatl, uan non amocuali ehecatl ocnontilih.",
        "019": "Jesús oquihtoh: —¡Ay tocniuan amo tlaniltocanih! ¿Max nochipa moniqui nisqui namouan? ¿Max nochipa moniquis innamechyolxicohtos? Ixnechonualiquilican in telpocatl.",
        "020": "Ocuicaqueh in telpocatl inauac Jesús. Uan in amocuali ehecatl san quen oquitac Jesús, chicauac octzihtziloh in telpocatl, uan octzoncuip tlalpan. In telpocatl omotlalmihmilouaya uan otenposocquisaya. —¿Quemanian opeu ohcon mochiua? Yeh otlananquilih: —Opeu ohcon ihcuac oc tzohtzocotzin.",
        "023": "Jesús ocnanquilih: —¿Tleca itcontoua “tlaqueh otouilisquia”? Inauac naquin tlaniltoca, Dios nochi uili icchiua.",
        "024": "Sanniman ihcuacon nipapan in telpocatl chicauac oquihtoh: —¡Inniltoca! ¡Pero ixnechonmatlani, pues tzocotzin notlaniltoquilis!",
        "025": "Ihcuac Jesús oquitac yomonichicohtoyah miqueh tocniuan, ocahuac in amocuali ehecatl. Oquiluih: —Teh, ehecatl nontli uan nacastapal, neh inmitztiquitia: ixquisa ixcaua nin telpocatl, uan acmo queman itich ixcalaqui.",
        "026": "Necah amocuali ehecatl chicauac otzahtzic, chicauac octzihtziloh in telpocatl, uan oquis den telpocatl. In telpocatl omocau quemeh se miquetl. Ica non miqueh non ompa ocatcah oquihtohqueh milauac yomic.",
        "028": "Ihcuac Jesús oyah calihtic, nitlasalohcauan octlahtlanihqueh sican: —¿Tleca tehuan amo otuiliqueh otquihquixtihqueh in amocuali ehecatl?",
        "029": "Jesús oquinnanquilih: —Nochtin ninqueh amocuali ehecameh amo uilis acah quinquihquixtis tla amo sectlatlautia Dios [uan se mosaua].",
        "head_3": "Jesús ya ic opa quinmatiltia nimiquilis ",
        "030": "Ihcuac oyahqueh de ompa, opanotoh Galilea. Jesús amo ocniquia acah macmati, —NiConeu in Tlacatl ictemactisqueh inmac in tlalticpactlacameh, uan yehuan icmictisqueh. Masqui ohcon, ipan yeyi tonal yancuicayolis.",
        "032": "Pero yehuan amo ocahsicamatiah nin tlahtol, uan amo omixeuayah quiluisqueh maquimahsicamatilti.",
        "head_4": "¿Aquih ocachi tlayacantoc? ",
        "033": "Oahsitoh itich in altipetl Capernaúm. Uan ihcuac calihtic yocatcah, Jesús oquintlahtlanih: —¿Tlenoh ica onanmotlahtolixnamiquiah itich in ohtli?",
        "034": "Yehuan amo onauatqueh, nic ocmatoyah itich in ohtli omotlahtolixnamiquiah aquih yehuan isqui ocachi tlayacantoc. —Naquin icniqui yehua tlayacantos, mai innauac nochtin quemeh oisquia amotlen ipanti, uan mamocuipa queh intlaqueual nochtin.",
        "036": "Uan oquian se conetl, uan octlalih ompa intlahcoyan, ocnapaloh uan oquimiluih:",
        "037": "—Naquin icsilia ica neh notoocaa se conetl quemeh nin, nehua nechsilia, uan naquin neh nechsilia, amo san yeh neh nechsilia, noiuqui icsilia Yehuatzin naquin onechoualtitlan.",
        "head_5": "Naquin amo techcocolia, touan cah ",
        "038": "Juan ocnanquilih: —ToTemachtihcatzin, otquitaqueh se tlacatl quintequixtilihtoc amocuali ehecameh ica motoocaatzin, uan yeh amo touan poui. Uan tehuan ottlacaualtihqueh, pues yeh amo touan poui.",
        "039": "Jesús oquinnanquilih: —Amo ixcontlacaualtican, yehyeh ixconmatican, amacah uilis pitzotic tlahtos de neh tla yoquichiu se iluicacchiualis ica notoocaa.",
        "head_6": "Ay tlasohtzintli naquin itich ualeua in tlatzacuil ",
        "042": "’Pero nochi naquin ictlahtlacolchiualtia semeh ninqueh tzocotzitzin naquin tlaniltocah nonauac, ocachi cuali oisquia para yeh maquilpilican iquichtlan se ueyi titl tlen ica tlacuechouah, uan macpantlatiuican itich in mar.",
        "049": "’Nochtin poyeyasqueh ica tlitl. [Uan nochi tlahpial tlatemactil uilica poyeyas ica istatl.]"
    },
    "010": {
        "head_1": "Tlen Dios ocsintilih, amo macxixini in tlacatl ",
        "001": "Jesús oyah de Capernaúm, uan oyah itich in tlalmeh tlen pouih Judea uan itich nocse itlaten in ueyatl Jordán. Ihcuacon ocsipa inauac omonichicohqueh miqueh tocniuan, uan ohcon quen otlamachtaya, opeu quinmachtia. —¿Max in tlanauatil iccauilia se tlacatl maccaua nisiuau?",
        "003": "Jesús oquintlahtlanih: —¿Tlenoh otlanauatih Moisés?",
        "004": "In fariseos ocnanquilihqueh: —Moisés oquicau in tlacatl maquihcuilo se amatl campa ictohtoc iccaua nisiuau, uan ohcon uili iccaua.",
        "005": "Jesús oquimiluih: —Moisés onamechonmactih non tlanauatil yeh nic namehuantzitzin simi namonyolchicauaqueh.",
        "010": "Ihcuac yocatcah calihtic, nitlasalohcauan ocsipa octlahtlanihqueh sannoiuqui tlen fariseos yoctlahtlanihcah. —Nochi tlacatl naquin iccaua nisiuau uan icmonamictia ocse, tlahtlacoua inauac nisiuau nic mocalaquia iuan ocse.",
        "head_2": "Jesús quinteochiua in coconeh ",
        "013": "Oquinuiquilayah Jesús coconeh maquinteochiua. Pero nitlasalohcauan oquimahuayah naquin oquinualicayah in coconeh. —Ixquimoncauacan in coconeh mauiquih nonauac, amo ixquimontzacuilican. Tlamilauca ixconmatican, naquin quemeh ninqueh coconeh, yehuan pouih iuan Dios campa motlanauatilia.",
        "016": "Uan oquinnapalouaya in coconeh, uan impan oquintlalaya nimauan uan oquinteochiuaya.",
        "head_3": "Se tlacatl tominehqui mononotza iuan Jesús ",
        "017": "Ihcuac Jesús yoyaya, se tlacatl oualmotlaloh uan iixpan omotlancuaquitz. Oquiluih: —Cuali tlamachtani, ¿tlenoh moniqui inchiuas uan ohcon nechaxcatisqueh in yolilistli tlen ica in sintitl nochipa?",
        "018": "Jesús ocnanquilih: —¿Tleca itnechonnotza incuali? Amaquin cuali, tlamo san se, yen Dios.",
        "020": "In tlacatl otlananquilih: —Tlamachtani, nochi non ihcuac oc inconetl onipeu incualchiutiu.",
        "021": "Ihcuacon Jesús oquixitac ica tetlasohtlalistli, uan oquiluih: —Se tlamantli mitzonpoloua: xoyau, ixconnamaca nochi tlen itconpia uan ixquimonxilui naquin amitlah icpiah. Uan ohcon itich in iluicac itconpias mic tlen moaxca. Uan xouiqui, uan xoni notlasalohcau [uan ixconana in cruz den tlahyouilis].",
        "022": "Ihcuac in tlacatl oquicac non tlahtol, tlailiuis pitzotic oquimat, uan oyah otlaocoxtah, nic yeh simi ocpiaya mic tlen iaxca.",
        "023": "Jesús oquimixitac nitlasalohcauan, uan oquimiluih: —¡Simi oueh calaquisqueh campa motlanauatilia Dios, naquin icpiah mic tlensaso!",
        "024": "Nitlasalohcauan ocmotetzauihqueh ihcuac occaqueh non tlahtol, uan Jesús ocsipa oquimiluih: —Nocnitzitzin, simi oueh acah calaquis campa motlanauatilia Dios [naquin moyolchicaua itich tlen mic icpia].",
        "026": "Yehuan ocachi ocmotetzauihqueh, uan ocmoiluayah: —Tla ohcon, ¿aquih uilis momaquixtis?",
        "027": "Jesús oquimixitac, uan oquimiluih: —Iixcoyan in tlalticpactlacatl sansimi amo uilis; inauac Dios amo ohcon, pues Dios nochi mouilitia.",
        "028": "Ihcuacon Pedro opeu quiluia: —Ixconmotili, tehuan otcauqueh nochi, uan mouantzin ityahtoqueh.",
        "029": "Jesús oquihtoh: —Tlamilauca innamechoniluia, nochi naquin oquicau ichan, noso icniuan, noso iueltiuan, noso imaman, noso ipapan, [noso isiuau,] noso iconeuan, noso itlaluan, nopampa uan ipampa in tlahtol tlen cualica temaquixtilistli,",
        "head_4": "Jesús ya ic yexpa quinmatiltia nimiquilis ",
        "032": "Jesús oixtlehcotaya oyahtoya itich in ohtli non yaui Jerusalén. Oquinyacanaya nitlasalohcauan, uan yehuan ocmotetzauayah. Uan ocsiquin tlen tlacuitlapan oyayah omomohtayah. Jesús ocsipa oquinnotz sican in mahtlactlamome itlasalohcauan, uan oquinnonotz tlenoh ipan mochiuas. —Ixconitacan, tixtlehcotoqueh ityahtoqueh Jerusalén. Uan ompa ictemactisqueh niConeu in Tlacatl inmac in teopixcatlayacanqueh uan in teotlamachtanih. Yehuan quihtosqueh itich moniqui in miquilistli, uan ictemactisqueh inmac naquin amo judíos.",
        "head_5": "Tlen ictlahtlanih Jacobo uan Juan ",
        "035": "Jacobo uan Juan, niconeuan in Zebedeo, omotoquihqueh inauac in Jesús uan oquiluihqueh: —ToTemachtihcatzin, otniquisquiayah ixtechonmacti tlen itmitzontlahtlanilisqueh.",
        "036": "Jesús oquintlahtlanih: —¿Tlenoh nanconniquih manchiua namopampa?",
        "037": "Yehuan ocnanquilihqueh: —Ixtechoncaua ihcuac itcomosililis motiquiuahcayotzin matmotlalican se moyecmapantzinco, uan nocse moopochmapantzinco.",
        "038": "Jesús oquinnanquilih: —Namehuantzitzin amo nanconmatih tlen nancontlahtlanih. ¿Max uilis nancononisqueh in copa de tlahyouilis tlen neh inconis, noso uilis namonmocuatequisqueh quen neh inmocuatequis?",
        "039": "Yehuan oquihtohqueh: —Quemah, ituilisqueh. Jesús oquimiluih: —Tlamilauca nocopa tlen neh inconis nancononisqueh, uan namonmocuatequisqueh quen neh inmocuatequia,",
        "041": "Non oc mahtlactli itlasalohcauan, ihcuac occaqueh tlen octlahtlaniah, ocualanqueh iuan Jacobo uan Juan. —Namehuantzitzin nanconmatih nic itich nocsiquin tlalmeh naquin quinmatih quemeh tiquiuahqueh, moteconiquih impan naquin quinnauatiah, uan in cuahcualtlayacanqueh ica ninchicaualis icchiuah tlen icniquih innauac.",
        "head_6": "Jesús icpahtia in popoyotl Bartimeo ",
        "046": "Oahsitoh Jericó. Satepan ihcuac yoyahtoyah de ompa Jesús iuan nitlasalohcauan, tlailiuis miqueh tocniuan icuitlapan oyayah. Ihcuacon se tlacatl popoyotl itoocaa Bartimeo, niconeu in Timeo, otolohtoya itenco in ohtli, ocmihtlanihtoya tomin. —¡Jesús, Ualeuani de David, ixnechonicnomati!",
        "048": "Miqueh ocahuayah masintlacaqui. Masqui ohcon, yeh ocachi chicauac octzahtzilaya: —¡Ualeuani de David, ixnechonicnomati!",
        "049": "Ihcuacon Jesús omonactih uan otlatiquitih macnotzacan. Ocnotzqueh in popoyotl uan oquiluihqueh: —Xonmoyolchicaua uan xonmosinquitza, mitzonnotza.",
        "050": "Ihcuacon yeh octlatiuih niololol, uan omoquitzteutiuitz, uan oualah inauac Jesús. —¿Tlenoh itconniqui manchiua mopampa? In popoyotl otlananquilih: —Tlamachtani, inniqui intlachias.",
        "052": "Jesús oquiluih: —Sa xoyau, motlaniltoquilis yomitzonpahtih. Ihcuacon sanniman otlachix, uan opeu iuan yaui Jesús itich in ohtli."
    },
    "011": {
        "head_1": "Jesús calaqui Jerusalén ",
        "001": "Ihcuac yoahsitoyah Jerusalén, ic campa in altipemeh Betfagé uan Betania, icxitlan in tipetl Olivos, Jesús oquintitlan ome itlasalohcauan, —Xonyacan itich necah altipetl tlen cah tlaixpan, uan ihcuac namonahsisqueh ompa, nanconahsisqueh ilpitoc se axnohtzin tlen ayamo acah ipan yaui. Ixcontohtomacan uan ixnechonualiquilican.",
        "004": "Oyahqueh uan ocahsiqueh in axnohtzin ilpitoc itich se caltentli itenco in ohtli, uan octohtonqueh.",
        "005": "Siquin tlen ompa ocatcah oquintlahtlanihqueh: —¿Tleca ohcon nanconchiuah, nancontohtontoqueh in axnohtzin?",
        "006": "Yehuan otlananquilihqueh quemeh Jesús oquimiluih, uan oquincauilihqueh macuicacan.",
        "009": "Uan tlen ocyacanayah uan tlen oyayah icuitlapan chicauac octouayah: —¡Itmitzontlacachiuah! ¡Tlateochiual naquin uitz ica nitoocaatzin toTecotzin!",
        "011": "Uan ohcon ocalac Jesús Jerusalén, uan oyah icah in teopantli. Uan ihcuac yoquitac nochi quen ocatca, oyah Betania iuan nimahtlactlamome itlasalohcauan, nic yotlapoyautoya.",
        "head_2": "Jesús cahua in icoxpouitl tlen amo mochiua ",
        "012": "Oualimostic, ihcuac oualmocuipqueh den altipetl Betania, Jesús itich in ohtli omayanaco. —¡Ayic oc queman acah maquicua motlatiyo! Uan nitlasalohcauan occactoyah.",
        "head_3": "Jesús quinquihquixtia tlen otlanamacayah itich in teopantli ",
        "015": "Ihcuac oahsitoh Jerusalén, Jesús ocalac icah in teopantli, uan opeu quinquihquixtia tlen otlanamacatoyah uan tlen otlacoutoyah ompa. Oquimixcuip ninmesas in tominpatlanih uan nimicpaluan in palomahnamacanih. —¿Xamo ihcuiliutoc itich in Teotlahtolamatl: “Nocal isqui cali campa in tocniuan ic nouiyan in tlalmeh icmonochiliquiueh Dios”?",
        "018": "Ihcuac ocmatqueh in teotlamachtanih uan in teopixcatlayacanqueh, yehuan octemouayah quenih icmictisqueh Jesús. Octemouayah icmictisqueh, nic oquitayah Jesús nochtin in tocniuan tlailiuis ocmotetzauayah uan ocuilitayah nitlamachtilis, ica non yehuan ocnixicolitayah.",
        "019": "Ihcuac yotlapoyauisquia, Jesús iuan nitlasalohcauan oyahqueh de Jerusalén.",
        "head_4": "In icoxpouitl uaqui ",
        "020": "Oualimostic cualcan, ompa opanoqueh inauac in icoxpouitl, uan oquitaqueh yoouac ica nochi niniluayo. —Totemachtihcatzin, ¡ixconita! In icoxpouitl tlen otconchicaucanotz yoouac.",
        "022": "Jesús otlananquilih: —Xontlaniltocacan inauac Dios.",
        "head_5": "Nichicaualis Jesús ualeua itich Dios ",
        "027": "Oehcoqueh ocsipa Jerusalén. Uan ihcuac Jesús ocatca ic icah in teopantli, inauac omotoquihqueh in teopixcatlayacanqueh, in teotlamachtanih uan ocsiquin tiquiuahqueh judíos, —¿Tlenoh mopanti para itconchiuas tlen otconchiu? ¿Aquih omitzonmactih in chicaualis ohcon itconchiuas?",
        "029": "Jesús oquinnanquilih: —Neh noiuqui innamechonchiuilis se tlahtlanilis; ixnechonnanquilican, uan ohcon neh noiuqui innamechoniluis ica aquih ichicaualis inchiua tlen inchiua.",
        "031": "Yehuan opeu icmixyehyecoltiah: —Tla itquihtouah oualeu inauac Dios, yeh techtlahtlanis tleca amo otniltocaqueh. Ohcon octohqueh nic oquinmouilayah in tocniuan, pues nochtin ocmatiah nic Juan yeh milauac teotlanauatani. —Amo itmatih. Jesús oquimiluih: —Tla ohcon noiuqui neh amo innamechoniluis ica aquih ichicaualis inchiua tlen inchiua."
    },
    "012": {
        "head_1": "Tlanihniuiltil ica tlen amo cuali medieros ",
        "001": "Ihcuacon Jesús opeu quinnonotza ica tlanihniuiltil. Oquimiluih: —Se tlacatl itich se ueyi tlali octoocac uva uan occolaltih. Oquichiu se tlaticochtli itich in titl campa icpatzcas in uva, uan oquichiu se cali uehcapan tlen itich ompa tlapihpiasqueh. ’Uan satepan oquintlaneutihteu in tlatoctli siqui medieros, uan oyah uehca.",
        "006": "’Satepan omocau yec sa se naquin ouilisquia ictitlanis, sayeh nitlasohconeu, uan octitlan. Oquihtoh: “Noconeu yeh quemah ictlepanitasqueh.”",
        "009": "’¿Tlenoh nanconyoluiah icchiuas niteco non tlatoctli? Tlamilauca uitz quinpohpoloquiu nonqueh medieros, uan quinmactis ocsiquin nitlatoc.",
        "010": "’¿Max amo queman nanconamapoutoqueh in Teotlahtolamatl, campa ihcuiliutoc: In titl tlen in calchiuanih ocsicantlalihqueh nic amo ocuilitaqueh, yehua omochiuaco tlayacantoc titl tlachicaualoni.",
        "011": "Ohcon oquichiu yen toTecotzin, uan itmouisticmatih tehuan naquin itquitah ica in toixtololouan?",
        "012": "In teotlamachtanih uan teopixcatlayacanqueh ocniquiah ictzitzquisqueh Jesús, nic ocahsicamatqueh non tlanihniuiltil yehuan oquincahcaquitih. Pero oquimixmouilayah in tocniuan, ica non sa occauqueh uan oyahqueh.",
        "head_2": "¿Max cuali sectlaxtlauas impuesto noso amo? ",
        "013": "Oquintitlanilihqueh Jesús siqui fariseos uan siqui tlen pouih iuan Herodes macyehyecocan icuitzitisqueh itich itlah tlahtol. —Tlamachtani, itmatih touatzin tontlahtoua ica tlen milauac. Touatzin amo tonmocamamohtia tontlahtos, pues amo tonmoyacana ica quen tlahtlamati acah, uan ica tlamilaucatlahtol itcontemachtia niohtectzin Dios. Ixtechonilui: ¿Max tecauilia nitlanauatil Moisés sectlaxtlauas impuesto inauac in ueyitiquiuahtlayacanqui romano noso amo? ¿Ittemactisqueh noso amo ittemactisqueh?",
        "015": "Jesús oquitac quen yehuan otlahtohtoyah ica ome inxayac, ica non oquimiluih: —¿Tleca nanconniquih nannechonuitzitisqueh? Ixnechonualiquilican manquita se tomin.",
        "016": "Yehuan ocualiquilihqueh, uan Jesús oquintlahtlanih: —¿Aquih iixtipan uan aquih itoocaa catqui itich nin tomin? Yehuan ocnanquilihqueh: —Yen ueyitiquiuahtlayacanqui.",
        "017": "Jesús oquimiluih: —Tlen iaxca in ueyitiquiuahtlayacanqui, ixconmactican in ueyitiquiuahtlayacanqui, uan tlen iaxca Dios, ixconmactican Dios. Uan yehuan ocmotetzauihqueh quen Jesús oquinnanquilih.",
        "head_3": "¿Max yancuicayolisqueh tlen yomiqueh? ",
        "018": "Ihcuacon oualahqueh inauac Jesús siqui saduceos. Yehuan naquin quihtouah amo yancuicayolisqueh in miquemeh. Uan octlahtlanihqueh:",
        "019": "—Tlamachtani, Moisés oquihcuilohteu, tla se tlacatl namiqueh miqui uan amo iccauteua dion se iconeu, moniqui nicniu non tlacatl icmonamictis non siuatl. Ohcon ninconeuan pouisqueh quemeh iconeuan naquin yomic.",
        "024": "Jesús oquimiluih: —Namonmopolouah ica tlen nancontlahtlanih, ompa mota nic amo nanconixmatih in Teotlahtolamatl dion nichicaualitzin Dios.",
        "head_4": "In tlanauatil tlen ocachi tlayacantoc ",
        "028": "Se teotlamachtani naquin oquincac quen omononotztoyah uan oquicac quen Jesús cuali oquinnanquilih, omotoquih inauac in Jesús uan octlahtlanih: —¿Itich nochi in tlanauatil, catliyeh in tlanauatil tlen ocachi tlayacantoc?",
        "029": "Jesús ocnanquilih: —In tlanauatil tlen ocachi tlayacantoc yeh nin: “Ixcaqui, Israel, san se toTecotzin Dios metzticah.",
        "032": "In teotlamachtani oquihtoh: —Cuali, Tlamachtani, yeh milauac tlen itconihtoua. Catqui san se Dios, uan amo cah ocse tlamo san Yehuatzin.",
        "034": "Ihcuac Jesús oquicac nic otlananquilih cuali nicancah teotlamachtani, oquiluih: —Acmo mic mitzonpoloua uan uilis toncalaquis campa motlanauatilia Dios. Uan amacah oc omixeuih itlah ictlatlahtlanis.",
        "head_5": "¿Inauac aquih ualeuani in Cristo Temaquixtani? ",
        "035": "Ihcuac Jesús otlamachtihtoya icah in teopantli, octlahtlan: —¿Tleca quihtouah in teotlamachtanih in Cristo Temaquixtani yeh teconeu de David? In toTecotzin Dios oquiluih noTecotzin: “Xonmotlalihtzino noyecmapan, uan inquintlalis itlampa mocxitzitzin aquihqueh mitzoncocoliah.” Tlailiuis miqueh tocniuan occaquiah Jesús ica mic paquilistli.",
        "head_6": "Jesús quintenonotza in teotlamachtanih ",
        "038": "Jesús oquihtouaya itich nitlamachtilis: —Cuali xonmotlachialican den teotlamachtanih. Yehuan icuilitah mosinisqueh ninimisqueh ica intlaquen uiyac, uan itich in tianquisten icuilitah maquintlahpalocan ica tetlacachiualis.",
        "head_7": "In tomin tlen octemactih in icnosiuatl itich in teopantli ",
        "041": "Jesús omotlalih tlaixpan innauac in cajas campa ictlaliah in tomin tlen monichicoua itich in teopantli, oquimitztoya quen octlalayah in tomin. Miqueh non tominehqueh octlalayah mic tomin. —Tlamilauca innamechoniluia, necah icnosiuatl tlen amitlah icpia, yeh ocachi mic tlen octlalih uan amo nochtin nocsiquin naquin octlalitoh nintomin itich in cajas."
    },
    "013": {
        "head_1": "Jesús quimiluia nic icxixititzasqueh in teopantli ",
        "001": "Ihcuac Jesús oquis itich in teopantli, semeh nitlasalohcauan oquiluih: —Totemachtihcatzin, ixconita in teopantli, quen ica cualtzin titl tlachiutli uan quen quinpia cuahcual calmeh.",
        "002": "Jesús ocnanquilih: —¿Itconita ninqueh uehueyi calmeh? Amo mocauas nipaniutoc dion se titl, tlen amo icuitzitisqueh.",
        "head_2": "Tlenoh techmatiltis tla ya ehcotoc niyacatlamiyan in tonalmeh ",
        "003": "Satepan Jesús oyah itich in tipetl Olivos, inalsintlapal in teopantli, uan ompa omotlalih. In Pedro, Jacobo, Juan uan Andrés octlahtlanihqueh sican:",
        "004": "—Ixtechonilui, ¿quemanian ohcon mochiuas? ¿Tlenoh achtoh panos tlen techmatiltis tla ya peuas mochiuas nochi non?",
        "005": "Jesús oquinnanquilih: —Cuali xonmotlachialican amo yeh acah namechoncahcayaua itich non.",
        "007": "’Ihcuac nanconmatisqueh quen motiuiah in tocniuan de ocsiqui tlatlamantli tlalmeh uan nanconmatisqueh ocsican ya peuasqueh, amo xonmomohtican, pues ixconmatican, icpia tlen ohcon mochiuas. Masqui tlamilauca non ayamo yehua niyacatlamiyan in tonalmeh.",
        "009": "’Xonmonehmachtican namehuantzitzin, pues namechontemactisqueh inmac in tiquiuahqueh, uan itich in teotlanauatilcalmeh namechontacapitzosqueh. Namechonuicasqueh imixpan gobernadores uan cuahcual tiquiuahqueh nic namontlaniltocah nonauac. Ohcon uilis nannechontematiltisqueh innauac.",
        "014": "’Ihcuac nanconitasqueh in tlen tetlahiltih pitzotic catqui campa amo icnamiqui isqui, ohcon quemeh otechmatiltih in teotlanauatani Daniel",
        "021": "’Ihcuacon tla acah namechoniluis: “Ixconitacan, nican catqui in Cristo Temaquixtani”, noso “Ne catqui”, amo ixconniltocacan.",
        "head_3": "Ihcuac uitz niConeu in Tlacatl ",
        "024": "’Itich nonqueh tonalmeh, ihcuac yopanoc non ueyitemohtih tlahyouilistli, in tonaltzin seuis, uan in metztli acmo tlauis.",
        "028": "’Xontlasalocan ica tlen namechonnextilia in icoxpouitl. Ihcuac nimaxiuyo youalsilis uan peua maxiuyoua, ya nanconmatih acmo uehcau ehcos in tonalah.",
        "032": "’Uan tlen quemah, amacah icmati tlen tonal uan tlen hora ohcon mochiuas, dion in iluicactlatitlanten, dion niConeu Dios, tlamo sayeh in toTahtzin Dios icmomachitia.",
        "033": "’Ica non, xonmonehmachtihtocan uan xonyectlachixtocan [uan ixconmonochilican Dios]. Pues amo nanconmatih in tonal ihcuac ohcon mochiuas."
    },
    "014": {
        "head_1": "Motlahtolmacah quenih icmictisqueh Jesús ",
        "001": "Opoliuia ome tonal uan opeuasquia in pascuahiluitl, uan in iluitl ihcuac in judíos quicuah pan tlen amo icpia levadura. Uan in teopixcatlayacanqueh uan in teotlamachtanih octemouayah quenih uilis ictzitzquisqueh Jesús ica itlah istlacatilis, uan ohcon icmictisqueh. —Tla ohcon itchiuasqueh, amo ohcon itchiuasqueh yehyeh itich in iluitl, amo yeh ualmahcocui nochi in altipetl.",
        "head_2": "Jesús iccuatlaliliah ahuiyactli ",
        "003": "Jesús ocatca Betania, ichan Simón naquin octoocaayotayah Palax. Ihcuac otlacuahtoya icah mesa, ompa oehcoc se siuatzintli ocuicaya se cuacualtzin cocontzin tentoc ica ahuiyactli tlen nochi yec nardo, simi patioh. In siuatzintli ocquichcoton in contzin, uan in ahuiyactli ocnoquih itich nitzonticon Jesús. —¿Tleca sannencah motlacauiloua nin ahuiyactli? Uan ohcon occahcaquitayah necah siuatl.",
        "006": "Pero Jesús oquimiluih: —Ixconcauacan, amo ixconmohsiuican, yeh oquichiu se cuali chiualis nonauac.",
        "head_3": "Judas motetiquiuia ictemactis Jesús ",
        "010": "Ihcuacon Judas Iscariote, semeh nimahtlactlamome itlasalohcauan Jesús, oyah innauac in teopixcatlayacanqueh, oquimiluito quinmactis Jesús.",
        "head_4": "Jesús icpeualtia in cenahilnamicocatl ",
        "012": "Itich in tonal ihcuac peua in iluitl ihcuac quicuah in pan tlen amo icpia levadura, ihcuac icmictiah se colelohtzin tlen quicuah itich in pascuahiluitl, nitlasalohcauan Jesús octlahtlanihqueh: —¿Canih itconniqui matyectlalitin nochi uan ohcon itconcuas in pascuahtlacual?",
        "013": "Oquintitlan ome itlasalohcauan uan oquimiluih: —Xonyacan itich in altipetl, ompa nanconnamiquisqueh se tlacatl tlen icuica se tzotzocol atl. Xonyacan icuitlapan.",
        "016": "Non ome itlasalohcauan oyahqueh uan ocalaquitoh itich in altipetl, uan ohcon ocahsitoh quemeh Jesús oquimiluih, uan occhihchiuqueh in pascuahtlacual.",
        "017": "Ihcuac yotlayouac, Jesús oahsic iuan nimahtlactlamome itlasalohcauan. —Tlamilauca innamechoniluia, semeh namehuantzitzin naquin nouan tlacua nechtemactis.",
        "019": "Yehuan otlaocoxqueh, uan sehse opeu ictlahtlani: —¿Max yen neh?",
        "020": "Jesús oquinnanquilih: —Semeh namehuantzitzin in mahtlactlamome, naquin tlapaloua nouan itich in caxitl, yehua nechtemactis.",
        "022": "Ihcuac otlacuahtoyah, Jesús oquian in pan, octeochiu, occocoton uan oquinmactih. Oquimiluih: —Ixconanacan, nin yeh notlalnacayo.",
        "023": "Satepan Jesús oquian in vino, uan ihcuac yomotlasohcamat inauactzinco Dios, oquinmactih, uan nochtin oconiqueh. —Nicancah yeh noeso tlen ica cana chicaualis in yancuic tlahtolsintilil tlen Dios icchiua iuan in tlacameh. Nin noeso xauanis ipampa miqueh tlacameh.",
        "head_5": "Jesús quiluia Pedro nic yexpa quihtos amo quixmati ",
        "026": "Satepan ihcuac yomocuicatihqueh ica salmos, oyahqueh itich in tipetl Olivos. —Nochtin nannechoncauteuasqueh nin youal, pues ohcon ihcuiliutoc itich in Teotlahtolamatl: “Incohcocos in tlahpixqui, uan nichcauan xixinisqueh.”",
        "029": "Ihcuacon Pedro oquiluih: —Masqui nochtin mamitzoncauacan, neh amo ohcon inchiuas.",
        "030": "Jesús ocnanquilih: —Tlamilauca inmitzoniluia, axan itich nin youal, achtoh ihcuac opa tzahtzis in gallo, touatzin itconihtos yexpa, amo itnechonixmati.",
        "031": "Pedro ocachi oquihtouaya: —Masqui mouantzin manechmictican, neh amo queman inquihtos amo inmitzonixmati. Uan nochtin ohcon oquihtouayah.",
        "head_6": "Jesús yaui Getsemaní icmonochilitiu Dios ",
        "032": "Oahsitoh campa itoocaayan Getsemaní, uan oquimiluih nitlasalohcauan: —Nican xonmotlalican, neh manioh manmonochilih Dios.",
        "033": "Uan oquinuicac in Pedro, Jacobo, uan Juan. Jesús opeu momohtia uan oyolnemiquia. —Tlailiuis mic tlaocol inpia itich noyolo, inmachilia nechmictia. Xonmocauacan nican uan xontlachixtocan.",
        "035": "Jesús oyah ocachi nepa tlaixpan, omotlancuaquitz uan omixcuatocac itich in tlali, uan omotlatlautih, tla ouilisquia, amo mapano itich in tlahyouilistli tlen ipan ualahtoc. —NotlasohTahtzin, tehuatzin nochi tonmouilitia, amo ixnechoncauili manconi nin xaloh ica tlahyouilistli. Tlen quemah, amo mamochiua tlen neh inniqui, yehyeh mamochiua tlen Tehuatzin motlaniquilitzin.",
        "037": "Ihcuac oualmocuip, oquimahsico cohcochtoqueh uan oquiluih in Pedro: —Simón, ¿toncochi? ¿Amo otconxicoh dion se hora tontlachixtos?",
        "039": "Uan ocsipa oyah ocmonochilito Dios, uan ocsipa ohcon omotlatlautih quemeh achtoh. —¿Oc namoncochisqueh, oc namonmoseuisqueh? Ixconitacan, axan quemah yoehcoc in hora ihcuac niConeu in Tlacatl ictemactisqueh inmac in tlahtlacouanih.",
        "head_7": "Ictzitzquiah Jesús ",
        "043": "Oc otlahtohtoya Jesús, ihcuac oehcoc in Judas, semeh nimahtlactlamome itlasalohcauan. Iuan oualayah miqueh tlacameh ica espadas, uan ocsiquin ica sehse inpoh. Yehuan intlatitlancauan in teopixcatlayacanqueh, in teotlamachtanih uan in tiquiuahqueh judíos. —Naquin neh inquixtenamiquis, yeh yehua. Ixcontzitzquican uan yec ixconpihpixtacan.",
        "045": "Ihcuac oehcoc in Judas, omotoquih inauac Jesús uan oquiluih: —¡Tlamachtani, [tlamachtani]! Uan oquixtenamic.",
        "047": "Pero semeh tlen ompa ocatcah ocquixtih niespada uan occohcocoh nitlaqueual in ueyiteopixcatlayacanqui, octiquilih ninacas. —¿Tleca onamonualahqueh onannechontzitzquicoh ica espadas uan ica pouitl, quemeh oisquia onancontzitzquicoh se ichtic?",
        "050": "Ihcuacon nochtin nitlasalohcauan occauteuqueh ompa isel uan ocholohqueh.",
        "051": "Ihcuac ocuicayah Jesús, icuitlapan ooneu se telpocatl, quimiliutiu ica se ueyi tilmahtli, uan octzitzquihqueh.",
        "head_8": "Jesús icuicah inauac in ueyitiquiuahcayotl judío ",
        "053": "Ocuicaqueh Jesús inauac in ueyiteopixcatlayacanqui. Ompa omonichicohqueh nochtin in teopixcatlayacanqueh, uan in tiquiuahqueh judíos, uan in teotlamachtanih.",
        "055": "In teopixcatlayacanqueh uan nochi in ueyitiquiuahcayotl judío octemouayah itlah tlen ica icteiluisqueh Jesús uan ohcon uilis ictemactisqueh itich in miquilistli. Pero amo ocahxilayah itlah.",
        "058": "—Tehuan otcaqueh oquihtoh: “Neh inxitinis nin teopantli tlen tlacameh occhiuqueh, uan ipan yeyi tonal inchiuas ocse, uan amo tlachiual ica inma tlacameh.”",
        "059": "Uan masqui ohcon octeiluayah, amo omotlahtolnamiquiah itich tlen octouayah.",
        "060": "Ihcuacon in ueyiteopixcatlayacanqui omosinquitz intlahcoyan nochtin, uan octlahtlanih Jesús: —¿Amo itlah itconihtos tlen ica tonmopaleuis? ¿Tlenoh ictosniqui nin tlen ica mitzteiluiah?",
        "061": "Pero Jesús amo onauatia, uan amotlen oquihtouaya. In ueyiteopixcatlayacanqui ocsipa octlahtlanih: —¿Max yen teh in Cristo Temaquixtani? ¿Max yen teh tiConetzin Dios Mouisticatzintli?",
        "062": "Jesús oquiluih: —Yeh nehua. Uan nanconitasqueh niConeu in Tlacatl tolohtos iyecmapantzinco Dios naquin nochi mouilitia, uan nanconitasqueh ualahtoc itich in mixtli.",
        "063": "Ihcuacon in ueyiteopixcatlayacanqui ocnextih nitlauel ocmotzayanilih nitilmah, uan oquihtoh: —¿Tlenoh ocachi moniqui ica macteiluican? Uan ihcuacon nochtin oquihtohqueh yeh tlahtlacoleh uan itich moniqui in miquilis.",
        "065": "Ihcuacon siquin opeuqueh icchihchah, oquixtzahtzacuqueh, uan ocmacayah ica maitl. Oquiluayah: —Tla tonteotlanauatani, ixtechonmatilti aquih omitzonmacac. Uan in teananih oquixtlatzinayah.",
        "head_9": "Pedro quihtoua amo quixmati Jesús ",
        "066": "Pedro ocatca tlaniuic itich in quiyautli, uan se siuatl itlaqueual in ueyiteopixcatlayacanqui oualah, —Touatzin noiuqui teuan otoncatca iuan Jesús de Nazaret.",
        "068": "Pero yeh amo ocmopantih, uan oquihtoh: —Neh amo inquixmati, uan amo inmati tlenoh itcontohtoc. Uan oyah ic icah in caltentli. [Uan ihcuacon otzahtzic in gallo.] —Nicancah poui iuan nitlasalohcauan.",
        "070": "Pedro ocsipa oquihtoh amo quixmati Jesús. Ocachi satepan, tlen ompa ocatcah oquiluihqueh: —Yeh milauac, touatzin tonpoui iuan nitlasalohcauan. Pues touatzin noiuqui tongalileo [uan tontlahtoua quemeh yehuan].",
        "071": "Ihcuacon Pedro opeu ictoua mauitzi tlatzacuiltilis itich tla istlacatoc uan octentlalaya Dios, octouaya: —Neh amo inquixmati non tlacatl tlen namehuantzitzin nanconihtouah.",
        "072": "Uan ihcuacon ya ic opa otzahtzic in gallo, uan Pedro oquilnamic in tlahtol tlen Jesús yoquiluihca: “Achtoh ihcuac ic opa tzahtzis in gallo, touatzin yexpa itconihtos amo itnechonixmati.” Uan ihcuacon omocahcau choca."
    },
    "015": {
        "head_1": "Jesús icteixpantiah inauac Pilato ",
        "001": "Uan san quen otlalixnes omotlahtolsintilihqueh in teopixcatlayacanqueh uan in tiquiuahqueh judíos, uan teotlamachtanih uan nochtin naquin pouih itich in ueyitiquiuahcayotl judío. Oquihilpihqueh Jesús uan octemactitoh inauac in Pilato. —¿Max yen touatzin toninUeyitiquiuahcau in judíos? Jesús ocnanquilih: —Touatzin ohcon yotconihtoh.",
        "003": "In teopixcatlayacanqueh simi octeteiluayah, —¿Tleca amo tonnauati? Ixconita, quen tlensaso ica mitzonteiluiah.",
        "005": "Jesús acmo itlah otlananquilaya; ica non Pilato simi ocmotetzauih.",
        "head_2": "Jesús ictemactiah macmictican ",
        "006": "Xiutica itich in pascuahiluitl, Pilato occahcauaya semeh naquin tzacutoqueh, naquin in tocniuan octlahtlaniah. —¿Max nanconniquih mancahcaua namoueyitiquiuahcau namehuantzitzin namonjudíos?",
        "010": "Pilato ohcon oquihtoh nic ocmatia quen in teopixcatlayacanqueh ocnixicolitayah in Jesús uan ica non octemactihqueh. —¿Tla ohcon, tlenoh nanconniquih manchiua ica naquin nancontoocaayotiah namoueyitiquiuahcau namehuan namonjudíos?",
        "013": "Yehuan ocsipa opohtzahtziqueh uan octohqueh: —¡Ixconsohsa!",
        "014": "Pilato oquimiluih: —¿Tleca? ¿Tlenoh amo cuali oquichiu? Pero yehuan yehyeh ocachi chicauac opohtzahtziqueh: —¡Ixconsohsa!",
        "015": "Pilato ocniquia mocauas yec inuan, ica non occahcau in Barrabás, uan otlatiquitih mactacapitzocan Jesús, uan satepan octemactih macsohsacan.",
        "head_3": "In soldadohten ica uitzcah in Jesús ",
        "016": "In soldados ocuicaqueh Jesús icah niquiyau in palacio, uan ompa oquinnichicohqueh nochi ninsoldadohicniuan. —¡Itmitzmotlahpaluiliah, inUeyitiquiuahcau in judíos!",
        "019": "Ocmacayah itich nitzonticon ica se acatl, occhihchayah, uan iixpan omotlancuaquitzayah queh oisquia octlacachiuayah.",
        "head_4": "Jesús icsohsah itich in cruz ",
        "021": "Ompa ocnamiqueh se tlacatl itoocaa Simón, naquin opouia itich in ueyi altipetl Cirene, ninpapan in Alejandro uan Rufo. Yeh oualaya den acaual, uan occhiualtihqueh macuica nicruz in Jesús.",
        "022": "Ocuicaqueh Jesús campa itoocaayan Gólgota, tlen ictosniqui Miquetzonticontlah.",
        "025": "Ocatca quemeh chicunaui hora cualcan ihcuac ocsohsaqueh itich in cruz.",
        "029": "Naquin ic ompa opanouayah omocuauiuixouayah uan pitzotic octeneuayah, oquiluayah: —¡Xoxoh! Teh, naquin uilis itxitinis in teopantli uan ipan yeyi tonal ityancuicachiuas,",
        "031": "Sannoiuqui ohcon in teopixcatlayacanqueh iuan in teotlamachtanih ica ouitzcayah, ocmoiluayah: —¡Ocsiquin oquinpaleuih, uan queutoc axan yeh amo uili mopaleuia! Noiuqui ohcon tlensaso oquihiluayah in ichtiqueh naquin inauac osohsatoyah.",
        "head_5": "Jesús momiquilia ",
        "033": "Ihcuac oahsic tlahcotonal, itich nochi in tlalticpactli otlayouac, uan ohcon otlayouatoya hasta ipan yeyi hora tiotlac. —Eloi, Eloi, ¿lama sabactani? —tlen ictosniqui: NoDios, noDios, ¿tleca otnechmocauililih nosel?",
        "035": "Siquin tlen ic ompa ocatcah ihcuac ohcon occaqueh, octohqueh: —Ixconcaquican, icnotztoc in teotlanauatani Elías.",
        "036": "Semeh de yehuan omotlaloh ocpaltilih se esponja ica vino xococ, uan ocyacatlalilih se acatl uan ocmactih maconi Jesús. Uan oquihtoh: —Ixconchiacan, mattacan max uitz Elías ictimouiquiu.",
        "037": "Jesús chicauac otzahtzic, omihyocau uan ohcon omomiquilih. —Tlamilauca, nin tlacatl yehua iConetzin Dios.",
        "040": "Noiuqui ompa ocatcah siquin siuameh, tlen san uehca onaltlachixtoyah. Teuan ocatcah in María Magdalena, uan nocse María ninmaman in Jacobo xocoyotl uan José, sannoiuqui ompa ocatca in Salomé.",
        "head_6": "Jesús iccauatiueh itich in ticochtli ",
        "042": "Yotlapoyauisquia. Uan nic itich non tonal in judíos tlayectlaliah uan san tlapoyaui ya peua in moseuilistonal,"
    },
    "016": {
        "head_1": "Jesús yancuicayoli ",
        "001": "Ihcuac opanoc in moseuilistonal, in María Magdalena, uan Salomé, uan María nimaman Jacobo, occouqueh siqui ahuiyactli tlen ica oyasquia cahuiyalitiueh nitlalnacayo Jesús.",
        "004": "Pero ihcuac oontlachixqueh, oquitaqueh in ueyi titl yoquihcuanihcah. —Amo xonmomohtican. Neh inmati nic namehuantzitzin nancontemouah in Jesús de Nazaret, naquin ocsohsaqueh itich in cruz. Yeh yoyancuicayol, acmo nicancah. Ixconitaquih nican campa octlalihcah.",
        "008": "In siuameh ocholohqueh occauteuqueh in ticochtli. Ouiuiyocayah ica mohcayotl, uan ica non amacah ocnonotzqueh tlen oquitaqueh, nic omomohtayah.",
        "head_2": "Jesús monextia inauac María Magdalena ",
        "009": "[Jesús oyancuicayol cualcan ipeuyan in semana. Nitlasalohcauan otlaocoxtoyah uan ochocatoyah.",
        "head_3": "Jesús monextia inauac ome itlasalohcauan ",
        "012": "Satepan, Jesús omonextih inauac ome itlasalohcauan naquin yoquiscah Jerusalén uan yoyayah itich in ohtli. Jesús octlamantli quen omotaya.",
        "head_4": "Jesús quintlatiquitia nitlasalohcauan ",
        "014": "Satepan Jesús omonextih innauac nimahtlactlanse itlasalohcauan, ihcuac yehuan otlacuahtoyah. Oquimixteneuilih tleca amo tlaniltocah uan tleca ohcon yolchicauaqueh, pues amo oquinniltocaqueh naquin oquitaqueh yoyancuicayol. —Xonyacan ic nouiyan itich nochi in tlalticpactli, ixcontematiltican innauac nochtin in tlalticpactocniuan in tlahtol tlen cualica temaquixtilistli.",
        "head_5": "Jesús mouica iluicac ",
        "019": "Ihcuac in toTecotzin oquintlaminonotz, Dios octlehcoltih iluicac, uan omotlalihtzinoh iyecmapantzinco Dios."
    }
}