{
    "000": "Filipenses Niamatlahcuilol in teotlatitlantli Pablo tlen oquimihcuiluilih in tlaniltocanih",
    "001": {
        "head_1": "Pablo quintlahpaloua in tlaniltocanih tlen chanchiuah Filipos ",
        "001": "Neh Pablo, iuan Timoteo, titiquitcauan Jesucristo. Itnamechonihcuiluiliah nin amatl nochtin naquin namonchanchiuah Filipos, naquin namonpouih iaxcatzitzin Dios ica tlen Cristo Jesús ocomochiuilihtzinoh, uan sannoiuqui itquintlahcuiluiliah namotepixcauan uan naquin icpiah in tiquitl de tlamatlaninih.",
        "head_2": "Pablo motlatlautia inauactzinco Dios inpampa in tlaniltocanih ",
        "003": "Nochipa ihcuac innamechonilnamiqui inmotlasohcamati inauactzinco Dios.",
        "head_3": "Pablo niyolilis yen Cristo ",
        "012": "Nocniuan tlaniltocanih, inniqui ixconmatican, tlamilauca ica nochi nin tlen nopan mochiutoc yehyeh ica ocachi yomoxinih in tlahtol tlen cualica temaquixtilistli.",
        "015": "Yeh milauac, siquin ictematiltiah de Cristo nic nechnixicolitah uan nic icniquih nechpahpanauisqueh. Pero ocsiquin ictematiltiah de Cristo ica se chipauac tlaniquilistli. Uan ocachi oc inpaquis.",
        "027": "Tlen quemah innamechontlatlautia, nin: xonchanchiuacan quemeh icnamiqui chanchiuasqueh naquin icniltocah in tlahtol tlen cualica temaquixtilistli tlen ictematiltia de Cristo. Non, tla uilis innamechonitatiu noso tla amo, inniqui incaquis namoncateh yec san se, uan sansican namonmochicauah itich in tlaniltoquilistli tlen nanconpiah inauac in tlahtol tlen cualica temaquixtilistli."
    },
    "002": {
        "head_1": "Cristo omotlalpanchiu uan Dios oconuehcapantlalih ",
        "001": "Ica non, tla Cristo namechonyoleua, tla nitetlasohtlalis namechonmactia yolseuilistli itich namoyolo, tla namonsetitoqueh iuan in Espíritu, uan tla nanconixmatih in tlen milauac tetlasohtlalistli uan in teicnoitalistli,",
        "005": "Ixconpiacan non tlayoluilistli ohcon quemeh Cristo Jesús oquipix.",
        "head_2": "In tlaniltocanih pouih tlanestli itich in tlalticpactli ",
        "012": "Ica non, notlasohicniuan, ohcon quemeh nochipa namontlatlacamatih ihcuac nicah namouantzin, axan ocachi xontlatlacamatican ihcuac nicah uehca. Ica tlamouilil inauactzinco in toTahtzin Dios xonmochicauacan mamahxiti namotemaquixtilis.",
        "014": "Nochi tlen nanconchiuah, amo ixconchiuacan ica yolmohsiuilistli, uan amo xontlanananquilican.",
        "head_3": "In Pablo quinuehcapantlalia in Timoteo uan in Epafrodito ",
        "019": "Inchia inauac in toTecotzin Jesús uilis niman intitlanis in Timoteo manamechonmatih, ohcon ihcuac ualmocuipas noiuqui inmoyolchicauas ihcuac inmatis quenih namoncateh.",
        "025": "Pero noiuqui onquitac omonic innamechontitlanilis in tocniu itich in tlaniltoquilis Epafrodito, naquin onannechoualtitlanilihqueh namehuantzitzin manechmatlaniqui itich tlen nechpoloua, uan naquin sansican yeh uan neh ittiquitiliah in toTecotzin uan itquixnamiquih in amocuali."
    },
    "003": {
        "head_1": "San itich Cristo intlalia notlachialis ",
        "001": "Tlen ocsiqui inniqui innamechoniluis, nocniuan, xonpaquican inauactzinco in toTecotzin. Tlen yonnamechonihcuiluilihca, amo se nimohsiuil ocsipa innamechonihcuiluilis, pues non namechonchicaua.",
        "head_2": "Inmochicaua nioh tlaixpan ",
        "012": "Amo ictosniqui yonuilic yonahsic campa inniqui nahsis, dion ictosniqui ya inmahsic inchipauac, yehyeh inmochicaua nioh tlaixpan, nic inniqui incahsitiu in mahsic chipaualis tlen Cristo ica non onechahsic.",
        "015": "Ica non, nochtin naquin mahsic yotmoscaltihqueh itich in tlaniltoquilis moniqui ohcon mattlayoluican; uan tla itich itlahtlen octlamantli namontlayoluiah, Dios namechonyeccahsicamatiltis noiuqui non.",
        "017": "Nocniuan, namonochtintzitzin ixconniuilican nochiualis, uan xontlachiacan intich naquin ninimih quemeh nantechonitah itninimih tehuan."
    },
    "004": {
        "head_1": "Xonsetitocan uan xonyolpaquican inauac in toTecotzin ",
        "001": "Ica non, nocniuan tlasohten, naquin simi inniqui innamechonitas, naquin nannechonmactiah paquilis uan naquin namonpouih quemeh nocorona, notlasohicniuan, ohcon quen namonyequihcatoqueh itich in tlaniltoquilis inauactzinco in toTecotzin, ohcon xonican.",
        "002": "Inquintlatlautia in Evodia uan Síntique mamosepanyecuicacan quemeh icnimeh inauactzinco in toTecotzin.",
        "004": "¡Nochipa tlailiuis xonpaquican inauactzinco in toTecotzin! Ocsipa innamechoniluia: ¡Tlailiuis xonpaquican!",
        "006": "Amo ixconcauacan itlah manamechonyoltiquipacho, yehyeh nochipa ixconixpantilican Dios nochi, ixcomonochilican, ixcontlatlautican, ica tetlasohcamatilis inauactzinco.",
        "head_2": "Tlen moniqui tlacuitos itich in totlayoluil ",
        "008": "Nocniuantzitzin, tlen ocsiqui inniqui innamechoniluis, yehyeh nin: Nochi tlen nanconitah milauac, tlen icnamiqui sectlepanitas, tlen yec, tlen chipauac inauac Dios, tlen secuilita, tlen iccualitah, tlen mahsic yec, tlen icnamiqui secuehcapantlalis, yeh non matlacuito itich namotlayoluil.",
        "009": "In tlamachtilistli tlen onanconsalohqueh uan tlen onanconsilihqueh ica neh, nochi tlen onanconcaqueh uan tlen onanconitaqueh notich, yeh non ixconchiuacan; uan Dios naquin contemactia seuilistli namouantzin metztias.",
        "head_3": "Pablo motlasohcamati innauac in Filipenses ",
        "010": "Tlailiuis inpaqui inauac in toTecotzin nic ocsipa yonamonpeuqueh nannechonilnamiquih. Tlamilauca yeh onanannechonilnamictoyah, pero amo onanconahsitoyah quenih uilis nannechonmatlanisqueh.",
        "015": "Uan namehuantzitzin namonfilipenses nanconmatoqueh, ihcuac onipeu innamechonmatiltia in tlahtol tlen cualica temaquixtilistli, uan ihcuac onualquis oncan Macedonia, ocsiquin tlaniltocanih amo onechyolchicauqueh ica tomin, san yen namehuantzitzin.",
        "head_4": "Pablo monauatia innauac in tlaniltocanih ",
        "021": "Ixnechimontlahpaluilican nochtin naquin omochiuqueh iaxcatzitzin Dios ica tlen Cristo Jesús ocmochiuilihtzinoh. In tocniuan tlaniltocanih naquin cateh nouan namechontlahpalouah.",
        "023": "Nitetlasohitalitzin in toTecotzin Jesucristo mai iuan nochtin namehuantzitzin. [Amén.]"
    }
}