{
    "000": "Romanos Niamatlahcuilol in teotlatitlantli Pablo tlen oquimihcuiluilih in tlaniltocanih",
    "001": {
        "head_1": "Pablo quintlahcuiluilia in tlaniltocanih tlen chanchiuah Roma ",
        "001": "Neh Pablo, nitiquitcatzin Jesucristo. Dios onechonnotz mani iteotlatitlancau, uan onechonpihpin mantematilti in tlahtol tlen cualica temaquixtilistli,",
        "007": "Innamechontlahcuiluilia nochtin naquin namoncateh Roma, tlasohten de Dios, tlapihpinten para namonisqueh iaxcatzitzin. In toTahtzin Dios uan in toTecotzin Jesucristo manamechonpialican tetlasohitalistli uan ninseuilitzin mai namouantzin.",
        "head_2": "Pablo icniqui quimitatiu in tlaniltocanih tlen chanchiuah Roma ",
        "008": "Achtoh peuas innamechoniluis itlah ocsiqui, neh ica nitoocaatzin Jesucristo inmotlasohcamati inauactzinco in toDios por namehuantzitzin, pues ic nouiyan itich in tlalticpactli tlahtouah cuali de namotlaniltoquilis.",
        "013": "Nocniuantzitzin, inniqui ixconmatican neh micpa yoncatca innamechonitatiu, uan hasta axan incualpixtiu tlatzacuil. Inniqui nias campa namoncateh nic inniqui innamechonmatlanis xonmoscaltican itich in tlaniltoquilis, sannoiuqui quemeh yonicchiu itich nocsiqui tlalmeh amo judíos.",
        "head_3": "In chicaualistli tlen icpia in tlahtol tlen cualica temaquixtilistli ",
        "016": "Amo inpinaua ica in tlahtol tlen cualica temaquixtilistli, pues yehua chicaualistli de Dios tlen ica cahsih in temaquixtilis nochi naquin icniltocah. Achtoh in judíos uan noiuqui naquin amo judíos.",
        "head_4": "Nintlahtlacol in tlalticpactlacameh ",
        "018": "Dios naquin metzticah iluicac conteixmatiltia Yehuatzin tlailiuis cualantoc ipampa nochi nimamocualyo uan nimamoyecchiualis in tlalticpactlacameh naquin quixtzacuiliah in tlen milauac ica nimamoyecchiualis.",
        "024": "Ica non, Dios sa oquinsincau itich tlen pitzotic. Oquincau itich ninpitzotictlaniquilis tlen ualeua itich ninyolo, pues tetlahiltih oaxqueh se iuan ocse, uan ohcon ocpitzotilihqueh nintlalnacayo.",
        "026": "Ica non Dios sa oquinsincau itich pitzotictlaniquilis tlen tepinautih, pues hasta in siuameh acmo ocuilitaqueh mai siuatl iuan tlacatl, tlamo yeh opeuqueh mocalaquiah iuan ninsiuaicniuan.",
        "028": "Uan quen yehuan amo tzocotzin ocuilitaqueh ictemosqueh Dios, Yehuatzin sa oquinsincau itich ninpitzotictlayoluilis, macchiuacan tlen amo icnamiqui."
    },
    "002": {
        "head_1": "Judíos uan amo judíos nochtin tlahtlacolehqueh ",
        "001": "Pero teh, nocniu, tla itquinpinauia itquinteneua tlahtlacouanih, amo cah itlah tlen ica itmopaleuis, amo icchiuilia aquih in teh; pues tla ittlapinauia ica in tetlahtlacol, sayen teh itmotlahtlacolmemeltihtoc, nic teh noiuqui itchiua tlen yehuan icchiuah.",
        "012": "Nochtin naquin tlahtlacouah uan amo quixmatih nitlanauatil Moisés, pohpoliuisqueh masqui amo quixmati in tlanauatil. Uan nochtin naquin tlahtlacouah uan quixmatih nitlanauatil Moisés, ica non tlanauatil quintlatzacuiltisqueh.",
        "head_2": "Ica ninchiualis in judíos icnextiah amo ictlepanitah nitlanauatil Moisés ",
        "017": "Touatzin itconihtoua tonjudío, uan tonmotlachicauilia itich nitlanauatil Moisés, uan tonmosinia itconihtoua itconixmati Dios,",
        "025": "In judiohnescayotl tlen itconpia milauac icpia ipatiu tla itcontlacamati tlen quihtoua nitlanauatil Moisés; pero tla amo itcontlacamati in tlanauatil, tonmochiuaquiu iixpan Dios quemeh se naquin amo nescayotitoc."
    },
    "003": {
        "head_1": "Tlenoh sectlani seisqui judío ",
        "001": "Uan tla ohcon, ¿tlenoh sectlani seisqui judío?, noso ¿tlenoh sectlani secpias in judiohnescayotl? Ohcon monextia chipaucatzintli motlahtoltzin, uan amotlen macahsican ihcuac icniquisqueh mitzontlahtlacolahsisqueh.",
        "005": "Pero tla in toamoyecchiualis ocachi icnextia nic Yehuatzin icchiua tlen yec; queh tlalticpactlacameh uilis itmotlahtlanisqueh, ¿max Dios conchiua tlen amo yec ihcuac techontlatzacuiltia?",
        "007": "Acah uilis quihtos: Tla noistlacatilis ocachi icnextia nic Dios milaucatzintli uan ohcon ocachi icsilia uehcapantlalilis Yehuatzin, tla ohcon, ¿tleca oc nechpantiah intlahtlacouani?",
        "head_2": "Itnochtin ittlahtlacolehqueh ",
        "009": "Ica nochi nin, ¿tlenoh itteahsicamatiltiah? ¿Quenat tehuan nic itjudíos ocachi itcualimeh uan amo nocsiquin? ¡Amo, ayic ohcon matyoluican!, pues cuali yonnamechonitaltih, mayeh judíos uan mayeh amo judíos, itnochtin itcateh imac in tlahtlacol. Amo catqui acah yolchipauac, dion siquiera se;",
        "011": "amo cah acah ica se cuali tlalnamic; amo cah acah naquin mactemo Dios.",
        "012": "Nochtin omoxilohqueh occauqueh in cuali ohtli, sanse nochtin omihtlacohqueh ica in tlahtlacol; amo catqui acah tlen icchiua tlen cuali, dion siquiera se.",
        "013": "Nincopac quemeh se miqueticochtli tlapohtoc; ica nininipil tlacahcayautinimih. Itich nincamac icpiah istlac quemeh se couatl;",
        "014": "nincamac tentoc ica tlatilchiualis uan sa cualantoqueh.",
        "015": "Nimicxiuan tzicuinih yaueh temictiah;",
        "016": "campa ic yaueh tlaxixititzah uan iccauah tlaocol,",
        "017": "uan amo quixmatih ninimisqueh itich in ohtli tlen icpia seuilistli.",
        "018": "Amo tlamouiliah iixpan Dios.",
        "019": "Tlen quemah itmatoqueh, nochi tlen ihcuiliutoc itich in Teotlahtolamatl, ihcuiliutoc mactlacamatican naquin cateh imac nitlanauatil Moisés, uan ohcon ica tlen ihcuiliutoc mamota amaquin uili mopaleuia uan nochi in tlalticpactli mamoita nic tlahtlacoleh iixpan Yehuatzin Dios.",
        "head_3": "Ica in totlaniltoquilis inauactzinco Cristo Dios techsilia ya itchipauaqueh ",
        "021": "Pero axan, Dios otechmatiltih quenih techsilia ya itchipauaqueh iixpantzinco, amo ica in chiualis tlen teniquilia in tlanauatil, tlamo yeh ica tlen yocualtematiltihtaya non tlanauatil uan nintlahcuiloluan in teotlanauatanih:",
        "027": "¿Tla ohcon, tlenoh ica uilis oc itmosinisqueh? Acmo cah tlenoh ica. ¿Uan tleya tlanauatil otechcuilico tlen ica uilis itmosinisqueh? ¿Yen tlanauatil tlen teniquilia chiualis? Amo, tla yeh yen tlanauatil tlen teniquilia tlaniltoquilis.",
        "029": "¿Quenat Dios san Dios den judíos? ¿Xamo noiuqui Dios de naquin amo judíos? Quemah, tlamilauca Dios noiuqui Dios de naquin amo judíos."
    },
    "004": {
        "head_1": "Tlenoh ocahsic in Abraham ica in tlaniltoquilis ",
        "001": "¿Tlenoh uilis ittosqueh ica Abraham naquin itich itualeuah? ¿Tlenoh ocahsic ica in tlaniltoquilis? Tlateochiualpaquinih naquin yoquintlapohpoluihqueh nimamoyecchiualis, uan yocpohpolohqueh nochi nintlahtlacol.",
        "008": "Tlateochiualpaquini naquin Dios acmo ictlahtlacoltihtoc itlah.",
        "009": "¿Max san tlen judiohnescayotitoqueh inyohca nin tlateochiualis? ¿Xamo noiuqui inyohca naquin amo? Pues yaquin ittlamiihtouah Dios ocsilih in Abraham ya chipauac ica nitlaniltoquilis.",
        "head_2": "In Abraham ica nitlaniltoquilis ocsilih tlen Dios omoyectencautzinoh inauac ",
        "013": "Dios omoyectencau inauac in Abraham uan iuan naquin oneuah de yeh nic quimaxcatis in tlalticpac; pero tla nin oquiluih icmactis, amo yeh nic Abraham yoctlacamatia nitlanauatil Moisés, tlamo yeh nic oquipix in tlaniltoquilis tlen ica Dios ocsilih ya chipauac.",
        "016": "Ica non, tlen Yehuatzin omoyectencautzinoh, secsilia queh se tetlaocolil san ica in tlaniltoquilis, para ohcon mauili macsilican nochtin naquin oneuah inauac Abraham, mayeh naquin oneuah inauac Abraham uan cateh itich in tlanauatil, uan mayeh nochtin naquin tlaniltocah quemeh Abraham, naquin iixpan Dios yomochiuaco inpapan nochtin naquin ittlaniltocah.",
        "018": "In Abraham otlaniltocac uan omochix mamochiua non tlahtol, masqui yehuan acmo ouilisquia quinpiasqueh inpiluan. Uan nic omochix, ohcon omochiuaco “inpapan mic pantli de tocniuan itich in tlalticpactli”, ohcon quemeh tlen Dios oquiluih: “Ixconita, ihquin tlailiuis miqueh isqueh naquin oneuasqueh de touatzin.”",
        "023": "Ihcuac in Teotlahtolamatl quihtoua “Dios ocsilih chipauac ica nitlaniltoquilis” amo tlahtoua san den Abraham,"
    },
    "005": {
        "head_1": "Ica tlen ocmochiuilih Jesucristo itpiah seuilistli iuantzin Dios ",
        "001": "Ica non, axan nic ica in totlaniltoquilis Dios techonsilia ya itchipauaqueh, ya itcateh ica seuilistli iuantzin Dios ica tlen ocmochiuilih in toTecotzin Jesucristo.",
        "006": "Pues Cristo, itich in tonal tlen Dios ocontlalih, uan ihcuac tehuan amotlen ouilic otchiuqueh para itmomaquixtisqueh, Yehuatzin omomiquilihtzinoh topampa, tehuan naquin ittlahtlacouanih.",
        "head_2": "Adán otechualiquilih miquilistli, Cristo otechualiquilih yolilistli ",
        "012": "Ica se tlalticpactlacatl in tlahtlacol ocalac itich in tlalticpac, uan non tlahtlacol ocualicac miquilistli.",
        "015": "Tlen quemah, nitlahtlacol Adán, amo uilis secnihniuiltis iuan nitetlaocoliltzin Dios. Pues ica nitlahtlacol se tlacatl, miqueh omiqueh, pero in tetlaocolil tlen Dios otechmomactilihtzinoh ica nitetlasohitalitzin se tlacatl, yen Jesucristo, non tetlaocolil ocachi ueyi tiquitl oquichiu, uan omochiuaco se cuali inauac miqueh.",
        "018": "Ica non, tla ica in tlahtlacol tlen oquichiu se, nochtin in tlalticpactlacameh intich oualah miquilistli, sannoiuqui ica niyecchiualis se, nochtin in tlalticpactlacameh uilis isqueh ya chipauaqueh iixpantzinco Dios, uan non chipaualistli cualica yolilistli.",
        "020": "Pues nitlanauatil Moisés oehcoc ica matmomacacan cuenta quen tlailiuis mic in totlahtlacol. Pero ihcuac omiquiyac in tlahtlacol, tlailiuis ocachi mic omiquiyac nitetlasohitalitzin Dios,"
    },
    "006": {
        "head_1": "Yotmiqueh innauac in tlahtlacol uan ya ityoltoqueh para in toTecotzin Cristo Jesús ",
        "001": "Tla ohcon, ¿tlenoh itquihtosqueh? ¿Max ocachi ittlahtlacosqueh uan ohcon ittosqueh ocachi icmiquiyaltis nitetlasohitalitzin Dios tonauac?",
        "006": "Nin yec itmatih, in totlalticpactlaniquilis oyah tlasohsal sansican iuantzin Cristo, para mahsic macpolo nichicaualis uan ohcon acmo mattlacamatican in tlahtlacol.",
        "012": "Ica non, amo ixconcauacan in tlahtlacol matlatiquiti itich namotlalnacayo tlen miquis se tonal, amo ixconcauacan manamechonchiualti ixcontlacamatican nipitzotictlaniquilis.",
        "head_2": "Xonmotemactican namonisqueh esclavos inauac tlen yec ",
        "015": "¿Tla ohcon quenih? ¿Max ittlahtlacosqueh nic ya itpouih itich nitetlasohitalitzin Dios uan acmo itich in tlanauatil? ¡Amo, ayic ohcon ixconyoluican!",
        "020": "Ihcuac oc onamoncatcah iesclavos in tlahtlacol, amo ocpiaya tleca nanconchiuasqueh tlen yec, pues amo onamonpouiah itich in tlen yec."
    },
    "007": {
        "head_1": "Acmo itcateh imac in tlanauatil tlen otechtlatiquitaya ",
        "001": "Nocniuantzitzin, namehuantzitzin nanconixmatih in tlanauatil, uan nanconmatih nic in tlanauatil uili ictlatiquitia sayeh naquin oc yoltoc.",
        "004": "Namehuantzitzin, notlasohicniuan, noiuqui ohcon ya namontlatohtonten inauac in tlanauatil, pues yonamonmiqueh iuantzin Cristo. Uan ohcon namonpouih iuan ocse, masequihto namonpouih iuan naquin oonyancuicayol itich miquilistli, para ohcon mattemactihtocan inauac Dios quemeh totlatiyo yen tocualichiualis.",
        "head_2": "In tlanauatil ocnextih in tlahtlacol catqui totich ",
        "007": "Tla ohcon, ¿tlenoh itquihtosqueh? ¿Itquihtosqueh nitlanauatil Moisés techtlahtlacolchiualtia? ¡Amo, ayic ohcon matyoluican! Pues neh amo onmatisquia tlenoh tlahtlacol tla amo oini ica in tlanauatil. Amo onmatisquia max tlahtlacol inquecolitas inmoyohcatis tlen teaxca, tla in tlanauatil amo oquihtouani: “Amo itquecolitas itmoyohcatis tlen teaxca.”",
        "012": "Ica tlen yonnamechoniluih, itquitah nic in tlanauatil yeh mouisticchipauac, uan tlen tenauatia noiuqui mouisticchipauac, yec tlen ictoua uan cuali.",
        "014": "Uan itmatih que in tlanauatil ualeua itich nitlaniquilis Dios; pero neh notich ualeua yeh notlalticpactlaniquilis, uan queh oisquia intlanamactli queh esclavo itich in tlahtlacol.",
        "021": "Ica non, ihcuac inniqui inchiuas tlen cuali, inquita nin: in tlahtlacol catqui notich. San ica ome yeyi tlahtol, yeh nin tlen inquita notich: Ica noyolo intlasohtla tlen quihtoua nitlanauatiltzin Dios, pero ica notlalticpactlaniquilis nilpitoc itich nitlaniquilis in tlahtlacol."
    },
    "008": {
        "head_1": "Sechipaucaninimi ica nitematlanilis in Espíritu ",
        "001": "Ica non, axan acmo cah tlatzacuiltilistli innauac naquin pouih iuantzin Cristo Jesús, [naquin amo ninimih quemeh icniqui nintlalticpactlaniquilis, tlamo yeh quemeh nitlaniquilitzin in Espíritu].",
        "005": "Naquin ninimih quemeh nintlalticpactlaniquilis icniqui, sa icmatoqueh quenih icpaquilismacasqueh nintlalticpactlaniquilis, pero naquin ninimih quemeh in Espíritu Santo comoniquiltia, sa icmatoqueh quenih icpaquilismacasqueh in Espíritu.",
        "009": "Pero namehuantzitzin amo namonninimih quemeh icniqui namotlalticpactlaniquilis, tla yeh namonninimih quemeh nitlaniquilis in Espíritu, pues niEspíritu Dios chanchiua namotichtzin. Naquin amo icpixtoc niEspíritu in Cristo, amo poui iaxca Cristo.",
        "012": "Tla ohcon, nocniuantzitzin, yeh quemah moniqui ittlatlacamatisqueh, pero acmo inauac in totlalticpactlaniquilis para oc itchanchiutosqueh quemeh yeh nitlaniquilis.",
        "014": "Nochtin naquin quinyacana niEspíritu Dios, yehuan iconeuantzitzin Dios.",
        "018": "Cuali inmatoc, in tlahyouilistli tlen axan itpanouah amo uilis monihniuiltis iuan in mouistic uehcapantlalilis tlen satepan itpiasqueh uan se tonal monextis.",
        "026": "Sannoiuqui in Espíritu techonmatlani itich tlen tehuan amo itchicauaqueh. Pues tehuan amo ituilih itmotlatlautiliah Dios quemeh icnamiqui, ica non in Espíritu Santo motlatlautia inauactzinco Dios topampa, ica tzahtzililis tlen amo uili secteahsicamatiltia ica itlah tlahtol.",
        "head_2": "Tehuan ittlatlanih ica Yehuatzin Cristo ",
        "028": "Tehuan itmatih que naquin ictlasohtlah Dios, masequihto naquin Yehuatzin oquinnotz ica nitlaniquilitzin, nochi tlen icpanauihtasqueh, Dios icchiuas mai se cuali innauac yehuan.",
        "031": "¿Tlenoh uilis itquihtosqueh ica nochi nin? Tla Dios touan metzticah, ¿aquih uilis techixnamiquis? Nic itpouih mouantzin, in tlacameh nochipa icniquih techmictisqueh; techmatih quemeh ichcameh tlen yoquintlalihqueh quinmictisqueh."
    },
    "009": {
        "head_1": "Dios oquimonpihpin in tocniuan de Israel ",
        "001": "Iixpan Cristo innamechoniluia nic nin tlen inquihtoua yeh milauac, amo nistlacati. Uan noyolihtic in Espíritu Santo nechonmatiltia nic nin tlen inquihtoua yeh milauac:",
        "006": "Pero ica nochi non amo ictosniqui inteahsicamatiltihtoc que tlen Dios omoyectencau quinmactis in israelitas acmo oquinmactih. Tlayeh, tlen inteahsicamatiltihtoc yeh nin: nic miqueh amo tlaniltocah ohcon mota nic amo nochtin tlen ualeuah itich Israel milauac pouih israelitas,",
        "010": "Uan amo san yeh non. Noiuqui ohcon opanoc iuan niconeuan in Rebeca tlen ocpixqueh sanse inpapan, yen Isaac naquin inauac itualeuah.",
        "014": "¿Tla ohcon, tlenoh itquihtosqueh? ¿Itquihtosqueh amo yec tlen Dios icchiua? ¡Amo, ayic ohcon matyoluican!",
        "019": "Pero touatzin uilis itnechoniluis: “Tla ohcon, ¿tleca Dios oc quintlahtlacoltia in tlacameh? Pues mota amacah uili quixnamiqui nitlaniquilitzin.”",
        "022": "¿Uan tlenoh motiquiu tla sannoiuqui Dios ohcon icchiua? Pues Dios ocniquia icnextis nicualanilitzin uan nichicaualitzin, masqui ohcon oc oquinpacahyouih necateh tapalcameh tlen cateh icsilisqueh in tlatzacuiltilis uan in poliuilis. In tocniuan naquin amo opouiah noaxcauan, inquinnotzas noaxcauan, uan naquin amo ocatca tlasohtli, intlasohtlas.",
        "026": "Uan campa achtoh oquimiluihcah: “Namehuan amo nanpouih noaxcauan”, ompa quinnotzasqueh iconeuan Dios naquin meuiltihticah. Tla in toTecotzin Dios naquin chicaucatzintli tlayacanqui de iluicac amo otechincauilani ocse ome yeyi toconeuan mayoltocan, otmocauasquiah quemeh in altipetl Sodoma, uan otmotasquiah quemeh Gomorra.",
        "head_2": "Ica in totlaniltoquilis Dios techonsilia ya itchipauaqueh ",
        "030": "Yeh nin tlen ictosniqui tlen itnamechonualiluihtiueh: Naquin amo judíos, naquin amo octemouayah isqueh chipauaqueh iixpan Dios, yehuan yocahsiqueh non chipaualis. Masequihto yocahsiqueh in chipaualis iixpan Dios tlen secahsi ica in tlaniltoquilis. Ixconitacan, neh intlalia itich Sión se ueyi titl naquin teuitzitia; pero naquin tlaniltocas inauactzinco, ayic queman ica mopihpinautis."
    },
    "010": {
        "001": "Nocniuantzitzin, nitlaniquilis noyolo uan tlen inmotlatlautililia Dios, yeh yeh nin, in tocniuan de Israel maican tlamaquixtilten.",
        "005": "Moisés ihquin oquihcuiloh quenih seisqui sechipauac ica in tlanauatil: “Naquin icchiua nochi tlen quihtoua in tlanauatil, ica icpias yolilistli.”",
        "011": "Pues in Teotlahtolamatl quihtoua: “Nochi naquin inauactzinco tlaniltoca, ayic queman ica mopihpinautis.”",
        "014": "Uan san ixconyoluican, ¿quenih icmonochilisqueh Yehuatzin, tla ayamo tlaniltocah inauactzinco? ¿Uan quenih tlaniltocasqueh inauac, tla ayic iccactoqueh de Yehuatzin? ¿Uan quenih iccaquisqueh de Yehuatzin, tla amo catqui aquih quinnonotzas?",
        "016": "Tlen quemah itquitah, amo nochtin ocsilihqueh non cuali tlahtol. Ohcon yoquihtohca in teotlanauatani Isaías: “NoTecotzin, ¿aquih ocniltocac tlen ittematiltiah?”",
        "018": "Pero neh intlahtlani: ¿Max isqui amo yoccaqueh? ¡Tla yeh quemah yoccaqueh! In Teotlahtolamatl quihtoua: Nintlahtol yomocac itich nochi in tlalticpac, uan hasta niyacatlamiyan in tlalticpac yomocac tlen ictematiltiah. Neh innamechnichaucacalaquis ica tocniuan tlen amo noaxcauan; innamechtlauelcalaquis ica tocniuan tlen amo icmatih dion tlenon. Naquin amo onechtemouayah, onechahsiqueh; onmonextih innauac naquin amo onechtlahtlaniah."
    },
    "011": {
        "head_1": "In tlasilotl tlen oc mocaua de Israel ",
        "001": "Ica non intlahtlani: ¿Quenat Dios yocsicantlalih Israel, niaxca Yehuatzin? ¡Amo, ayic ohcon matyoluican! Porque neh noiuqui inisraelita, inualeuani inauac Abraham uan inpoui itich in pantli de tocniuan ualeuanih inauac Benjamín.",
        "007": "Ica nochi nin, ¿tlenoh itteahsicamatiltiah? In chipaualis tlen octemouayah in israelitas, amo ocahsiqueh; sayen tlasilotl tlen Dios oquinpihpin yehuan quemah ocahsiqueh, uan nocsiquin yehyeh oquinyolohchihchicauqueh, Nimiluiuan mamocuipacan queh itlah tlen itich mamotipotlamican, uan ompa mamotlamiihilpican, maquinuitziti uan impan mauiqui in tlatzacuiltil.",
        "010": "Itich nimixtololouan mauiqui tlayouilotl uan ohcon amo matlachiacan, uan nochipa nintoneualis maquintiuihcolohto.",
        "head_2": "Quenih oehcoc in temaquixtilistli innauac naquin amo judíos ",
        "011": "Axan neh intlahtlani: ¿Tla in israelitas omotipotlamihqueh uan ouitzqueh, max non ictosniqui sansimi acmo moquitzteuasqueh? ¡Amo, ayic ohcon matyoluican! Tla yeh, nic yehuan otlahtlacohqueh, in temaquixtilistli oehcoc innauac naquin amo judíos, uan ohcon omochiu para in israelitas mamochauacan uan mactemocan in temaquixtilis.",
        "013": "Namehuantzitzin naquin amo namonjudíos, innamechoniluia nin: Dios onechtitlan namonauac naquin amo namonjudíos, uan simi inmochicaua itich nin tiquitl tlen Dios onechmactih,",
        "017": "In judíos, tlanihniuiltilten quemeh in tlen milauac itlamayo in olivohpouitl. Siquin de yehuan Yehuatzin oquintic, uan campa yehuan otzicautoyah, onamechontlatzicoltih namehuantzitzin amo judíos, masqui namehuantzitzin san queh itlatlaquilo in olivohpouitl. Uan axan namonteuantih nanconsiliah niayo tlen namechonmactia nitlaniluayo in olivohpouitl.",
        "019": "Amati xamo itconihtos: “Tla in tlamayotl octiqueh, ohcon octiqueh nic neh onechtlatzicoltihqueh itich in olivohpouitl.”",
        "head_3": "Itich niyacatlamiyan in tonalmeh inauac Israel ehcos in temaquixtilis ",
        "025": "Nocniuantzitzin, inniqui ixconmatican nin tlen achtoh otlatiutoya, uan ohcon amo xonmoueyimatican: siquin tlen pouih Israel, ninyolo mochihchicautos, uan ohcon isqui hasta mamahxitican nochtin non amo judíos tlen icpia tlen tlaniltocasqueh. In Temaquixtani ualeuas de Sión uan quinchipauas de nimamocualichiualis naquin ualeuah inauac Jacob.",
        "027": "Ohcon inmotlahtolsintilis inuan ihcuac inquintlapohpoluis nintlahtlacol.",
        "028": "In judíos, itich in tlahtol tlen cualica temaquixtilistli omochiuacoh itecocolihcauan Dios nic amo otlaniltocaqueh, uan non omochiuaco se cuali para namehuantzitzin. Masqui ohcon, Dios oc quintlasohtlatoc, pues oquinpihpin uan omoyectencau iuan nintahuan tlen yauehcau.",
        "033": "¡Tlailiuis mahsic nitlaixmatilitzin uan niahsicamatilitzin Yehuatzin! Amacah uili cahsicamati tlenoh tlayoluilis icpia Yehuatzin ica tlen comochiuilihtzinoua, uan amacah cahsicamati niohuitzin."
    },
    "012": {
        "head_1": "Matmotemactican mattiquitilican Dios ",
        "001": "Ica non, nocniuantzitzin, innamechontlatlautia ipampa nimictetlasohitalitzin Dios, xonmotemactican inauactzinco Dios quemeh se tlatemactil yoltoc uan chipauac, ohcon quen Yehuatzin ipaquilitzin. Yeh non in tlen milauac tetlacachiualistli tlen icnamiqui nancontemactisqueh.",
        "003": "Dios ica niteicnoitalitzin onechonchiu itiquitcatzin, uan queh itiquitcatzin innamechoniluia sehse namehuantzitzin, amaquin matlayolui de yeh ocachi uan amo tlen icnamiqui, yehyeh mamotlatlata ica yec tlayoluilis, uan mactlatlata in uililis tlen Dios icmactia uan ohcon macmati tlenoh milauac ipanti.",
        "006": "Itpiah tlatlamantli uililistli, ohcon quen Dios ica nitetlasohitalitzin otechontlaocolih. Ica non, naquin octlaocolihqueh in uililistli para ictematiltis tlahtol tlen icsilia de Dios, moniqui ictiquitiltis non uililistli ica in tlaniltoquilis tlen Dios icmactia.",
        "head_2": "Quenih moniqui seninimis inauactzinco Dios ",
        "009": "Amo san pani ixconnextican namotetlasohtlalis, yehyeh mai ica nochi namoyolo. Amo ixcontasniquican in tlen amo cuali, yehyeh xonnihnimican itich in tlen cuali.",
        "011": "Nochipa xontiquitocan ica mic paquilis, amo ica tlatziuilis; xonmotemacacan ica nochi namoyolo, uan ohcon ixcontiquitilican in toTecotzin.",
        "012": "Xonpaquican itich in nichialistli tlen nanconpiah, xontlaxicocan itich in tlapanolis, amo ixconcauacan nanconmonochilisqueh Dios.",
        "013": "Ixquimonmatlanican niaxcatzitzin Dios itich tlen quinpoloua; uan ixquimonyecsilican naquin namechoncahcalaquih.",
        "014": "Ixcontlatlautican Dios maquinteochiua naquin tlensa namechonchiuilihtinimih, ixcontlatlautican Dios maquinteochiua uan amo yeh nanquimonihtlaniah itlah amo cuali.",
        "015": "Xonpaquican inuan naquin paquih, uan xonchocacan inuan naquin chocah.",
        "016": "Xonmosepanyecuicacan namonochtintzitzin. Amo xonmoueyiniquican, yehyeh ica paquilis xonmoyecuicacan iuan naquin amitlah inpanti. Amo xonmomachilican simi nochi nanconmatih.",
        "017": "Amo xonmomacuipacan inauac naquin itlah namechonchiuiliah, yehyeh ixcontemocan nanconchiuasqueh tlen cuali innauac nochtin in tocniuan."
    },
    "013": {
        "head_1": "Ixquimontlepanitacan in tiquiuahqueh ",
        "001": "Nochi tocniu moniqui quintlacamatis in tiquiuahqueh tlayacanqueh. Pues nochi tiquiuahcayotl nichicaualis ualeua itich Dios, uan nochtin in tiquiuahqueh tlen axan cateh, cateh nic Dios oquintlalih ompa.",
        "head_2": "In tetlasohtlalis amo ictechiuilia itlah amo cuali ",
        "008": "Amaquin ixconuiquilihtocan itlah, yehyeh ixconmachilican namontlateuiquiliah tla amo nanconpiah tetlasohtlalis. Pues naquin icpia tetlasohtlalistli inauac nicniu, yoquichiu nochi tlen tetlahtlanilia in tlanauatil,",
        "011": "Nochi nin ixconchiuacan, uan amo ixconilcauacan itich tlen tonalten itchanchiutoqueh, acmo matcochtocan, yehyeh mattlachiacan. Pues in totemaquixtilis ocachi acmo uehca catqui axan uan amo ihcuac ottlaniltocaqueh."
    },
    "014": {
        "head_1": "Amo ixconsicantlalican naquin ayamo chicauac itich in tlaniltoquilis ",
        "001": "Amo ixconsicantlalican naquin ayamo chicauac itich in tlaniltoquilis, yehyeh ixconyecsilican, pero amo yeh peua iuan namontlahtolixnamiquih.",
        "005": "Sannoiuqui ohcon cateh tlaniltocanih naquin quintlepanitah siqui tonalmeh ocachi uan amo ocsiquin, pero cateh ocsiquin tlen amo ohcon quitah. Sehse icpia tlen icmatos itich niyolo nic tlen icchiutoc yeh cuali.",
        "007": "Pues ixconmatican, dion se de tehuan yoltoc san para yeh iixcoyan, uan amaquin miqui para yeh iixcoyan.",
        "010": "Pero tla ohcon, touatzin, ¿tleca itconihtoua amo cuali tlen icchiutoc mocnitzin tlaniltocani? uan ¿tleca yen touatzin itconsicantlalia?, uan yeh nanconmatih que nochtin tisqueh iixpan nitiquiuahcaicpal Yehuatzin Cristo uan Yehuatzin quihtos max cuali noso amo in tochiualis. Quihtoua in toTecotzin, yec ohcon quen neh inyoltoc, ohcon noiuqui yec milauac nonauac nochtin motlancuaquitzasqueh, uan nochtin ica nintlahtol icteixpantisqueh Yehuatzin milauac Dios.",
        "head_2": "Amo ixtlahtlacolchiualti mocniu ",
        "013": "Ica non, acmo xonmoihihtocan se uan ocse. Yehyeh ixcontlalican itich namoyolo acmo nanconchiuasqueh itlah tlen ica uilis nancontipotlamisqueh namocniu, noso itlah tlen ica nanconuihuitzitisqueh.",
        "019": "Ica non, mattemocan tlen techmatlanis itmosepanyecuicasqueh, uan tlen techmatlanis itmosepaniscaltisqueh itich in tlaniltoquilistli."
    },
    "015": {
        "head_1": "Matquinmatlanican tlen amo chicauaqueh itich nintlaniltoquilis ",
        "001": "Ica non, naquin itchicauaqueh itich in tlaniltoquilis, amo matquintlalilican tlatzacuil naquin yolometih, amo mattemocan san tlen tehuan techpactia.",
        "head_2": "Xonmosepanyecsilican namonochtin ",
        "007": "Ica non, xonmosepanyecsilican namonochtin, ohcon quemeh Cristo noiuqui otechonsilih. Tla ohcon nanconchiuah nanconuehcapantlaliah Dios. Ica non, inmitzontlacachiuas innauac tocniuan non amo judíos, uan incuicatis motoocaatzin. Xonpaquican tocniuan amo judíos iuan Israel, iaxca Yehuatzin Dios. Ixcontlacachiuacan in toTecotzin, namehuan nochtin naquin amo namonjudíos, uan ixconuehcapantlalican Yehuatzin, tocniuan tlen namonpouih itich nochtin tlalmeh. Tlacatis se ualeuani de Isaí, yeh mochiuaquiu se tlayacanqui innauac naquin amo judíos, uan yehuan moyolchicauasqueh inauactzinco.",
        "013": "Yehuatzin Dios, naquin inauactzinco ualeua in tonichialis, manamechonmacti mic paquilis uan seuilis itich in ohtli den tlaniltoquilis, uan ohcon mamochicaua namonichialis ica nichicaualitzin in Espíritu Santo.",
        "head_3": "In tiquitl tlen Dios ocmactih in teotlatitlantli Pablo innauac naquin amo judíos ",
        "014": "Nocniuantzitzin, neh cuali inmatoc namehuantzitzin tlailiuis namoncualmeh coconeh uan tlailiuis nanconpiah nochi tlaixmatilis de Yehuatzin Dios, uan ica non, uilis san namehuantzitzin namonmosepanixpitlanisqueh.",
        "017": "Ica non inpia tlen ica inmosinis ipampa in tiquitl tlen inchiua para Dios ica nitematlanilis Cristo. Necateh naquin ayamo queman oquinmatiltihqueh de Yehuatzin, quitasqueh, uan naquin ayamo queman occactoyah de Yehuatzin, cahsicamatisqueh.",
        "head_4": "Pablo icyoluia yas Roma ",
        "022": "Non notiquiu yehua tlen micpa yonechtzacuilih nias innamechonitatiu.",
        "030": "Innamechontlatlautia, nocniuantzitzin, ica nitoocaatzin in toTecotzin Jesucristo uan ica nitetlasohtlalitzin in Espíritu Santo, ixnechonmatlanican xonmotlatlautican inauactzinco Dios nopampa."
    },
    "016": {
        "head_1": "Pablo quintlahpaloua miqueh naquin quimixmati Roma ",
        "001": "Innamechonmatiltia in tocniu Febe yeh se tocniu tlamatlanini innauac in tocniuan tlaniltocanih tlen chanchiuah Cencrea.",
        "003": "Ixnechontlahpaluilican in Priscila uan Aquila, yehuan uan neh sansican itsepantiquitih itich nitiquitzin Cristo Jesús.",
        "008": "Ixcontlahpalocan in Amplias, notlasohicniu inauactzinco in toTecotzin.",
        "016": "Xonmosepantlahpalocan ica se ixtenamictli, ica tetlasohtlalistli chipauac. Ixconsilican se tetlahpalolis den tlaniltocanih inauactzinco Cristo de ic nouiyan.",
        "017": "Nocniuantzitzin, innamechontlatlautia cuali xonmotlachialican de naquin quinxixiniah in tlaniltocanih uan ictlaliah tlatzacuil uan quixnamiquih in tlamachtilistli tlen namehuantzitzin onanconsalohqueh. Xonmihcuanican de innauac,",
        "021": "Namechontlahpaloua Timoteo naquin nouan tiquiti, noiuqui Lucio, Jasón uan Sosípater nochancaicniuan judíos.",
        "022": "Neh Tercio, naquin inquihcuiloua nin iamatlahcuilol Pablo, noiuqui innamechontlahpaloua ica nitoocaatzin in toTecotzin.",
        "023": "Namechontlahpaloua Gayo, naquin ichan inmotepaluihtoc uan ictetlaneutia nichan ompa mamonichicocan nochtin in tlaniltocanih. Namechontlahpaloua in tiquiuahqui Erasto, naquin icnichicoua tomin itich nin ueyi altipetl, sannoiuqui in tocniu Cuarto namechontlahpaloua.",
        "024": "[Nitlateochiualitzin in toTecotzin Cristo Jesús mai iuan nochtin namehuantzitzin. Amén]",
        "head_2": "Pablo ictlacachiua Dios ",
        "025": "Matuehcapantlalican Yehuatzin Dios, naquin uili namechonchicaua itich in tlahtol tlen cualica temaquixtilistli uan itich in tlamachtilistli tlen techmatiltia de Jesucristo. Tlen innamechonmachtia, yehua tlen achtoh ipeuyan nochi, otlatiutoya de nitlaniquilitzin,",
        "027": "San Yehuatzin Dios, uan san Yehuatzin comomachitia nochi, Yehuatzin maconsili uehcapantlalilis ica in sintitl nochipa ica tlen Jesucristo ocomochiuilihtzinoh. Amén."
    }
}