{
    "000": "Tito Niamatlahcuilol in teotlatitlantli Pablo tlen oquihcuiluilih in",
    "001": {
        "head_1": "In teotlatitlantli Pablo ictlahcuiluilia in Tito ",
        "001": "Neh Pablo, itiquitcatzin Dios, uan itlatitlancau Jesucristo. Onsilih non tiquitl inquinmachtis naquin Dios oquinpihpin macniltocacan in tlahtol tlen cualica temaquixtilistli, uan inquinmachtis in tlen milauac tlen techmachtia quenih ittlacachiuasqueh Dios.",
        "head_2": "Quenih moniqui isqui ninchiualis nintlayacancauan in tlaniltocanih ",
        "005": "Onmitzoncau Creta xontlayectlali itich tlen oc poliui, uan ixquimonpihpina uan ixquimontlali intlayacancauan in tlaniltocanih itich sehse altipetl, ohcon quen onmitzonnauatih.",
        "010": "Pues cateh miqueh naquin teixnamiquih, nintlamachtilis san tlensa xoxohyotl uan tlacahcayauah, ocachi ohcon tlamachtiah yeh naquin quihtouah in tlaniltocanih amo judíos moniqui mamojudiohnescayotican.",
        "012": "Se inueyitlamachtihcau tlen poui ompa Creta, oquihtoh: “In tlacameh tlen pouih nican Creta nochipa istlacatih, yehuan quemeh tlahpialten amo cualimeh, uan xihxicuinten tlatziuqueh.”",
        "015": "Innauac naquin yolchipauaqueh, nochi chipauac; pero innauac naquin yolpitzotiqueh, naquin amo tlaniltocah, amitlah chipauac, pues hasta nintlayoluil uan ninyolihtic yoihtlacau."
    },
    "002": {
        "head_1": "Tlen chipauac tlamachtilistli ",
        "001": "Pero touatzin xontlamachti quemeh quihtoua in chipauac tlamachtilistli.",
        "006": "Noiuqui ixquimonnauati in telpocameh maican yectlalnamiquilisehqueh.",
        "009": "Ixquimonnahnauati naquin cateh temac queh esclavos maquintlacamatican itich nochi nintecouan, maquinyequitacan uan amo matlanananquilican.",
        "011": "Pues nitetlasohitalitzin Dios tlen cualica temaquixtilis inauac nochi in tlalticpactlacameh yomonextih.",
        "015": "Yehua nin ixquimonmachti in tocniuan, uan ixquimonyoleua. Amo ixconixmouili itquimonchicaucanotzas tla amo yec ninchiualis. ¡Amaquin mamitzonita queh amotlen mopatiu!"
    },
    "003": {
        "head_1": "Quenih moniqui isqui ninchiualis in tlaniltocanih ",
        "001": "Ixquimonilnamicti in tlaniltocanih maquinyeccaquican in cuahcual tiquiuahqueh uan nocsiquin tiquiuahqueh. Maquintlacamatican uan nochipa macpiacan in tlaniquilis icchiuasqueh nochi cuali chiualis.",
        "003": "Porque tehuan achtoh sannoiuqui amono otmoyecyoluayah, amo ittlatlacamatinih otcatcah, otixpoliutoyah. Otihilpitoyah itich tlensa pitzotictlaniquilis, uan otmopaquilismacayah itich tlen pitzotic. Otchanchiuayah itich tlen amo cuali uan nixicolistli. Otechcocolayah uan ottecocolayah.",
        "008": "Nicancah tlahtol milauac, uan nochi nin tlen yonmitzoniluih ixquimonilnamictihto simi, ohcon naquin yotlaniltocaqueh inauactzinco Dios motemactisqueh icchiuasqueh cuali chiualistli. Nochi nin yehua tlen tlamatlani, uan yehua tlen cuali para nochtin.",
        "010": "Naquin quinxixinia in tlaniltocanih, ixcontlacaualti sipa noso opa, uan tla amo tlacaqui, ixconquihquixti.",
        "head_2": "Pablo ictlaminahnauatia in Tito ",
        "012": "Inmitzontitlanilis in Artemas, noso tlamo yen Tíquico, uan ihcuac ahsis semeh yehuan, touatzin niman ixnechonahsiqui Nicópolis, ompa yonyoluih nisqui ihcuac tlasiseyacatlah.",
        "015": "Mitzontlahpalouah nochtin aquihqueh nouan cateh. Ixtechimontlahpaluili nochtin in tocniuan tlaniltocanih naquin techyequitah. Nitetlasohitalitzin in toTahtzin Dios mai iuan nochtin namehuantzitzin. [Amén.]"
    }
}