{
    "000": "Corintios Áchtopa a̱maꞌ yej kijkuiloj San Pablo iga tokni̱wa̱n yej cha̱ntitokej a̱ltepe̱ꞌ Corinto",
    "001": {
        "head_1": "Pablo kijkuilowiliá yej cha̱ntitokej a̱ltepe̱ꞌ Corinto",
        "001": "Nej niPablo, ne̱no̱tzaꞌ Dios iga kineꞌ manimochi̱wa iyapó̱stol a Jesucristo, ken tikijtowaj se̱ yej yéj nokta kiti̱tan. Nej iwá̱n tokni̱n Sóstenes,",
        "002": "nimitzijkuilowiliáj iní̱n a̱maꞌ amejwa̱n yej ankitokaj Dios yej amocha̱n a̱ltepe̱ꞌ Corinto, yej itátkipa Dios iga anse̱titokej iwá̱n Cristo Jesús. Dios mitzno̱tzakej iga xiye̱ꞌnemika̱n, kensan yej no̱ya̱n kite̱ne̱wiáj ito̱ka̱ꞌ toTe̱ko Jesucristo, yej iTe̱komej wa̱n toTe̱ko no̱ tejamej.",
        "head_2": "Cristo te̱yo̱lchika̱wa",
        "003": "Dios yej toTaj iwá̱n toTe̱ko Jesucristo mamitzmakaka̱n yej ye̱kti, iwá̱n xonoka̱n tamelá̱.",
        "004": "Nochipa nikmaka gracias Dios iga amejwa̱n, iga Dios mitzmako̱kawijkej Jesucristo.",
        "005": "Iga anse̱titokej iwá̱n Jesucristo, Dios mitzmakakej nochi yej poxsan ye̱kti, mitzpale̱wijkej iga ankipowaj itájto̱l wa̱n ankiye̱ꞌentende̱rowaj.",
        "006": "Inó̱n iga yej mopowa de Jesucristo momelaꞌne̱xtij ipan amejwa̱n.",
        "007": "Inó̱n iga, mie̱j ankichi̱xtokej iga mawi̱ki toTe̱ko Jesucristo, ayá̱ꞌ mitzpolo̱skej nité̱ yej Dios te̱maka.",
        "008": "Yéj yawi mitzpale̱wijtotij iga xonoka̱n ipan iyojwi este que yéj mawi̱ki, iga kua̱ꞌ wi̱ꞌ toTe̱ko Jesucristo amo agaj mamitzijli̱ka̱n iga ayá̱ꞌ anye̱ꞌnemij.",
        "head_3": "¿Ix yokatitoꞌ in Cristo?",
        "009": "Dios nochipa kichi̱wa yej kijtowa, iwá̱n yejwaꞌ in yej mitzno̱tzkej iga xonoka̱n iwá̱n toTe̱ko Jesucristo yej iPiltzi̱n Dios.",
        "010": "Nokni̱wa̱n, nimitzijliáj ipan ito̱ka̱ꞌ toTe̱ko Jesucristo iga xikpiaka̱n se̱san amotájto̱l, amo xiyojyokatitoka̱n. Ma̱jwaꞌ xonoka̱n tamelá̱ iwá̱n se̱san xikejla̱ntoka̱n ken se̱san amoa̱lmajmej.",
        "011": "Nokni̱wa̱n, iní̱n nimitzijliáj iga iyikni̱wa̱n Cloé ne‑ijlijkej iga anmokuejkuesojtokej.",
        "012": "Inó̱n nikijto̱jneki iga sejsé̱ de amejwa̱n se̱seꞌpa ankijtowaj; sekin kijtowaj: “Nej niktoka Pablo”; sekin kijtowaj: “Nej niktoka Apolos”; sekin kijtowaj: “Nej niktoka Pedro”; iwá̱n sekin: “Nej niktoka Cristo.”",
        "013": "¿Ix yojyokatitoꞌ in Cristo? ¿Ix kimiktijkej Pablo ipan cruz iga amejwa̱n? ¿O ix anmobautiza̱rojkej b ipan ito̱ka̱ꞌ Pablo?",
        "014": "Nikmaka gracias Dios iga nisé̱ de amejwa̱n ayá̱ꞌ nikbautiza̱roj, nikbautizá̱rojsan Crispo iwá̱n Gayo;",
        "015": "ijkó̱n ayagaj wel kijtowa iga mobautiza̱roj ipan noto̱ka̱ꞌ.",
        "016": "Kena, no̱ nikbautiza̱roj ifami̱liaj Estéfanas, eꞌ ayá̱ꞌ nikejla̱miki si agaj má̱j nikbautiza̱roj.",
        "head_4": "Cristo nochi wel kichi̱wa",
        "017": "Iga Cristo ayá̱ꞌ ne̱ti̱tan iga manitabautiza̱ro, sino que iga manikpowa itájto̱l iga mamosalva̱ro̱lo, eꞌ ayá̱ꞌ nikpowa iga mane̱si iga poxsan wel nitajtowa, siga nikpowa iga nej mane̱ye̱ꞌitaka̱n, iwá̱n ayéj Cristo makiye̱ꞌitaka̱n, ijkó̱n, bá̱ldejsan miguiꞌ Cristo ipan cruz.",
        "018": "Yej poliwiskej akojasij te̱ kijto̱jneki kua̱ꞌ mopowa iga Cristo miguiꞌ ipan cruz, kijtowaj iga xe̱toꞌtájto̱l; eꞌ iga tejamej yej tiawij timoma̱nawi̱tij, kijto̱jneki iga Dios nochi wel kichi̱wa.",
        "019": "Ken kijtowa ka̱n ijkuilijtoꞌ ipan itájto̱l Dios: c Nia nikchi̱wati iga amo mamochi̱wa yej kejla̱ntokej yej kijtowaj iga tamatij, ayá̱ꞌ niktajto̱lkui̱li̱j yej machtitokej.",
        "020": "Onoꞌ yej kijtowaj iga tamatij, onoꞌ yej kimatij iga wel tamachtiáj iwá̱n onoꞌ yej kijtowaj iga nochi kimatij ipan iní̱n ta̱jli, eꞌ Dios kijtowa iga ini̱mej tamatilismej, xe̱toꞌtajla̱mikilis.",
        "021": "Dios, yej kimati te̱ kichi̱wa, kichij iga yej onokej ipan iní̱n ta̱jli amo maki̱xmatika̱n iga itamatilismej; ma̱jwaꞌ kineꞌ Dios iga makima̱nawi yej moconfia̱rowa ípan iga inó̱n ye̱ꞌnoti̱ciaj yej mopowa, malej iga yej ayá̱ꞌ kicre̱dowaj inó̱n ye̱ꞌnoti̱ciaj, ne̱si ken xe̱toꞌtájto̱l.",
        "022": "Judiyojmej kinekij makitaka̱n milagro, iwá̱n grie̱gojmej kite̱mowaj tamatilis;",
        "023": "eꞌ nejamej nikpowaj itájto̱l Jesucristo yej miguiꞌ ipan cruz. Ini̱mej tajto̱lmej ayá̱ꞌ kiye̱ꞌitaj judiyojmej, iwá̱n yej ayéj judiyojmej kitaj ken xe̱toꞌnemilis;",
        "024": "eꞌ iga yej Dios kino̱tzaꞌ, judiyojmej iwá̱n grie̱gojmej, kimatij iga ipan Cristo mone̱xtiá iga Dios nochi kimati iwá̱n nochi wel kichi̱wa.",
        "025": "Malej iga itájto̱l Dios wel ne̱si ken xe̱toꞌnemilis, eꞌ ma̱jya sej tamati que nochi; iwá̱n yej ipan Dios ne̱si ayá̱ꞌ kipiá poder, inó̱n yej ma̱jya sej wel kichi̱wa que inochi yej kichi̱wa ta̱gaꞌ.",
        "026": "Nokni̱wa̱n, xikmatika̱n iga Dios mitzno̱tzkej, malej iga ayá̱ꞌ miaꞌ de amejwa̱n yej antamatiáj ken momachtilo ipan iní̱n ta̱jli, iwá̱n ayá̱ꞌ miaꞌ yej anmanda̱rowaj, niga miaꞌ de amejwa̱n ayéj ipilówa̱mpa yej motapialiáj.",
        "027": "Eꞌ Dios kitapejpen yej iyi̱xtaj la gente ne̱si iga xe̱toktiꞌ iga makipi̱najti yej tamatij; Dios kitapejpen yej iyi̱xtaj la gente ayéj te̱ iteki iga makipi̱najti yej kipiáj poder.",
        "028": "Dios kitapejpen yej ipan iní̱n ta̱jli ayá̱ꞌ te̱ itekimej iwá̱n kipi̱najtiáj, ken tikijtowaj yej nité̱ nokta itekimej, iga ini̱mej makali̱mpamatika̱n yej tayaka̱ntokej.",
        "029": "Ijkó̱n ayagaj mokichmatis iyi̱xtaj Dios.",
        "030": "Eꞌ Dios mitzse̱tilijkej wa̱n Cristo Jesús, iga ipan Cristo wel matikmatika̱n yej ye̱kti; iwá̱n iga matiye̱ꞌonoka̱n iyi̱xtaj Dios, tiyokatitókeja iga timochi̱waskej itátkipa Dios iwá̱n ayoꞌ te‑ilpitoꞌ yej aye̱kti."
    },
    "002": {
        "head_1": "Mopowa iga Cristo miguiꞌ ipan cruz",
        "001": "Nokni̱wa̱n, kua̱ꞌ nimitzitato̱yaj iga nimitzpowili̱toj itájto̱l Dios, ayá̱ꞌ nitajtoj ken se̱ yej pox ye̱ꞌtajtowa iga mane̱si iga nipoxtamati.",
        "002": "Kua̱ꞌ nonoya iwá̱n amejwa̱n, ayá̱ꞌ nikneꞌ manimitzmati̱lti̱ka̱n de seꞌ, petz de Jesucristo, inó̱n Jesucristo yej miguiꞌ ipan cruz.",
        "003": "Kua̱ꞌ nasiꞌ amote̱noj, nikmachi̱lij iga ayá̱ꞌ nitajpalej iwá̱n nikuekuechkatoya iga nimajmawi.",
        "004": "Iwá̱n kua̱ꞌ nimitzta̱tapo̱wijkej iga nimitzpowilijkej itájto̱l Dios, ayá̱ꞌ nikneꞌ manimitzyo̱lyama̱naka̱n iga tajto̱lmej ken tajtowaj yej tajto̱lmatij. Ma̱jwaꞌ iyEspí̱ritoj Dios mitzyo̱lyama̱nkej iga ipode̱r.",
        "head_2": "Dios mone̱xtiá iga iyEspí̱ritoj",
        "005": "Iga amo ximoconfia̱ro̱ka̱n ipan yej kimati tajta̱gaꞌ, ma̱jwaꞌ ipan yej Dios wel kichi̱wa.",
        "006": "Eꞌ kua̱ꞌ nita̱tapowaj iwá̱n yej kimelaꞌtókaja iyojwi Dios, nitajtowa ken se̱ yej pox tajto̱lmati, eꞌ ayéj iga itamatilis ná̱mo̱l ta̱gaꞌ iwá̱n yej goberna̱rowaj ipan iní̱n ta̱jli, iga ino̱mej tamatilismej yawij poliwitij.",
        "007": "Ma̱jwaꞌ nitajtowaj de inó̱n tamatilis yej Dios ki̱ya̱ntoya este ikyay kua̱ꞌ aya kichi̱wa iní̱n ta̱jli, iwá̱n te̱ne̱xtilij iga wel nochipa matisen‑onoka̱n íwa̱n ka̱n ta̱wijtoꞌ iweyipode̱r.",
        "008": "Nisé̱ yej manda̱rowaj ipan iní̱n ta̱jli kimatiá iní̱n; siga katka kimatiáj, ayá̱ꞌ kimiktijkaj ipan cruz toTe̱ko yej nochi te̱makatoꞌ vida.",
        "009": "Eꞌ, ken kijtowa itájto̱l Dios: Iga yej kitokaj iyojwi, Dios kimakas yej ayí̱ꞌ agaj kita iwá̱n yej ayí̱ꞌ mokaki, ni agaj akejla̱ntoya.",
        "010": "Inó̱n Dios te̱ne̱xtilij iga iyEspí̱ritoj, iga iyEspí̱ritoj Dios kita inewi, este no̱ ki̱xmati inewi yej Dios kimati.",
        "011": "Iga tajta̱gaꞌ, ¿a̱ꞌyéj wel kimati yej onoꞌ ipan iya̱lmaj seꞌ ta̱gaꞌ? Petz iyespí̱ritojsan inó̱n ta̱gaꞌ kimati. Ijko̱nsan no̱, petz iyEspí̱ritoj Dios kimati yej kejla̱ntoꞌ Dios.",
        "012": "Iwá̱n tejame̱n ayá̱ꞌ te̱makakej espíritu yej onoꞌ ipan iní̱n ta̱jli, ma̱jwaꞌ Espíritu yej wi̱ꞌ ipan Dios iga matikmatika̱n yej Dios te̱máꞌ iga te̱poxneki.",
        "013": "Nejamej nitajtowaj de iní̱n iga tájto̱l yej iyEspí̱ritoj Dios ne̱ne̱xtilijkej, ayéj tajto̱lmej yej ki̱sa ipansan nejamej. Ijkó̱n iyEspí̱ritoj Dios ne̱pale̱wiáj iga nikmachtiáj yej kipiáj iyEspí̱ritoj Dios.",
        "014": "Yej ayá̱ꞌ kipiá iyEspí̱ritoj Dios, ayá̱ꞌ kineki yej wi̱ꞌ ipan iyEspí̱ritoj Dios, iga yéj kita ken xe̱toꞌnemilis. Iwá̱n no̱ awel kentende̱rowa, wel kentende̱rówasan yej kipiá iyEspí̱ritoj Dios.",
        "015": "Eꞌ yej kipiá iyEspí̱ritoj Dios wel kijuzga̱rowa inewi yej mochi̱wa ipan iní̱n ta̱jli iwá̱n yéj ayagaj wel kijliá: “Tej ayompa tikchijtoꞌ.”"
    },
    "003": {
        "head_1": "Yej sentekipanowaj iga Dios",
        "001": "Nokni̱wa̱n, awel nimitzta̱tapo̱wijkej ken yej kimelaꞌtókaja iyojwi Cristo, sino ken anna̱mo̱lmej, iga kenkua̱ꞌ aya anyo̱lejkej ipan inó̱n ojti.",
        "002": "Nimitzmachtijkej ken iga má̱j wel xikentende̱ro̱ka̱n, ken tikita anko̱kone̱mej yej anchí̱chijoꞌ iga amejwa̱n kenkua̱ꞌ aya wel antakua̱yaj. Iwá̱n este iná̱n ijkó̱n amonokej,",
        "003": "iga ankichí̱wajoꞌ ken kineki amoa̱lmaj. Mie̱j anmokuejkuesówajoꞌ, anmo‑i̱xitaj, anmoyojyokatiáj, nemi ankichi̱waj ken yej ayá̱ꞌ ki̱xmatij Dios, iga ankichi̱waj ken kichi̱wa na̱mo̱lta̱gaꞌ.",
        "004": "Iga kua̱ꞌ se̱ kijtowa: “Nej niktoka Pablo”, iwá̱n seꞌ kijtowa: “Nej niktoka Apolos”, iga ijkó̱n nemi ankichi̱waj ken kichi̱wa na̱mo̱ltokni̱n.",
        "005": "Puej, ¿a̱ꞌyejtaj in Pablo? ¿A̱ꞌyéj in Apolos? Nejame̱n petz itekipanowa̱nimej Dios yej nimitzpowilijkej itájto̱l toTe̱ko yej ankicre̱dojkej. Sejsé̱ de nejamej nikchijkej notekipano̱lmej ken toTe̱ko ne‑ijlijkej.",
        "006": "Nej nikto̱gaꞌ iwá̱n Apolos ka̱a̱pachoj, eꞌ Dio̱swaꞌ in yej kiweyaltij.",
        "007": "Inó̱n iga, niga yej kito̱ka niga yej ka̱a̱pachowa ayéj té̱ iteki; eꞌ Dio̱swaꞌ in yej kichi̱wa nochi, pues yéj kiweyaltiá tato̱ꞌ.",
        "008": "Yej to̱kaj iwá̱n yej taa̱pachowaj ino̱mej petz tekipanowa̱nimej, iwá̱n Dios kixta̱was sejsé̱ de yejame̱n san ke̱ꞌ kichijkej.",
        "009": "Nejamej nisentekipanowaj iga Dios, iwá̱n amejwa̱n ken tikita inó̱n ta̱jli yej Dios nemi kitekipanowa. Wel no̱ nikijtowa iga amejwa̱n kenkua̱ꞌ kajli yej Dios nemi kichi̱wa.",
        "010": "Nej ken ni‑albáñi̱l yej kineꞌ Dios iga manikta̱li ba̱sejmej, iwá̱n seꞌ nemi kalchi̱wa ipan inó̱n ba̱sejmej. Eꞌ sejsé̱ makita ken iga kichi̱was iga amo ayompa ki̱sas.",
        "011": "Ayagaj wel kita̱liá seꞌ base ka̱n chíjtoꞌya, ino̱nwaꞌ Jesucristo nokta;",
        "012": "Iyi̱xko inó̱n base, se̱ wel kichi̱wa kajli de oro, plata o de teꞌti yej mojmo̱nsajtiꞌ, de kuawiꞌ, de sakaꞌ o de ojtaꞌ. a",
        "013": "Itekipáno̱l de sejsé̱ ne̱siti kua̱ꞌ tajuzga̱ro̱j Dios; iga inó̱n día wi̱ꞌ wa̱n tiꞌti, iwá̱n tiꞌti yawi kine̱xti̱ti katiábapa tekipáno̱l yej kichij sejsé̱.",
        "014": "Siga agaj kichij se̱ kajli yej ayá̱ꞌ tatas, yawij kixta̱watij.",
        "015": "Eꞌ siga inó̱n kajli yej kichij tatas, yawi kipolo̱ti nochi yej kichijka, malej iga yéjsan moma̱nawi̱j kenkua̱ꞌ se̱ cholojtiki̱sa ipan tiwelo̱n.",
        "016": "¿Ix ayá̱ꞌ ankimatij iga amejwa̱n íkal Dios, iwá̱n iyEspí̱ritoj Dios cha̱ntitoꞌ ipan amejwa̱n?",
        "017": "Siga agaj kixiti̱na íkal Dios, Dios no̱ kipolo̱j yej taxiti̱na, iga itio̱pan Dios yéj itatki, iwá̱n ino̱nwaꞌ kajli amejame̱n.",
        "018": "Amo agaj mamokajkaya̱wa. Siga agaj de amejwa̱n momachi̱liá iga tamati ipan ná̱mo̱l tamatilis de iní̱n ta̱jli, mamomachi̱li ken yej ayá̱ꞌ kimati nité̱, iga wel makimati yej Dios tane̱xtiliá.",
        "019": "Pues yej tokni̱mej de iní̱n ta̱jli kijtowaj iga pox tamatij, inó̱n Dios kita ken xe̱toꞌnemilis. Itájto̱l Dios kijtowa: “Dios kima̱wetzi̱ltiá yej tamatij kua̱ꞌ kinekij matakajkaya̱waka̱n.”",
        "020": "No̱ kijtowa: “ToTe̱ko kimati iga ayá̱ꞌ vale̱rowa ni alí̱n yej kejla̱ntokej yej tamatij.”",
        "021": "Inó̱n iga amo agaj mamoweyimati iga kitoka yej tane̱xtiliá ta̱gaꞌ. Nochi yej onoꞌ, amejwa̱n amotatki.",
        "022": "Pablo, Apolos, Pedro, iní̱n ta̱jli, la vida, la muerte, yej onoꞌ iná̱n iwá̱n yej wi̱ꞌoꞌ, nochi amejwa̱n amotatki."
    },
    "004": {
        "head_1": "Itekipáno̱l apo̱stolejmej",
        "001": "Amejwa̱n xine‑itaka̱n nejamej ken yej petz nikpale̱wiáj Cristo, yej ne̱tekimakakej iga manitane̱xtili̱ka̱n yej i̱ya̱ntoya, yej Dios kejla̱ntoya iga kichi̱was.",
        "002": "Iwá̱n yej kitekimakakej iga makichi̱wa tejté̱, mane̱si iga inó̱n nokta kichi̱wa.",
        "003": "Nej ayá̱ꞌ poxsan nikchi̱wiliá caso kén iga anne̱juzga̱rowaj o kén iga ne̱juzga̱rowaj yej manda̱rowaj pan iní̱n ta̱jli. Niga nej, ayá̱ꞌ nimojuzga̱rowa.",
        "004": "Malej iga noa̱lmaj akimati siga nikchij yej aye̱kti, eꞌ inó̱n ayá̱ꞌ kijto̱jneki iga niye̱ꞌónoꞌya iyi̱xtaj Dios. ToTé̱kowaꞌ in yej yawi ne̱juzga̱ro̱ti.",
        "005": "Inó̱n iga amo agaj xikjuzga̱ro̱ka̱n, mie̱j aya asi hora; xikchaka̱n este que mawi̱ki toTe̱ko. Yéj yawi kine̱xti̱ti yej i̱ya̱ntoya ka̱n takomichka̱n. ToTe̱ko kine̱xti̱j yej sejsé̱ kejla̱ntoꞌ ipan iya̱lmaj. Iwá̱n Dios kixta̱was sejsé̱ kensan iga kichij.",
        "006": "Nokni̱wa̱n, iní̱n nimitzijliáj iga xiye̱ꞌonoka̱n, nimitzne̱xtiliáj de nej iwá̱n Apolos iga ompa ximi̱xkui̱ti̱ka̱n iga xikchi̱waka̱n ken ijkuilijtoꞌ itájto̱l Dios. Amo xikijto̱ka̱n iga nej o Apolos ma̱jya sej que seꞌ.",
        "007": "¿A̱ꞌyéj kichi̱wa iga tej ma̱jya sej que sekin? Nochi yej tikpiá, ¿ix ayéj Dios mitzmáꞌ? Siga Dios mitzmáꞌ nochi yej tikpiá, ¿te iga timokichmati, iga yej tikpiá kenkua̱ꞌ moga̱naj tikasiꞌ?",
        "008": "Ne̱si amejwa̱n anmotapialiaja, ankipiaja nochi yej ankinekij. Amomachi̱liaja ken anre̱ymej, iwá̱n nejamej ayoꞌ anne‑itasnekij. ¡Ye̱kti katka iga melá̱ꞌ nokta xonoka̱n iga anre̱ymej iga achi no̱ manisenreina̱ro̱ka̱n wa̱n amejwa̱n!",
        "009": "Pues nej nikita iga nejamej yej ni‑apo̱stolemej, Dios ne̱ta̱lkej ken yej ayá̱ꞌ vale̱rowa. Nonokej ken ino̱mej tajta̱gaꞌ yej onókeja iga yawij kimikti̱tij iwá̱n kitayawalo̱ltiáj iga makita la gente iwá̱n a̱ngelejmej. a",
        "010": "Nejamej ne‑itaj ken nixe̱toꞌmej iga niktokaj Cristo, mie̱j amejwa̱n ankijtowaj iga poxsan ankimatij de Cristo. Nejamej ne‑itaj san nikue̱kueta̱nij, eꞌ amejwa̱n pox antajpalejkej. Nejamej pox ne̱pi̱najtiáj, eꞌ amejwa̱n mitzweyimatij.",
        "011": "Este iná̱n nimaya̱ntokej, na̱tanekij, anikpiáj notzotzolmej; ne̱magaj iwá̱n ayá̱ꞌ nikpiáj nokalmej,",
        "012": "iwá̱n nisiawij iga nitekipanowaj iga nitata̱niáj. Ne‑ijijliáj kuajkuantas, eꞌ nejamej nikye̱ꞌijliáj. Ne̱mikti̱jnekij iwá̱n nejamej nikijyo̱wiáj.",
        "013": "Kua̱ꞌ agaj ma̱ltajtowa iga nejamej, nejamej niktawelno̱no̱tzaj. Este iná̱n ne‑itaj ken inó̱n tásol yej ayá̱ꞌ moneki, ken tejté̱ yej nochi kitajkali.",
        "014": "Iní̱n nimitzijkuilowiliáj ayéj iga nimitzpi̱najtiáj, sino que iga nimitzno̱no̱tzaj iga ken annopilowa̱n yej pox nimitznekij.",
        "015": "Pues malej iga xikpiaka̱n diez mil yej mitzmachtiáj ipan itájto̱l Cristo, eꞌ ayá̱ꞌ miaꞌ amotaj ankipiáj, iga nej achto nimitzne̱xtilijkej ye̱ꞌnoti̱ciaj yej tama̱nawiá, nej ken amotaj iga anmoconfia̱rojkej ipan Cristo Jesús.",
        "016": "Inó̱n iga nimitztajtaniliáj iga ximi̱xkui̱ti̱ka̱n ipan yej nej nikchi̱wa.",
        "017": "Inó̱n iga nimitzti̱taniliáj Timoteo yej nikpoxneki ken nopiltzi̱n, yej akikajte̱wa iga moconfia̱rowa ipan toTe̱ko. Yéj yawi mitzejla̱nti̱tij kén iga nej ninejnemi ipan iyojwi toTe̱ko, ijkó̱n ken nitane̱xtiliá no̱ya̱n ka̱n monechkowaj tokni̱wa̱n.",
        "018": "Sekin de amejwa̱n anmoweyimatij, ankijtowaj a̱n ayꞌya nia̱j nimitzitatij;",
        "019": "eꞌ, siga toTe̱ko kineki, ayá̱ꞌ wejkatis nia̱j nimitzitatij. Íkua̱ꞌ, nia nikitati te̱ wel kichi̱waj yej moweyimatij, amo ígasan matajto̱ka̱n.",
        "020": "Kua̱ꞌ Dios reina̱rowa ipan agaj ivi̱daj, ne̱si ipan yej kichi̱wa, ayéj petz tájto̱lsan."
    },
    "005": {
        "head_1": "Se̱ yej kitoka Cristo kichi̱wa yej aye̱kti",
        "001": "Momati iga se̱ de amejwa̱n mote̱ka iwa̱nsan itakpaye̱ꞌ. Inó̱n sí pox aye̱kti, niga yej ayá̱ꞌ kicre̱dojtokej Dios kichi̱waj ijkó̱n.",
        "002": "Iwá̱n amejwa̱n ma̱jwaꞌ anmokichmatij. ¡Ma̱jwaꞌ katka ximokno̱matitoka̱n! Ta̱gaꞌ yej ijkó̱n kichijtoꞌ mamoki̱xti ka̱n anmonechkowaj.",
        "003": "Malej iga ayá̱ꞌ ompa nonoꞌ amowa̱n, eꞌ nimitzejla̱ntokej kenkua̱ꞌ ompa nonoꞌ. Iwá̱n nikjuzgároja inó̱n yej kichij yej aye̱kti, kenkua̱ꞌ ompa nonoꞌ.",
        "004": "Amejwa̱n ximonechko̱ka̱n ipan ito̱ka̱ꞌ toTe̱ko Jesucristo, xikejla̱ntoka̱n iga kenkua̱ꞌ no̱ ompa nonos iwá̱n amejamej, iwá̱n toTe̱ko Jesucristo mitzne̱xtili̱skej te̱ wel ankichi̱waj.",
        "005": "Iwá̱n inó̱n ta̱gaꞌ yej mote̱ka iwá̱n itakpaye̱ꞌ, xikajte̱waka̱n ipan ima̱ꞌ Tzitzimiꞌ iga makicastiga̱ro icue̱rpoj iga wel mamosalva̱ro iya̱lmaj kua̱ꞌ wi̱ꞌ toTe̱ko Jesucristo.",
        "006": "Amejwa̱n amo ximoweyimatika̱n iga yej mochij. ¿Ix ayá̱ꞌ ankimatij yej mojtowa: “Alí̱n levadura a kiposa̱waltiá nochi tixti kua̱ꞌ mochi̱wa pa̱n”?",
        "007": "Xiki̱xti̱ka̱n inó̱n ta̱gaꞌ yej ken tikita ikyapa levadura iga amo mitzmopaskej. Ijkó̱n anmochi̱waskej ken pa̱n yej mokua ipan iyilwi la Pascua, b yej mochi̱wa iga tixti yej akipiá levadura, ijko̱nwaꞌ nokta in amejwa̱n. Iga Cristo kimiktijkej iga totechko, iga yéj mochij ken Cordero c yej kimiktijkej ipan iyilwi la Pascua.",
        "008": "Inó̱n iga, kua̱ꞌ tikchi̱waj ilwiꞌ yej kijliáj la Pascua, amo matikua̱ka̱n pa̱n yej kipiá levadura. Iga inó̱n nikijto̱jneki iga amo matina̱mo̱lnemika̱n. Ma̱jwaꞌ matikchijtóka̱mpa yej ye̱kti wa̱n matikijto̱ka̱n yej melaꞌcie̱rtoj, ijkó̱n timochi̱waj ken pa̱n yej akipiá ikyapa levadura yej kijto̱jneki yej tikchi̱waj yej aye̱kti.",
        "009": "Ipan seꞌ a̱maꞌ yej nimitzijkuilowilijkej, nimitzijlijkej iga amo ximotokaka̱n iwá̱n yej mote̱kaj wa̱n yej ayá̱ꞌ íwa̱n na̱miktitoꞌ.",
        "010": "Ayá̱ꞌ nikijto̱jneki iga ximoyokati̱ka̱n wa̱n nochi ino̱mej yej ipan iní̱n ta̱jli kichijtokej yej aye̱kti, ken yej kipoxpiasnekij tomi̱n, yej tachtekij, yej kiweyimati̱ltiáj i̱dolojmej; pues iga ximoyojyokati̱ka̱n iwa̱mej, amejwa̱n katka xiki̱saka̱n ipan iní̱n ta̱jli.",
        "011": "Nimitzijlíjkejwaꞌ iga amo ximotokaka̱n iwá̱n ino̱mej yej kijtowaj iga kitokaj Cristo iwá̱n kichí̱wajoꞌ yej aye̱kti, kipoxpiasnekij tomi̱n, kiweyimati̱ltiáj i̱dolojmej, tapo̱powaj, ta̱wá̱najoꞌ, o tachtekij. Iwá̱n ino̱mej niga xitakua̱ka̱n iwa̱mej.",
        "012": "Iga awel nikijliáj iga kichijtokej yej aye̱kti yej akitokaj Cristo. Amejwa̱n xikjuzga̱ro̱ka̱n yejsan no̱ kitokaj Cristo."
    },
    "006": {
        "head_1": "Amo matia̱ka̱n iyi̱xtaj juez yej akicre̱dowa Dios",
        "001": "Kua̱ꞌ agaj de amejwa̱n kite̱lwi̱jneki agaj, ¿te iga mote̱lwi̱tij iná̱ꞌ yej manda̱rowaj yej ayá̱ꞌ ki̱xmatij Dios, kua̱ꞌpa wel mayawi iwá̱n tokni̱wa̱n yej kitokaj Dios?",
        "002": "¿Ix ayá̱ꞌ ankimatij iga yej kitokaj Dios yawij kijuzga̱ro̱tij nochi yej onokej ipan iní̱n ta̱jli? Siga amejwa̱n anyawij ankijuzga̱ro̱tij yej onokej ipan iní̱n ta̱jli, ¿ix awel amejwa̱n ankijuzga̱rowaj kua̱ꞌ achi mokuejkueso̱lo?",
        "003": "¿Ix ayá̱ꞌ ankimatij iga tejamej no̱ tiawij tikjuzga̱ro̱tij a̱ngelejmej? ¿Te iga yej nij mochi̱wa awel ankijuzga̱rowaj?",
        "004": "Kua̱ꞌ amokuejkuesowaj, ¿te iga anmote̱lwi̱tij iná̱ꞌ yej ayá̱ꞌ ki̱xmati Dios?",
        "005": "Nikijtowa iní̱n iga xipi̱na̱waka̱n. ¿Ix ateyi nisé̱ de amejwa̱n yej wel makijuzga̱ro kua̱ꞌ mokuejkuesowaj sekin yej kitokaj Cristo?",
        "006": "¿Ix ye̱kti iga se̱ tokni̱n tate̱lwiá iná̱ꞌ yej tajuzga̱rowaj yej ayá̱ꞌ kicre̱dojtoꞌ Dios?",
        "007": "Eꞌ aye̱kti nokta iga amejwa̱n ximokuejkueso̱ka̱n, iga ijkó̱n ankichi̱waj anmopojpolowaj. ¿Te iga ayá̱ꞌ matikijyo̱wi̱ka̱n kua̱ꞌ tejté̱ te̱chi̱wiliáj yej aye̱kti? ¿Te iga ayá̱ꞌ ximomakaka̱n iga mamitztachteki̱ka̱n?",
        "008": "Eꞌ amejwa̱n, ma̱jwaꞌ ankichi̱waj yej aye̱kti, iwá̱n ankitachtekiáj amokni̱wa̱n.",
        "009": "¿Ix ayá̱ꞌ ankimatij iga yej ayá̱ꞌ ye̱ꞌnemij ayá̱ꞌ kalakiskej ka̱n reina̱rowa a Dios? Amo mamitzkajkaya̱waka̱n; akalakiskej yej mote̱kaj iwá̱n yej ayá̱ꞌ íwa̱n na̱miktitoꞌ, akalakiskej yej kiweyimati̱ltiáj i̱dolojmej, niga yej na̱miktitokej wa̱n moté̱kajoꞌ wa̱n seꞌ, niga tajta̱gaꞌ yej mosiwa̱tiliáj, niga tajta̱gaꞌ yej mote̱kaj wa̱nsan ita̱ga‑ikni̱n yej mosiwa̱tiliá,",
        "010": "niga yej tachtekij, niga yej kipoxpiasnekij tomi̱n, niga yej ta̱wa̱naj, niga yej tama̱lijliáj, niga yej taxijxi̱kowaj, ini̱mej ayá̱ꞌ kalakiskej ka̱n reina̱rowa Dios.",
        "head_2": "Matinemika̱n ken kineki Dios",
        "011": "Ijkó̱n katka ankichi̱wayaj sekin de amejwa̱n; eꞌ iná̱n Dios mitzperdona̱rójkeja, mitztapejpenkej iga ximochi̱waka̱n ipilowa̱n, iwá̱n anye̱ꞌonókeja iyi̱xtaj Dios iga yej kichij toTe̱ko Jesucristo iwá̱n iyEspí̱ritoj Dios.",
        "012": "Mojtowa: “Se̱ wel kichi̱wa yej kineki.” Inó̱n sí kena, eꞌ ayá̱ꞌ nochi te̱ye̱ꞌchi̱wa. Kena, se̱ wel kichi̱wa ken kineki, eꞌ nej animomaka iga tejté̱ yej aye̱kti mane‑ilpito.",
        "013": "Ómpaya ken ankijtowaj, iga tákual iga tojti iwá̱n tojti iga tákual; eꞌ Dios yawi kipolo̱ti iyo̱mexti. Eꞌ ayá̱ꞌ tikpiáj tocue̱rpoj iga se̱ mamote̱ka wa̱n yej ayá̱ꞌ íwa̱n na̱miktitoꞌ; tocue̱rpoj tikpiáj iga matikchi̱waka̱n ken kineki toTe̱ko, iga tocue̱rpoj itatki toTe̱ko.",
        "014": "Ijkó̱n ken Dios ki‑ojpa‑ixitij toTe̱ko, tejamej no̱ yawi te̱ojpa‑ixiti̱ti iga ipode̱r.",
        "015": "¿Ix ayá̱ꞌ ankimatij iga sejsé̱ de amejwa̱n imie̱mbroj icue̱rpoj Cristo? ¿Awel tikuij tájkol de inó̱n icue̱rpoj Cristo iga matikse̱tili̱ka̱n iwá̱n icue̱rpoj siwa̱ꞌ yej mote̱ka wa̱n se̱sé̱? ¡Amo ijkó̱n matikchi̱waka̱n!",
        "016": "¿Ix amejwa̱n ayá̱ꞌ ankimatij iga kua̱ꞌ se̱ ta̱gaꞌ moseka̱ntiliá iwá̱n se̱ siwa̱ꞌ yej mote̱ka wa̱n se̱sé̱, ino̱mej o̱me̱n mochi̱waj se̱san cuerpo? Pues itájto̱l Dios kijtowa: “Iyo̱mextimej mochi̱waskej ken se̱san cuerpo.” b",
        "017": "Eꞌ kua̱ꞌ agaj mona̱ꞌtechowa iwá̱n toTe̱ko, se̱san mochi̱wa iwá̱n toTe̱ko ipan iya̱lmaj.",
        "018": "Amo nokta nike̱man ximosente̱kaka̱n wa̱n yej ayá̱ꞌ íwa̱n anna̱miktitokej. Tejté̱ seꞌ yej mochi̱wa yej aye̱kti yej se̱ kichi̱wa, ayá̱ꞌ iga̱naj kichi̱waltiá icue̱rpoj yej aye̱kti, eꞌ yej mote̱ka iwá̱n yej ayá̱ꞌ íwa̱n na̱miktitoꞌ, inó̱n sí iga̱naj kichi̱waltiá icue̱rpoj yej aye̱kti.",
        "019": "¿Ix ayá̱ꞌ ankimatij iga amejwa̱n amocue̱rpoj itio̱pan iyEspí̱ritoj Dios; ino̱nsan Espíritu yej Dios mitzmakakej iwá̱n yej onoꞌ ipan amejwa̱n? Amejwa̱n ayéj amotatki in amocue̱rpoj,"
    },
    "007": {
        "head_1": "No̱nó̱tzal iga yej mona̱miktiáj",
        "001": "Iná̱n nia nimitzijli̱tij de inó̱n yej amejwa̱n anne̱tajtankej kua̱ꞌ anne‑ijkuilowilijkej. Ye̱kti katka iga ta̱gaꞌ amo mamona̱mikti;",
        "002": "eꞌ iga amo agaj mamote̱ka wa̱n yej ayá̱ꞌ iwá̱n na̱miktitokej, sejsé̱ ta̱gaꞌ makipiá se̱ isiwa̱ꞌ, iwá̱n sejsé̱ siwa̱ꞌ makipiá se̱ iwe̱wej.",
        "003": "Ta̱gaꞌ mamote̱ka iwá̱n isiwa̱ꞌ ken kitajtani iya̱lmaj, ijko̱nsan no̱ siwa̱ꞌ mamote̱ka iwá̱n iwé̱j ken kitajtani iya̱lmaj.",
        "004": "Siwa̱ꞌ icue̱rpoj ayejsan yéj itatki, no̱ itatki iwe̱wej. Ijko̱nsan no̱ ta̱gaꞌ icue̱rpoj ayꞌ yej yéjsan itatki, sino que no̱ itatki isiwa̱ꞌ.",
        "005": "Amo ximo‑i̱ya̱nili̱ka̱n amocue̱rpoj, petz kua̱ꞌ amo̱mexti̱n ankijto̱skej iga ayá̱ꞌ amosente̱kaskej se̱ tiempo iga an‑ora̱dojtoskej. Iwá̱n sej ximosente̱kaka̱n iga amo santá̱ꞌ ayá̱ꞌ ankijyo̱wi̱skej iwá̱n wel mitzta̱niliáj Tzitzimiꞌ iga xikchi̱waka̱n yej aye̱kti.",
        "006": "Iní̱n nimitzijliáj yej wel xikchi̱waka̱n, ayéj iga nimitztekimakaj.",
        "007": "Nej niknekiá iga nochi xonoka̱n ken nej iga ayá̱ꞌ nina̱miktitoꞌ; eꞌ Dios kichij iga ayá̱ꞌ sansé̱ iga tiwa̱lkej, sekin mona̱miktiáj iwá̱n sekin sej ayá̱ꞌ.",
        "008": "Iní̱n nikijliáj yej aya mona̱miktiáj iwá̱n no̱ iga yej we̱wejmikikej, ye̱kti katka yejamej amo mamona̱mikti̱ka̱n, ijkó̱n ken nej.",
        "009": "Eꞌ siga awel kijyo̱wiáj iga ise̱lti onokej, mamona̱mikti̱ka̱n, iga má̱j ye̱kti mamona̱mikti̱ka̱n iga amo makichi̱waka̱n yej aye̱kti iga inó̱n san ke̱ejla̱ntokej.",
        "010": "Eꞌ yej na̱miktitókeja, nitatekimaka iga siwa̱ꞌ amo makikajte̱wa iwé̱j. Iní̱n ayéj nej nokta nitatekimaka, sino que toTe̱ko.",
        "011": "Eꞌ siga siwa̱ꞌ kikajte̱wa iwé̱j, yéj ayoꞌ mamona̱mikti, o sej makitoka iwé̱j. Iwá̱n ijko̱nsan no̱ ta̱gaꞌ amo makikajte̱wa isiwa̱ꞌ.",
        "012": "Iwá̱n iga sekin no̱ nikijliáj, inó̱n sí nej nikijtowa, ayéj toTe̱ko, siga se̱ tokni̱n yej kicre̱dowa toTe̱ko, eꞌ isiwa̱ꞌ ayá̱ꞌ kicre̱dowa toTe̱ko iwá̱n kineki mana̱miktítooꞌ íwa̱n, tokni̱n amo makikajte̱wa isiwa̱ꞌ.",
        "013": "Siga se̱ siwa̱ꞌ iwé̱j ayá̱ꞌ kicre̱dojtoꞌ toTe̱ko, iwá̱n yéj kineki mana̱miktítooꞌ íwa̱n, yéj amo makikajte̱wa iwé̱j.",
        "014": "Pues ta̱gaꞌ yej ayá̱ꞌ kicre̱dojtoꞌ Dios, Dios kiye̱ꞌítaꞌya iga na̱miktitoꞌ iwá̱n siwa̱ꞌ yej kitoka Dios; iwá̱n siwa̱ꞌ yej ayá̱ꞌ kicre̱dojtoꞌ Dios, Dios kiye̱ꞌítaꞌya iga na̱miktitoꞌ iwá̱n iwé̱j yej kitoka Dios. Siga ayéj ijkó̱n, amopilowa̱n mochi̱waskej ken ipilowa̱n ino̱mej yej ayá̱ꞌ kicre̱dojtokej Dios, eꞌ iná̱n Dios kiye̱ꞌítaja amopilowa̱n.",
        "015": "Eꞌ siga ta̱gaꞌ o siwa̱ꞌ yej ayá̱ꞌ kicre̱dojtokej Dios, kinekij mamoka̱waka̱n, ijkó̱n makichi̱waka̱n. Iga ijkó̱n ta̱gaꞌ o siwa̱ꞌ yej kikajtejkej, ká̱wiya ise̱lti, iga Dios te̱no̱tzaꞌ iga matonoka̱n tamelá̱.",
        "016": "Porque tej siwa̱ꞌ, ¿kén tikmatis siga wel tikma̱nawi̱j mowé̱j?, o tej ta̱gaꞌ, ¿kén tikmatis siga wel tikma̱nawi̱j mosiwa̱ꞌ?",
        "017": "Sejsé̱ de amejwa̱n maono ken Dios kimáꞌ, ijkó̱n kensan Dios kino̱tzaꞌ. Ijkó̱n nitatekimaka no̱ya̱n kajká̱n monechkowaj yej kitokaj Dios.",
        "018": "Siga Dios kino̱tza agaj yej onoꞌ circuncidado, a inó̱n ijkó̱n maono circuncidado; iwá̱n siga Dios kino̱tza agaj yej ayá̱ꞌ ono circuncidado, amo mamocircuncida̱ro.",
        "019": "Até̱ kichij siga onoꞌ circuncidado o ayá̱ꞌ. Iná̱n yej má̱j moneki, matikchi̱waka̱n ken Dios te̱tekimaka.",
        "020": "Sejsé̱ de amejwa̱n maono kensan onoyaj kua̱ꞌ Dios mitzno̱tzkej.",
        "021": "Siga ti‑escla̱voj b kua̱ꞌ Dios mitzno̱tzaꞌ amo xitayo̱koya; eꞌ siga wel tima̱xitomi, inó̱n má̱j ye̱kti.",
        "022": "Yej katka esclavo kua̱ꞌ kicre̱doj itájto̱l toTe̱ko, iná̱n xitómiꞌya iwá̱n kichí̱waya ken kitekimaka toTe̱ko; iwá̱n ijko̱nsan no̱ siga se̱ ta̱gaꞌ ayéj katka esclavo kua̱ꞌ Dios kino̱tzaꞌ, iná̱n móchija kenkua̱ꞌ iyescla̱voj Cristo, iga kichi̱wa yej Cristo kineki.",
        "023": "Dios mitzkowaꞌ kua̱ꞌ Cristo miꞌ ipan cruz, inó̱n iga amo matimomakaka̱n iga ta̱gaꞌ mate̱chi̱wa iyescla̱voj.",
        "024": "Inó̱n iga nokni̱wa̱n, sejsé̱ de amejwa̱n xonoka̱n iyi̱xtaj Dios kensan amonoyaj kua̱ꞌ Dios mitzno̱tzkej.",
        "025": "Eꞌ iga ino̱mej yej aya mona̱miktiáj, ayá̱ꞌ te̱ ne‑ijlij toTe̱ko; eꞌ wel nikijtowa tejté̱, ken se̱ yej ípan wel anmoconfia̱rowaj iga toTe̱ko ne̱cho̱kilij.",
        "026": "Nej nikijtowa iga ta̱gaꞌ maka̱wi ken iga onoꞌ, iga iná̱n nemi tipanowaj ipan kuajkuajtas yej aye̱kti.",
        "027": "Siga tina̱miktitoꞌ wa̱n mosiwa̱ꞌ, amo xikajte̱wa; siga ayá̱ꞌ tikpiá mosiwa̱ꞌ, amo xikte̱mo.",
        "028": "Eꞌ siga timona̱miktiá, ayá̱ꞌ tikchi̱wa yej aye̱kti; siga se̱ takotzi̱n mona̱miktiá, ayá̱ꞌ no̱ kichi̱wa yej aye̱kti. Eꞌ yej mona̱miktiáj pano̱skej ipan kuajkuantas yej kiyo̱lmikti̱skej, iwá̱n nej ayá̱ꞌ niknekiá ximoyo̱lmikti̱ka̱n.",
        "029": "Nokni̱wa̱n, ini̱nwaꞌ in yej nimitzijli̱jnekij: Ayꞌ ke̱ꞌ poliwi iga wi̱ꞌ toTe̱ko. Inó̱n iga iná̱n yej na̱miktitokej maonoka̱n ken tikita yej ayá̱ꞌ siwa̱yojkej.",
        "030": "Yej cho̱katokej manemika̱n ken tikita ayá̱ꞌ cho̱katokej. Yej nemi ilwimatij mamomachi̱li̱ka̱n ken kua̱ꞌ ayá̱ꞌ pa̱ktokej, iwá̱n yej takowaj maonoka̱n ken tikita ayéj itatkimej yej kikojkej.",
        "031": "Yej motapialiáj ipan iní̱n ta̱jli, maonoka̱n ken kua̱ꞌ akipiáj nité̱ iga ayá̱ꞌ inó̱n kiyo̱ltila̱ntoꞌ, iga yej tikitztokej ipan iní̱n ta̱jli ayoꞌ ke̱ꞌ poliwi iga támisya.",
        "032": "Nej nikneki amo xitayo̱koxtoka̱n. Kua̱ꞌ se̱ ta̱gaꞌ aya na̱miktitoꞌ, kejla̱miki iga kichi̱wa ken kineki toTe̱ko iwá̱n kineki iga maye̱ꞌono iyi̱xtaj;",
        "033": "eꞌ kua̱ꞌ na̱miktítoꞌya, tayo̱koya iga kejla̱miki yej onoꞌ ipan iní̱n ta̱jli iwá̱n iga makichi̱wa iga mapa̱kto isiwa̱ꞌ.",
        "034": "Siwa̱ꞌ yej na̱miktitoꞌ seꞌpa iga tajla̱miki, iwá̱n yej aya we̱wejyoj seꞌpa no̱ iga tajla̱miki. Yej aya we̱wejyoj kejla̱miki iga kichi̱wa ken kineki toTe̱ko, iga nochi ivi̱daj yokatitoꞌ iga matekipano iga Dios, eꞌ yej we̱wejyoj kejla̱miki yej onoꞌ ipan iní̱n ta̱jli iwá̱n iga makichi̱wa iga mapa̱kto iwé̱j.",
        "035": "Nimitzijliáj iní̱n iga xiye̱ꞌonoka̱n, ayá̱ꞌ nimitztekimakaj iga amo ximona̱mikti̱ka̱n, sino que iga xiye̱ꞌnemika̱n iwá̱n nochipa xikchijtoka̱n ken kineki toTe̱ko.",
        "036": "Eꞌ siga agaj kita iga aye̱kti iga isiwa̱piltzi̱n yej takotzi̱noꞌ némiya cha̱ntakotzi̱ntiá, makina̱mikti siga inó̱n má̱j kiye̱ꞌita, makichi̱wa ken kiye̱ꞌita; wel kina̱miktiá, iga inó̱n ayá̱ꞌ kichi̱wa yej aye̱kti.",
        "037": "Eꞌ seꞌ, ayágajpa kitekimaka, igá̱najsan kichi̱wasneki ken yéj kineki, ipan iya̱lmaj kejla̱ntoꞌ nokta iga isiwa̱piltzi̱n ayá̱ꞌ yawi mona̱mikti̱ti, ijkó̱n ye̱kti kichi̱wa.",
        "038": "Inó̱n iga yej kina̱miktiá isiwa̱piltzi̱n, kichi̱wa yej ye̱kti; eꞌ yej ayá̱ꞌ kina̱miktiá, inó̱n má̱j kichi̱wa yej ye̱kti.",
        "039": "Siwa̱ꞌ yej na̱miktitoꞌ, ipan la ley kenkua̱ꞌ ilpitoꞌ mie̱j iwé̱j ónogoꞌ; eꞌ siga iwe̱wej miki, inó̱n siwa̱ꞌ wel mona̱miktiá iwá̱n san a̱ꞌ kinekis, yej makicre̱dojto Dios."
    },
    "008": {
        "head_1": "Tákual yej mochi̱wa iga i̱dolojmej",
        "001": "Iná̱n nia nimitzijli̱tij iga tákual yej mochi̱wa iga yo̱lka̱mej yej kimiktiliáj i̱dolojmej; melá̱ꞌ iga iní̱n nochi tikmatij, eꞌ kua̱ꞌ se̱ kimati tejté̱, wel iga inó̱n moweyimati. Eꞌ iga matiknekika̱n tokni̱mej, má̱j timopale̱wiáj ipan iyojwi toTe̱ko.",
        "002": "Siga agaj momachi̱liá iga kimati tejté̱, inó̱n nité̱ aya kimelaꞌmati.",
        "003": "Eꞌ siga agaj kineki Dios, Dios ki̱xmati yéj.",
        "004": "Eꞌ, iga tákual yej kichijkej iga yo̱lka̱mej yej kimiktilíjkejpa i̱dolojmej, tikmatij iga ídolo ayá̱ꞌ isatoꞌ, iwá̱n onoꞌ se̱san Dios, ateyi seꞌ.",
        "005": "Sekin kijtowaj iga onoꞌ yej kijliáj dio̱smej ipan cielo iwá̱n ipan ta̱jli. Malej iga maono miaꞌ yej kijliajpa idio̱smej iwá̱n ite̱komej,",
        "006": "iga tejamej ateyi seꞌ, onoꞌ se̱san Dios, yej tóTajpa, yej kichij nochi yej onoꞌ, iwá̱n tejamej tonokej iga yéj. Onoꞌ se̱san toTe̱ko yej ito̱ka̱ꞌ Jesucristo, iga yéj onoꞌ nochi, este tejamej no̱ te̱chij.",
        "007": "Eꞌ ayá̱ꞌ nochi kimatij iní̱n. Sekin yej iná̱n kitokaj Dios, kitekiweyimati̱ltia̱yaj i̱dolojmej, kíkuajoꞌ tákual yej mochi̱wa iga inakayo yo̱lka̱mej yej kimiktiliáj i̱dolojmej, iga akimatij katiapa ye̱kti iwá̱n katiapa yej aye̱kti iwá̱n momachi̱liáj iga ayompa kichi̱waj kua̱ꞌ kikuaj.",
        "008": "Iga san yej tikuaj, ayá̱ꞌ kichi̱wa iga wel tikna̱ꞌtechowaj Dios. Ayá̱ꞌ má̱j tiye̱ꞌonoskej iga tikuaj, niga ayoꞌ tiye̱ꞌonoskej siga ayá̱ꞌ tikuaj.",
        "009": "Iná̱n iga amejwa̱n ankimatij iga wel ankikuaj nochi, xiye̱ꞌnemika̱n iga amo ankichi̱walti̱skej yej aye̱kti amokni̱wa̱n yej aya táwel kentende̱rowaj ini̱mpa, iga aya motawelconfia̱rowaj ipan Dios.",
        "010": "Taꞌ xikaki, siga tej yej tikmátiya ini̱mpa, timota̱liá iga tikua tákual yej chijtoꞌ iga inakayo yo̱lka̱mej yej kimiktilijkej i̱dolojmej, iwá̱n mitzita se̱ tokni̱n yej aya motawelconfia̱rowa ipan Dios, inó̱n tokni̱n wel no̱ mi̱xe̱wiá iga kikua tákual yej kimiktilijkej i̱dolojmej, malej iga kejla̱miki iga ayompa kichi̱wa iga kikua.",
        "011": "Iwá̱n iga inó̱n tikchi̱wa tej yej tikmátiya, tikpojpolowa mokni̱n yej aya kimati iní̱mbapa; iwá̱n Cristo no̱ miꞌ iga yéj.",
        "012": "Iwá̱n iga ankipojpolowaj tokni̱wa̱n yej aya motawelconfia̱rowaj ipan Dios, ijkó̱n nemi ankichi̱waj yej aye̱kti iyi̱xtaj Cristo."
    },
    "009": {
        "head_1": "Yej kajasi iga makimakaka̱n se̱ yej tekipanowa iga Dios",
        "001": "Nej wel nikchi̱wa ken nikneki. Nej iyapó̱stol Jesucristo iwá̱n kajasi iga no̱ mane‑itaka̱n ken se̱ apóstol iga nikitaꞌ Jesús yej toTe̱ko. Ipan amejwa̱n ne̱si yej nikchij iga anne̱tajto̱lkuikej kua̱ꞌ nimitzpowilijkej itájto̱l toTe̱ko.",
        "002": "Anka sekin ayá̱ꞌ ne‑itaj ken iyapó̱stol Dios, eꞌ amejwa̱n kajasi iga ijkó̱n xine‑itaka̱n; iga amejwa̱n ankitokaj iyojwi toTe̱ko, ompa ne̱si notekipáno̱l iga nej iyapó̱stol Dios.",
        "003": "Ijkí̱n nikijliá ino̱mej yej ne̱po̱powaj:",
        "004": "Nej kajasi iga mane̱makaka̱n tákual iwá̱n yej nikoniá,",
        "005": "iwá̱n nej kajasi iga manikpiá nosiwa̱ꞌ yej kicre̱dojtoꞌ Dios iga mayawi nowa̱n ka̱n nipaxa̱lo̱ti, ijkó̱n ken kichi̱waj sekin iyapo̱stolejmej Dios, iwá̱n iyikni̱mej toTe̱ko, iwá̱n Pedro.",
        "006": "¿Ix amejwa̱n ankijtowaj iga Bernabé iwá̱n nej, nejáme̱nsan nokta yej awel nikajte̱waj ná̱mo̱l tekipáno̱l iga manikpowaka̱n petz itájto̱l Dios?",
        "007": "¿A̱ꞌyéj onoꞌ iga soldado iwá̱n iga itomi̱n kikowa itákual? ¿A̱ꞌyéj kito̱ka uva iwá̱n ayá̱ꞌ kikua ita̱kilka? ¿A̱ꞌyéj kicuida̱rowa borre̱gojmej iwá̱n ayá̱ꞌ koniá chi̱chiwala̱ꞌ yej kiki̱xtiliá borre̱gojmej?",
        "008": "Iwá̱n amo ankijto̱skej iga iní̱n nejsan nemi nikijtowa, iga iley Moisés no̱ ijkó̱n kijtowa.",
        "009": "Ijkí̱n ijkuilijtoꞌ ipan iley Moisés: “Amo xikte̱n‑bosa̱lti toro iga amo matakua kua̱ꞌ nemi tekipanowa iga kita̱taksa trigo kua̱ꞌ nemi ko̱ya.” Dios iní̱n kijtoj ayéj iga kejla̱ntoꞌ petz to̱rojmej,",
        "010": "sino que kijtoj iga matimi̱xkui̱ti̱ka̱n. Iní̱n ley mo‑ijkuiloj iga matiye̱ꞌonoka̱n; ijkó̱n ken yej ki‑ara̱dowa ta̱jli iwá̱n yej kita̱taksa trigo iga ko̱ya, kimatij iga mota̱nili̱skej tejté̱ kua̱ꞌ támisya itekipáno̱l.",
        "011": "Iwá̱n siga nejame̱n nikto̱kkej itájto̱l toTe̱ko ipan amoa̱lmajmej, ¿ix awel achi xine̱makaka̱n yej ne̱polowaj, iga ken kua̱ꞌ achi manitapixkaka̱n?",
        "012": "Siga sekin ankimakaj yej mitztajtaniliáj, nejame̱n má̱j kajasi iga xine̱makaka̱n. Eꞌ nejame̱n malej iga kajasi manimitztajtanili̱ka̱n, eꞌ ayí̱ꞌ nimitztajtanilijkej nité̱. Ma̱jwaꞌ nikijyo̱wiáj kua̱ꞌ ateyi yej moneki, iga amo nité̱ makitzakuili iga mopowa itájto̱l Cristo.",
        "013": "Amejwa̱n ankimátija iga yej tekipanowa weyitio̱pan, a ompa takuaj. Ken tikijtowaj, yej kimiktiáj yo̱lka̱mej ipan altar b iga kimakaj Dios iga ofrenda, kikuaj inakayo ino̱mej yo̱lka̱mej.",
        "014": "Ijko̱nsan no̱, toTe̱ko kijtoj iga yej kipowaj itájto̱l Jesucristo, ipan inó̱n tekipáno̱l matakua̱ka̱n.",
        "015": "Eꞌ nej ayí̱ꞌ niktajtan tejté̱ iga nikpowa itájto̱l Dios, nimitzijkuilowiliáj iní̱n ayéj iga xine‑ixta̱waka̱n. ¡Má̱j ye̱kti manimiki que agaj mane̱ka̱walti ken nikchijtoꞌ!",
        "016": "Eꞌ nej ayéj iga nimoweyimati iga nikpowa ye̱ꞌnoti̱ciaj yej tama̱nawiá, iga inó̱n nokta ne̱ti̱tankej. ¡Lástima iga nej siga ayá̱ꞌ nikpowa ye̱ꞌnoti̱ciaj!",
        "017": "Inó̱n iga, siga nikchi̱wa iga nikyo̱lmaka, nia nimota̱nili̱ti tejté̱; eꞌ siga nikpowa iga san ne̱tekimakaj, málejsan nokta Dios ne̱máꞌ iní̱n notekipáno̱l.",
        "018": "¿Te̱ nimota̱niliá? Pues nimota̱niliá iga nipa̱ki kua̱ꞌ nikpowa itájto̱l Dios iwá̱n ayá̱ꞌ nicobra̱rowa nité̱, malej kajasi manitakua ipan inó̱n tekipáno̱l.",
        "019": "Malej iga nej ayagaj katka iyescla̱voj, eꞌ nimochij ken kua̱ꞌ iyescla̱voj inochi iga manikpale̱wi má̱j tokni̱wa̱n iga makitokaka̱n Cristo.",
        "020": "Kua̱ꞌ nonoꞌ iwá̱n judiyojmej nimochi̱wa ken no̱ nijudiyoj, iga wel manikyo̱lyama̱na yejamej; ken tikijtowaj, yej kichijtokej ken tatekimaka iley Moisés, nej no̱ nikchi̱wa ken yej kichi̱wa ken tatekimaka la ley iga manikyo̱lyama̱naka̱n yejamej, malej iga la ley ayá̱ꞌ ne̱manda̱rowa.",
        "021": "Iwá̱n iga manikpale̱wi yej ayá̱ꞌ ki̱xmatij ken tatekimaka iley Moisés, no̱ nimochi̱wa ken yejamej, malej iga iley Dios ne̱manda̱rowa, puej nej ne̱manda̱rowa iley Cristo.",
        "022": "Kua̱ꞌ nonoꞌ iwá̱n yej aya táwel moconfia̱rowaj ipan Dios, nimochi̱wa no̱ ken yejamej, iga wel no̱ manikpale̱wi̱ka̱n iga mamosalva̱ro̱ka̱n. Ken tikijtowaj, nej nimochi̱wa ken sejsé̱ de ino̱mej, iga wel manikma̱nawi sekin.",
        "023": "Nochi iní̱n nikchi̱wa iga mamo‑i̱xmati itájto̱l Dios yej tasalva̱rowa, iga wel no̱ manikita yej ye̱kti ken kijtowa iní̱n ye̱ꞌnoti̱ciaj.",
        "024": "Amejwa̱n ankimatij iga ka̱n motalo̱lo nochi motalowaj, eꞌ sé̱sanwaꞌ in yej kita̱niá. Ijkó̱n no̱ amejwa̱n, ximotalo̱ka̱n iga no̱ xikta̱ni̱ka̱n yej Dios te̱maka.",
        "025": "Nochi yej momachtiáj iga motalo̱skej, kikajte̱waj nochi yej wel kichi̱wiliáj yej aye̱kti. Iwá̱n yejamej kichi̱waj inó̱n iga san makita̱ni̱ka̱n se̱ corona c yej chijtoꞌ iga iyiswayomej laurel, yej nimaní̱n pala̱ni; eꞌ tejame̱n tiawij tikta̱ni̱tij yej ayí̱ꞌ nokta tamis.",
        "026": "Iwá̱n nej ayá̱ꞌ san nimona̱mo̱ltalowa; ayá̱ꞌ nitamaga ken inó̱n yej san tanajna̱mo̱lmaga."
    },
    "010": {
        "head_1": "Tano̱no̱tzalo iga amo matikweyimati̱lti̱ka̱n ídolo",
        "001": "Nokni̱wa̱n, nikneki xikmatika̱n iga to‑ikyapatajwa̱n ya̱yaj inochi̱n itampa se̱ mixti, iwá̱n inochi̱n kipatilijkej Tata̱ꞌláma̱r.",
        "002": "Iwá̱n iga inochi̱n senemiáj itampa mixti, iwá̱n iga sempanojkej ipan láma̱r, ken kua̱ꞌ mosenbautiza̱rojkej iga makisentokaka̱n Moisés.",
        "003": "Iwá̱n inochi̱n kikua̱yaj tákual yej Dios kimakayaj,",
        "004": "iwá̱n inochi̱n konia̱yaj a̱ꞌti yej Dios kimakayaj. Iga inochi̱n konia̱yaj a̱ꞌti yej ki̱saya ipan inó̱n weyiteꞌti yej ya̱ya iwa̱mej. Iwá̱n ino̱nwaꞌ weyiteꞌti, Cristo.",
        "005": "Eꞌ miaꞌ israeli̱tajmej akichijkej ken Dios kineki, iwá̱n inó̱n iga mikikej ipan desierto.",
        "006": "Inochi inó̱n mochij iga matimi̱xkui̱ti̱ka̱n, iga amo matikchi̱waka̱n yej aye̱kti ken yejame̱n kichijkej.",
        "007": "Inó̱n iga amejwa̱n amo xikweyimatika̱n i̱dolojmej, ken sekin de yejame̱n kichijkej. Kijtowa ka̱n ijkuilijtoꞌ itájto̱l Dios: “Yejame̱n mota̱lkej iga takuaj iwá̱n a̱tij, iwá̱n mijto̱tijkej.” a",
        "008": "Amo matimote̱kaka̱n wa̱n yej ayá̱ꞌ iwá̱n tina̱miktitokej ken sekin de yejame̱n kichijkej iwá̱n veintitrés mil mikikej ipansan se̱ día.",
        "009": "Amo matikyokachi̱waka̱n yej aye̱kti ka̱nsan matikitaka̱n ke̱ꞌ te‑ijyo̱wiá toTe̱ko, ken sekin de yejame̱n kichijkej, iwá̱n mikikej iga kowa̱ꞌ kitajtankuajkej.",
        "010": "Niga xikpo̱powaka̱n Dios, ken sekin de yejame̱n kipo̱pojkej, iwá̱n ipan cielo wa̱laj se̱ ángel yej tamiktiá iwá̱n inochi̱n kimijmiktijkej.",
        "011": "Nochi iní̱n yej mochij iwá̱n to‑ikyapatajwa̱n iwá̱n mo‑ijkuiloj, iga ompa matimi̱xkui̱ti̱ka̱n tejamej yej iná̱n tonokej kua̱ꞌ ayoꞌ wejka wi̱ꞌ toTe̱ko.",
        "012": "Inó̱n iga yej momachi̱liá iga ye̱ꞌnemi, mamocuida̱ro iga amo mawetzi.",
        "013": "Amejamej ampanowaj ipan inó̱mpasan prueba ken sekin kimachi̱liáj. Iwá̱n wel anmoconfia̱rowaj ipan Dios, yéj ayá̱ꞌ kineki iga xikpiaka̱n prueba yej ayá̱ꞌ wel ankijyo̱wiáj. Ma̱jwaꞌ Dios mitzpale̱wi̱skej iga wel xiki̱saka̱n ipan prueba.",
        "014": "Inó̱n iga nokni̱wa̱n, ni alí̱n amo xikejla̱mikika̱n iga xikweyimati̱lti̱ka̱n i̱dolojmej.",
        "015": "Nimitzijliáj iní̱n iga ankimatij te̱ nemi nimitzijliáj, iwá̱n amejwa̱n wel ankitaj siga yej nikijtowa ómpaya o ayá̱ꞌ.",
        "016": "Kua̱ꞌ tikoniáj vino ipan vaso iwá̱n tikmakaj gracias Dios iga Cristo kitoyaj iyesyo iga tejame̱n, tisen‑onokej wa̱n Cristo. Iwá̱n kua̱ꞌ tiksenkuaj pa̱n yej tikta̱tajkolowaj, timochi̱waj se̱san ipan icue̱rpoj Cristo. b",
        "017": "Malej iga timiakejmej, tonochi̱n tikuaj ino̱nsan pa̱n, inó̱n iga timochi̱waj ken se̱san cuerpo.",
        "018": "Taꞌ ximi̱xkui̱ti̱ka̱n ipan país de Israel: yej kikuaj inakayo yo̱lka̱mej yej kimiktiáj ipan altar iga iyofre̱ndaj Dios, kenkua̱ꞌ kisenkuaj wa̱n Dios.",
        "019": "Iní̱n nikijtowa, ayéj iga ídolo kipiá poder niga inakayo yo̱lka̱ꞌ yej kimiktiliáj i̱dolojmej mochi̱wa ma̱jya sej que ná̱mo̱l nakaꞌ.",
        "020": "Nimitzijliajwaꞌ iga kua̱ꞌ yej ayá̱ꞌ ki̱xmatij Dios kimiktiliáj yo̱lka̱ꞌ se̱ ídolo, ino̱nwaꞌ kimiktiliáj ma̱lespi̱ritojmej, ayéj Dios; iwá̱n nej ayá̱ꞌ nikneki iga amejwa̱n xiktokaka̱n ma̱lespi̱ritojmej.",
        "021": "Siga antakuaj iwá̱n ama̱tij ka̱n kilwichi̱wiliáj ma̱lespi̱ritojmej, akajasi iga no̱ xitakua̱ka̱n iwá̱n xa̱tika̱n ka̱n kejla̱mikij iga miꞌ toTe̱ko Jesucristo iga tejame̱n. c",
        "head_2": "Xikchi̱waka̱n inewi iga mamoweyimati Dios",
        "022": "¿Ix tiknekij matikuejkueso̱ka̱n toTe̱ko iga seꞌ tikweyimati̱ltiáj? ¿Ix tejame̱n má̱j titajpalejkej que yéj?",
        "023": "Ijko̱nya ken mojtowa, iga se̱ wel kichi̱wa yej kineki, eꞌ ayá̱ꞌ nochi te̱ye̱ꞌchi̱wa. Kena, se̱ wel kichi̱wa yej kineki, eꞌ ayá̱ꞌ nochi te̱pale̱wiá iga tiktokaj toTe̱ko.",
        "024": "Matikpale̱wi̱ka̱n sekin, amo tejáme̱nsan matimopale̱wi̱ka̱n.",
        "025": "Amejame̱n xikua̱ka̱n de inochi yej monamaka ka̱n monamaka nakaꞌ, niga xitatajtanika̱n iga amo xike̱ejla̱ntoka̱n siga ye̱kti o aye̱kti iga mokua.",
        "026": "Iga nochi ta̱jli iwá̱n nochi yej onoꞌ ípan, itatki toTe̱ko.",
        "027": "Siga agaj yej ayá̱ꞌ kicre̱dojtoꞌ Dios mitzijliá iga xitakua̱ti íwa̱n, iwá̱n amejwa̱n anya̱jnekij, xikua̱ka̱n nochi yej mitzmakaskej, niga xitatajtanika̱n iga amo xike̱ejla̱ntoka̱n siga ye̱kti o aye̱kti.",
        "028": "Eꞌ siga agaj mitzijliáj: “Iní̱n aníma̱l kimiktilijkej i̱dolojmej”, inó̱n amo xikua̱ka̱n, iga amo xikyo̱lmikti̱ka̱n yej kijtoj, iga yéj kimatitoꞌ iga aye̱kti.",
        "029": "Nemi nitajtowa ken kejla̱ntoꞌ seꞌ, ayéj ken tej tikejla̱ntoꞌ. Eꞌ agaj wel tatajtani: “¿Te iga seꞌ mane‑ijli iga ayompa nikchi̱wa kua̱ꞌ nej nikye̱ꞌita?”",
        "030": "Siga nikmaka gracias Dios iga yej nikua, ¿te iga ne̱po̱powaj iga nikua?",
        "031": "Puej siga antakuaj o ama̱tij o ankichi̱waj tejté̱ iteki, xikchi̱waka̱n nochi iga mamoweyimati̱lti Dios.",
        "032": "Amo xikchi̱waka̱n tejté̱ iga agaj mamopojpolo: niga judiyojmej, niga yej ayéj judiyojmej, niga yej kitokaj Dios."
    },
    "011": {
        "head_1": "Ken iga mochi̱wa kua̱ꞌ monechko̱lo tio̱pan",
        "001": "Amejwa̱n ximi̱xkui̱ti̱ka̱n ipan nej, ken nej no̱ nimi̱xkui̱tiá ipan Cristo.",
        "002": "Nokni̱wa̱n, pox ye̱kti ankichi̱waj iga nochipa aneejla̱mikij iwá̱n iga nemi ankichi̱waj inochi kensan nimitzne̱xtilijkej.",
        "003": "Eꞌ nikneki xikmatika̱n iga Cristo tzontekon iga nochi ta̱gaꞌ, iwá̱n ta̱gaꞌ tzontekon iga siwa̱ꞌ, iwá̱n Dios tzontekon iga Cristo.",
        "004": "Siga ka̱n moweyimati̱ltiá Dios, se̱ ta̱gaꞌ mokua̱tzakua kua̱ꞌ nemi tajtowa iwá̱n Dios o kua̱ꞌ kipowa yej Dios kitajto̱lmaka, inó̱n kali̱mpamati Cristo.",
        "005": "Eꞌ siga se̱ siwa̱ꞌ ayá̱ꞌ mokua̱tzakua kua̱ꞌ ta̱tapowa iwá̱n Dios o kua̱ꞌ nemi kipowa yej Dios kitajto̱lmaka, inó̱n kali̱mpamati itzontekon; inó̱n ken tikita motzonki̱xtij.",
        "006": "Siga se̱ siwa̱ꞌ ayá̱ꞌ mokua̱tzakua, má̱j yé̱ktiwaꞌ mamotzonki̱xti. Eꞌ siga pi̱na̱wa iga motzonki̱xtiá, puej mamokua̱tzákuawaꞌ.",
        "007": "Ta̱gaꞌ amo mamokua̱tzakua, iga Dios kichij ta̱gaꞌ kensan yéj, iga makiweyimati̱lti Dios. Eꞌ siwa̱ꞌ mochij iga makiweyimati ta̱gaꞌ.",
        "008": "Kua̱ꞌ Dios kichij ta̱gaꞌ, ayá̱ꞌ kiki̱xtij ipan siwa̱ꞌ, sino que siwa̱ꞌ ki̱saꞌ ipan ta̱gaꞌ.",
        "009": "Siwa̱ꞌ mochij iga ta̱gaꞌ, ayéj ta̱gaꞌ mochij iga siwa̱ꞌ.",
        "010": "Inó̱n iga siwa̱ꞌ mamokua̱tzakua iga mane̱si iga ipan yéj manda̱rowa ta̱gaꞌ, iwá̱n iga a̱ngelejmej makiye̱ꞌitaka̱n.",
        "011": "Eꞌ iga tejamej yej tiktokaj Cristo, awel ono ta̱gaꞌ siga ateyi siwa̱ꞌ, siga ateyi siwa̱ꞌ, ateyi ta̱gaꞌ.",
        "012": "Porque ijkó̱n ken achto siwa̱ꞌ ki̱saꞌ ipan se̱ ta̱gaꞌ, ijko̱nsan nochi ta̱gaꞌ nace̱rowa ipan siwa̱ꞌ, eꞌ Dios in yej kichij nochi.",
        "013": "Amejwa̱n xikijto̱ka̱n siga ye̱kti siwa̱ꞌ makite̱ne̱wi Dios ikua̱petzka̱n.",
        "014": "Tejáme̱nsan timomachi̱liáj iga se̱ ta̱gaꞌ ayá̱ꞌ kajasi makiwejweyalti itzónkal,",
        "015": "eꞌ siwa̱ꞌ kajasi iga makiwejweyalti itzónkal, iga inó̱n itzónkal kipiá nokta iga makua̱tzakto.",
        "head_2": "Ayompa kichi̱waj kua̱ꞌ monechkowaj",
        "016": "Siga agaj akiye̱ꞌita yej nij nikijtoj, makimati que ni nejamej, niga yej kitokaj iyojwi Dios aki̱xmatij seꞌpa ken niktekichi̱waj.",
        "017": "Eꞌ iga iní̱n nimitzijkuilowiliáj, awel nimitzye̱ꞌijliáj iga nikmati kua̱ꞌ anmonechkowaj, ayá̱ꞌ anmoye̱ꞌchi̱waj.",
        "018": "Ne‑ijliáj iga kua̱ꞌ anmonechkowaj tio̱pan iga ankiweyimati̱ltiáj Dios, anmoyojyokatiáj; iwá̱n anka melá̱ꞌ iga ijkó̱n ankichijtokej.",
        "019": "Pues anka ye̱kti iga ximoyojyokati̱ka̱n iga mane̱si katiapa yej kimelaꞌcre̱dojtoꞌ Dios.",
        "020": "Kua̱ꞌ anmonechkowaj iga ankichi̱waj Santa Cena, a ayá̱ꞌ ankichi̱waj ken kineki toTe̱ko.",
        "021": "Porque kua̱ꞌ antakuaj, sejse̱pa machtowiá iga kikua itákual; mie̱j sekin maya̱ntika̱wij, iwá̱n sekin este tajta̱wa̱naj.",
        "head_3": "Ken iga mamochi̱wa la Santa Cena yej teejla̱ntiá iga miguiꞌ toTe̱ko",
        "022": "¿Ix ayá̱ꞌ ancha̱nejkej iga ompa xitakua̱ka̱n iwá̱n xa̱tika̱n? Iwá̱n ijkó̱n ankali̱mpamatij yej kitokaj iyojwi Dios, iwá̱n ankichi̱waj iga mopi̱najtiáj yej akipiáj nité̱. ¿Te̱ nimitzijli̱skej? ¿Ix manimitzye̱ꞌijli̱ka̱n? Iga ijkó̱n ankichi̱waj, ¡awel nimitzye̱ꞌijliáj!",
        "023": "Iní̱n yej nemi nimitzne̱xtiliáj, toTe̱ko ne̱ne̱xtilij: inó̱n yówal kua̱ꞌ Jesús aya kiki̱tzkiáj, kikuiꞌ pa̱n iwá̱n kimáꞌ gracias Dios.",
        "024": "Kua̱ꞌ támiꞌya kimáꞌ gracias Dios, kita̱tajkoloj, iwá̱n kijtoj: “Xikua̱ka̱n iní̱n; ini̱nwaꞌ nocue̱rpoj yej mota̱tajkolowa iga amejwa̱n. Xiktekikua̱ka̱n iní̱n iga amo xine‑e̱lka̱waka̱n.”",
        "025": "Kua̱ꞌ tamiꞌ takuajkej, kikuiꞌ vaso yej kipiá vino, iwá̱n kijtoj: “Iní̱n vaso kijto̱jneki iga nikchi̱wa iga noesyo nuevo pacto wa̱n Dios. Nochipa kua̱ꞌ ankoni̱skej, nochipa xineejla̱ntoka̱n.”",
        "026": "Inó̱n iga nochipa kua̱ꞌ ankikua̱skej ini̱mpa pa̱n, iwá̱n xikoni̱ka̱n ini̱mpa vino, antane̱xtilijtoskej iga miguiꞌ toTe̱ko, este que yéj mawi̱ki.",
        "027": "Inó̱n iga yej kikua pa̱n o koniá vino yej teejla̱ntiá iga miꞌ toTe̱ko, eꞌ aya̱ꞌpa kimajmawiliá Dios, kichi̱wa yej aye̱kti iga kali̱mpamati icue̱rpoj iwá̱n iyesyo Jesús.",
        "028": "Inó̱n iga sejsé̱ mamomachi̱li siga ayá̱ꞌ kichijtoꞌ yej aye̱kti, mie̱j aya kikua pa̱n iwá̱n aya koniá vino.",
        "029": "Dios yawi kicastiga̱ro̱ti agaj yej kikua pa̱n wa̱n koniá vino, siga akimajmawiliá Dios iga ino̱nwaꞌ pan kijto̱jneki icue̱rpoj toTe̱ko.",
        "030": "Inó̱n iga miaꞌ de amejwa̱n anwe̱titokej iwá̱n ankueta̱ntokej, iwá̱n no̱ sekin mikíkeja.",
        "031": "Eꞌ siga achto matimomachi̱li̱ka̱n ken iga tinemij, toTe̱ko ayá̱ꞌ wel te̱castiga̱ro̱j.",
        "032": "Eꞌ siga toTe̱ko kita iga ayompa tinemij, te̱castiga̱rowa, iga matimokajka̱waka̱n ken tikchijtokej, iga ke̱man amo mate̱castiga̱ro̱ka̱n iwá̱n ino̱mej yej ayá̱ꞌ ki̱xmatij Dios.",
        "033": "Inó̱n iga nokni̱wa̱n, kua̱ꞌ anmonechkowaj iga ankichi̱waj la santa cena, ximocháka̱noꞌ."
    },
    "012": {
        "head_1": "IyEspí̱ritoj Dios te̱pale̱wiá sejsé̱ de tejamej",
        "001": "Nokni̱wa̱n nikneki xikmatika̱n yej aya ankimatij yej iyEspí̱ritoj Dios te̱maka, yej sejsé̱ de tejamej wel tikchi̱waj.",
        "002": "Amejwa̱n ankimatij iga kua̱ꞌ aya ankicre̱dojtoyaj Dios, mitzchi̱waltia̱yaj iga xikweyimati̱lti̱ka̱n i̱dolojmej yej niga wel tajtowaj.",
        "003": "Inó̱n iga iná̱n xikmatika̱n iga yej kima̱lijliá Jesús, ayá̱ꞌ nemi kitajto̱lmaka iyEspí̱ritoj Dios. Iwá̱n ayagaj wel kijtowa: “Jesús noTe̱ko” siga ayá̱ꞌ nemi tajtowa iga iyEspí̱ritoj Dios.",
        "004": "Onoꞌ se̱seꞌpa yej se̱ wel kichi̱wa iga tekipanowa iga Dios, eꞌ ino̱nsan iyEspí̱ritoj Dios yej tamaka.",
        "005": "Onoꞌ se̱seꞌpa iga titekipanowaj iga Dios, eꞌ ino̱nsan toTe̱ko yej tiktokaj.",
        "006": "Onoꞌ se̱seꞌpa yej wel tikchi̱waj, eꞌ ino̱nsan Dios yej tekipanowa ipan nochi tejamej.",
        "007": "Sejsé̱ de tejame̱n Dios te̱machi̱li̱ltiá iyEspí̱ritoj, iga matikpale̱wi̱ka̱n nochi yej kicre̱dowaj.",
        "008": "IyEspí̱ritoj Dios kichi̱wa iga sekin wel makimatika̱n te̱ makijto̱ka̱n yej melá̱ꞌ nokta, iwá̱n sekin iga ino̱nsan Espíritu wel kipale̱wiá iga seꞌ makentende̱ro yej Dios tane̱xtiliá.",
        "009": "Sekin iga iyEspí̱ritoj Dios wel moconfia̱rowaj poxsan ipan Cristo, sekin sej iga ino̱nsan Espíritu kichi̱wa iga wel mataachitialti̱ka̱n.",
        "010": "Sekin sej wel kichi̱waj mila̱grojmej, iwá̱n sekin wel kijtowaj yej Dio̱spa kimakaj iga makijto̱ka̱n. Sekin sej wel kimatij katiapa yej iyEspí̱ritoj Dios iwá̱n katiapa yej na̱mo̱lespí̱ritoj. Ipan sekin sej Dios kichi̱wa iga wel matajto̱ka̱n ipan se̱seꞌpa tájto̱l, iwá̱n sekin sej wel kichi̱wa iga wel makijto̱ka̱n yej kijtojkej ipan se̱seꞌpa tájto̱l.",
        "head_2": "Tonochi̱n tonokej ipan se̱san cuerpo",
        "011": "Eꞌ nochi iní̱n kichí̱wasan iyEspí̱ritoj Dios yej tamajmaka se̱seꞌpa yej wel se̱ kichi̱wa, kensan yéj kineki.",
        "012": "Ijkó̱n ken tocue̱rpoj se̱san iwá̱n kipiá miaꞌ miembro, eꞌ nochi ino̱mej miembro malej iga miaꞌ, mochi̱wa se̱san ipan se̱ cuerpo, ijko̱nsan no̱ Cristo.",
        "013": "Nochi tejamej, judiyojmej o yej ayéj, escla̱vojmej o yej ayéj, kua̱ꞌ timobautiza̱rojkej timochijkej ken se̱san cuerpo ipan se̱san Espíritu, iwá̱n tonochi̱n Dios te̱máꞌ ino̱nsan Espíritu.",
        "014": "Se̱ cuerpo ayá̱ꞌ se̱san miembro kipiá, sino que kipiá miaꞌ.",
        "015": "Siga ikxi katka makijto: “Nej ayéj nimayiꞌ, inó̱n iga nej ayéj de inó̱n cuerpo”, iwá̱n nochi tikmatij iga inó̱n ayá̱ꞌ kikajté̱wasya iga sa̱lijtos ipan inó̱n cuerpo.",
        "016": "Iwá̱n siga nakas makijto: “Nej ayéj nii̱xti inó̱n iga nej ayéj de inó̱n cuerpo”, malej ijkó̱n ayá̱ꞌ kikajté̱wasya iga sa̱lijtos ipan inó̱n cuerpo.",
        "017": "Siga no̱ya̱n ipan tocue̱rpoj maono petz i̱xti, ¿kén titakakiskej? Siga tono̱ya̱n maono nakas, ¿kén tita‑ijnekuiskej?",
        "018": "Eꞌ Dios kita̱lij se̱seꞌpa miembro ken yéj kineꞌ iga mamochi̱wa se̱ cuerpo.",
        "019": "Awel maono cuerpo siga akipiá miaꞌ miembro.",
        "020": "Malej iga tikpiáj miaꞌ tomie̱mbroj, eꞌ sé̱sanwaꞌ in tocue̱rpoj.",
        "021": "I̱xti awel kijliá mayiꞌ: “Ayá̱ꞌ nikneki xine̱pale̱wi iga nochi wel nikchi̱wa nose̱lti”; niga no̱ tzontekon awel kijliá ikximej: “Ayá̱ꞌ nikneki xine̱pale̱wi iga nochi wel nikchi̱wa nose̱lti.”",
        "022": "Ma̱jwaꞌ ino̱mej imie̱mbroj tocue̱rpoj yej má̱j ayá̱ꞌ tajpalej, má̱j moneki.",
        "023": "Iwá̱n tomie̱mbroj yej ayá̱ꞌ má̱j kajasi iga mamo‑ita, inó̱n yej má̱j motzakua iga tzótzol. Iwá̱n tomie̱mbroj yej ayá̱ꞌ tiknekij mane̱si, inó̱n yej má̱j moye̱ꞌtzakua.",
        "024": "Tomie̱mbroj yej má̱j tikne̱xtiáj, inó̱n yej ayá̱ꞌ má̱j tiktzakuaj. Ijkó̱n Dios kichij iga tomie̱mbroj yej ayá̱ꞌ má̱j moye̱ꞌita, inó̱n yej má̱j moneki,",
        "025": "iga amo mayojyokatito ipan tocue̱rpoj, sino que sejsé̱ tomie̱mbroj mamosepan‑itaka̱n wa̱n seꞌ.",
        "026": "Siga kanaj ipan tocue̱rpoj kualo, tono̱ya̱n tikmachi̱liáj iga kualo; wa̱n siga kanaj ipan tocue̱rpoj ye̱kti kimachi̱liá, ye̱kti tikmachi̱liáj tono̱ya̱n.",
        "027": "Pues amejwa̱n icue̱rpoj Cristo, iwá̱n amejwa̱n sejsé̱ mochi̱wa se̱ imie̱mbroj icue̱rpoj Cristo.",
        "028": "Ijkó̱n Dios kimajmáꞌ itekipano̱lmej sejsé̱ tokni̱wa̱n yej kitokaj Cristo: achto apo̱stolejmej; onoꞌ yej kitajto̱lmaka Dios; de ompa kitoka yej tamachtiáj; de ompa yej kichi̱waj milagro, de ompa yej taachitialtiáj, yej tapale̱wiáj, yej tane̱xtiliáj te̱ mamochi̱wa iwá̱n yej tajtowaj ipan seꞌpa tájto̱l.",
        "029": "¿Ix inochi̱n apo̱stolejmej? ¿Ix inochi̱n kijtowaj tájto̱l yej Dio̱spa kimakaj? ¿Ix inochi̱n tamachtiáj? ¿Ix inochi̱n kichi̱waj milagro?",
        "030": "¿Ix inochi̱n wel kachitialtiáj yej we̱titokej? ¿Ix inochi̱n wel tajtowaj ipan seꞌpa tájto̱l? ¿Ix inochi̱n wel kijtowaj te̱ kijto̱jneki yej mo‑ijtoj ipan seꞌpa tájto̱l? Ayá̱ꞌ."
    },
    "013": {
        "head_1": "Matiknekika̱n tokni̱mej",
        "001": "Siga nej katka manitajto ipan miaꞌ tájto̱l ken tajtowaj tajta̱gaꞌ iwá̱n ken tajtowaj a̱ngelejmej, eꞌ ayá̱ꞌ nikneki nokni̱n, nimochi̱wa ken we̱we̱ꞌ yej san petzna̱wati o campana yej san petztzili̱ni.",
        "002": "Siga nikijtowa tájto̱l yej Dios ne̱maka iga manikijto iwá̱n manikmati yej Dio̱ssan kimati, iwá̱n manikmati nochi yej ta̱gaꞌ tamachtiá, wa̱n pox nimoconfia̱rowa ipan Dios este wel nike̱na tepe̱yoj ka̱n onokej, eꞌ ayá̱ꞌ nikneki nokni̱mej, nej ayéj te̱ noteki.",
        "003": "Siga nitamajmaka nochi yej nikpiá, iwá̱n siga nimomaka iga mane̱tati̱ka̱n, eꞌ ayá̱ꞌ nikneki nokni̱n, iga inó̱n nikchi̱wa ni alí̱n ayá̱ꞌ ne̱pale̱wiá.",
        "004": "Yej kineki iyikni̱n, ayá̱ꞌ nimaní̱n kuesiwi; pox te‑ijikni̱n, ayá̱ꞌ ta‑i̱xita iwá̱n ayá̱ꞌ moweyimati.",
        "005": "Ayá̱ꞌ kuajkuantas kijtowa iwá̱n ayá̱ꞌ kineki tejté̱ inochi iga san yéj; ayá̱ꞌ kuesiwi niga ayá̱ꞌ ino̱nya ke̱ejla̱ntoꞌ kua̱ꞌ tejté̱ kichi̱wiliáj.",
        "006": "Ayá̱ꞌ pa̱ki kua̱ꞌ mochi̱wa yej aye̱kti, petz kipa̱kiliasan yej melaꞌcie̱rtoj.",
        "007": "Yej te‑ijikni̱n, ayá̱ꞌ mosemaka iga moconfia̱rowa ipan Dios, nochi kimati iga Dios kipale̱wi̱j, iwá̱n siga kikuejkuesowaj, ayá̱ꞌ kuesiwi.",
        "008": "Yej te‑ijikni̱n ayí̱ꞌ tami iga kineki iyikni̱n. Yawi asiti kua̱ꞌ Dios ayoꞌ agaj kimakas tájto̱l iga makijto, niga tajto̱lo̱j ipan seꞌpa tájto̱l, nochi yej momati moe̱lka̱was.",
        "009": "Iná̱n aya nochi tikmatij, iwá̱n aya nochi tikpowaj yej Dios te̱tajto̱lmaka;",
        "010": "eꞌ kua̱ꞌ nochi tikmatiskej, inó̱n yej iná̱n aya nochi tikmatij, yawi tamiti.",
        "011": "Kua̱ꞌ aya niyo̱lej, nitajtowa̱ya iwá̱n nitajla̱mikiá ken yej aya yo̱lej; eꞌ kua̱ꞌ niyo̱lasiꞌ, nikajtej nochi yej nikchi̱waya kua̱ꞌ aya niyo̱lej.",
        "012": "Ijko̱nsan no̱ iná̱n tejame̱n ayá̱ꞌ tiktaweli̱xmatij Dios; ken tikita itó̱nal yej ayá̱ꞌ tawelne̱si ipan te̱skaꞌ; eꞌ íkua̱ꞌ tikmelaꞌi̱xmatiskej. Iná̱n ka̱kánajsan tikmatij, íkua̱ꞌ sí nia nikmelaꞌi̱xmatiti in Dios, ijkó̱n ken yéj nokta ne‑i̱xmati."
    },
    "014": {
        "head_1": "Yej tajtowa séꞌbapa tájto̱l yej ayá̱ꞌ moentende̱rowa",
        "001": "Nochipa ximonekika̱n, iwá̱n xiktajtanili̱ka̱n iyEspí̱ritoj Dios iga mamitzmakaka̱n sejsé̱ de amejwa̱n yej wel ankichi̱waj, eꞌ má̱j ye̱kti katka iga xikijto̱ka̱n yej Dios mitztajto̱lmakaj.",
        "002": "Puej yej tajtowa ipan séꞌbapa tájto̱l, tajtowa wa̱n Dios, ayéj wa̱n tokni̱mej, iwá̱n ayagaj kentende̱rowa. Yej yéj kijtowa, kijtowa yej iyEspí̱ritoj Dios kijliá, eꞌ inó̱n ayagaj kimati.",
        "003": "Eꞌ yej kipowa yej Dios kitajto̱lmaka, inó̱n kipowiliá sekin iga má̱j mamoconfia̱ro̱ka̱n ipan Dios, kino̱no̱tzaj iwá̱n kiyo̱lchika̱waj.",
        "004": "Yej tajtowa ipan seꞌpa tájto̱l yej ayá̱ꞌ moentende̱rowa, isé̱ltisan mopale̱wiá iga má̱j mamoconfia̱ro ipan Dios, eꞌ yej kipowa yej Dios kitajto̱lmaka, inó̱n sí kipale̱wiá nochi yej kitokaj Dios.",
        "005": "Nej niknekiá iga amonochi̱n xitajto̱ka̱n ipan seꞌpa tájto̱l yej ayá̱ꞌ ankentende̱rowaj; eꞌ yej má̱j nikneki iga wel xikijto̱ka̱n yej Dios mitztajto̱lmakaj; má̱j ye̱kti iga iní̱n xikchi̱waka̱n que iga xitajto̱ka̱n ipan seꞌpa tájto̱l, iní̱n no̱ ye̱kti katka, eꞌ siga agaj makijto te̱ kijto̱jneki yej ankijtowaj. Ijkó̱n yej kitokaj Cristo, má̱j mamoconfia̱ro̱ka̱n ípan.",
        "006": "Siga kua̱ꞌ nimitzpaxa̱lowiliáj nimitzno̱tzaj ipan seꞌpa tájto̱l yej ayá̱ꞌ moentende̱rowa, ni alí̱n ayá̱ꞌ nimitzpale̱wiáj. Wel nimitzpale̱wiáj siga manimitzijli̱ka̱n tejté̱ yej Dios ne̱ne̱xtilij, o manimitzne̱xtili̱ka̱n tejté̱ yej aya ankimatij, o manimitzijli̱ka̱n tejté̱ yej Dios ne̱tajto̱lmaka o manimitzmachti̱ka̱n, inó̱n sí mitzpale̱wiáj.",
        "007": "Matimi̱xkui̱ti̱ka̱n ipan tejté̱ yej iga toca̱ro̱lo, ken a̱ka o arpa; a siga mona̱na̱mo̱lpi̱tza o siga mona̱na̱mo̱ltzotzona ayá̱ꞌ moye̱ꞌkaki ina̱wati̱lka.",
        "008": "Iwá̱n ka̱n momijmiktilo, siga tapí̱tzal ayá̱ꞌ ye̱ꞌna̱wati, solda̱dojmej ayá̱ꞌ moketzaj iga yawij tamijmikti̱tij.",
        "009": "Ijko̱nsan no̱ mochi̱wa wa̱n amejwa̱n, siga antajtowaj ipan tájto̱l yej ayá̱ꞌ moentende̱rowa, ¿kén yawi momatiti te̱ nemi ankijtowaj? ¡Ijkó̱n kenkua̱ꞌ san antabojbobolotzaj!",
        "010": "Onoꞌ miaꞌ ken iga tajto̱lo ipan iní̱n ta̱jli, iwá̱n nochi yej tajtowaj kimatij te̱ nemi kijtowaj.",
        "011": "Eꞌ siga anikaki te̱ nemi kijtowa ipan itájto̱l kua̱ꞌ nemi ne̱no̱tza, iga ijkó̱n iyi̱xtaj inó̱n tokni̱n nimochi̱wa ken wejkacha̱nej wa̱n iga nej no̱ inó̱n tokni̱n mochi̱wa ken wejkacha̱nej.",
        "012": "Inó̱n iga siga amejwa̱n pox ankiyo̱lmakaj iga xikpiaka̱n yej iyEspí̱ritoj Dios te̱maka, yej sejsé̱ de amejwa̱n wel ankichi̱waj, xikpiasnekika̱n yej wel kipale̱wiáj yej kitokaj Dios.",
        "013": "Inó̱n iga yej tajtowa ipan tájto̱l yej aki̱xmati, makitajtanili Dios iga makipale̱wi iga wel makijto te̱ kijto̱jneki inó̱n tájto̱l.",
        "014": "Eꞌ siga nikte̱ne̱wiá Dios ipan tájto̱l yej aniki̱xmati, melá̱ꞌ iga nemi nikte̱ne̱wiá Dios ipansan noespí̱ritoj, eꞌ ayá̱ꞌ nikentende̱rowa te̱ nemi nikijtowa.",
        "015": "¿Te̱taj nikchi̱was? Manitajto wa̱n Dios iga noespí̱ritoj, eꞌ no̱ manikmati te̱ nemi nikijtowa. Manitakui̱ka no̱ iga noespí̱ritoj, eꞌ no̱ manikmati te̱ nemi nikui̱ka.",
        "016": "Eꞌ siga tikweyimati̱ltijtoꞌ Dios ipansan moespí̱ritoj, tokni̱n b yej takaktoꞌ awel kijtowa “ijkó̱nyawaꞌ” ka̱n nemi titajtowa wa̱n Dios iga tikmaka gracias ipan seꞌpa tájto̱l, iga ayá̱ꞌ kentende̱rowa.",
        "017": "Anka ómpaya ken tej nemi tikweyimati̱ltiá Dios iga tikmaka gracias, eꞌ seꞌ ayá̱ꞌ tikpale̱wiá iga má̱j mamoconfia̱ro ipan Dios.",
        "018": "Nikmaka gracias Dios iga wel nitajtowa ipan seꞌpa tájto̱l má̱j sej que amejwa̱n;",
        "019": "eꞌ ka̱n monechkowaj tokni̱wa̱n anka ye̱kti manikíjtosan cinco tájto̱l yej wel mamoentende̱ro que manikijto diez mil tajto̱lmej ipan tájto̱l yej ayá̱ꞌ moentende̱rowa.",
        "020": "Nokni̱wa̱n, ximochi̱waka̱n ken anko̱kone̱mej iga yejamej aya kichi̱waj yej aye̱kti, eꞌ amo xitajla̱mikika̱n ken yej aya yo̱lej. Xiye̱ꞌtajla̱ntoka̱n ken yej yó̱leja yej kimátiya te̱ kichi̱wa.",
        "021": "Kijtowa ka̱n ijkuilijtoꞌ la ley: “Nia nikno̱tzati noge̱ntej de Israel ipan seꞌpa tajto̱lmej, nikchi̱was iga mitzno̱tzaskej yej de seꞌ país, eꞌ malej ijkó̱n ayá̱ꞌ ne̱tajto̱lkuiskej, kijtowa toTe̱ko.”",
        "022": "Yej tajtowa ipan seꞌpa tajto̱lmej yej ayá̱ꞌ moentende̱rowa, inó̱n kichi̱wa iga mamadmira̱do̱ka̱n yej ayá̱ꞌ kicre̱dowaj Dios, ayéj iga yej kicre̱dojtókeja.",
        "023": "Siga nochi yej kitokaj Dios monechkowaj séka̱nsan, iwá̱n nochi tajtowaj ipan seꞌpa tájto̱l yej ayá̱ꞌ moentende̱rowa iwá̱n kalakij sekin yej ayá̱ꞌ mitzi̱xmatij o ayá̱ꞌ kicre̱dojtokej Dios, ¿ix ayá̱ꞌ a̱n kijto̱skej iga anlo̱kojtiákeja?",
        "024": "Eꞌ siga se̱ yej aya kicre̱dojtoꞌ Dios kalakiti kua̱ꞌ nemi ankijtowaj yej Dios mitztajto̱lmakaj, iga inó̱n kikakis, yawi mokui̱ti̱ti iga kichijtoꞌ yej aye̱kti.",
        "head_2": "Xikchi̱waka̱n nochi ken kajasi",
        "025": "Ijkó̱n yej i̱ya̱ntoꞌ ipan iya̱lmaj yawi kine̱xti̱ti, iwá̱n yawi motankua̱ketzati iga kiweyimati̱lti̱j Dios, iwá̱n yawi kijto̱ti iga Dios, kena onoꞌ iwá̱n amejwa̱n.",
        "026": "Iwá̱n iná̱n xikakika̱n yej nimitzijliáj: Kua̱ꞌ anmonechkowaj, sekin wel antakui̱kaj, sekin wel antamachtiáj, o ankijtowaj yej Dios íkua̱ꞌ mitzne̱xtiliáj, o xitajto̱ka̱n ipan seꞌpa tájto̱l yej ayá̱ꞌ moentende̱rowa, o xikijto̱ka̱n te̱ kijto̱jneki yej sekin kijtojkej ipan séꞌbapa tájto̱l; eꞌ nochi inó̱n xikchi̱waka̱n iga má̱j ximoconfia̱ro̱ka̱n ipan Dios.",
        "027": "Kua̱ꞌ antajtowaj ipan seꞌpa tájto̱l yej ayá̱ꞌ moentende̱rowa, matájtosan o̱me o e̱yi, eꞌ sejse̱pa matajto; iwá̱n se̱ de amejwa̱n makijto te̱ kijto̱jneki inó̱n yej kijtojkej.",
        "028": "Siga ateyi yej wel kijtowa te̱ kijto̱jneki inó̱mbapa tájto̱l, ino̱mej amo matajto̱ka̱n ipan seꞌpa tájto̱l ka̱n annechkatokej, sino que sejsé̱ mata̱tapowa iwá̱n Dios ipansan iya̱lmaj.",
        "029": "Siga onoꞌ yej kijtowa tájto̱l yej Dio̱spa nemi kimaka, matajto̱ka̱n este o̱me o e̱yi, eꞌ kua̱ꞌ se̱ de ino̱mej nemi tajtowa, sekin sanmatakakika̱n iga makitaka̱n siga melá̱ꞌ iga Dio̱spa itájto̱l o ayéj.",
        "030": "Siga se̱ yej e̱watoꞌ, Dios kimaka itájto̱l iga makijto, inó̱n yej achto tajtojtojya, ómpasan matamati iga tajtowa.",
        "031": "Ijkó̱n amonochi̱n amejwa̱n yej mitztajto̱lmakaj Dios, wel ankijtowaj itájto̱l sejsé̱ sejsé̱ iga amonochi̱n ximomachti̱ka̱n, iwá̱n amonochi̱n ximanima̱ro̱ka̱n.",
        "032": "Ino̱mej yej Dios kimakaj tájto̱l iga makijto̱ka̱n, yejamej kimatij te hora yawij tajto̱tij,",
        "033": "iga Dios ayá̱ꞌ kiye̱ꞌita kua̱ꞌ nijnijiga o̱yowalo, sino que yéj kichi̱wa iga matonoka̱n tamelá̱. Matikchi̱waka̱n ken kichi̱waj no̱ya̱n ipan tio̱pamej ka̱n monechkowaj yej kitokaj Dios,",
        "034": "siwa̱tkej amo mata̱tapojtoka̱n kua̱ꞌ nechkatolo̱ꞌ tio̱pan‑ijtiꞌ, aye̱kti iga ijkó̱n makichi̱waka̱n, sino que makichi̱waka̱n ken tatekimaka iley Dios.",
        "035": "Siga kinekij makimatika̱n tejté̱, makitajtanika̱n iwe̱wejmej icha̱mej, iga ayá̱ꞌ kajasi iga siwa̱ꞌ matajto kua̱ꞌ nechkatolo̱ꞌ tio̱pan‑ijtiꞌ.",
        "036": "Xikmatika̱n, iga ayéj amejwa̱n yej achto anki̱xmatikej itájto̱l Dios, niga ayéj améjwa̱nsan yej mitzpowilijkej.",
        "037": "Siga agaj momachi̱liá iga Dios kitajto̱lmaka, o momachi̱liá iga tajtowa iga iyEspí̱ritoj Dios kipale̱wiá, makimati iga yej nemi nimitzijkuilowiliáj, ino̱nwaꞌ ne̱tekimaka toTe̱ko.",
        "038": "Eꞌ siga ayá̱ꞌ kiye̱ꞌita yej nemi nikijkuilowa, amejwa̱n no̱ amo xiktajto̱lkakika̱n.",
        "039": "Inó̱n iga nokni̱wa̱n xikyo̱lmakaka̱n iga xikijto̱ka̱n tájto̱l yej Dios mitzmakaj, iwá̱n amo xikijto̱ka̱n iga amo matajto̱lo ipan seꞌpa tájto̱l yej ayá̱ꞌ moentende̱rowa."
    },
    "015": {
        "head_1": "Ojpa‑isa Cristo ka̱n miktoya",
        "001": "Iná̱n nokni̱wa̱n, nikneki xikejla̱mikika̱n itájto̱l Dios yej tasalva̱rowa yej nimitzpowilijkej; iní̱n ye̱ꞌnoti̱ciaj yej ankicre̱dojkej iwá̱n iná̱n ankicre̱dojtókejsan.",
        "002": "No̱ iga iní̱n itájto̱l Dios anmosalva̱rowaj, siga ankicre̱dojtókejsan ijkó̱n kensan nimitzpowilijkej. Siga ayꞌya, bá̱ldejsan ankicre̱dojkaj.",
        "003": "Achto nimitzne̱xtilijkej ye̱ꞌnoti̱ciaj yej ne̱ne̱xtilíjkejsan no̱. Nimitzpowilijkej iga Cristo miguiꞌ iga totechko, ijkó̱n kijtowa ka̱n ijkuilijtoꞌ itájto̱l Dios.",
        "004": "Iwá̱n kito̱kakej, iwá̱n sej ojpa‑isaꞌ kua̱ꞌ asiꞌ e̱yi días, ijkó̱n kijtowa ka̱n ijkuilijtoꞌ itájto̱l Dios;",
        "005": "iwá̱n achto ki̱xne̱xtilij Pedro, iwá̱n despué̱j mi̱xne̱xtij iyi̱xtaj doce apo̱stolejmej.",
        "006": "Despué̱j ki̱xne̱xtilij má̱j de quinientos tokni̱wa̱n íkua̱ꞌsan, iwá̱n miaꞌ de yejamej onókejoꞌ, eꞌ sekin mikíkeja.",
        "007": "Después ki̱xne̱xtilij Jacobo, iwá̱n despué̱j no̱ ki̱xne̱xtilij nochi iyapo̱stolejmej.",
        "008": "Iwá̱n nej yej ú̱ltimoja ne‑i̱xne̱xtilij, nej ken kua̱ꞌ se̱ xo̱lo̱ꞌ yej nace̱roj kua̱ꞌ aya iyonolis.",
        "009": "Nej nikmachi̱liá yej má̱j ni‑ali̱mpa de inochi apóstol, iwá̱n aneajasi iga mane‑ijli̱ka̱n apóstol, iga nej nicastiga̱rowa̱yaj yej kicre̱dojtokej Dios.",
        "010": "Iná̱n ken iga nonoꞌ, nonoꞌ iga Dios ne̱cho̱kilij, iwá̱n ayá̱ꞌ bá̱ldejsan iga ne̱cho̱kilij, ma̱jwaꞌ nitekipanoj má̱j que sekin apo̱stolejmej; malej iga ayéj nej, sino que ipode̱r Dios yej ne̱pale̱wiá.",
        "head_2": "Ojpa‑isaskej yej miktokej",
        "011": "Ijkó̱n, até̱ kichij siga nej o sekin apo̱stolejmej yej kipojkej itájto̱l Dios; nonochimej nikpojkej itájto̱l Dios yej amejwa̱n ankicre̱dojkej.",
        "012": "Eꞌ siga nimitzpowilijkej iga Cristo ojpa‑isaꞌ ka̱n miktoya, ¿te iga sekin de amejwa̱n kijtowaj iga ayá̱ꞌ ojpa‑isaskej yej miktokej?",
        "013": "Siga ayá̱ꞌ ojpa‑isaj yej mikij, Cristo no̱ ayá̱ꞌ ojpa‑isaꞌ ka̱n miktoya.",
        "014": "Iwá̱n siga Cristo ayá̱ꞌ ojpa‑isaꞌ ka̱n miktoya, bá̱ldejsanwaꞌ iga nikpowaj itájto̱l, iwá̱n bá̱ldejsan no̱ iga anmoconfia̱rowaj ipan yéj.",
        "015": "Siga ijkó̱n, nitakajkayá̱wajwaꞌ ipan yej Dios kichij, iga nikijtojkej iga Dios ki‑ojpa‑ixitij Cristo ka̱n miktoya. Siga ayá̱ꞌ ojpa‑isaj yej miktokej, ayejwaꞌ cierto iga Dios ki‑ojpa‑ixitij Cristo.",
        "016": "Siga yej mikij ayꞌya sej ojpa‑isaj, niga Cristo no̱ ayá̱ꞌ ojpa‑isaꞌ.",
        "017": "Iwá̱n siga Cristo ayá̱ꞌ ojpa‑isaꞌ, bá̱ldejsan iga anmoconfia̱rojtokej ipan yéj, iwá̱n áyasanwaꞌ mitzperdona̱rowiliáj yej ankichijkej yej aye̱kti.",
        "018": "Siga ijkó̱n, yej mikíkeja iwá̱n no̱ kicre̱dojkej Cristo, melaꞌpoliwíkejawaꞌ.",
        "019": "Siga timoconfia̱rowaj ipan Cristo iga mate̱pale̱wi̱ka̱n petz ipan iní̱n vida, tejamej má̱j kajasi iga mate̱lastimajmatika̱n que inochi gente iga ticre̱dojkej yej ayompa.",
        "020": "Eꞌ Cristo kena ojpa‑isaꞌ ka̱n miktoya, yéj yej achto ojpa‑isaꞌ ka̱n miktolo̱ꞌ.",
        "021": "Ijkó̱n ken ipan se̱ ta̱gaꞌ, yej ito̱ka̱ꞌ Adán, pe̱waꞌ iga mikilo ipan iní̱n ta̱jli, no̱ ipan se̱ ta̱gaꞌ pe̱waꞌ iga ojpa‑isalo.",
        "022": "Ijkó̱n ken Adán itechko inochi gente mikij, ijkó̱n no̱ iná̱n nochi yej kitokaj Cristo ojpa‑isaskej.",
        "023": "Eꞌ sejse̱pa iga ojpa‑isatiá̱j: Cristo yej achto ojpa‑isaꞌ, iwá̱n kua̱ꞌ Cristo mawi̱ki, ojpa‑isaskej yej yéj itatki.",
        "024": "Iwá̱n tamis nochi yej onoꞌ kua̱ꞌ Cristo kita̱nílija nochi iyenemi̱gojmej yej espi̱ritojmej yej kipoxpiáj poder. Kua̱ꞌ Cristo inóchiya kimanda̱rowa, inó̱n poder yej Cristo kipiá yawi kipano̱ltili̱ti Dios yej toTaj.",
        "025": "Iwá̱n Cristo yawi manda̱rojtoti, este que makita̱nili inochi iyenemi̱gojwa̱n, iwá̱n inochi makitaksato;",
        "026": "iwá̱n yej ú̱ltimoja iyenemi̱goj, yej Cristo yawi kita̱nili̱ti, ino̱nwaꞌ mikilis.",
        "027": "Dios kita̱lij Cristo iga makitaksato nochi iyenemi̱gojmej. Eꞌ ka̱n ijkuilijtoꞌ itájto̱l Dios kijtowa iga Cristo kitaksatos nochi, mamomati iga kua̱ꞌ kijtowa “nochi”, ayá̱ꞌ kijtowa iga Cristo no̱ kitaksatoꞌ Dios, iga Dio̱swaꞌ in yej nochi kigoberna̱rowa.",
        "028": "Iwá̱n kua̱ꞌ Cristo nóchiya kitaksatoꞌ iyenemi̱gojmej, entonces ima̱tika Cristo yej te̱Piltzi̱n, momakas iga makimanda̱ro Dios, yej kita̱lij iga Cristo makitaksato nochi iyenemi̱gojmej. Ijkó̱n Dios nóchiya kimanda̱ro̱j.",
        "029": "Achi manitajto de séꞌpaya, sekin mobautiza̱rowaj ipan ito̱ka̱ꞌ yej miktokej, ¿te iga ijkó̱n kichi̱waj? Siga yej miktokej ayá̱ꞌ ojpa‑isaj ¿téjastaj mobautiza̱rowaj ipan ito̱ka̱ꞌ yej miktokej?",
        "030": "Iwá̱n siga ayá̱ꞌ ojpa‑isalo, ¿te iga nochipa nikijyo̱wiáj yej wel ne̱miktiáj?",
        "031": "Nochipa ne̱mikti̱jnekij, inó̱n sí melá̱ꞌ nokni̱wa̱n, kensan melá̱ꞌ no̱ iga nipa̱ki iga ankicre̱dojtokej toTe̱ko Jesucristo.",
        "032": "Ken tikijtowaj nej nimokí̱tzkija iwá̱n te̱kua̱nimej ipan a̱ltepe̱ꞌ Éfeso; ¿té̱ nimota̱nilij iga ijkó̱n nikchij? Siga cierto katka iga yej mikij ayꞌya ojpa‑isaj, ómpayawaꞌ yej kijtowaj, “Matitakua̱ka̱n, iwá̱n mata̱tika̱n, porque ke̱man tiáwijsan timikitij.”",
        "033": "Amo ximokajkaya̱waka̱n. Ken mojtowa: “Siga timotokaj wa̱n yej ayá̱ꞌ ye̱ꞌnemij, te̱ne̱xtiliáj yej aye̱kti iwá̱n tikajte̱waj iga tikchijtokej yej ye̱kti.”",
        "head_3": "Ken iga ojpa‑isaskej yej miktokej",
        "034": "Amejwa̱n xiye̱ꞌtajla̱mikika̱n iga wel xiye̱ꞌnemika̱n iwá̱n amo xikchi̱waka̱n yej aye̱kti. Nej nikmati iga sekin de amejwa̱n ayá̱ꞌ anki̱xmatij Dios, iní̱n nikijtowa iga xipi̱na̱waka̱n.",
        "035": "Anka agaj a̱n tatajtanis: “¿Ix kén a̱n ojpa‑isaskej yej miktokej? ¿Ix kémpa a̱n icue̱rpojmej kipiaskej?”",
        "036": "¡Xe̱toꞌtajla̱mikilis! Kua̱ꞌ moto̱ka tejté̱ íyo̱l, inó̱n pala̱ni nochi inakayo, íxwasan íyi̱x.",
        "037": "Yej moto̱ka ayéj yej ixwátoꞌya iga maojpa‑ixwa, sino que íyo̱l, wel de trigo o de seꞌpa íyo̱l.",
        "038": "Iwá̱n ipan inó̱n íyo̱l, Dios kichi̱wa ken yéj kineki, iwá̱n sejsé̱ yawi ne̱siti kensan ikuayo.",
        "039": "Ayá̱ꞌ nochi cuerpo ijkó̱mpasan; icue̱rpoj gente seꞌpa tachá, iwá̱n anima̱lmej seꞌpa no̱, iwá̱n de to̱to̱mej seꞌpa no̱, iwá̱n de michimej seꞌpa no̱.",
        "040": "Ijko̱nsan no̱ onoꞌ cue̱rpojmej yej onoꞌ ipan cielo wa̱n yej onoꞌ ipan ta̱jli; eꞌ cue̱rpojmej yej onokej ipan cielo seꞌpa iga ye̱ꞌne̱sij, ayéj ken yej onokej ipan ta̱jli.",
        "041": "To̱nati̱ꞌ seꞌpa ga ta̱wiá, la luna no̱ seꞌpa ga ta̱wiá, si̱talimej se̱seꞌpa no̱ iga ta̱wiáj; iwá̱n sejsé̱ si̱talin se̱seꞌpa iga ta̱wiá.",
        "042": "Ijko̱nsan no̱ kua̱ꞌ ojpa‑isaskej yej miktokej. Moto̱ka tejté̱ yej pala̱ni, iwá̱n ojpa‑isas yej ayꞌya miki.",
        "043": "Moto̱ka cuerpo yej ayá̱ꞌ moye̱ꞌita, iwá̱n kua̱ꞌ ojpa‑isa, pox mo̱nsaj. Moto̱ka yej kueta̱ntiꞌ, iwá̱n ojpa‑isa yej tajpalej.",
        "044": "Moto̱ka se̱ cuerpo yej nakayoj, eꞌ iga ojpa‑isas, seꞌpay; onos ken kajasi iga maono ipan cielo. Ijkó̱n ken onoꞌ cuerpo yej nakayoj, no̱ onoꞌ cuerpo yej kajasi iga maono ipan cielo.",
        "045": "Ijkí̱n kijtowa ka̱n ijkuilijtoꞌ itájto̱l Dios: “Yej áchtopa ta̱gaꞌ, ito̱ka̱ꞌ Adán, kimakakej vida”; onoꞌ seꞌ Adán yej no̱ ito̱ka̱ꞌ Cristo, yej tamaka vida iga nochipa matonoka̱n wa̱n Dios.",
        "046": "Eꞌ ayá̱ꞌ wa̱laj achto cuerpo yej kajasi iga maono ipan cielo, achto tikpiáj cuerpo yej nakayoj; iwá̱n despué̱j yej tikpiaskej ipan cielo.",
        "047": "Yej achto ta̱gaꞌ, chijtoꞌ de ta̱lpíno̱l; iwá̱n seꞌ ta̱gaꞌ, yej toTe̱ko, wa̱laj ipan cielo.",
        "048": "Tonochimej yej tonokej ipan ta̱jli tikpiáj tocue̱rpoj ken kipiáꞌ Adán, yej chijtoꞌ iga ta̱jli. Nochi yej onoꞌ ipan cielo kipiáj cuerpo ken kipiá Cristo, yej wa̱laj ipan cielo.",
        "049": "Ijkó̱n ken tonokej ken inó̱n achto ta̱gaꞌ yej chijtoꞌ iga ta̱jli, ijkó̱n no̱ tonoskej ken inó̱n yej wa̱laj ipan cielo.",
        "050": "Nimitzijli̱jnekij nokni̱wa̱n, iga yej nakayoj iwá̱n omiyoj awel kalakij ka̱n reina̱rowa Dios; iga yej pala̱ni awel yawi ipan cielo ka̱n onokej yej nochipa onoskej.",
        "051": "Eꞌ nikneki xikmatika̱n yej ayagaj kimatiá: Ayá̱ꞌ tonochimej timikiskej, eꞌ nochi tiawij timochi̱watij séꞌpaya,",
        "052": "nimani̱nsan, ken kua̱ꞌ timichpaj, mopatas ken tonokej. Iní̱n mochi̱was kua̱ꞌ mokakis yej último tapi̱tzas. Na̱watis tapí̱tzal iwá̱n yej miktokej yawij ojpa‑isatij iwá̱n ayoꞌ mikiskej; iwá̱n tejamej timochi̱waskej séꞌpaya.",
        "053": "Pues tonakayo yej pala̱ni, mopatas iga yej ayí̱ꞌ pala̱nis, iwá̱n tocue̱rpoj yej miki, mopatas iga yej ayí̱ꞌ mikis.",
        "054": "Iwá̱n kua̱ꞌ tonakayo mopatas iga yej ayí̱ꞌ pala̱ni, iwá̱n kua̱ꞌ tocue̱rpoj yej miki mopatas iga ayꞌya mikis, entonces íkua̱ꞌya mochi̱was ken kijtowa ka̱n ijkuilijtoꞌ: “Ayꞌya agaj mikis iga Dios kita̱nilij yej te̱miktiá.",
        "055": "Mikilis ayá̱ꞌ te̱ta̱niliá. Mikilis até̱ wel te̱chi̱wiliá.”",
        "056": "Yej ayompa kichijtokej kajasi iga mamikika̱n. Kua̱ꞌ atikchi̱waj ken tatekimaka la ley, tikmatij iga ayompa tinemij.",
        "057": "Eꞌ poxsan tikmakaj gracias Dios iga yej kichij toTe̱ko Jesucristo, ijkó̱n mikilis ayꞌya te̱ta̱nili̱j iga Cristo miꞌ iga tejame̱n."
    },
    "016": {
        "head_1": "Ken iga mamonechko tomi̱n iga makipale̱wi̱ka̱n tokni̱wa̱n",
        "001": "Iwá̱n kua̱ꞌ ankinechko̱skej tomi̱n iga tokni̱mej yej kitokaj toTe̱ko, xikchi̱waka̱n kensan nikijlijkej makichi̱waka̱n tokni̱wa̱n yej kitokaj Dios yej onokej ipan provincia de Galacia.",
        "002": "Cada domingo, sejsé̱ de amejwa̱n maka̱na alí̱n tomi̱n según ken iga se̱ kita̱niá, iwá̱n make̱nto iga ijkó̱n kua̱ꞌ nasis ayá̱ꞌ íkua̱ꞌoꞌ monechkojtos tomi̱n.",
        "003": "Xiktapejpenaka̱n sekin iga maya̱ka̱n Jerusalén, makiwi̱gaka̱n inó̱n tomi̱n yej ankimakaskej tokni̱wa̱n yej onokej Jerusalén. Kua̱ꞌ nasis, nikmakas sejsé̱ iya̱mamej yejamej iga ijkó̱n tokni̱mej de Jerusalén makimatika̱n iga amejwa̱n amotati̱tanimej.",
        "head_2": "Pablo kipaxa̱lowili̱jneki sekin a̱ltepe̱mej",
        "004": "Siga kajasis iga maniá, anka nia̱j no̱ iwa̱mej.",
        "005": "Kua̱ꞌ nipaxa̱lojtinemis, nipano̱j ipan estado de Macedonia, iwá̱n násisya amoa̱ltepe̱ꞌ Corinto.",
        "006": "Anka achi nika̱wis iwá̱n amejwa̱n, o anka ompiga nikpano̱lti̱j nochi me̱j kua̱ꞌ tasektaj, iwá̱n wel anne̱pale̱wi̱skej iga anneojmakaskej.",
        "007": "Ayá̱ꞌ nikneki san manimitzitzte̱waka̱n kua̱ꞌ nipano̱j, sino que nikneki maniwejka̱wa iwá̱n amejwa̱n siga toTe̱ko kineki.",
        "008": "Eꞌ nia nika̱witi nigaj Éfeso, este mapano iyilwiyo Pentecostés. a",
        "009": "Iga nigaj ken kua̱ꞌ ne̱kaltapowilíjkeja iga miaꞌ wel kicre̱dowa itájto̱l toTe̱ko kua̱ꞌ nikpowiliáj, malej onoꞌ miaꞌ yej ne‑ijiyaj.",
        "010": "Siga asis ompiga Timoteo, xikitaka̱n iga mayo̱lpa̱kto iwá̱n amejwa̱n, amo te̱ makiyo̱lmikti iga yéj no̱ tekipanowa iga kipowa itájto̱l toTe̱ko ken nej nikchi̱wa.",
        "011": "Inó̱n iga ni agaj amo makali̱mpamati, ma̱jwaꞌ xikpale̱wi̱ka̱n iga maye̱ꞌwi̱ki iga mane‑itaki, iga nigaj nikchi̱xtokej iwá̱n sekin tokni̱wa̱n.",
        "head_3": "Pablo tasaluda̱rowa",
        "012": "Tokni̱n Apolos niktekiꞌijlij iga mamitzpaxa̱lowili̱tij iwá̱n tokni̱wa̱n, eꞌ iná̱n aya kineki mayawi; b yá̱tikiꞌ kua̱ꞌ welitis.",
        "013": "Xisatoka̱n, iwá̱n ximoconfia̱rojtoka̱n ipan Cristo. Xiye̱ꞌnejnemika̱n ipan iyojwi Dios iwá̱n amo ximosemakaka̱n.",
        "014": "Nochi yej ankichi̱waj, xikchi̱waka̱n iga ankinekij amokni̱wa̱n.",
        "015": "Iná̱n nokni̱wa̱n, amejwa̱n ankimatij iga Estéfanas ifami̱liaj, yejamej achto yej kicre̱dojkej ye̱ꞌnoti̱ciaj ipan estado de Acaya, iwá̱n kipale̱wiáj tokni̱wa̱n yej moconfia̱rowaj ipan toTe̱ko.",
        "016": "Ijko̱nsan no̱ nimitztajtaniliáj iga xiktajto̱lkakika̱n Estéfanas iwá̱n nochi tokni̱wa̱n yej tekipanowaj iga toTe̱ko.",
        "017": "Nipa̱ki iga wa̱lkej Estéfanas, Fortunato wa̱n Acaico, yejamej ne̱pale̱wijkej ka̱n amejwa̱n awel ankichijkej iga ayá̱ꞌ nigaj amonokej.",
        "018": "Yejamej ne̱yo̱lchikajkej, kensan amejwa̱n no̱ mitzyo̱lchikajkej, inó̱n iga yejamej kajasi iga xikye̱ꞌitaka̱n.",
        "019": "Tokni̱wa̱n yej kitokaj toTe̱ko yej onokej ipan provincia de Asia mitzti̱taniliáj saludos. Aquila iwá̱n Priscila iwá̱n inochi yej icha̱n monechkowaj no̱ mitzti̱taniliáj saludos ipan ito̱ka̱ꞌ toTe̱ko.",
        "020": "No̱ inochi tokni̱wa̱n yej de nijpa mitzti̱taniliáj saludos. Ximopipitzo̱ka̱n iga ximosaluda̱ro̱ka̱n ken Dios kiye̱ꞌita.",
        "021": "Nej, Pablo, nimitzti̱taniliáj iní̱n saludo yej noma̱tika nikijkuilowa. c",
        "022": "Siga agaj ayá̱ꞌ kineki toTe̱ko Jesucristo, inó̱n Dios yawi kicastiga̱ro̱ti. ¡Mawi̱ki toTe̱ko!",
        "023": "ToTe̱ko Jesucristo mamitzyo̱lchika̱waka̱n."
    }
}