{
    "000": "San Juan Áchtopa a̱maꞌ yej kijkuiloj",
    "001": {
        "head_1": "Tájto̱l yej kichi̱wa iga nochipa matonoka̱n wa̱n Dios",
        "001": "Nejamej nimitzijkuilowiliáj de inó̱n yej onoyay este kua̱ꞌ pe̱waꞌ inochi, iwá̱n yej nikakikej iwá̱n ken iga niknojma‑itakej iga noyi̱xmej. Iwá̱n nikchijchimikej iga noma̱mej. Nemi nimitzta̱tapo̱wiáj de inó̱n Tájto̱l yej kichi̱wa iga wel matisatoka̱n. a",
        "002": "Ino̱nwaꞌ Tájto̱l Jesucristo yej kichi̱wa iga wel matisatoka̱n, mone̱xtij. Iwá̱n nejame̱n nikitakej iwá̱n no̱ya̱n nikpowakej; iwá̱n nimitzpowiliáj no̱ amejwa̱n de iní̱n yej kichi̱wa iga nochipa matonoka̱n wa̱n Dios. Iní̱n Tájto̱l onoya iwá̱n toTaj iwá̱n yéj ne‑i̱xne̱xtilijkej.",
        "003": "Nimitzpowiliáj kensan nikitakej iwá̱n kensan nikakikej, iga wel matise̱titoka̱n kensan nejame̱n nise̱titokej iwá̱n Dios yej toTaj iwá̱n Jesucristo yej iPiltzi̱n Dios.",
        "head_2": "Dios te̱perdona̱rowiliá iga tikchijkej yej aye̱kti",
        "004": "Nejamej nimitzijkuilowiliáj iní̱n iga pox matiyo̱lpa̱ktoka̱n.",
        "005": "Ini̱nwaꞌ in ye̱ꞌnoti̱ciaj yej Jesucristo ne̱ne̱xtilijkej yej nejamej nimitzpowiliáj amejwa̱n: Dios ayí̱ꞌ kichi̱wa yej aye̱kti, iga yéjwaꞌ nokta ta̱wi̱lyo̱ꞌ, ka̱n yéj onoꞌ ayá̱ꞌ takomichka̱n.",
        "006": "Siga tikijtowaj iga tise̱titokej íwa̱n, iwá̱n tikchí̱wajoꞌ yej aye̱kti iga tonókejoꞌ ken ka̱n takomichka̱n, titakajkaya̱waj iga atikchi̱waj ken itájto̱l Dios tane̱xtiliá.",
        "007": "Eꞌ siga tinemij ka̱n ta̱wi̱lpan, ijkó̱n ken Dios onoꞌ ka̱n ta̱wi̱lpan, ijkó̱n tise̱titokej iwá̱n nochi yej kicre̱dowaj Cristo; iwá̱n iyesyo Jesucristo yej iPiltzi̱n Dios te̱pajpa̱kiliá nochi yej tikchi̱waj yej aye̱kti.",
        "008": "Siga tikijtowaj iga ayá̱ꞌ tikchijkej yej aye̱kti, toga̱nájmejsan timokajkaya̱waj, iwá̱n ayá̱ꞌ tikijtowaj yej melá̱ꞌ nokta.",
        "009": "Eꞌ siga timote̱nxitomaj iga tikchijkej yej aye̱kti, Dios nochipa kichi̱wa ken kijtowa iwá̱n yéjsan kajasi iga tee̱lka̱wiliá iga tikchijkej yej aye̱kti, iwá̱n wel tee̱wi̱ltiliá yej ayompa tikchijkej."
    },
    "002": {
        "head_1": "Cristo yej te̱tajtowiliá",
        "001": "Amejwa̱n yej nimitzitaj ken nopilowa̱n, nimitzijkuilowiliáj iní̱n iga amo xikchi̱waka̱n yej aye̱kti. Eꞌ siga agaj kíchijaꞌ yej aye̱kti, tikpiáj se̱ yej te̱tajtowiliá iyi̱xtaj toTaj, ino̱nwaꞌ Jesucristo. Yéj ayí̱ꞌ kichi̱wa yej aye̱kti.",
        "002": "Jesucristo mote̱máꞌ iga miꞌ iga tejamej iga mate̱perdona̱rowili yej tikchijkej yej aye̱kti, ayejsan iga tejamej, no̱ iga inochi gente yej onoꞌ ipan iní̱n ta̱jli.",
        "003": "Siga tikchi̱waj ken Dios tatekimaka, ijkó̱n tikmatij iga tiki̱xmátija Dios.",
        "004": "Eꞌ siga agaj kijtowa: “Nej niki̱xmati Dios”, iwá̱n ayá̱ꞌ kichi̱wa ken yéj tatekimaka, ino̱nwaꞌ takajkaya̱wa, ayompa tajla̱miki.",
        "005": "Eꞌ kua̱ꞌ tikchi̱waj ken Dios tatekimaka, ompa mone̱xtiá iga tiknekij nokta in Dios; iwá̱n ijkó̱n tikmatij iga tise̱titokej iwá̱n yéj.",
        "head_2": "Seꞌpay te̱tekimaka Dios",
        "006": "Yej kijtowa iga se̱titoꞌ iwá̱n Dios, manemi ken nemiá Jesucristo.",
        "007": "Nokni̱wa̱n, iní̱n yej nimitzijkuilowiliáj iga xikchi̱waka̱n, ayéj seꞌpay yej te̱tekimaka Dios: ino̱nsan yej amejwa̱n ikyay mitztekimakakej iga xikchi̱waka̱n. Iní̱n yej ikyay mitztekimakakej, amejwa̱n ankikakíkeja.",
        "008": "Eꞌ malej ijkó̱n, nimitzijkuilowiliáj seꞌpay iga nimitztekimakaj, wel tikijtowaj iga iní̱n aya i̱ꞌ mokaki, iwá̱n ankimatij iga ijkó̱n nokta tamachtij Cristo iwá̱n mone̱xtiá no̱ pan amejame̱n. Iga nó̱ya̱nya nemi momati iní̱n tájto̱l, ken kua̱ꞌ némiya ta̱wiá no̱ya̱n iwá̱n tako̱mitilyo̱ꞌ nemi pojpoliwi.",
        "009": "Siga agaj kijtowa iga onoꞌ ipan ta̱wi̱lyo̱ꞌ, iwá̱n kijiya iyikni̱n, inó̱n ónogoꞌ ka̱n takomichka̱n.",
        "010": "Yej kineki iyikni̱n, inó̱n onoꞌ pan ta̱wi̱lyo̱ꞌ, iwá̱n akichi̱waltiá iga seꞌ makichi̱wa yej aye̱kti.",
        "011": "Eꞌ yej kijiya iyikni̱n inó̱n onoꞌ ka̱n takomichka̱n iwá̱n nemi ka̱n takomichka̱n iwá̱n ayá̱ꞌ kimati ka̱n yawi, iga tako̱mitilyo̱ꞌ ken ki̱xtzaktoꞌ.",
        "012": "Nopilowa̱n, nimitzijkuilowiliáj iga Dios mitzperdona̱rowilíjkeja nochi yej ankichijkej yej aye̱kti, iga Cristo miꞌ iga amejwa̱n.",
        "013": "Te̱tajwa̱n, nimitzijkuilowiliáj amejwa̱n porque anki̱xmátija Cristo yej onóyaya este kua̱ꞌ aya onoya nité̱. Chokomej iwá̱n takomej nimitzijkuilowiliáj amejwa̱n iga ankita̱nilijkej Tzitzimiꞌ. Nimitzijkuilowiliáj amejwa̱n yej nimitzitaj ken nopilowa̱ntzitzi̱n iga anki̱xmatikej toTaj.",
        "014": "Te̱tajwa̱n, mitzijkuilowilijkej amejwa̱n porque anki̱xmatij Cristo yej onóyaya kua̱ꞌ aya onoya nité̱. Nimitzijkuilowilijkej amejwa̱n chokomej iwá̱n takomej iga ankijyo̱wiliáj iga annemij ipan iyojwi toTe̱ko, iwá̱n ipan amoa̱lmajmej ankicre̱dojtokej itájto̱l Dios, iwá̱n ankita̱nilijkej Tzitzimiꞌ.",
        "015": "Amo xikyo̱lmakaka̱n iga xikchi̱waka̱n ken kichi̱waj yej aki̱xmatij Dios, niga mamitzyo̱ltila̱naka̱n yej onoꞌ ipan iní̱n ta̱jli. Siga tej tikyo̱lmakatoꞌ iga tikchi̱wa yej aye̱kti yej onoꞌ ipan iní̱n ta̱jli, awel tikneki toTaj.",
        "016": "Iga nochi yej aye̱kti yej te̱ne̱xtiliá yej kichi̱waj yej aki̱xmatij Dios, yej mochi̱wa ipan iní̱n ta̱jli: ken yej te̱yo̱ltila̱na yej aye̱kti, yej tikitaj wa̱n tikpiasnekij, iwá̱n iga timoweyimatij iga nochi yej tikpiáj. Nochi iní̱n ayá̱ꞌ te̱ne̱xtiliá toTaj Dios.",
        "head_3": "Wi̱ꞌya ta̱gaꞌ yej kijiya Cristo",
        "017": "Eꞌ iní̱n ta̱jli iwá̱n nochi yej onoꞌ yej ajaye̱kti yej te̱yo̱ltila̱na, yáwisan tamiti. Eꞌ yej kichijtoꞌ ken kineki Dios yawi onoti nochipa.",
        "018": "Nopilowa̱n, ayꞌya ke̱ꞌ poliwi kua̱ꞌ toTe̱ko wi̱ꞌ tajuzga̱ro̱ki. Amejwa̱n ankikakikej iga wi̱ꞌ yej kijiya Cristo, iwá̱n iná̱n ne̱sikoj miaꞌ yej kijiyaj Cristo. Inó̱n iga tikmatij iga ayꞌya ke̱ꞌ poliwi iga wi̱ꞌ toTe̱ko.",
        "019": "Ini̱mej yej kijiyaj Cristo, de tejáme̱mpasan katka yej tiktokaj Cristo, eꞌ ki̱skej iga ayéj katka de tejáme̱mpa. Porque siga de tejámejpa katka ka̱wiáj iwá̱n tejamej, eꞌ ijkó̱n mochij iga mane̱si iga ayéj nochi de tejamej.",
        "020": "Cristo mitzmakakej el Espíritu Santo, iwá̱n amonochi̱n amejwa̱n anki̱xmátija itájto̱l Dios.",
        "021": "Nimitzijkuilowiliáj ayéj iga ayá̱ꞌ anki̱xmatij itájto̱l Dios yej melá̱ꞌ nokta, sino que iga anki̱xmatij, iwá̱n amejwa̱n ankimatij iga ni agaj awel takajkaya̱wa yej kitoka itájto̱l Dios yej melá̱ꞌ nokta.",
        "022": "¿A̱ꞌyéj in yej takajkaya̱wa? Inó̱n yej kijtowa iga Jesús ayéj nokta Cristo, ino̱nwaꞌ in yej kijiya Cristo iga onoꞌ ico̱ntraj ken kijtowa toTaj iwá̱n te̱Piltzi̱n.",
        "023": "Yej ayá̱ꞌ kijtowa iga Jesús iPiltzi̱n Dios, ayá̱ꞌ sennemi wa̱n toTaj. Eꞌ yej kijtowa iga Jesús iPiltzi̱n Dios, inó̱n sennemi wa̱n toTaj.",
        "024": "Inó̱n iga amejwa̱n xikchijtoka̱n kensan yej ikyay mitzne̱xtilijkej ye̱ꞌnoti̱ciaj, iwá̱n siga ankichijtoskej ken kijtowa ye̱ꞌnoti̱ciaj yej ikyay ankikakikej, anse̱titoskej wa̱n te̱Piltzi̱n iwá̱n toTaj.",
        "025": "Ini̱nya in yej te‑ijlij Cristo: Iga nochipa tonoskej wa̱n yéj.",
        "026": "Iní̱n nimitzijkuilowilijkej iga amo xiktajto̱lkuika̱n ino̱mej yej takajkaya̱waj.",
        "027": "Eꞌ amejwa̱n ankipiáj el Espíritu Santo yej Jesucristo mitzmakakej, iwá̱n ayꞌ ankinekij iga seꞌ mamitzmachti̱ka̱n, porque el Espíritu mitzne̱xtiliáj nochi iwá̱n yej yéj mitzne̱xtiliáj ijko̱nya nokta. Xise̱titoka̱n iwá̱n Cristo ijkó̱n ken el Espíritu mitzne̱xtilijkej.",
        "028": "Iná̱n nopilowa̱n, xise̱titoka̱n iwá̱n Cristo iga ijkó̱n ayá̱ꞌ timajmawiskej kua̱ꞌ yéj ne̱siki, ayá̱ꞌ timopi̱najti̱skej kua̱ꞌ wi̱ꞌ."
    },
    "003": {
        "head_1": "Ipilowa̱n Dios",
        "001": "Xikitaka̱n ken iga te̱poxneki Dios yej toTaj, iga te‑ijliá iga tejamej ipilowa̱n yéj, melá̱ꞌ iga ijkó̱n. Inó̱n iga, yej ayá̱ꞌ kitokaj toTe̱ko iyojwi, ayá̱ꞌ te‑i̱xmatij iga ayá̱ꞌ ki̱xmatij Dios.",
        "002": "Nokni̱wa̱n yej nimitzpoxnekij, iná̱n tejamej ipilówa̱nya Dios, malej iga aya tikmatij kenya tonoskej inó̱n ve̱j. Eꞌ tikmatij iga kua̱ꞌ ne̱siki Cristo tijyaskej ken yéj, porque tikitaskej ken nokta in yéj.",
        "003": "Iwá̱n nochi yej kichi̱xtoꞌ iga Dios inó̱n kichi̱was, kite̱mowa iga makichi̱wa yej Dios kineki, ijkó̱n ken Cristo nochipa kichi̱wa yej ye̱kti.",
        "004": "Eꞌ nochi yej kichi̱wa yej aye̱kti, akichi̱wa ken kijtowa iley Dios porque yej kichi̱wa yej aye̱kti ayá̱ꞌ kitoka iley Dios.",
        "005": "Amejwa̱n ankimatij iga Jesucristo wa̱laj ipan iní̱n ta̱jli iga te̱perdona̱rowili̱ko yej tikchijkej yej aye̱kti, iwá̱n yéj ayí̱ꞌ kichij yej aye̱kti.",
        "006": "Inó̱n iga nochi yej nochipa se̱titoꞌ iwá̱n yéj, ayꞌ wel kichijtos yej aye̱kti; eꞌ nochi yej kichi̱wa yej aye̱kti, akicre̱dowa Cristo, niga ki̱xmati.",
        "007": "Nopilowa̱n, amo agaj mamitzkajkaya̱waka̱n; yej kichijtoꞌ yej ye̱kti, inó̱n ye̱ꞌnemi, kensan Jesús kichi̱wa yej ye̱kti.",
        "008": "Yej kichijtoꞌ yej aye̱kti ino̱nwaꞌ kitoka Tzitzimiꞌ, iga Tzitzimiꞌ este ikyay pe̱waꞌ iga kichijtoꞌ yej aye̱kti. Eꞌ iPiltzi̱n Dios wa̱laj nokta iga makipolo yej kichijtoꞌ Tzitzimiꞌ.",
        "009": "Ni agaj yej ipilówa̱mpa Dios kichíjtoꞌsan yej aye̱kti, iga kichíjtoꞌya ken kijtowa itájto̱l Dios, iwá̱n awel kichijtos yej aye̱kti, iga Dio̱sya ipiltzi̱n.",
        "head_2": "Matimosepannekika̱n",
        "010": "Momati a̱ꞌyéj in ipilowa̱n Dios iwá̱n a̱ꞌyéj in ipilowa̱n Tzitzimiꞌ, iga nochi yej ayá̱ꞌ kichijtoꞌ yej ye̱kti iwá̱n ayá̱ꞌ kineki iyikni̱n, inó̱n ayéj ipiltzi̱n Dios.",
        "011": "Ini̱nwaꞌ in ye̱ꞌnoti̱ciaj yej ikyay ankikaktiwi̱tzej: iga matimosepannekika̱n.",
        "012": "Amo matikchi̱waka̱n ken Caín iga yéj kichij ken kineki Tzitzimiꞌ iwá̱n kimiktij iyikni̱n. ¿Iwá̱n te íga kimiktij? Iga Caín ayompa nemiá, iwá̱n iyikni̱n ye̱ꞌnemiá.",
        "013": "Nokni̱wa̱n, siga mitzijiyaj yej akitokaj iyojwi Dios, inó̱n amo xikitaka̱n ken tejté̱ yej aya ankimatij.",
        "014": "Tejamej timiktóyaja iwá̱n ti‑ojpa‑isákeja; inó̱n tikmatij iga tiknekij tokni̱wa̱n. Yej ayá̱ꞌ kineki iyikni̱n, inó̱n ken kua̱ꞌ míktogoꞌ.",
        "015": "Nochi yej kijiya iyikni̱n, ino̱nwaꞌ ken kua̱ꞌ tamiktiá, iwá̱n amejamej ankimatij iga nochi yej tamiktiá, inó̱n ayí̱ꞌ wel onos wa̱n Dios.",
        "016": "Tikmatij ken iga matimonekika̱n, ken Jesucristo te̱ne̱xtilij kua̱ꞌ miguiꞌ iga tejamej. Ijko̱nsan no̱ tejamej, matiknekika̱n tokni̱wa̱n este wel matimikika̱n iga yejamej.",
        "017": "Siga se̱ tokni̱n motapialiá wa̱n kita se̱ tokni̱n yej kineki iga mamopale̱wi, iwá̱n siga inó̱n yej motapialiá ayá̱ꞌ kipale̱wiá, ¿kén wel kijto̱j iga kineki iyikni̱n ken Dios te̱neki?",
        "head_3": "Wel tikna̱ꞌtechowaj Dios",
        "018": "Nopilowa̱n, amo matikijtó̱ka̱nsan iga timonekij, sino que mamelaꞌne̱si iga timonekij.",
        "019": "Ijkó̱n iga tiknekij tokni̱mej, wel tikmatij iga ómpaya ken tinemij, iwá̱n wel tikmatij iga tiye̱ꞌonokej iyi̱xtaj Dios.",
        "020": "Eꞌ siga toa̱lmaj te‑ijliá iga tikchijkej yej aye̱kti, Dios má̱j kimati que toa̱lmaj, iga yéj nochi kimati.",
        "021": "Nokni̱wa̱n yej nimitzpoxnekij, siga toa̱lmaj te‑ijliá iga ayá̱ꞌ tikchijtokej yej aye̱kti, atimajmawij iga tikna̱ꞌtechowaj Dios.",
        "022": "Iwá̱n yéj te̱makas nochi yej tiktajtaniliáj, iga tikchi̱waj ken yéj tatekimaka iwá̱n tikchi̱waj yej yéjpa kiye̱ꞌita.",
        "023": "Dios te̱tekimaka iga maticre̱do̱ka̱n Jesucristo yej iPíltzi̱mpa iwá̱n matimosepannekika̱n ken yéj tatekimaka."
    },
    "004": {
        "head_1": "Amo mamitzkajkaya̱waka̱n yej kijtówajkiꞌ iga Dios kimaka tájto̱l iga makijto",
        "001": "Nokni̱wa̱n yej nimitzpoxnekij, amo xicre̱do̱ka̱n nochi ino̱mej yej kijtowaj iga iyEspí̱ritoj Dios kitajto̱lmakaj, sino que xikitaka̱n siga inó̱n espíritu yej onoꞌ ipan yejamej, wi̱ꞌ de Dios o ayéj. Iga ipan iní̱n ta̱jli poxsan nemi pi̱wij yej takajkaya̱waj, ino̱mej yej ayéj melaꞌprofe̱tajmej a yej kijtowaj iga Dio̱skiꞌ tajtowa pan yejame̱n.",
        "002": "Ijkó̱n amejwa̱n wel ankimatiskej a̱ꞌyéj kipiá iyEspí̱ritoj Dios: nochi yej kijtowa iga Jesucristo kipiáꞌ icue̱rpoj ken nochi ta̱gaꞌ kua̱ꞌ wa̱lka ipan ta̱jli, inó̱n kipiá iyEspí̱ritoj Dios.",
        "003": "Nochi yej ayá̱ꞌ kijtowa iga Jesucristo kipiáꞌ icue̱rpoj ken nochi ta̱gaꞌ kua̱ꞌ wa̱lka ipan ta̱jli, inó̱n ayá̱ꞌ kipiá iyEspí̱ritoj Dios; sino que kipiá iyespí̱ritoj yej ayéj melaꞌCri̱stoj; yej amejwa̱n ankimátija iga inó̱n espíritu yawi wi̱kiti, iwá̱n iná̱n ónoꞌya ipan iní̱n ta̱jli.",
        "004": "Nopilowa̱n, amejwa̱n itatki Dios iwá̱n ankita̱nilíjkeja ino̱mej yej ayéj melaꞌprofe̱tajmej, yej takajkaya̱waj, iga inó̱n iyEspí̱ritoj Dios yej onoꞌ ipan amejwa̱n má̱j weliti que inó̱n espíritu yej onoꞌ ipan ino̱mej yej ayá̱ꞌ kichi̱waj ken kineki toTe̱ko.",
        "005": "Ino̱mej yej takajkaya̱waj de inó̱mejpa yej akitokaj toTe̱ko, takajkaya̱waj kensan motekichi̱wa ipan iní̱n ta̱jli, inó̱n iga sekin yej no̱ akitokaj toTe̱ko kitajto̱lkakij ino̱mej yej ayéj melaꞌprofe̱tajmej.",
        "head_2": "Dios nochipa te̱neki",
        "006": "Eꞌ tejamej itatki Dios. Yej ki̱xmati Dios, te̱tajto̱lkaki, eꞌ yej ayéj itatki Dios ayá̱ꞌ te̱tajto̱lkakij. Ijkó̱n wel tikmatij a̱ꞌyéj kipiá iyEspí̱ritoj Dios yej atakajkaya̱wa iwá̱n a̱ꞌyéj kipiá espíritu yej takajkaya̱wa.",
        "007": "Nokni̱wa̱n yej nimitzpoxnekij, matimosepannekika̱n, iga Dios kichi̱wa iga wel matiknekika̱n tokni̱wa̱n. Nochi yej kineki iyikni̱n, inó̱n ipiltzi̱n Dios iwá̱n ki̱xmati Dios.",
        "008": "Eꞌ yej ayá̱ꞌ kineki iyikni̱n, inó̱n ayá̱ꞌ ki̱xmati Dios, iga Dios nochipa te̱neki.",
        "009": "Dios kine̱xtij iga te̱poxneki kua̱ꞌ kiti̱tan ise̱lPiltzi̱n ipan iní̱n ta̱jli, iga timoconfia̱rowaj pan yéj, nochipa tonoskej wa̱n Dios.",
        "010": "Ipan iní̱n ne̱si iga te̱neki: ayéj iga tejamej tikpoxnekikej Dios, sino que yéj te̱neguiꞌ iwá̱n kiti̱tan iPiltzi̱n iga yéj mamiki iga tejamej iga wel mate̱perdona̱rowili yej tejamej tikchijkej yej aye̱kti.",
        "011": "Nokni̱wa̱n yej nimitzpoxnekij, siga Dios ijkó̱n te̱neguiꞌ, tejamej no̱ matimonekika̱n.",
        "012": "Dios ayagaj kitaꞌ nike̱man; eꞌ siga timosepannekij, Dios se̱titoꞌ iwá̱n tejamej iwá̱n tejamej tise̱titokej wa̱n yéj, iwá̱n ijkó̱n momelaꞌne̱xtiá ken iga Dios te̱poxneki.",
        "013": "Ijkí̱n tikmatij iga tise̱titokej wa̱n Dios iwá̱n Dios se̱titoꞌ wa̱n tejamej: iga iyEspí̱ritoj yej yéj te̱máꞌ.",
        "014": "Iwá̱n nejamej nikitakej iwá̱n niknojma‑ijtowaj iga toTaj kiti̱tan iPiltzi̱n iga makisalva̱ro nochi gente.",
        "015": "Dios se̱titoꞌ wa̱n nochi yej kinojma‑ijtowa iga Jesús nokta iPiltzi̱n Dios. Ijkó̱n wel tise̱titoskej wa̱n Dios iwá̱n Dios wa̱n tejamej.",
        "016": "Tikmatij wa̱n ticre̱dowaj iga Dios te̱neki. Dios te̱neki, iwá̱n yej kineki iyikni̱n, se̱titoꞌ wa̱n Dios, iwá̱n Dios se̱titoꞌ wa̱n yéj.",
        "017": "Siga melá̱ꞌ tiknekij tokni̱wa̱n iwá̱n tikchi̱waj ken kichij Jesucristo kua̱ꞌ onoya ipan iní̱n ta̱jli, tijyaskej kensan yéj ken iga te̱neki, iwá̱n ayá̱ꞌ timajmawiskej kua̱ꞌ Dios tajuzga̱ro̱j.",
        "018": "Yej kimati iga Dios kineki, ayá̱ꞌ majmawi. Kua̱ꞌ tikmatij iga Dios te̱poxneki, ni alí̱n atimajmawij. Iga yej majmawi kimati iga Dios yawi kicastiga̱ro̱ti. Inó̱n iga, si agaj majmawi, aya kimelaꞌmati iga Dios kipoxneki.",
        "019": "Tejamej tiknekij Dios iwá̱n tiknekij tokni̱wa̱n iga Dios achto te̱neguiꞌ.",
        "020": "Siga agaj kijtowa: “Nej nikneki Dios”, eꞌ kijiya iyikni̱n, inó̱n takajkaya̱wa. Pues siga ayá̱ꞌ kineki iyikni̱n yej wel kita, awel kineki Dios yej ayá̱ꞌ kita."
    },
    "005": {
        "head_1": "Amo matikchi̱waka̱n ken yej akitokaj iyojwi toTe̱ko",
        "001": "Nochi yej kijtowa iga Jesús nokta in Cristo, a inó̱n yej ijkó̱n kijtowa ipiltzi̱n Dios; iwá̱n yej kineki toTaj, no̱ kineki ipilowa̱n toTaj.",
        "002": "Siga tiknekij Dios iwá̱n tikchi̱waj yej yéj kijtowa, tikmatij iga no̱ tiknekij ipilowa̱n Dios.",
        "003": "Yej kineki toTaj, kichi̱wa ken toTaj tatekimaka iwá̱n yej toTaj te̱tekimaka iga matikchi̱waka̱n, ayéj ken yej awel mochi̱wa.",
        "004": "Nochi yej ipilówa̱mpa Dios kita̱niliá yej te̱yo̱ltila̱na yej aye̱kti yej mochi̱wa pan iní̱n ta̱jli. Iga timoconfia̱rowaj ipan Jesús, ayá̱ꞌ tikchi̱waj yej aye̱kti ken kichi̱waj yej ayá̱ꞌ kitokaj iyojwi toTe̱ko.",
        "head_2": "IyEspí̱ritoj Dios kijtowa yej melá̱ꞌ nokta",
        "005": "Yej kicre̱dowa iga Jesús iPiltzi̱n Dios, inó̱n kita̱niliá yej te̱yo̱ltila̱na yej aye̱kti yej mochi̱wa pan iní̱n ta̱jli, ken kichi̱waj yej akitokaj iyojwi toTe̱ko.",
        "006": "Kua̱ꞌ Jesucristo wa̱lka ipan iní̱n ta̱jli, kibautiza̱rojkej b pan a̱ꞌti, iwá̱n ki̱saꞌ iyesyo kua̱ꞌ miꞌ ipan cruz. IyEspí̱ritoj Dios te̱nojma‑ijliá nochi iní̱n, wa̱n iní̱n Espíritu kijtowa yej melá̱ꞌ nokta.",
        "007": "E̱yímejwaꞌ in yej onokej ipan cielo in yej te̱nojma‑ijliáj: toTaj, Tájto̱l wa̱n el Espíritu Santo, iwá̱n iye̱yixtimej sansé̱ kijtowaj.",
        "008": "E̱yímejwaꞌ in yej onokej ipan ta̱jli in yej te̱nojma‑ijliáj: el Espíritu, a̱ꞌti iwá̱n esti, iwá̱n iye̱yixtimej sansé̱ kijtowaj.",
        "009": "Siga wel ticre̱dowaj yej kijtowaj tajta̱gaꞌ, ma̱jya sej vale̱rowa yej kijtowa Dios, porque Dios kijtowa yej kichij iPiltzi̱n.",
        "010": "Yej moconfia̱rowa ipan iPiltzi̱n Dios ipan iya̱lmaj kicre̱dowa yej Dios kijtowa; eꞌ yej ayá̱ꞌ kicre̱dowa Dios, inó̱n kipantiá iga Dios takajkaya̱wa, iga ayá̱ꞌ kicre̱dowa yej Dios kijtoj de iPiltzi̱n.",
        "011": "Ini̱nwaꞌ in yej kijtoj Dios: iga yéj kichi̱was iga nochipa tonoskej íwa̱n, siga ticre̱dowaj ipan Cristo wel nokta nochipa tonoskej íwa̱n.",
        "head_3": "Te iga mo‑ijkuiloj iní̱n a̱maꞌ",
        "012": "Yej se̱titoꞌ wa̱n iPiltzi̱n Dios, yawi onoti nochipa íwa̱n ipan cielo; eꞌ yej ayá̱ꞌ se̱titoꞌ wa̱n iPiltzi̱n Dios, ayá̱ꞌ onos nochipa íwa̱n.",
        "013": "Nimitzijkuilowiliá iní̱n a̱maꞌ amejamej yej ankicre̱dowaj ipan iPiltzi̱n Dios, iga xikmatíka̱nya iga nochipa amonoskej iwá̱n yéj ipan cielo.",
        "014": "Timoconfia̱rowaj ipan Dios iga tikmatij iga kua̱ꞌ tiktajtaniliáj yej yejpa kiye̱ꞌita, yéj te̱tajto̱lkaki.",
        "015": "Iwá̱n tejamej tikmatij nokta iga Dios te̱kaki kua̱ꞌ titajtowaj íwa̱n; inó̱n iga tikmatij iga tikpiaja yej tiktajtanilijkej.",
        "016": "Siga agaj kita iga iyikni̱n kichijtoꞌ yej aye̱kti, yej weljoꞌ moperdona̱rowa, makitajtanili Dios iga makipale̱wi, iwá̱n Dios kichi̱was iga inó̱n tokni̱n nochipa maono íwa̱n ipan cielo. Nikijtowa inó̱n siga kichij yej aye̱kti yej weljoꞌ moperdona̱rowa, iga onoꞌ nokta yej mochi̱wa yej aye̱kti yej aweljoꞌ moperdona̱rowa, iga ino̱mpa ayá̱ꞌ nikijtowa iga xiktajtanili̱ka̱n Dios iga makipale̱wi.",
        "017": "Nochi yej mochi̱wa yej Dios ayá̱ꞌ kiye̱ꞌita, ino̱nwaꞌ aye̱kti; eꞌ onoꞌ yej mochi̱wa yej aye̱kti yej weljoꞌ moperdona̱rowa.",
        "018": "Tikmatij iga yej ipilówa̱mpa Dios ayoꞌ kichijtoskej yej aye̱kti. Porque iPiltzi̱n Dios kicuida̱rowaj, iwá̱n Tzitzimiꞌ awel te̱ kichi̱wiliáj.",
        "019": "Tikmatij iga tejamej tiktokaj Dios, eꞌ no̱ tikmatij iga yej ayá̱ꞌ kitokasnekij Dios, nochi yejamej Tzitzimiꞌ kitekimakaj.",
        "020": "No̱ tikmatij iga iPiltzi̱n Dios wa̱lka, iwá̱n yéj te̱ne̱xtilij iga matikmelaꞌi̱xmatika̱n yej melaꞌDio̱s. Iwá̱n tejamej tiki̱xmatij iga tisen‑onokej iwá̱n Jesucristo yej iPiltzi̱n. Yejwaꞌ in melaꞌDio̱s yej kichi̱wa iga wel matonoka̱n nochipa íwa̱n."
    }
}