{
    "000": "San Pedro Áchtopa a̱maꞌ yej kijkuiloj",
    "001": {
        "head_1": "Pedro kijkuilowiliá yej kitokaj Cristo yej nijnijiga cha̱ntitokej",
        "001": "Nej niPe̱dro iyapó̱stol a Jesucristo, ken tikijtowaj nej se̱ yej yéj kiti̱tan. Nimitzijkuilowiliáj nokni̱wa̱n yej mitzki̱xtijkej b ipan amopai̱smej iwá̱n iná̱n ancha̱ntitokej ipan esta̱dojmej yej ito̱ka̱mej, Ponto, Galacia, Capadocia, Asia iwá̱n Bitinia.",
        "head_2": "Mamoweyimati̱lti Dios",
        "002": "Amejwa̱n yej mitztapejpenkej ken ikyay kejla̱ntoya toTaj Dios. Iwá̱n el Espíritu Santo kichij iga xiye̱ꞌnemika̱n iwá̱n xikchi̱waka̱n ken kineki Jesucristo yej mitzperdona̱rojkej iga iyesyo yej kitoyaj kua̱ꞌ miꞌ. c Mamitzpale̱wi̱ka̱n Dios iwá̱n yéj makichi̱wa iga nochipa xonoka̱n tamelá̱.",
        "003": "Matikweyimati̱lti̱ka̱n Dios yej íTajpa toTe̱ko Jesucristo, iga poxsan te̱cho̱kilij. Kua̱ꞌ ojpa‑isaꞌ Jesucristo ka̱n miktoya, kichij iga mati‑ojpanace̱ro̱ka̱n sej iga wel matikmatika̱n iga nochipa tonoskej íwa̱n.",
        "004": "Dios te̱makas yej ye̱kti, yej a̱ntoꞌ ajko ipan cielo, yej ayí̱ꞌ tamis, niga ne̱mpoliwis, niga pala̱nis ken nochi yej tiki̱xmatij ipan ta̱jli.",
        "005": "Iga anmoconfia̱rojtokej ipan Dios, yéj mitzpale̱wiáj iga ipode̱r este que mitzsalva̱ro̱skej kua̱ꞌ asis hora iga yéj yawi tajuzga̱ro̱ti.",
        "006": "Iga iní̱n amejwa̱n poxsan xipa̱kika̱n, malej iga amejwa̱n achi alí̱n tiempo ankisufri̱ro̱skej iga kuajkuantas mitzchi̱wili̱skej.",
        "007": "Iga anmoconfia̱rowaj pan Dios, inó̱n poxsan vale̱rowa ken tikita oro. Iga oro mane̱si iga melaꞌo̱roj, moproba̱rowa pan tiꞌti. Ijko̱nsan no̱ iga mane̱si iga anmomelaꞌconfia̱rowaj ipan toTe̱ko kuajkuantas mitzpasa̱ro̱skej iwá̱n melaꞌne̱sis siga ankijyo̱wi̱skej kua̱ꞌ ankisufri̱ro̱skej. Iga anmoconfia̱rowaj ipan Dios inó̱n ma̱jya sej vale̱rowa que oro; iga oro támissan ke̱man. Ijkó̱n, kua̱ꞌ ne̱siki Jesucristo, ye̱ꞌtajto̱j iga amejwa̱n iga anmoconfia̱rowaj ipan toTe̱ko, mitzweyimati̱lti̱skej iga ankijyo̱wijkej yej mitzchi̱wilijkej.",
        "008": "Amejwa̱n ankinekij Jesucristo malej ayí̱ꞌ ankitaj; iwá̱n malej iga aya ankitaj, ankicre̱dowaj yéj. Ampoxpa̱kij, este awel ankijtowaj iga tájto̱l ken iga nochipa ampoxpa̱kij.",
        "009": "Ampa̱kij iga ankimátija iga toTe̱ko mitzsalva̱ro̱skej iga anmoconfia̱rojkej ipan yéj.",
        "010": "Ikyay profe̱tajmej d momachtijkej iwá̱n tatajtantinenkej iga makimatika̱n ken iga mosalva̱ro̱lo̱j, iwá̱n kijtojkej iga Dios te̱salva̱ro̱j iga te̱poxneki.",
        "011": "Ikya kua̱ꞌ Cristo aya wi̱tziá ipan ta̱jli, profe̱tajmej kinekiáj makimatika̱n a̱ꞌyéj a̱n kichi̱was iga mamosalva̱ro̱lo iwá̱n ke̱man mochi̱was. IyEspí̱ritoj Cristo kimati̱ltia̱ya profe̱tajmej kén iga Cristo yawij kikno̱chi̱watij, iwá̱n kén Cristo yawij kiweyimati̱lti̱tij.",
        "head_3": "Dios te̱no̱tza iga matiye̱ꞌnemika̱n",
        "012": "Eꞌ Dios kimati̱ltij ino̱mej profe̱tajmej iga yej yejamej kijtojkej ayéj iga yejamej, sino iga amejwa̱n xiye̱ꞌonoka̱n. Iná̱n Dios kiti̱tan el Espíritu Santo, ki̱saꞌ ipan cielo iga makipale̱wi ino̱mej yej kipowaj itájto̱l Dios iga amejwa̱n xikmatika̱n iní̱n ye̱ꞌnoti̱ciaj yej aya ankimatiáj, yej a̱ngelejmej e no̱ kinekij maguiꞌ makimatíka̱nya.",
        "013": "Inó̱n iga xikitaka̱n ken iga annemij, xiye̱ꞌtajla̱ntoka̱n iwá̱n nochipa ximoconfia̱rojtoka̱n ipan Dios iga yéj yawi mitzsalva̱ro̱tij kua̱ꞌ ne̱siki Jesucristo.",
        "014": "Xinemika̱n ken ino̱mej te̱pilowa̱n yej kichi̱waj nochi yej kitekimakaj, amo xikchijtoka̱n yej aye̱kti ken ankichi̱wayaj kua̱ꞌ aya anki̱xmatiáj Dios.",
        "015": "Ma̱jwaꞌ xiye̱ꞌnemika̱n, ijkó̱n ken kajasi iga manemika̱n yej kitokaj toTe̱ko, porque Dios yej mitzno̱tzkej, ayí̱ꞌ kichi̱wa yej aye̱kti.",
        "016": "Porque ka̱n ijkuilijtoꞌ itájto̱l Dios, ijkí̱n kijtowa: “Amo xikchi̱waka̱n yej aye̱kti; porque nej ayí̱ꞌ nikchi̱wa yej aye̱kti.” f",
        "017": "Amejwa̱n ankijliáj iga “amoTaj” in Dios, yej kijuzga̱rowa kensan iga se̱ kichi̱wa, yéj ayá̱ꞌ se̱san kiye̱ꞌita. Nochipa ximoali̱mpamatika̱n iyi̱xtaj Dios mie̱j amonókejoꞌ ipan iní̱n ta̱jli.",
        "018": "Ankimátija iga amejwa̱n Dios mitzxitonkej ka̱n ikya ken an‑ilpitoyaj iga ankichijtoyaj yej ayá̱ꞌ mitzpale̱wiáj, kensan kichijtoyaj amo‑ikyapatajwa̱n. Dios iga mitzxitonkej ayá̱ꞌ kixtaj iga oro o plata,",
        "019": "sino que iga Jesucristo iyesyo yej pox vale̱rowa. Jesucristo kimiktijkej ken se̱ borre̱gojtzi̱n g yej ye̱ktitoꞌ, yej ayí̱ꞌ kichij yej aye̱kti. h",
        "020": "Cristo ino̱nya nokta iga onoya este kua̱ꞌ aya mochi̱waya iní̱n ta̱jli, eꞌ iná̱n ne̱siko kua̱ꞌ ayꞌya wejka iga tajuzga̱ro̱ki toTe̱ko. Ne̱siko iga amejwa̱n xiye̱ꞌonoka̱n.",
        "021": "Kua̱ꞌ wa̱laj Jesucristo, yéj mitzne̱xtilijkej kén iga ankicre̱dowaj Dios yej ki‑ojpa‑ixitij Cristo ka̱n miktoya. Iwá̱n Dios kichij iga Cristo poxsan makiweyimati̱lti̱ka̱n. Inó̱n iga amejwa̱n anmoconfia̱rojkej ipan Dios iwá̱n ankimelaꞌmatitokej iga Dios kichi̱was ken kijtoj.",
        "022": "Iná̱n amejwa̱n iga ankichi̱waj ken kijtowa itájto̱l Dios, ayꞌya ankejla̱ntokej yej aye̱kti iwá̱n welja ankimelaꞌnekij tokni̱wa̱n. Inó̱n iga poxsan ximosepannekika̱n sewoꞌ iwá̱n seꞌ iga inochi amoa̱lmajmej.",
        "023": "Porque amejwa̱n sej an‑ojpanace̱rojkej; i eꞌ amotaj ayejoꞌ yej miki, sino que mitzmakakej vida Dios iga itájto̱l yej isatoꞌ iwá̱n nochipa onos.",
        "024": "Porque itájto̱l Dios kijtowa: Nochi gente ken tikita kochkiꞌ, iwá̱n nochi yej motapialiá moweyimati, iwá̱n inó̱n yej kipiá, ken tikita ixo̱chiyo kochkiꞌ. Kochkiꞌ wa̱ki iwá̱n xi̱ni ixo̱chiyo;"
    },
    "002": {
        "001": "Xikajte̱wáka̱nya iga ankichi̱waj nochi yej ajaye̱kti, ayoꞌ xitakajkaya̱waka̱n, amo san ximopajpanti̱ka̱n iga anye̱ꞌnemij, amo xita‑i̱xitaka̱n iwá̱n amo xitapo̱powaka̱n.",
        "002": "Xijyaka̱n ken seliꞌko̱kone̱ꞌ yej a̱tanekij iga kinektokej chi̱chiwala̱ꞌ, iwá̱n ino̱nwaꞌ chi̱chiwala̱ꞌ kijto̱jneki itájto̱l Dios yej pox ye̱kti iwá̱n te̱pale̱wiá iga wel má̱j matimoconfia̱ro̱ka̱n ipan yéj iwá̱n wel te̱salva̱rowa.",
        "head_1": "Cristo, teꞌti yej isatoꞌ",
        "003": "Amejwa̱n ankimátija iga toTe̱ko poxsan te̱cho̱kiliá.",
        "004": "Inó̱n iga xikna̱ꞌtecho̱ka̱n toTe̱ko Jesucristo, yéjwaꞌ ken tikita se̱ teꞌti yej isatoꞌ, yej la gente kitajkalkej, eꞌ inó̱n teꞌti Dios kitapejpen iwá̱n poxsan vale̱rowa.",
        "005": "Amejwa̱n no̱ ken antemej yej isatokej, iwá̱n iga ino̱mej teꞌti Dios nemi kichi̱wa tio̱pan ka̱n onos iyEspí̱ritoj, iwá̱n amejwa̱n ansacerdo̱tejmej yej ankichi̱waj ken kineki Dios, iwá̱n Jesucristo mitzpale̱wiáj iga ankimakaj iyofre̱ndaj Dios yej poxsan kiye̱ꞌita.",
        "006": "No̱ ijkí̱n ijkuilijtoꞌ itájto̱l Dios: Nej nikta̱liá se̱ teꞌti ipan Jerusalén, a inó̱n teꞌti ka̱n pe̱wa iga mochi̱wa kajli, iwá̱n inó̱n teꞌti Dios kitapejpen iga poxsan vale̱rowa, yej ípan moconfia̱rowa ayá̱ꞌ mopi̱najti̱j.",
        "007": "Iga amejwa̱n yej ankicre̱dowaj, inó̱n teꞌti poxsan vale̱rowa, eꞌ iga ino̱mej yej ayá̱ꞌ kicre̱dowaj, mocumpli̱rowa ka̱n ijkuilijtoꞌ pan itájto̱l Dios: Yej kalchi̱waj kitajkalkej inó̱n teꞌti, eꞌ inó̱n teꞌti ma̱jya sej vale̱rowa iga kitapejpenkej iga ípan mataksato kajli yej nemi mochi̱wa.",
        "head_2": "Amejwa̱n itatki Dios",
        "008": "No̱ mochij yej ijkí̱n ijkuilijtoꞌ: Teꞌti ka̱n mokxiwi̱tekilo iwá̱n teꞌti yej tawetzi̱ltiá. Yejamej mokxiwi̱tekij iga ayá̱ꞌ kicre̱dowaj itájto̱l Jesucristo, ino̱mej ino̱nya nokta iga wa̱lkej.",
        "009": "Eꞌ amejwa̱n gente yej Dios mitztapejpenkej, ansacerdo̱tejmej yej antekipanowaj iga yéj. Amejwa̱n gente yej anye̱ꞌnemij iyi̱xtaj, iwá̱n mitzno̱tzkej iga xikpowaka̱n yej Dios kichij yej ayagaj má̱j wel kichi̱wa. Dios mitzki̱xtijkej ka̱n ankichijtoyaj yej aye̱kti iga iná̱n xikchi̱waka̱n yej ye̱kti ken yéj kineki.",
        "head_3": "Xinemika̱n ken Dios kineki",
        "010": "Ikya amejwa̱n ayéj te̱ amoteki iyi̱xtaj Dios, eꞌ iná̱n amejwa̱n gente yej itátkiya Dios. Ikya ayagaj mitzcho̱kilia̱yaj, eꞌ iná̱n mitzcho̱kiliaja Dios.",
        "011": "Nokni̱wa̱n yej nimitzpoxnekij, yej ken anwejkacha̱nejkej iwá̱n yej ken ampanówajsan pan iní̱n ta̱jli, b nimitztajtaniliáj iga amo xikchi̱waka̱n yej aye̱kti yej mitzyo̱ltila̱naj, wa̱n amo xikchi̱waka̱n yej ayá̱ꞌ mitzpale̱wiáj iga ankitokaj iyojwi toTe̱ko.",
        "012": "Xiye̱ꞌnemika̱n iyi̱xtaj yej ayá̱ꞌ kicre̱dowaj Dios. Ijkó̱n yejamej, malej iga amejwa̱n mitzijliáj iga ankichi̱waj yej aye̱kti, yejame̱n kitaskej iga ankichi̱waj yej ye̱kti iwá̱n kiweyimati̱lti̱skej Dios kua̱ꞌ yéj wi̱ꞌ tajuzga̱ro̱ki.",
        "013": "Iga ankitokaj toTe̱ko, xiktajto̱lkakika̱n yej manda̱rowaj ipan iní̱n ta̱jli: ken el rey César c iga yéj má̱j manda̱rowa,",
        "014": "iwá̱n gobernado̱rmej iga kiti̱tani el rey iga makicastiga̱ro̱ka̱n yej kichi̱waj yej aye̱kti iwá̱n maye̱ꞌtajto̱ka̱n iga yej kichijtokej yej ye̱kti.",
        "015": "Porque Dios kineki iga amejamej xikchi̱waka̱n yej ye̱kti iga ayꞌya mamitzpo̱powaka̱n ino̱mej yej xejxe̱toꞌnemij yej aki̱xmatij itájto̱l toTe̱ko.",
        "016": "Xinemika̱n ken yej wel ankichi̱waj ken ankinekij iga ayagaj mitzpiáj ken esclavo, d eꞌ malej iga wel ankichi̱waj ken ankinekij, amo iga ino̱nya xikchi̱waka̱n yej aye̱kti. Xinemika̱n ken iyescla̱vojmej Dios iga ankichi̱waj ken yéj kineki.",
        "head_4": "Matimi̱xkui̱ti̱ka̱n pan Cristo ken iga kisufri̱roj",
        "017": "Xitarrespeta̱ro̱ka̱n, xiknekika̱n tokni̱wa̱n, xikmajmawili̱ka̱n Dios iwá̱n xik‑respeta̱ro̱ka̱n rey César.",
        "018": "Amejwa̱n yej an‑escla̱vojmej, xikchi̱waka̱n ken mitztekimakaj amote̱komej. Siga te‑ijikni̱mej o malej ayá̱ꞌ o siga mitzikno̱chi̱waj.",
        "019": "Dios mitzye̱ꞌitaj siga ankijyo̱wiáj malej iga amote̱komej mitzyokacastiga̱rowaj iga ankichi̱waj ken Dios kineki.",
        "020": "Eꞌ siga mitzikno̱chi̱waj iga ankichi̱waj yej aye̱kti, ayꞌya agaj wel kijtowa iga mitzyoka‑ikno̱chi̱waj; eꞌ siga ankichi̱waj yej ye̱kti iwá̱n mitzikno̱chi̱waj iwá̱n ankijyo̱wiáj, Dios kiye̱ꞌita.",
        "021": "Iga inó̱n nokta mitztapejpenkej Dios; iga Cristo no̱ kikno̱chijkej iga totechko, inó̱n iga matikchi̱waka̱n ken yéj kichij.",
        "022": "Cristo ayí̱ꞌ kichij yej aye̱kti iwá̱n ayí̱ꞌ takajkayaj.",
        "023": "Kua̱ꞌ kuajkuantas yej ajaye̱kti kijlia̱yaj, Cristo ayá̱ꞌ tate̱nkuepilia̱ya iwá̱n kua̱ꞌ kimagakej, yéj ayá̱ꞌ moma̱kuepaꞌ sino que kisenta̱lia̱ya iya̱lmaj pan Dios yej taye̱ꞌjuzga̱rowa.",
        "024": "Cristo miguiꞌ ipan cruz iga totechko, iga iná̱n tejamej matikajte̱waka̱n iga tikchijtokej yej aye̱kti, iwá̱n welja matiye̱ꞌnemika̱n. Cristo kimagakej este pox eski̱saꞌ, iga amejwa̱n xi‑achitiaka̱n."
    },
    "003": {
        "head_1": "Ken makichi̱waka̱n yej na̱miktitokej",
        "001": "Ijko̱nsan no̱ amejwa̱n siwa̱tkej yej anwe̱wejyojkej, xikchi̱waka̱n ken kijtowa amowé̱j, ijkó̱n sejsé̱ de yejamej yej ayá̱ꞌ kicre̱dowaj itájto̱l Jesucristo, wel no̱ makicre̱do̱ka̱n, malej iga ayá̱ꞌ ankipowiliáj,",
        "002": "iga yejamej kitaskej iga anye̱ꞌnemij iwá̱n antarrespeta̱rowaj.",
        "003": "Iga anmomo̱nsajtiliáj, ayá̱ꞌ onoꞌ iga kén anmotzijtzikuiáj iga mapoxye̱ꞌne̱si amotzónkal, o iga xikta̱li̱ka̱n yej de oro, o iga xiknenti̱ka̱n amotzótzol yej pox patiyoj.",
        "004": "Ma̱jwaꞌ anyo̱ltzope̱likmej, iga ijko̱mpa mo̱nsajtilis nike̱man atamis, iwá̱n ompa ne̱si iga amejwa̱n ante‑ijikni̱mej iwá̱n ankichi̱waj iga xonoka̱n tamelá̱, ino̱nwaꞌ kipoxye̱ꞌita Dios.",
        "005": "Ijkó̱n yo̱ltzope̱likmej siwa̱tkej yej ikyapamej yej ye̱ꞌnemiáj. Yejamej moconfia̱rowa̱yaj ipan Dios iwá̱n kicre̱dowa̱yaj iwe̱wejmej.",
        "006": "Ijkó̱n kichij Sara, yéj kicre̱doj iwé̱j yej ito̱ka̱ꞌ Abraham. Kua̱ꞌ Sara tajtowa̱ya wa̱n iwé̱j, kijlia̱ya “note̱ko”. Iwá̱n amejwa̱n anmochi̱waskej ken kua̱ꞌ ipilowa̱n Sara, siga ankichi̱waj yej ye̱kti iwá̱n ayá̱ꞌ ankimajmawiliáj nité̱.",
        "head_2": "Yej kikno̱chi̱waj iga kichi̱waj yej ye̱kti",
        "007": "Amejwa̱n tajta̱gaꞌ yej anna̱miktitokej, xikye̱ꞌitaka̱n sejsé̱ amosiwa̱ꞌ. Yejamej kajasi iga xik‑respeta̱ro̱ka̱n porque siwa̱tkej ayá̱ꞌ má̱j tajyo̱wiáj que tajta̱gaꞌ; yejamej no̱ mosalva̱ro̱skej kensan amejamej iga Dios mitzcho̱kiliáj. Ijkó̱n xikchi̱waka̱n iga nité̱ amo mamitztzakuili̱ka̱n kua̱ꞌ antajtowaj wa̱n Dios.",
        "008": "Iní̱n nimitzijliáj, xonoka̱n ken kua̱ꞌ se̱san amoa̱lmajmej, xitacho̱kili̱ka̱n iwá̱n ximosepannekika̱n. Xite‑ijikni̱wa̱n iwá̱n amo ximoweyimatika̱n.",
        "009": "Siga agaj mitzchi̱wiliáj tejté̱ yej aye̱kti, amo no̱ xikchi̱wili̱ka̱n ijkó̱n. Siga agaj mitzijliáj kuajkuantas yej ajaye̱kti, amo xikte̱nkuepili̱ka̱n. Ma̱jwaꞌ xiktajtanili̱ka̱n Dios iga makipale̱wi̱ka̱n yejamej, porque Dios mitztapejpenkej iga mamitzye̱ꞌchi̱waka̱n.",
        "010": "Iga ijkí̱n kijtowa itájto̱l Dios: Yej kineki maye̱ꞌono iwá̱n mapa̱kto, amo makijijto yej aye̱kti niga matakajkaya̱wa.",
        "011": "Amo makichi̱wa yej aye̱kti, makichi̱wa yej ye̱kti. Makichi̱wa iga nochipa maono tamelá̱ wa̱n nochi tokni̱mej.",
        "012": "Iga Dios kipale̱wiá yej ye̱ꞌnemij, iwá̱n kitajto̱lkui kua̱ꞌ ora̱dowaj, eꞌ ayá̱ꞌ kiye̱ꞌita yej kichi̱waj yej aye̱kti.",
        "013": "¿A̱ꞌ wel mitzchi̱wili̱skej yej aye̱kti siga amejwa̱n nochipa ankichi̱waj yej ye̱kti?",
        "014": "Siga agaj mitzchi̱wiliáj tejté̱ iga ankichijtokej yej ye̱kti, amejwa̱n xipa̱kika̱n. Amo xikmajmawili̱ka̱n ni agaj, niga ximajmatoka̱n.",
        "015": "Ma̱jwaꞌ ipan amoa̱lmaj xikweyimati̱lti̱ka̱n Cristo iga yéj amoTe̱ko. Nochipa xikmatitóka̱nya te̱ ankijli̱skej nochi yej mitztajtanij de inó̱n yej amejwa̱n ankichi̱xtokej iga anmoconfia̱rowaj ipan toTe̱ko.",
        "016": "Eꞌ kua̱ꞌ antajtowaj, amo ximoweyimatika̱n iwá̱n xitarrespeta̱ro̱ka̱n. Yej amoa̱lmaj mitzijliáj iga ye̱kti, inó̱n xikchi̱waka̱n, iga yej mitzma̱lijliáj iga ankicre̱dojtokej Cristo, mamopi̱najti̱ka̱n iga san tajtajtojkej.",
        "017": "Má̱j ye̱kti, siga Dios kineki, mamitzikno̱chi̱waka̱n iga ankichi̱waj yej ye̱kti, que iga mamitzikno̱chi̱waka̱n iga ankichi̱waj yej aye̱kti.",
        "018": "Porque Cristo no̱ kikno̱chijkej kua̱ꞌ kimiktijkej iga yej aye̱kti tikchijkej. Miꞌ se̱san ve̱j iga totechko iwá̱n ayꞌ kajasi sej iga mamiki iga tejamej. Yéj ayá̱ꞌ kichij yej aye̱kti; eꞌ miguiꞌ iga yej kichi̱waj yej aye̱kti wel maonoka̱n ite̱noj Dios. Miguiꞌ icue̱rpoj iwá̱n iyEspí̱ritoj Dios ki‑ojpa‑ixitij.",
        "019": "Iwá̱n iyEspí̱ritoj Cristo yajki kita̱tapo̱wi̱to ino̱mej espi̱ritojmej yej pre̱sojtitokej.",
        "020": "Ino̱mej yej pox ikya ayá̱ꞌ kicre̱dojkej yej kijtoj Noé, kua̱ꞌ Dios kijyo̱wilijtoya iga kichi̱xtoya iga mamoyo̱lpataka̱n ino̱mej mie̱j Noé nemi kichi̱wayaj weyi á̱ka̱l. Ocho tokni̱mej moma̱nawijkej ipan weyi á̱ka̱l, ino̱mej ayá̱ꞌ a̱mikikej.",
        "021": "Inó̱n a̱ꞌti kijto̱jneki yej ken iga mobautiza̱ro̱lo a iná̱n, yej iga timosalva̱rojkej. Iga se̱ mobautiza̱rowa, ayéj iga mae̱wi ikajlo̱ꞌ, sino que iga se̱ makitajtanili Dios iga makiperdona̱ro yej kichi̱wa yej aye̱kti. Iwá̱n timosalva̱rowaj iga Jesucristo ojpa‑isaꞌ ka̱n miktoya."
    },
    "004": {
        "head_1": "Matikchi̱waka̱n ken Dios kineki",
        "001": "Ijkó̱n ken Cristo kikno̱chijkej, ijkó̱n no̱ amejwa̱n xiksenta̱li̱ka̱n amoa̱lmajmej iga mamitzikno̱chi̱waca̱n. Yej kijyo̱wiá iga kikno̱chi̱waj ken Cristo, kikájteja iga kichi̱wa yej aye̱kti.",
        "002": "Ijkó̱n kitekichijtos nochipa ken kineki Dios, ayá̱ꞌ kichijtos ken kiyo̱ltila̱na yej aye̱kti.",
        "003": "Ikya no̱ amejwa̱n ankichijtoyaj ken kichi̱waj yej ayá̱ꞌ ki̱xmatij Dios, amejwa̱n anmomejmekatia̱yaj, ankichijtoyaj yej mitzyo̱ltila̱nayaj yej aye̱kti, anta̱wa̱nayaj, nochipa ansenta̱wa̱nayaj ka̱n pox antajtakua̱yaj iga an‑ilwichi̱wayaj, iwá̱n ankiweyimati̱ltia̱yaj i̱dolojmej. Iwá̱n Dios kijiya nochi i̱dolojmej.",
        "004": "Eꞌ iná̱n yejamej ayꞌ kojasij te iga ayꞌya ankichi̱waj ken yejamej kichi̱waj, iwá̱n mitzpo̱pówaja.",
        "005": "Yejame̱n se̱ día yawij asitij ite̱noj Dios yej kijuzga̱rowa yej isatokej iwá̱n yej miktokej, iwá̱n yejame̱n kijto̱skej nochi yej kichijkej.",
        "006": "Porque yej iná̱n miktókeja no̱ ikyay kipowilijkej ye̱ꞌnoti̱ciaj iga iyespi̱ritojmej wel isatoskej nochipa wa̱n Dios. Iga Dios kíjtoja iga nochi gente miki.",
        "007": "Ayꞌya ke̱ꞌ poliwi iga yáwiya tamiti nochi. Inó̱n iga amejwa̱n xiktapejpenaka̱n iga xikchi̱waka̱n yej ye̱kti iwá̱n nochipa xitajto̱ka̱n wa̱n Dios.",
        "008": "Eꞌ yej má̱j ye̱kti, amejwa̱n ximopoxnekika̱n porque iga anmopoxnekij wel anmoe̱lka̱wiliáj siga agaj mitzchi̱wiliáj yej aye̱kti.",
        "009": "Xitao̱mema̱wi̱ka̱n kua̱ꞌ mitzpaxa̱lowiliáj yej akipiáj ka̱n ka̱wij, amo te̱ xikijto̱ka̱n.",
        "010": "Eꞌ ijkó̱n ken Dios sejsé̱ mitzmakakej yej wel ankichi̱waj, inó̱n xikuika̱n iga xikpale̱wi̱ka̱n sekin.",
        "head_2": "Kikno̱chi̱waj iga kitokaj Cristo",
        "011": "Siga agaj wel ye̱ꞌtajtowa, makipowa itájto̱l Dios. Siga agaj wel kipale̱wiá seꞌ tokni̱n, makichi̱wa iga itájpal yej Dios kimaka. Nochi yej ankichi̱waj, xikchi̱waka̱n iga mamoweyimati̱lti Dios ipan ito̱ka̱ꞌ Jesucristo, porque yéj iga iweyi poder nochipa manda̱rowa. Ijkó̱nyawaꞌ.",
        "012": "Nokni̱wa̱n yej nimitzpoxnekij, amo ximomajti̱ka̱n kua̱ꞌ ankisufri̱rowaj iga kuajkuantas mitzchi̱wiliáj iga anmoconfia̱rowaj ipan Cristo, inó̱n ankimatitókeja.",
        "013": "Ma̱jwaꞌ xipa̱kika̱n kua̱ꞌ mitzikno̱chi̱waj kensan Cristo no̱ kikno̱chijkej, iga no̱ xipa̱kika̱n kua̱ꞌ wi̱ꞌ iwá̱n iweyi poder.",
        "014": "Xipa̱kika̱n kua̱ꞌ mitzijliáj kuajkuantas iga ankitokaj Cristo, iga iyEspí̱ritoj Dios yej nochi kimanda̱rowa, onoꞌ wa̱n amejwa̱n. Yejamej kima̱lijliáj Dios, eꞌ amejwa̱n ankiweyimati̱ltiáj.",
        "015": "Siga agaj de amejwa̱n kikno̱chi̱waj, ayejpa iga antamiktijkej, niga antachtekkej, niga ankichijkej yej aye̱kti o niga anyokayawij antajto̱tij ka̱n ayá̱ꞌ kajasi xitajto̱ka̱n.",
        "016": "Eꞌ siga mitzikno̱chi̱waj iga ankitokaj Cristo, amo xipi̱na̱waka̱n, ma̱jwaꞌ xikweyimati̱lti̱ka̱n Dios iga inó̱n mitzchi̱wiliáj.",
        "017": "Ásiꞌya hora iga Dios yawi tajuzga̱ro̱ti, eꞌ pe̱wa ipan ipilowa̱n Dios. Siga pe̱wa ipan tejamej, ¿ka̱n kimakatij in ino̱mej yej ayá̱ꞌ kichi̱waj ken kijtowa itájto̱l Dios?",
        "018": "Siga yej ye̱ꞌnemi ayéj fácil iga mosalva̱rowa, ¿ka̱n kimakati yej kichijtoꞌ yej aye̱kti?"
    },
    "005": {
        "head_1": "Pedro kino̱no̱tza yej kitokaj toTe̱ko",
        "001": "Achi manimitzno̱no̱tzaka̱n amejwa̱n ancia̱nojmej a yej ankidirigi̱rowaj tokni̱wa̱n yej kitokaj Cristo. Nej no̱ ni‑ancia̱noj kensan amejwa̱n, iwá̱n nej nikitaꞌ ken kikno̱chijkej Cristo. Nej no̱ nisen‑onos wa̱n toTe̱ko kua̱ꞌ kine̱xti̱j iweyipode̱r.",
        "002": "Xikitaka̱n tokni̱wa̱n yej Dios mitzmakakej iga xicuida̱ro̱ka̱n. Xicuida̱ro̱ka̱n ken se̱ yej kicuida̱rowa yo̱lka̱mej. Xikyo̱lmakaka̱n iga xikchi̱waka̱n ken Dios kineki, iwá̱n amo xiktekiꞌchi̱waka̱n. Ayéj iga tomi̱n mamitzyo̱ltila̱naka̱n.",
        "003": "Amo xiktekimakaka̱n ken kua̱ꞌ amotatki tokni̱wa̱n yej ankicuida̱rowaj, ma̱jwaꞌ mami̱xkui̱ti̱ka̱n ipan amejwa̱n iga anye̱ꞌnemij.",
        "004": "Ijkó̱n kua̱ꞌ ne̱siki Jesucristo yej kimanda̱rowa nochi pasto̱rmej, amejwa̱n mitzmakaskej amocoro̱naj b yej este mo̱nsajtiꞌ yej ayí̱ꞌ tamis.",
        "005": "Ijko̱nsan no̱ amejwa̱n chokomej, xikchi̱waka̱n ken mitzijliáj ancia̱nojmej. Ximoali̱mpamatika̱n iga wel ximosepancre̱do̱ka̱n iga ijkí̱n kijtowa itájto̱l Dios: Dios ayá̱ꞌ kiye̱ꞌita yej moweyimati, eꞌ kipale̱wiá yej moali̱mpamati. c",
        "006": "Ximoali̱mpamatika̱n iyi̱xtaj Dios yej kipiá poder, iga yéj wel mamitzweyimatika̱n kua̱ꞌ nokta kinekis.",
        "007": "Xikijli̱ka̱n Dios nochi yej amejwa̱n mitzyo̱lmiktijtokej, iga yéj kineki mamitzpale̱wi̱ka̱n.",
        "008": "Xitajla̱ntoka̱n, amo ken kua̱ꞌ xikochtoka̱n; iga Tzitzimiꞌ mitzijiyaj iwá̱n yéj ken tikita te̱kua̱ni yej tzajtzitinemi iga kite̱mowa yej yawi kikua̱ti.",
        "009": "Ximoconfia̱rojtoka̱n ipan toTe̱ko iga wel xikta̱nili̱ka̱n Tzitzimiꞌ. Ankimatij iga ijko̱nsan no̱ tokni̱wa̱n yej onokej no̱ya̱n ipan ta̱jli, no̱ nemi kikno̱chi̱waj.",
        "010": "Eꞌ kua̱ꞌ acha̱ mitzikno̱chijkej, Dios kichi̱was iga anye̱ꞌonoskej, iwá̱n iga amejwa̱n ayí̱ꞌ xikajte̱waka̱n iga anmoconfia̱rowaj ipan yéj; mitzpale̱wi̱skej iga amo xikajte̱waka̱n iyojwi. Dios no̱ mitzpale̱wi̱skej iga xikmelaꞌmatitoka̱n yej ankicre̱dowaj. Dios te̱poxneki iwá̱n te̱no̱tzaꞌ iga matisen‑onoka̱n wa̱n Jesucristo ka̱n nochipa manda̱rojtoꞌ.",
        "head_2": "Monawatiá",
        "011": "Yéj nochipa makipiá poder. Ijkó̱nyawaꞌ.",
        "012": "Tokni̱n Silvano, yej akikajte̱wa iyojwi toTe̱ko, ne̱pale̱wij iga nimitzijkuilowilijkej iní̱n a̱maꞌ iga nimitzno̱no̱tzaj iwá̱n iga xikmatika̱n iga nochi yej mitzpasa̱rojkej mitzne̱xtiliáj iga Dios mitzpoxnekij. Iwá̱n iní̱n amo xike̱lka̱waka̱n.",
        "013": "Tokni̱wa̱n yej Dios no̱ kitapejpen kensan amejamej yej onokej Babilonia, d mitzti̱taniliáj saludos. Marcos yej nikita ken nopiltzi̱n no̱ mitzti̱taniliáj saludos."
    }
}