{
    "000": "Tesalonicenses Áchtopa a̱maꞌ yej kijkuiloj San Pablo iga tokni̱wa̱n yej cha̱ntitokej a̱ltepe̱ꞌ Tesalónica",
    "001": {
        "head_1": "Pablo wa̱n yej íwa̱n nemij, kijkuilowiliáj tokni̱wa̱n yej onokej a̱ltepe̱ꞌ Tesalónica",
        "head_2": "Kén iga tokni̱wa̱n de Tesalónica moconfia̱rowaj ipan toTe̱ko",
        "001": "Nej niPablo, wa̱n Silvano iwá̱n Timoteo nimitzijkuilowiliáj iní̱n a̱maꞌ amejwa̱n nokni̱wa̱n yej ankitokaj Dios yej ancha̱ntitokej Tesalónica, yej anse̱titokej iwá̱n toTaj Dios iwá̱n toTe̱ko Jesucristo. Dios yej toTaj iwá̱n toTe̱ko Jesucristo mamitzyo̱lchika̱waka̱n iwá̱n makichi̱waka̱n iga tamelá̱ xonoka̱n.",
        "002": "Nochipa kua̱ꞌ nejamej ni‑ora̱dowaj nimitzejla̱mikij, iwá̱n nikmakaj gracias Dios iga amejwa̱n.",
        "003": "Nikmakaj gracias toTaj Dios iga yej ankichi̱waj yej ye̱kti, ijkó̱n anmone̱xtiáj iga anmoconfia̱rojtokej pan toTe̱ko. Iwá̱n no̱ nikmakaj gracias Dios iga poxsan ante‑ijikni̱mej, ankipale̱wijkej sekin, iwá̱n iga ankichi̱xtokej toTe̱ko Jesucristo, inó̱n mitzpale̱wiáj iga nochipa xikchi̱xtoka̱n.",
        "004": "Nokni̱wa̱n, Dios mitzpoxnekij, iwá̱n nikmatij iga yéj nokta mitztapejpenkej.",
        "005": "Kua̱ꞌ nejame̱n nimitzpowilijkej ye̱ꞌnoti̱ciaj yej tasalva̱rowa, ayejsan iga petz tájto̱l, sino que iga ipode̱r iyEspí̱ritoj Dios yej ne̱makaj, inó̱n yej nimitzpowilijkej melá̱ꞌ nokta. Ankimátija kén ninemikej amo‑i̱xtaj iga amejwa̱n nimitzpale̱wijkej.",
        "006": "Amejwa̱n anmi̱xkui̱tijkej ipan nejamej wa̱n ipan toTe̱ko, iga kua̱ꞌ ankicre̱dojkej itájto̱l toTe̱ko, iyEspí̱ritoj Dios mitzyo̱lchikajkej malej iga onoyaj yej mitzijiyaj iwá̱n poxsan mitzikno̱chijkej. a",
        "007": "Iwá̱n ijko̱nsan no̱ ipan amejwa̱n mi̱xkui̱tijkej tokni̱wa̱n yej kitokaj Dios yej icha̱mej estado de Macedonia iwá̱n estado de Acaya.",
        "008": "Pe̱waꞌ ipan amejwa̱n iga itájto̱l toTe̱ko nijnijiga momatiꞌ. Ayejsan estado de Macedonia wa̱n Acaya mopowaꞌ, sino que nó̱ya̱nya momati, iwá̱n no̱ no̱ya̱n momati kén iga amejwa̱n anmoconfia̱rowaj ipan Dios, inó̱n iga nejamej ayꞌya te̱ má̱j nikijtowaj.",
        "009": "Ma̱jwaꞌ, yejáme̱nsan nokta tajtowaj iga nimitzpaxa̱lowiliáj iwá̱n ta̱tapowaj kén iga anne̱ye̱ꞌo̱mema̱wijkej, iwá̱n kén iga ankikajtéjkeja iga ankiweyimati̱ltiáj i̱dolojmej iga ankitókaja Dios iwá̱n ampe̱wakej iga ankichi̱waj ken kineki melaꞌDio̱s yej isatoꞌ."
    },
    "002": {
        "head_1": "Tekipáno̱l yej Pablo kichij Tesalónica",
        "001": "Nokni̱wa̱n, amejwa̱n nokta ankimatij iga ayéj bá̱ldejsan nimitzpaxa̱lowili̱toj.",
        "002": "Amejwa̱n ankimátija iga achto ne‑ijijlijkej kuajkuantas yej ajaye̱kti iwá̱n ne‑ikno̱chijkej ipan a̱ltepe̱ꞌ Filipos, eꞌ Dios ne̱pale̱wijkej iga ayá̱ꞌ nimajmawikej iga manimitzpowili̱ka̱n ye̱ꞌnoti̱ciaj yej tasalva̱rowa, malej iga miaꞌ ne‑ijiyaj.",
        "003": "Iga kua̱ꞌ nimitzpowilijkej ye̱ꞌnoti̱ciaj ayá̱ꞌ nimitzmachtijkej yej aye̱kti, niga nimitzkajkayajkej, niga ayá̱ꞌ nita̱tapojkej iga manimitzpojpolo̱ka̱n.",
        "004": "Ma̱jwaꞌ Dios kiye̱ꞌitaꞌ yej nikchijkej iwá̱n ne̱ta̱lkej iga manikpowaka̱n ye̱ꞌnoti̱ciaj yej tama̱nawiá, ijkó̱n iga nejamej nita̱tapowaj. Ayéj iga la gente mane̱ye̱ꞌitaka̱n, sino que mane̱ye̱ꞌitaka̱n Dios, yej ki̱xmati toa̱lmaj.",
        "005": "Amejwa̱n ankimatij, ayí̱ꞌ nimitztzojtzope̱liꞌno̱tzakej iga manimitzyo̱lyama̱naka̱n. Ayá̱ꞌ nikchijkej nité̱ igasan manikta̱ni̱ka̱n tomi̱n, kitztoꞌ Dios.",
        "006": "Ayí̱ꞌ nikchijkej iga mane̱weyimati̱lti̱ka̱n, niga amejwa̱n, niga agaj seꞌ. Malej wel katka nimitztekimakayaj iga no̱ nimanda̱rowaj iga ne̱ti̱tankej Cristo.",
        "007": "Ma̱jwaꞌ, amejwa̱n nimitznekikej, nejamej ken se̱ te̱ye̱ꞌ yej kiskaltiá iwá̱n kicuida̱rowa ipilowa̱ntzitzi̱n.",
        "008": "Poxsan nimitznekij este ayejsan itájto̱l Dios wel nimitzmakaj, sino este wel nimikij iga amejwa̱n. Poxsan nimitzikni̱matij.",
        "009": "Nokni̱wa̱n, amejwa̱n ankimatij nokta ken iga pox nisiawikej iga nitekipanojkej iga nitata̱nijkej iga nitakuajkej. Nitekipanojkej semilwiꞌ wa̱n senyówal, iga amo ni agaj de amejwa̱n mane̱makaka̱n iga manitakua̱ka̱n mie̱j nimitzpowilia̱yaj itájto̱l Dios.",
        "010": "Amejwa̱n anne‑itakej, iwá̱n Dios no̱ ne‑itakej, iga nikchijkej ken Dios kineki iwá̱n niye̱ꞌnemiáj amo‑i̱xtaj amejwa̱n yej ankitokaj Dios iga amo agaj makijto iga nikchi̱waj yej aye̱kti.",
        "011": "Iwá̱n ankimatij no̱ kén iga sejsé̱ de amejwa̱n nimitzno̱no̱tzkej, iwá̱n nimitzyo̱lchikajkej ken kichi̱wa se̱ te̱taj iwá̱n ipilowa̱n.",
        "012": "Nimitzijlijkej iga xiye̱ꞌnemika̱n ken kajasi iga nemij yej kitokaj Dios, yej mitzno̱tzkej iga xonoka̱n ite̱noj ka̱n pox taye̱ka̱n, ka̱n yéj reina̱rowa.",
        "013": "Inó̱n iga nochipa nikmakaj gracias Dios, iga kua̱ꞌ ankikakikej itájto̱l Dios yej nejamej nimitzpowilijkej, ankikuikej ken nokta itájto̱l Dios, ayéj ken itájto̱l tajta̱gaꞌ. Iga seꞌpay annemij, ne̱si iga inó̱n tájto̱l tekipanowa pan amejwa̱n yej ankicre̱dowaj.",
        "014": "Nokni̱wa̱n, ken mitzikno̱chijkej yej ómpasan no̱ cha̱ntitokej Tesalónica, ijko̱nsan no̱ kichi̱wilijkej tokni̱wa̱n yej kitokaj Dios yej onokej Judea yej moconfia̱rowaj ipan Cristo Jesús. Sekin Judiyojmej yej de yejáme̱mpasan de Judea kikno̱chijkej yej kicre̱dowaj Cristo Jesús.",
        "015": "Ino̱mej judiyojmej kimiktijkej toTe̱ko Jesucristo, kensan ikyay sekin judiyojmej kimiktijkej profe̱tajmej, a iwá̱n iná̱n nejame̱n no̱ sekin judiyojmej ne̱tekiꞌki̱xtijkej pan iya̱ltepe̱mej. Ino̱mpa judiyojmej ayá̱ꞌ kichi̱waj ken kineki Dios wa̱n kijiyaj nochi gente.",
        "head_2": "Pablo ya̱jneki sej Tesalónica",
        "016": "Iwá̱n ayá̱ꞌ kinekij iga nejamej manikta̱tapo̱wi̱ka̱n yej ayéj judiyojmej iga no̱ mamoma̱nawi̱ka̱n. Iwá̱n iga ijkó̱n kichi̱waj, má̱j kichi̱waj yej aye̱kti. Inó̱n iga iná̱n, Dios poxsan kuesiwiꞌ iwa̱mej iwá̱n yáwiya kicastiga̱ro̱ti.",
        "017": "Nokni̱wa̱n, kua̱ꞌ ne̱ki̱xtijkej ka̱n amejame̱n amonokej, wejkaj ayá̱ꞌ nimitzitayaj, malej ijkó̱n nochipa nimitzpiayaj pan noa̱lmajmej, iwá̱n poxsan niknekiáj manimitzitatij.",
        "018": "Nia̱jnekiáj nejamej. Iwá̱n noma̱tika nej niPablo, miaꞌya ve̱j niknekiá iga maniá, eꞌ Tzitzimiꞌ nochipa ne̱tzakuilijkej.",
        "019": "Nimokichmatij iga amejwa̱n ankicre̱dowaj Cristo wa̱n nipoxpa̱kij iga nikmatij iga amejwa̱n ansen‑onoskej nowa̱mej kua̱ꞌ wi̱ꞌ toTe̱ko Jesucristo."
    },
    "003": {
        "001": "Iwá̱n como ayoꞌ má̱j nikijyo̱wijkej iga animitzitaj, nikijtojkej iga ni‑o̱mémejsan a manika̱wika̱n Atenas",
        "002": "iwá̱n nimitzti̱tanilijkej tokni̱n Timoteo iga mamitzitatij, yéj tekipanowa iga Dios iwá̱n ne̱pale̱wiáj nejamej iga nikpowaj ye̱ꞌnoti̱ciaj yej tajtowa de Cristo. Timoteo mitzpale̱wiáj iga xikmelaꞌsenta̱li̱ka̱n amoa̱lmaj pan Jesucristo.",
        "003": "Ijkó̱n ayagaj makikajte̱wa iga kitoka Dios iga kuajkuantas yej aye̱kti nemi mitzchi̱wiliáj. Puej amejwa̱n ankimátija iga ipan iyojwi toTe̱ko, te‑ikno̱chi̱waj.",
        "004": "Kua̱ꞌ tisen‑onoyaj, nimitzijlíjkeja iga yawij te‑ikno̱chi̱watij, iwá̱n ijkó̱n mochij ken ankimatitóyaja.",
        "005": "Inó̱n iga, nej ayoꞌ nikijyo̱wij iga animitzitaj. Iwá̱n nikti̱tan Timoteo iga manikmati ix ankisenta̱lijtókejsan amoa̱lmaj ipan Jesucristo. Nimitzyo̱koyayaj iga Tzitzimiꞌ wel mitzchi̱waltiáj yej aye̱kti iwá̱n wel bá̱ldejsan nitekipanojkej.",
        "006": "Eꞌ iná̱n Timoteo wá̱laja iga yajka ipan amoa̱ltepe̱ꞌ Tesalónica, iwá̱n ne̱mati̱ltijkej iga ankise̱nta̱ltókejsan amoa̱lmaj pan Jesucristo iwá̱n anmosepannekij. Iwá̱n ne‑ijlij iga nochipa anneejla̱mikij iga anne̱nekij, iwa̱nkiꞌ poxsan anne‑itasnekij, ijkó̱n ken nejamej no̱ nimitzitasnekij.",
        "007": "Inó̱n iga nokni̱wa̱n, malej iga nemi tipanowaj pan kuajkuantas yej ajaye̱kti iwá̱n te‑ikno̱chi̱waj, pox anne̱yo̱lchika̱waj kua̱ꞌ nikmatikej iga anmoconfia̱rojtókejsan pan toTe̱ko Jesucristo.",
        "008": "Iná̱n iga nikmátija iga anmoconfia̱rojtókejsan pan toTe̱ko, anne̱yo̱lchika̱waj iga manikyo̱lmakaka̱n ipan notekipano̱lmej.",
        "009": "Poxsan nipa̱ktokej iga amejwa̱n, este anikásijoꞌ tájto̱l iga nikmakaj gracias toDio̱s iga amejwa̱n.",
        "010": "Semilwiꞌ iwá̱n tayowaka̱n niktajtanilijtokej Dios iga wel noma̱tikamej manimitzitatij, iga achi má̱j manimitzpale̱wi̱ka̱n iga ximoconfia̱ro̱ka̱n pan toTe̱ko.",
        "011": "Niktajtaniliáj Dios yej toTaj iwá̱n toTe̱ko Jesucristo iga mane̱pale̱wi̱ka̱n iga wel manimitzpaxa̱lowili̱tij.",
        "012": "Iwá̱n niktajtaniliáj toTe̱ko mamitzpale̱wi̱ka̱n iga cada ve̱j má̱j ximosepannekika̱n, iwá̱n ijkó̱n xiknekika̱n nochi, ijkó̱n kensan nejamej nimitznekij amejwa̱n."
    },
    "004": {
        "head_1": "Kén iga Dios kineki matinemika̱n",
        "001": "Nokni̱wa̱n, manimitzijlí̱ka̱noꞌ tejté̱; nejamej nimitzne̱xtilíjkeja iga xinemika̱n ken Dios kiye̱ꞌita, iwá̱n amejwa̱n ijko̱nya ankichijtokej, iná̱n ipan ito̱ka̱ꞌ toTe̱ko Jesús nimitzijliáj iga má̱j xikchijtia̱ka̱n nochipa yej nimitzne̱xtilíjkeja.",
        "002": "Iwá̱n amejwa̱n ankimátija kén iga nimitzne̱xtilijkej, kensan tatekimáꞌ toTe̱ko Jesús.",
        "003": "Dios kineki iga xikchijtoka̱n ken yéj kineki; amo agaj mamote̱ka wa̱n yej ayá̱ꞌ íwa̱n na̱miktitoꞌ.",
        "004": "Sejsé̱ makiye̱ꞌpiá isiwa̱ꞌ, ken kajasi iga maye̱ꞌono, ijkó̱n ken Dios kineki.",
        "005": "Amo xikchi̱waka̱n yej aye̱kti ken kineki amoa̱lmaj; ken kichi̱waj yej aki̱xmatij Dios.",
        "006": "Amo agaj makixijxi̱ko seꞌ tokni̱n, niga makikajkaya̱wa pan nité̱, iga toTe̱ko yawi kicastiga̱ro̱ti yej ijkó̱n kichi̱wa, ijkó̱n ken nejame̱n nimitzijlíjkeja.",
        "007": "Iga Dios ayá̱ꞌ te̱no̱tzaꞌ iga matikchijtoka̱n yej aye̱kti, sino que matiye̱ꞌnemika̱n iyi̱xtaj yéj.",
        "008": "Inó̱n iga yej kijiya yej nimitzne̱xtilijkej, inó̱n ayéj ta̱gaꞌ kijiya, sino que Dios, yej te̱máꞌ no̱ iyEspí̱rito Santo.",
        "009": "Ayá̱ꞌ kajási‑oꞌ iga nimitzijkuilowiliáj iga ximosepannekika̱n iwá̱n amokni̱mej, iga Dios nokta mitzne̱xtilíjkeja ken iga ximonekika̱n.",
        "010": "Amejwa̱n ijkó̱n nochipa ankichi̱waj wa̱n nochi tokni̱wa̱n yej icha̱mej estado de Macedonia yej kitokaj toTe̱ko. Iná̱n nimitzijliáj, nokni̱wa̱n, iga ma̱jya sej ximonekika̱n.",
        "011": "Xikchi̱waka̱n iga xonoka̱n tamelá̱ iwá̱n xikchijtoka̱n sejsé̱ amotekipáno̱l. Xitekipano̱ka̱n iga xitata̱ni̱ka̱n ken nimitzijlijkej,",
        "head_2": "Kén mochi̱was kua̱ꞌ wi̱ꞌ toTe̱ko",
        "012": "iga mamitzye̱ꞌitaka̱n yej aki̱xmatij Dios, iwá̱n iga amo mamitzpolo̱ka̱n nité̱.",
        "013": "Nokni̱wa̱n, niknekij xikmatika̱n te̱ mochi̱was wa̱n yej mikij, iga amo ximokno̱matika̱n ken sekin yej ayá̱ꞌ kimatij yej Dios kichi̱was.",
        "014": "Ijkó̱n ken ticre̱dowaj iga Jesús miguiꞌ iwá̱n ojpa‑isaꞌ, ijko̱nsan no̱ ticre̱dowaj iga Dios iwá̱n Jesús yawi ki‑ojpa‑ixiti̱tij ino̱mej yej mikikej iwá̱n kicre̱dojkej ipan yéj.",
        "015": "Inó̱n íga nejamej nimitzijliáj, ken te̱ne̱xtiliá toTe̱ko, iga tejamej yej tonóskejoꞌ te kua̱ꞌ wi̱ꞌ toTe̱ko, ayá̱ꞌ timachtowi̱skej iga ino̱mej yej mikikej.",
        "016": "Iga toTe̱ko ima̱tika yawi temo̱ti ipan cielo iwá̱n ipansan itájto̱l mokakis nokta iga manda̱rowa, iwá̱n tajto̱j se̱ ángel a yej manda̱rowa, iwá̱n na̱watis itapí̱tzal Dios. Iwá̱n yej mikikej iwá̱n kicre̱dojkej Cristo, yejamej achto yawij ojpa‑isatij.",
        "017": "Iwá̱n yej tisatóskejoꞌ, yawij te̱senwi̱gatij iwá̱n yejamej ka̱n onoꞌ mixti iga tiki̱xna̱mikitij toTe̱ko ipan ejekaꞌ. Iwá̱n ijkó̱n nochipa tonoskej iwá̱n toTe̱ko."
    },
    "005": {
        "001": "Nokni̱wa̱n, eꞌ iga ké̱manya nokta wi̱ꞌ toTe̱ko, ayejoꞌ iga manimitzijkuilowili̱ka̱n.",
        "002": "Amejwa̱n ankimátija nokta iga toTe̱ko asiki kua̱ꞌ ayá̱ꞌ tikchi̱xtokej, ken kua̱ꞌ asi yej tachteki tayowaka̱n.",
        "003": "Kua̱ꞌ la gente kijtojtoskej: “Tamela̱ya tonokej iwá̱n tiye̱ꞌonokej”, íkua̱ꞌya nokta poliwilo̱j niga momatitos, inó̱n día asis ijkó̱n ken kua̱ꞌ se̱ siwa̱ꞌ pilkualo̱te̱wa. Iwá̱n ayagaj wel cholo̱j kua̱ꞌ poliwilo̱j.",
        "004": "Eꞌ amejwa̱n nokni̱wa̱n ayoꞌ amonokej ken ka̱n takomichka̱n, a inó̱n iga toTe̱ko ayá̱ꞌ mitzwe̱jasikij ken kua̱ꞌ asi se̱ yej tachteki.",
        "005": "Iga nochi amejwa̱n amonokej ipan ta̱wi̱lyo̱ꞌ iga mitzi̱xtapójkeja toTe̱ko itájto̱l. Ayá̱ꞌ tonokej tayowaka̱n niga ka̱n takomichka̱n.",
        "006": "Inó̱n iga amo matikochika̱n ken sekin, sino que matisatoka̱n iwá̱n matiye̱ꞌtajla̱ntoka̱n.",
        "007": "Yej kochij, kochij tayowaka̱n, iwá̱n yej ta̱wa̱naj, ta̱wa̱naj tayowaka̱n.",
        "008": "Eꞌ tejamej ayá̱ꞌ tonokej ken ka̱n takomichka̱n, tonokej ipan ta̱wi̱lyo̱ꞌ. Inó̱n iga nochipa matiye̱ꞌtajla̱ntoka̱n. Iwá̱n matimoconfia̱ro̱ka̱n pan Dios iwá̱n matiknekika̱n tokni̱wa̱n; iga tikchi̱waj iní̱n, timochi̱waj ken tikita se̱ soldado yej kakiá ikua̱ch de tepos iga moe̱ltzakua iga moma̱nawiá. Iwá̱n iga tikmatitokej ipan toa̱lmaj iga Cristo te̱salva̱rowa, iga inó̱n tikejla̱mikij, ken tikita tikta̱liáj se̱ casco yej iga se̱ soldado mokua̱tzakua.",
        "009": "Iga Dios ayá̱ꞌ te̱tapejpen iga mate‑ikno̱chi̱waka̱n, sino iga toTe̱ko Jesucristo mate̱ma̱nawi.",
        "010": "Jesucristo miguiꞌ iga tejamej iga wel matonoka̱n wa̱n yéj, até̱ kichij siga kua̱ꞌ wi̱ꞌ, tisatoskej o timiktoskej.",
        "head_1": "Pablo kino̱no̱tza tokni̱wa̱n",
        "011": "Inó̱n iga ximosepan‑anima̱ro̱ka̱n iwá̱n ximosepampale̱wi̱ka̱n, ijkó̱n ken ankichijtokej.",
        "012": "Nokni̱wa̱n nimitzijliáj iga xikye̱ꞌitaka̱n yej tekipanowaj iga Dios iga mitzpale̱wiáj, yej mitzojkui̱ltiáj pan iyojwi toTe̱ko wa̱n mitzno̱no̱tzaj.",
        "013": "Amejwa̱n poxsan xikye̱ꞌitaka̱n yejamej iwá̱n xiknekika̱n iga inó̱n tekipáno̱l yej kichi̱waj. Tamelá̱ xonoka̱n wa̱n amokni̱n.",
        "014": "Nokni̱wa̱n no̱ nimitzijliáj iga xikno̱no̱tzaka̱n yej atekipano̱jnekij iga kinekij iga san mapa̱nkotzotajtoka̱n, xikanima̱ro̱ka̱n yej mosemakasnékija, xikpale̱wi̱ka̱n yej aya momelaꞌconfia̱rowaj pan toTe̱ko Jesús, iwá̱n xikijyo̱wi̱ka̱n kua̱ꞌ mitzkuejkuesowaj.",
        "015": "Amo agaj de amejwa̱n mamoma̱ti kua̱ꞌ mitzchi̱wiliáj yej aye̱kti. Ma̱jwaꞌ nochipa ximosepanchi̱wili̱ka̱n yej ye̱kti, ijkó̱n xikchi̱waka̱n wa̱n nochi.",
        "016": "Nochipa xiyo̱lpa̱ktoka̱n.",
        "017": "Nochipa xitajto̱ka̱n wa̱n Dios.",
        "018": "Xikmakaka̱n gracias Dios iga inochi yej mitzpasa̱rowaj, ijkó̱n Dios kineki iga xikchi̱waka̱n amejwa̱n yej ankicre̱dojtokej Cristo Jesús.",
        "019": "Amo xikajte̱waka̱n iyEspí̱ritoj Dios, iga ijkó̱n ken kua̱ꞌ ankise̱wiáj yej we̱welo̱ntoꞌ ipan amoa̱lmaj.",
        "020": "Kua̱ꞌ Dios agaj kitajto̱lmaka, amo xikali̱mpamatika̱n inó̱n tájto̱l.",
        "021": "Xikakika̱n inewi iwá̱n xikitaka̱n siga ómpaya ken kijtowa, iwá̱n xiktapejpenaka̱n yej ye̱kti.",
        "022": "Xikajte̱waka̱n iga ankichi̱waj nochi yej aye̱kti.",
        "023": "Niktajtaniliáj Dios yej kichi̱wa iga maonolo tamelá̱, makichi̱wa iga xikchijtoka̱n yej yéj kineki. Iwá̱n mamitzpale̱wi̱ka̱n ipan nochi amovi̱daj, ipan amoespí̱ritoj, ipan amoa̱lmaj iwá̱n amocue̱rpoj iga kua̱ꞌ wi̱ꞌ toTe̱ko Jesucristo, ayagaj kijto̱j iga ankichi̱waj yej aye̱kti.",
        "head_2": "Pablo monawatiá",
        "024": "Yej mitztapejpenkej nochipa kichi̱wa ken kijtowa, iwá̱n nochi iní̱n kichi̱was.",
        "025": "Nokni̱wa̱n, xiktajtanili̱ka̱n Dios iga mane̱pale̱wi̱ka̱n.",
        "026": "Ximopipitzo̱ka̱n iga ximosaluda̱ro̱ka̱n ken Dios kiye̱ꞌita.",
        "027": "Nimitztekimakaj iga iní̱n a̱maꞌ xiklee̱rowili̱ka̱n nochi tokni̱wa̱n yej kitokaj Cristo, iga ijkó̱n kineki toTe̱ko."
    }
}