{
    "000": "Timoteo Áchtopa a̱maꞌ yej San Pablo kijkuilowilij",
    "001": {
        "head_1": "Pablo kijkuilowiliá Timoteo",
        "001": "Nej niPablo, iyapó̱stol a Jesucristo, ken tikijtowaj, se̱ yej yéj kiti̱tan, iga ijkó̱n kineꞌ Dios yej te̱salva̱rowa iwá̱n toTe̱ko Jesucristo, yej ípansan wel timoconfia̱rowaj.",
        "head_2": "Pablo kino̱no̱tza Timoteo iga sekin yej ayompa tamachtiáj",
        "002": "Timoteo, tej yej ken tinomelaꞌpiltzi̱n iga nimitzne̱xtilij iga ximoconfia̱ro ipan Cristo, nimitzijkuilowiliá iní̱n a̱maꞌ. Nikneki iga Dios yej toTaj iwá̱n toTe̱ko Cristo Jesús, mamitzyo̱lchika̱wa, mamitzcho̱kili iwá̱n makichi̱wa iga xono tamelá̱.",
        "003": "Ken nimitzijlijté̱ꞌ kua̱ꞌ niki̱saꞌ iga niajki estado de Macedonia iga xika̱wi a̱ltepe̱ꞌ Éfeso, iga xikijli̱ka̱n yej ayompa tamachtiáj iga ayꞌ má̱j ijkó̱n makichi̱waka̱n.",
        "004": "Niga no̱ makinagasmakaka̱n cuento yej mote̱nchí̱wapa, niga makiyo̱ltila̱ntoka̱n iga makimatika̱n ito̱ka̱mej to‑ikyapatajwa̱n. Inó̱n tachi̱waltiá iga mamokuejkueso̱lo iwá̱n ayá̱ꞌ te̱pale̱wiá iga tikchi̱waj ken Dios kineki, inó̱n welsan tikchi̱waj iga timoconfia̱rowaj ípan.",
        "005": "Nimitztajtaniliá iga xitane̱xtili iga mamomelaꞌsepannekilo. Petz yejsan kimatitokej iga kichi̱waj yej ye̱kti iwá̱n momelaꞌconfia̱rowaj pan Dios, wel ijkó̱n monekij.",
        "006": "Sekin kikajtéjkeja nochi iní̱n wa̱n mopojpolójkeja ipan xe̱toꞌtajto̱lmej.",
        "007": "Kinekij matamachti̱ka̱n ipan iley Dios, eꞌ niga yejamej ayá̱ꞌ kimatij te̱ kijto̱jneki yej kijtowaj, niga yej tane̱xtiliáj.",
        "008": "Tikmatij iga la ley ye̱kti, eꞌ siga tikentende̱rowaj tejas iga mo‑ijkuiloj.",
        "009": "Matikmatika̱n iga la ley ayá̱ꞌ onoꞌ iga yej ye̱ꞌnemij, sino iga ino̱mej yej yo̱ltakuaktikej iwá̱n yej ayá̱ꞌ tacre̱dowaj, iga yej pox kichi̱waj yej aye̱kti, iga yej ayá̱ꞌ kitajto̱lkuij Dios iwá̱n kima̱lijliáj, yej kimiktiá itaj iwá̱n iye̱ꞌ, iwá̱n inochi yej tamiktiáj,",
        "010": "iwá̱n iga yej mosente̱ka iwá̱n yej ayá̱ꞌ iwá̱n na̱miktitoꞌ o mote̱ka iwa̱nsan ita̱ga‑ikni̱n, iga yej kichteki se̱ tokni̱n iwá̱n kitajtani tomi̱n iga makimajka̱wa, iga yej tayokakajkaya̱waj iwá̱n iga yej kijtowaj “kitztoꞌ Padre”, malej iga kimatij iga nemi takajkaya̱waj. La ley no̱ onoꞌ iga nochi yej ayá̱ꞌ kichi̱waj ken tane̱xtiliá itájto̱l Dios.",
        "head_3": "Pablo kimaka gracias Dios",
        "011": "Iní̱n itájto̱l Dios ino̱nya ye̱ꞌnoti̱ciaj yej tama̱nawiá yej Dios ne̱tekimáꞌ iga manikpowa.",
        "012": "Nikmaka gracias toTe̱ko Jesucristo iga ne̱ye̱ꞌitaꞌ iga manikchi̱wa itekipáno̱l.",
        "013": "Malej iga nej ikya nima̱ltajtowa̱ya de Cristo, iwá̱n kuajkuantas nikijlia̱ya yej kitokaj Cristo, nikpre̱sojwia̱yaj iwá̱n nikikno̱chi̱wayaj; eꞌ Dios ne̱cho̱kilij iga aya nikmatiá te̱ nikchi̱waya iga aya nicre̱dowa̱ya ipan Cristo.",
        "014": "Dios poxsan ne̱cho̱kilij iwá̱n ne̱pale̱wij iga manimoconfia̱ro ipan Cristo Jesús wa̱n manikneki tokni̱wa̱n.",
        "015": "Iní̱n yej nia nimitzijli̱tij ijko̱nya nokta iwá̱n kajasi iga inochi gente makicre̱do: Jesucristo wa̱laj ipan iní̱n ta̱jli iga kima̱nawi̱ko yej ayompa nemij, eꞌ nejwaꞌ in yej má̱j ayompa ninemiá.",
        "016": "Eꞌ Dios ne̱cho̱kilij iga ipan nej, yej má̱j ayompa ninemiá, mone̱xtiá iga Jesucristo ayá̱ꞌ nimaní̱n kuesiwiꞌ. Iwá̱n ijkó̱n iga mami̱xkui̱ti̱ka̱n ipan nej iwá̱n no̱ mamoconfia̱ro̱ka̱n ipan Jesucristo, ijkó̱n wel nochipa onoskej ite̱noj Dios.",
        "017": "Inó̱n iga mamoweyimati̱lti toDio̱s yej nochipa manda̱rowa, yej nike̱man ayá̱ꞌ miki, yej atikitaj iwá̱n yéjsan ise̱lti Dios yej nochi nokta kimati. Ijkó̱nyawaꞌ.",
        "018": "Timoteo yej ken tinopiltzi̱n, nimitztekimaka iga xikchi̱wa ken kijtojkej tokni̱mej yej Dios kitajto̱lmáꞌ iga tej. Siga ijkó̱n tikchi̱was, tonos ken se̱ soldado yej ayá̱ꞌ mosemaka pan itekipáno̱l.",
        "019": "Amo xikajte̱wa iga ximoconfia̱ro ipan Dios, xikchi̱wa yej ye̱kti ken mitzne̱xtiliá moa̱lmaj. Sekin iga ayá̱ꞌ kichijkej yej ye̱kti ken kimatitoyaj ipan iya̱lmajmej, kikajtejkej iga moconfia̱rojkej ipan Dios."
    },
    "002": {
        "head_1": "Ken iga mamote̱ne̱wi Dios",
        "001": "Iní̱n yej má̱j nikneki mamochi̱wa, nochipa mamotajtanili Dios iga tamelá̱ maonolo, iwá̱n mamomaka gracias Dios.",
        "002": "Matiktajtanili̱ka̱n Dios iga inochi re̱yejmej iwá̱n inochi tekiwajmej, iga matonoka̱n tamelá̱ iwá̱n wel matiye̱ꞌnemika̱n iyi̱xtaj Dios iwá̱n wel mate̱ye̱ꞌita.",
        "003": "Pox ye̱kti iga ijkí̱n tikte̱ne̱wiáj Dios, inó̱n kipoxye̱ꞌita Dios yej te̱ma̱nawiá,",
        "004": "iga yéj kineki iga nochi mamoma̱nawi̱ka̱n iwá̱n makimelaꞌmatika̱n yej melá̱ꞌ nokta.",
        "005": "Onoꞌ se̱san Dios, iwá̱n onoꞌ se̱san yej wel te̱tajtowiliá ite̱noj Dios: ino̱nwaꞌ Jesucristo yej ta̱gaꞌ",
        "006": "yej mote̱máꞌ iga miꞌ iga nochi tokni̱mej wel mamosalva̱ro, iní̱n momatiko kua̱ꞌ nokta Dios kineꞌ.",
        "007": "Ijkó̱n iga Dios ne̱tapejpen iga nikpowaꞌ itájto̱l, iga inó̱n nokta ne̱ti̱tankej iga manikmachti̱ka̱n yej ayéj judiyojmej iga no̱ mamoconfia̱ro̱ka̱n ipan yej melá̱ꞌ nokta. Ayá̱ꞌ nitakajkaya̱wa, nikijtowa yej cierto.",
        "008": "Nikneki iga no̱ya̱n ka̱n mote̱ne̱wiá Dios, tajta̱gaꞌ yej ye̱ꞌnemij makajkokuika̱n ima̱mej, amo makuesitoka̱n iwá̱n amo agaj íwa̱n mamokuejkuesojtoka̱n.",
        "009": "Iwá̱n siwa̱tkej iga mane̱si iga ye̱ꞌnemij, amo makaki̱ka̱n wí̱pi̱l yej akajasi iga makaki̱ka̱n yej kitokaj toTe̱ko. Amo mamotzijtzikui̱ka̱n ka̱nsan póxsanya iga maye̱ꞌne̱sika̱n, iwá̱n amo makita̱li̱ka̱n yej xojxo̱ta, ken oro niga perla, a",
        "010": "sino que siwa̱tkej makichi̱waka̱n yej ye̱kti iga mane̱si iga ye̱ꞌnemij ken kineki Dios.",
        "011": "Kua̱ꞌ ta̱gaꞌ tamachtiá ipan itájto̱l Dios, siwa̱ꞌ amo matajto, wa̱n matacre̱do.",
        "012": "Ayá̱ꞌ nikneki iga siwa̱ꞌ matamachti, niga makimanda̱ro ta̱gaꞌ. Sino que san matakakto.",
        "013": "Iga Dios achto kichij Adán iwá̱n después kichij Eva.",
        "014": "Iwá̱n ayéj Adán yej kikajkayajkej, É̱vajwaꞌ in yej kikajkayajkej, iwá̱n kichij yej aye̱kti. b"
    },
    "003": {
        "head_1": "Ken iga manemika̱n pasto̱rmej",
        "001": "Siga se̱ ta̱gaꞌ mochi̱wasneki pastor, a inó̱n kena kichi̱wasneki ye̱ꞌtekipáno̱l.",
        "002": "Yej ónoꞌya iga pastor maye̱ꞌnemi iga ijkó̱n awel kipo̱powaj, makipiá se̱san isiwa̱ꞌ, nochipa makichi̱wa yej ye̱kti, maye̱ꞌtajla̱nto, makiye̱ꞌitaka̱n, nochipa icha̱n maki‑o̱mema̱wi paxa̱lowa̱nimej iwá̱n wel matamachti ipan itájto̱l Dios.",
        "003": "Amo mata̱wa̱na, niga matakuejkueso, niga makineki tomi̱n yej ayompa mota̱niá, ma̱jwaꞌ mate‑ijikni̱n, iwá̱n mayo̱ltzope̱liꞌ iwá̱n amo makipoxpiasneki tomi̱n.",
        "004": "Wel makichi̱wa iga maye̱ꞌnemika̱n nochi yej onokej icha̱n; ipilowa̱n matacre̱do̱ka̱n iwá̱n matamajmawili̱ka̱n.",
        "005": "Siga awel kichi̱wa iga maye̱ꞌnemika̱n isiwa̱ꞌ iwá̱n ipilowa̱n, ¿kén wel kichi̱was iga maye̱ꞌnemika̱n yej yéjpa kicuida̱rowa, yej kitokaj Dios?",
        "006": "Awel mochi̱was pastor yej kicré̱dojoꞌ Dios, amo santá̱ꞌ moweyimatis iwá̱n ya̱ti ka̱n tawewelkatoꞌ ka̱n ya̱ti Tzitzimiꞌ.",
        "head_2": "Ken manemika̱n dia̱conojmej",
        "007": "No̱ se̱ yej mochi̱wasneki pastor, maye̱ꞌtajto̱ka̱n iga yéj ken iga nemi. Maye̱ꞌtajto̱ka̱n no̱ iga yéj yej ayá̱ꞌ kitokaj toTe̱ko iga amo agaj makipo̱powa, iwá̱n amo mamokxipolo ipan iyojwi toTe̱ko ken kichi̱walti̱jneki Tzitzimiꞌ.",
        "008": "Ijko̱nsan no̱ dia̱conojmej b makiye̱ꞌitaka̱n; amo matakajkaya̱waka̱n, amo mata̱wa̱naka̱n, amo makinekika̱n tachteꞌtomi̱n.",
        "009": "Makichijtoka̱n ken kijtowa itájto̱l Dios, iwá̱n makimatitoka̱n ipan iya̱lmajmej iga ayoꞌ kichijtokej yej aye̱kti.",
        "010": "Achto mamo‑ita siga ye̱ꞌnemij, ijkó̱n wel mochi̱waskej diácono siga kiye̱ꞌitaj.",
        "011": "Ijko̱nsan no̱ siwa̱tkej maye̱ꞌnemika̱n iga makiye̱ꞌitaka̱n, amo matapo̱powaka̱n, iwá̱n amo makichi̱waka̱n yej aye̱kti siga ijkó̱n kineki iya̱lmajmej iwá̱n nochipa matawelnemika̱n.",
        "012": "Dia̱conojmej makipiaka̱n se̱san isiwa̱mej, iwá̱n wel makichi̱wa iga maye̱ꞌnemika̱n ipilowa̱n iwá̱n nochi yej onoꞌ icha̱mej.",
        "013": "Iga dia̱conojmej yej kiye̱ꞌchi̱waj itekipáno̱l, ye̱ꞌtajto̱skej iga yejamej, iwá̱n sekin má̱j wel kitajto̱lkakiskej kua̱ꞌ kipowaskej ken iga moconfia̱rowaj ipan Cristo Jesús.",
        "014": "Nimitzijkuilowiliá iní̱n a̱maꞌ; eꞌ ayá̱ꞌ wejkatis nia̱j nimitzitati",
        "head_3": "Ken mochij kua̱ꞌ onoko̱ya Jesús",
        "015": "eꞌ siga awel nimaní̱n nimitzpaxa̱lowili̱ti, iná̱n tikmátiya ken iga matiye̱ꞌnemika̱n tejamej yej ipilowa̱n Dios yej isatoꞌ; ken tikijtowaj, nochi yej tiktokaj Dios. Tejame̱n tikijtowaj iwá̱n tikma̱nawiáj yej melá̱ꞌ nokta."
    },
    "004": {
        "head_1": "Yej yawij kikajte̱watij iga moconfia̱rowaj ipan Dios",
        "001": "IyEspí̱ritoj Dios kinojma‑ijtowa iga kua̱ꞌ ayꞌya wejka iga wi̱ꞌ toTe̱ko, sekin yawij kikajte̱watij iga kitokaj Dios, iwá̱n kitokaskej ma̱lespi̱ritojmej yej takajkaya̱waj wa̱n yej tamachtiáj ken Tzitzimiꞌ kineki.",
        "002": "Kitajto̱lkuiskej yej né̱sikiꞌ kitokaj Dios, sie̱mpa nemi takajkaya̱waj, este ayꞌya momachi̱liáj ipan iya̱lmajmej iga ayompa nemij.",
        "003": "Yejame̱n tamachti̱skej iga ayé̱ktikiꞌ mamona̱miktilo, iwá̱n áyꞌyakiꞌ mamokua sekin tákual. Eꞌ Dios kichij nochi yej wel mokua, iwá̱n matikmakaka̱n gracias iga inó̱n tákual tonochi̱n yej timoconfia̱rowaj ipan yéj, wa̱n tiki̱xmatij kén nokta tamachtiá itájto̱l.",
        "004": "Iga nochi yej Dios kichij ye̱kti iwá̱n awel tikijto̱skej iga aye̱kti, sino que wel tikuaj, eꞌ achto matikmakaka̱n gracias Dios.",
        "head_2": "Pablo kino̱no̱tza Timoteo",
        "005": "Iga yej Dios kijtoj iwá̱n iga tikmakaj gracias Dios, yé̱ktiya iga mokua.",
        "006": "Siga iní̱n tikne̱xtiliá tokni̱mej, tiye̱ꞌtekipano̱j iga Jesucristo, siga timomachtiá wa̱n tikchi̱wa ken kijtowa ye̱ꞌtájto̱l, inó̱n kenkua̱ꞌ tiye̱ꞌtakua.",
        "007": "Amo xiknakasmaka xe̱toꞌta̱tapowalis yej tá̱gaꞌpa kijtowa. Ma̱jwaꞌ xikchijto ken Dios kineki.",
        "008": "Ye̱kti iga xikchi̱wa ejercicio, eꞌ má̱j ye̱kti iga xikchijto ken Dios kineki, inó̱n mitzpale̱wiá ipan iní̱n ta̱jli iwá̱n no̱ kua̱ꞌ tonos ka̱n onoꞌ Dios.",
        "009": "Iní̱n sí ijko̱nya nokta, iwá̱n ye̱kti iga inochi makicre̱do.",
        "010": "Inó̱n iga anisiawij iga titekipanowaj wa̱n te‑ikno̱chi̱waj iga timoconfia̱rowaj ipan Dios yej isatoꞌ yej kisalva̱rowa nochi gente, eꞌ má̱j kisalva̱rowa yej kicre̱dowaj ípan.",
        "011": "Xitane̱xtili iní̱n yej nimitzijlij iwá̱n xitatekimaka iga mamochi̱wa.",
        "012": "Amo agaj mamitzali̱mpamati iga aya tiyo̱lej; ma̱jwaꞌ wel ipan tej mami̱xkui̱ti̱ka̱n ken iga titajtowa, ken iga tinemi, ken iga tite‑ijikni̱n, tiyo̱lyama̱niꞌ, ken iga timoconfia̱rowa pan Dios wa̱n iga ateyi nité̱ yej aye̱kti ipan moa̱lmaj.",
        "013": "Mie̱j násisoꞌ ompiga, xiklee̱rowilijto itájto̱l Dios tokni̱wa̱n, xikno̱no̱tzaka̱n iwá̱n xikmachti̱ka̱n.",
        "014": "Amo xike̱lka̱wa iga pasto̱rmej mitzta̱lilijkej ima̱mej pan motzontekon kua̱ꞌ Dios kitajto̱lmakakej, iwá̱n kijtojkej iga Dios mitzpale̱wiá iga xikchi̱wa motekipáno̱l.",
        "015": "Nochipa xikchijto yej nimitzijliá, iga nochi makita iga tikchijtiá ken Dios kineki."
    },
    "005": {
        "head_1": "Kén iga se̱ maye̱ꞌnemi iyi̱xtaj tokni̱wa̱n",
        "001": "Se̱ totajwé̱j yej kicre̱dowa Cristo, siga ayompa kichi̱wa, amo xikajajwa; ma̱jwaꞌ xikno̱no̱tza ken tikchi̱waya siga tikno̱no̱tzaya motaj, iwá̱n chokomej xikita ken mokni̱wa̱n.",
        "002": "Toyꞌelamatkej xikita ken moye̱ꞌ, iwá̱n takomej ken tikita mosiwa‑ikni̱wa̱n, amo xikejla̱mikili yej aye̱kti.",
        "003": "Xikpale̱wi siwa̱ꞌ yej miꞌya iwé̱j, yej ayagaj kipale̱wiá.",
        "004": "Eꞌ siga se̱ yej we̱wejmiꞌya, kipiá ipilowa̱n o inie̱tojmej, ini̱mej achto yej makipale̱wi̱ka̱n iye̱mej, iga ijkó̱n kenkua̱ꞌ kikuepaj iga moskaltijkej, ijkó̱n ye̱kti iwá̱n kiye̱ꞌita Dios.",
        "005": "Eꞌ yej miꞌya iwé̱j, iwá̱n ká̱wiꞌya nokta ise̱lti, inó̱n kisenta̱liá iya̱lmaj ipan Dios, semilwiꞌ wa̱n tayowaka̱n kite̱ne̱wiá Dios.",
        "006": "Eꞌ yej miꞌya iwé̱j iwá̱n moyo̱lpolojtoꞌ ipan yej kuajkuantas yejsan kineki iya̱lmaj, ino̱nwaꞌ kenkua̱ꞌ miktoꞌ malej iga isatoꞌ.",
        "007": "Inó̱n iga xitano̱no̱tza ipan ini̱mej yej nimitzijlij iga amo agaj makipo̱powaka̱n.",
        "008": "Si agaj ayá̱ꞌ kipale̱wiá yej de ifamí̱liajpa, inó̱n ayá̱ꞌ nemi kichi̱wa ken kijtowa Dios, iwá̱n mochi̱wa ma̱jya sej que yej ayá̱ꞌ kicre̱dojtoꞌ Dios.",
        "009": "Xikijkuilo̱ka̱n ipan a̱maꞌ ito̱ka̱mej yej miꞌya iwé̱j, yejsan kipiá sesenta iya̱ñoj o má̱j, iwá̱n yej se̱san iwé̱j kipiáꞌ. a",
        "010": "Yej momati iga kichij yej ye̱kti, kiye̱ꞌiskaltij ipilowa̱n, ko̱mema̱wij icha̱n yej kipaxa̱lowiliáj, kijikxipa̱gaꞌ tokni̱mej yej kicre̱dojtokej Dios, kiyo̱lchikaj yej mokno̱matij iwá̱n kiyo̱lmáꞌ iga kichij nochi yej ye̱kti.",
        "011": "Eꞌ yej miꞌya iwé̱j yej aya kipiá iní̱n edad, amo xikijkuilo ito̱ka̱ꞌ, amo santá̱ꞌ ipan iya̱lmaj kinekis sej mamona̱mikti, wa̱n ijkó̱n ke̱lka̱was iga kitoka Cristo,",
        "012": "iwá̱n ijkó̱n kichi̱wa yej aye̱kti iga kikajte̱wa ken achto moconfia̱rowa̱ya ipan Cristo. b",
        "013": "Iwá̱n no̱ nentinemi ipan cada kajli, ayꞌ kiyo̱lmaka te̱ kichi̱wa, ayéj san iga inó̱n, sino que tapo̱pojtinemi, iwá̱n tate̱nte̱mowa iwá̱n kijtowa yej ayá̱ꞌ kajasi iga mamo‑ijto.",
        "014": "Nikneki iga yej we̱wejmikikej mamona̱mikti̱ka̱n, makipiaka̱n ipilowa̱n, matacuida̱ro̱ka̱n icha̱mej, ijkó̱n awel te̱ma̱lijliáj yej te‑ijiya.",
        "015": "Sekin viu̱dajmej mopojpolójkeja iwá̱n kitokákeja iyojwi Tzitzimiꞌ.",
        "016": "Si agaj yej kicre̱dojtoꞌ Dios kipiá icha̱n se̱ isiwa‑ikni̱n yej miꞌya iwé̱j, yéj makimakato te̱ kipolowa, amo tokni̱wa̱n yej kicre̱dojtokej Dios makimakatoka̱n, ijkó̱n tokni̱wa̱n wel kipale̱wiáj yej ayꞌya nokta kipiá a̱ꞌ kipale̱wiá.",
        "017": "Pasto̱rmej yej kiye̱ꞌojkui̱ltiáj tokni̱wa̱n, kajasi iga pox makiye̱ꞌitaka̱n, mamo‑ita ijkó̱n yej tekipanowaj iga kipowaj iwá̱n tamachtiáj ipan itájto̱l Dios.",
        "018": "Iga ijkí̱n kijtowa itájto̱l Dios: “Amo xikte̱n‑ilpi toro kua̱ꞌ nemi ko̱ya trigo iga iyikxi.” Ijko̱nsan no̱: “Yej tekipanowa kajasi iga makixta̱waka̱n.”",
        "019": "Amo xiktajto̱lkui̱li yej kite̱lwiá se̱ pastor siga yej tate̱lwiá ayá̱ꞌ nemi iwá̱n o̱me o e̱yi yej no̱ kinojma‑itakej yej mochij.",
        "020": "Eꞌ siga se̱ pastor kichijtoꞌ yej aye̱kti, xikno̱no̱tza iyi̱xtaj tokni̱mej yej kitokaj toTe̱ko iga maye̱ꞌnemi, iga ijkó̱n sekin no̱ mamajmawika̱n iga amo makichi̱waka̱n yej aye̱kti.",
        "021": "Nimitzijliá iyi̱xtaj Dios, iwá̱n iyi̱xtaj Jesucristo iwá̱n iyi̱xtaj iya̱ngelejmej yej Dios kitapejpen, iga xikchi̱wa kensan nimitzijlij. Kua̱ꞌ titajuzga̱rowa amo se̱san xikye̱ꞌita.",
        "022": "Kua̱ꞌ tiktapejpena se̱ ta̱gaꞌ iga matekipano iga Dios, amo xikta̱li moma̱ꞌ ipan itzontekon iga ti‑ora̱dowa siga ayá̱ꞌ tikmati ken iga nemi. Amo santá̱ꞌ ayá̱ꞌ ye̱ꞌnemi, iwá̱n kijto̱skej iga tikye̱ꞌita yej kichijtoꞌ. Nochipa xikchi̱wa yej ye̱kti.",
        "023": "Iga ayá̱ꞌ tiye̱ꞌijtiyoj, amo á̱ꞌtisan xikoni̱to, no̱ xikoni alí̱n vino.",
        "024": "Onoꞌ sekin yej ne̱si iga kichijtokej yej aye̱kti malej iga aya agaj kijuzga̱rowaj, eꞌ onoꞌ sekin yej aya ne̱si siga kichijtokej yej aye̱kti, inó̱n ne̱siti kua̱ꞌ Dios yawi tajuzga̱ro̱ti."
    },
    "006": {
        "001": "Inochi tekipanowa̱nimej yej escla̱vojmej, a makirrespeta̱ro̱ka̱n ite̱komej, ijkó̱n ayagaj wel kima̱lijliá Dios niga wel kijto̱skej iga ayompa titamachtiáj.",
        "head_1": "Yej kitoka iyojwi Dios mayo̱lpa̱kto ke̱ꞌya iga kipiá",
        "002": "Siga se̱ esclavo kipiá ite̱ko yej kicre̱dojtoꞌ Dios, amo iga inó̱n makali̱mpamati iga no̱ kitoka Dios. Ma̱jwaꞌ makiye̱ꞌchi̱wili itekipáno̱l iga inó̱n yej nemi kichi̱wiliá no̱ kitoka Dios iwá̱n makineki ken iyikni̱n. Iní̱n xikpowa iwá̱n xitamachti.",
        "003": "Siga agaj ayompa tamachtiá, ayéj ken tane̱xtiliá itájto̱l toTe̱ko Jesucristo, niga ayá̱ꞌ tane̱xtiliá iga matiye̱ꞌnemika̱n iyi̱xtaj Dios,",
        "004": "ini̱nwaꞌ moweyimati iwá̱n akimati nité̱. Ini̱nwaꞌ itekiy iga mopoxkuesowa iga san kikaki tejté̱; iwá̱n ompa pe̱wa iga ta‑i̱xita, kuejkuesiwi iwá̱n kuajkuántasya kijtowa iwá̱n ayá̱ꞌ moconfia̱rowa ipan agaj,",
        "005": "mokuejkuesowa iwá̱n sekin, pox ayompa tajla̱miki wa̱n ayá̱ꞌ ki̱xmati ken nokta tane̱xtiliá itájto̱l Dios. Iwá̱n ini̱mej yej ayompa tamachtiáj, kejla̱mikij siga tamachtiáj ipan itájto̱l Dios wel matata̱ni̱ka̱n. Iwá̱n inó̱mejpa amo ximotoka.",
        "006": "Kena, siga se̱ ye̱ꞌnemi ipan iyojwi Dios, kenkua̱ꞌ kasi yej poxsan patiyoj, eꞌ mayo̱lpa̱kto ke̱ꞌya iga kipiá.",
        "007": "Iga nité̱ ayá̱ꞌ tikuajligakej ipan iní̱n ta̱jli, iwá̱n nité̱ ayá̱ꞌ tikui̱gaskej kua̱ꞌ timikiskej.",
        "008": "Siga tikpiáj totzótzol iwá̱n tikpiáj te̱ tikuaj, matiyo̱lpa̱któka̱nya.",
        "009": "Iga yej motapiali̱jnekij, akijyo̱wiáj kua̱ꞌ Tzitzimiꞌ kine̱xtiliáj iga makichi̱waka̱n yej aye̱kti, wa̱n wetzij ipan itra̱mpaj. Kiyo̱ltila̱naj xe̱toꞌnemilis yej tapojpolowa, iwá̱n ipan inó̱n miaꞌ mopojpolowaj.",
        "head_2": "Amo mamosemaka yej kitoka Cristo",
        "010": "Kua̱ꞌ se̱ kipoxpiasneki tomi̱n, ómpaya pe̱wa iga kichi̱wa miaꞌ yej ajaye̱kti. Iwá̱n onoꞌ sekin iga kipoxpiasnekij tomi̱n, kikajté̱waja iyojwi Dios, iwá̱n ima̱tikámejsan pox mokno̱chi̱waj.",
        "011": "Eꞌ tej Timoteo yej tiktoka Dios, amo ijkó̱n xikchi̱wa. Xiye̱ꞌnemi, xikchi̱wa ken Dios kineki, ximoconfia̱ro ipan Dios, xite‑ijikni̱n, amo nimaní̱n xikuesiwi iwá̱n xiyo̱lyama̱niꞌ.",
        "012": "Xikta̱nili nochi yej mitztzakuiliá iga xikchi̱wa ken kineki Dios. Amo xikne̱mpolo yej Dios te̱maka iga nochipa tonoskej íwa̱n. Inó̱n iga nokta mitzno̱tzaꞌ Dios iwá̱n miaꞌ mitzkakikej kua̱ꞌ tikijtoj iga tiktokas Cristo.",
        "013": "Nimitztekimaka iyi̱xtaj Dios yej kimaka vida nochi yej onoꞌ, iwá̱n iyi̱xtaj Jesucristo yej kinojma‑ijtoj te̱ itekiyo iná̱ꞌ Poncio Pilato,",
        "014": "iga xikchi̱wa nochi kensan nimitztekimaka iga ni agaj amo mama̱ltajto iga tej. Ijkó̱n xikchijto este mawi̱ki Jesucristo.",
        "015": "Jesucristo yawi wi̱kiti kua̱ꞌ Dios kijto̱j. Dios kichi̱was iní̱n, iga yéjsan yej Dios yej poxsan kipiá poder. Iwá̱n yéj irre̱y inochi re̱ymej iwá̱n iTe̱ko nochi yej manda̱rowa.",
        "016": "Yéjsan yej ayí̱ꞌ miki iwá̱n onoꞌ ka̱n taxo̱talka̱n ka̱n ayagaj wel kalaki. Ni agaj ayí̱ꞌ kitaꞌ niga wel kita. Yéj nochipa mamoweyimati̱lti wa̱n nochipa marreina̱ro. Ijkó̱nyawaꞌ.",
        "017": "Xikijli yej motapialiáj ipan iní̱n ta̱jli iga amo mamoweyimatika̱n, iwá̱n amo mamoconfia̱ro̱ka̱n ipan yej kipiáj iga ino̱nwaꞌ támisan. Ma̱jwaꞌ mamoconfia̱ro̱ka̱n ipan Dios yej isatoꞌ, yej te̱poxmaka yej te̱polowa iga matiye̱ꞌonoka̱n.",
        "018": "Xikijli̱ka̱n iga makichi̱waka̱n yej ye̱kti, iga ijkó̱n kichi̱waskej, ma̱jya sej que iga makipiaka̱n tomi̱n. Iwá̱n kua̱ꞌ agaj kitajtaniliáj tejté̱ ino̱mej yej motapialiáj, mapa̱kika̱n iga wel kipale̱wiáj iyikni̱wa̱n. Iwá̱n yej itatkimej, achi makimajmakaka̱n sekin.",
        "head_3": "Pablo monawatiá wa̱n Timoteo",
        "019": "Iga ijkó̱n kipale̱wiáj iyikni̱mej, Dios no̱ kipale̱wi̱j yejamej iwá̱n onoskej nochipa íwa̱n.",
        "020": "Timoteo, xikchi̱wa yej Dios mitztekimáꞌ. Amo xiknakasmaka xe̱toꞌtájto̱l yej ayá̱ꞌ mitzpale̱wiá, amo ximote̱nki̱tzki̱ka̱n iwá̱n ino̱mej yej momachi̱liáj iga poxsan tajto̱lmatij, iga yejamej akimatij nité̱."
    }
}