{
    "000": "Corintios Ó̱meya a̱maꞌ yej kijkuiloj San Pablo iga tokni̱wa̱n yej cha̱ntitokej a̱ltepe̱ꞌ Corinto",
    "001": {
        "head_1": "Pablo kijkuilowiliá yej cha̱ntitokej a̱ltepe̱ꞌ Corinto",
        "001": "Nej niPablo, Dios kineꞌ iga manimochi̱wa iyapó̱stol a Jesucristo, ken tikijtowaj se̱ yej yéj nokta kiti̱tan. Nej iwá̱n Timoteo nimitzijkuilowiliáj iní̱n a̱maꞌ iga amejwa̱n yej amonokej Corinto iwá̱n estado de Acaya yej ankicre̱dojtokej Dios.",
        "head_2": "Dios te̱yo̱lchika̱wa",
        "002": "Dios yej tóTajpa iwá̱n toTe̱ko Jesucristo mamitzyo̱lchikajtoka̱n iwá̱n makichi̱wa iga xonoka̱n tamelá̱.",
        "003": "Matikweyimati̱lti̱ka̱n Dios yej iTaj toTe̱ko Jesucristo, iga yéj yej te̱Taj nokta yej te̱cho̱kiliá iwá̱n nochipa te̱yo̱lchikajtoꞌ.",
        "004": "Dios te̱yo̱lchika̱wa kua̱ꞌ timokno̱matij iga tejame̱n wel no̱ matikyo̱lchika̱waka̱n yej no̱ mokno̱matij, tikyo̱lchika̱waj no̱ yejame̱n, ijkó̱n kensan Dios te̱yo̱lchika̱wa.",
        "005": "Siga poxsan tiksufri̱rowaj ijkó̱n ken Cristo kisufri̱roj, ijko̱nsan no̱ Cristo poxsan te̱yo̱lchika̱wa.",
        "006": "Niksufri̱rowaj iga amejwa̱n xiyo̱lchikajtoka̱n iwá̱n iga ximosalva̱ro̱ka̱n. Siga Dios ne̱yo̱lchika̱waj, inó̱n iga amejwa̱n xiyo̱lchikajtoka̱n iwá̱n wel xikijyo̱wi̱ka̱n kua̱ꞌ mitzikno̱chi̱waskej ken nejamej ne‑ikno̱chi̱waj.",
        "007": "Nimoconfia̱rowaj ipan amejwa̱n, iwá̱n nikmatij siga amejwa̱n no̱ ankisufri̱rowaj, no̱ Dios mitzyo̱lchika̱waj.",
        "008": "Nokni̱wa̱n, niknekij manimitzmati̱lti̱ka̱n iga onoya yej ne̱yo̱lmiktijtoyaj kua̱ꞌ nonoyaj ipan provincia de Asia. Nipanojkej ipan se̱ weyi prueba yej este ayꞌya wel nikijyo̱wia̱yaj, iwá̱n nikijtojkaj anka niáwija nimikitij.",
        "009": "Nimomachi̱liá̱yaj iga yáwija ne̱mikti̱tij. Eꞌ iní̱n yej nikmachi̱lijkej, ne̱ne̱xtilikej iga amo manimoconfia̱ro̱ka̱n ipan nejamej, sino que manimoconfia̱ro̱ka̱n ipan Dios yej ki‑ojpa‑ixitiá yej miktokej.",
        "010": "Dios ne̱ma̱nawijkej iwá̱n nemi ne̱ma̱nawiáj ka̱n ne̱mikti̱jnekij, iwá̱n nimoconfia̱rowaj iga nochipa ne̱ma̱nawi̱skej",
        "head_3": "Te iga Pablo ayá̱ꞌ yajki Corinto",
        "011": "siga amejwa̱n ankitajtaniliáj Dios iga mane̱pale̱wi̱ka̱n. Siga miaꞌ ora̱dowaj iga nejamej, miaꞌ no̱ yawij kimakatij gracias Dios iga kichi̱wa yej motajtaniliá.",
        "012": "Nipa̱kij iga nikmatij ipan noa̱lmajmej ayá̱ꞌ nikchijkej yej aye̱kti iyi̱xtaj la gente, iwá̱n nochipa nikchijkej yej ye̱kti amo‑i̱xtaj, iwá̱n iní̱n ayéj nose̱ltimej nikchijkej, sino que Dios ne̱pale̱wijkej iwá̱n ayí̱ꞌ nimitzkajkayajkej. Wel nikchi̱waj ijkí̱n ayéj iga niktokakej ken kiye̱ꞌita tajta̱gaꞌ, sino ken Dios ne̱cho̱kilijkej.",
        "013": "Ipan a̱mamej yej nimitzijkuilowilijkej ayá̱ꞌ nikijkuilojkej tejté̱ yej awel ankilee̱rowaj iwá̱n awel ankentende̱rowaj, ma̱jwaꞌ niknekij iga xikmelaꞌentende̱ro̱ka̱n",
        "014": "ijkó̱n ken ankentende̱rójkeja ka̱kanaj. Ijkó̱n kua̱ꞌ mawi̱ki toTe̱ko Jesús, amejwa̱n ampa̱ktoskej iga nejame̱n, kensan no̱ nejame̱n nipa̱ktoskej iga amejwa̱n.",
        "015": "Iga nikmatij iga ijkó̱n anne̱ye̱ꞌitaj, nej nikejla̱ntoya iga achto amejwa̱n nia̱yaj nimitzitatij, iwá̱n ijkó̱n nimitzpaxa̱lowilia̱yaj o̱me ve̱j, iga o̱me ve̱j xipa̱kika̱n.",
        "016": "Nikejla̱ntoya nimitzpaxa̱lowilia̱yaj kua̱ꞌ némi‑oꞌ nia estado de Macedonia, iwá̱n sej kua̱ꞌ némiya sej niwi̱ꞌ. Ijkó̱n amejwa̱n wel anne̱pale̱wia̱yaj iga maniá Judea.",
        "017": "¿Amejwa̱n a̱n ankijtowaj anka ayá̱ꞌ achto nikye̱ꞌejla̱n yej nia nikchi̱wati? ¿O ix ankijtowaj iga nej ken ino̱mej yej aki̱xmatij Dios, yej kijtowaj, “kena”, malej iga ipan iya̱lmaj kijtojtoꞌ iga “ayá̱ꞌ”?",
        "018": "Ayéj ijkó̱n. Dios kimati iga kua̱ꞌ nejamej nikijtowaj, “kena”, inó̱n nikchi̱waskej.",
        "019": "Porque Cristo Jesús, yej iPiltzi̱n Dios, yej nejamej, Silvano, Timoteo wa̱n nej nimitzpowilijkej itájto̱l, ayí̱ꞌ kijtoj “kena” kua̱ꞌ kijto̱jneki iga “ayá̱ꞌ”, iwá̱n nochipa kichi̱wa yej kijtowa.",
        "020": "Nochi yej Dios kijtoj iga kichi̱was, Cristo kichi̱wa. Inó̱n iga, kua̱ꞌ tikweyimati̱ltiáj Dios ipan ito̱ka̱ꞌ Jesucristo, tikijtowaj, “Inkó̱nyawaꞌ”. b",
        "021": "Dios kichij iga amejwa̱n iwá̱n nejamej matimoconfia̱rojtoka̱n ipan Cristo. Iwá̱n yéj te̱tapejpen",
        "022": "iwá̱n te̱marca̱roj iga mane̱si iga tejame̱n imelaꞌtátkiya iwá̱n kita̱lij iyEspí̱ritoj ipan toa̱lmaj, yej kijto̱jneki iga Dios yáwi‑oꞌ te̱makati má̱j.",
        "023": "Eꞌ si aya nia Corinto ken nikejla̱ntoya, inó̱n nikchij iga nimitzcho̱kiliáj, Dios mane̱mikti siga nimitzkajkaya̱waj."
    },
    "002": {
        "001": "Inó̱n iga nikijtoj iga aya manimitzpaxa̱lowili̱tij iga anikneki ximokno̱matika̱n.",
        "002": "Porque siga nimitzikno̱mati̱ltiáj, ¿a̱ꞌya yéj yawi kichi̱wati iga maniyo̱lpa̱kto? Ayagaj má̱j, petz améjwa̱nsan.",
        "003": "Inó̱n iga nimitzijkuilowilijkej inó̱n seꞌ a̱maꞌ ken iga nikchij, porque ayá̱ꞌ niknekiá maniá iga san xine‑ikno̱mati̱lti̱ka̱n amejwa̱n, ma̱jwaꞌ amejwa̱n xine̱yo̱lchika̱waka̱n. Nej nikmatiaya siga nej manipa̱ki, amonochi̱n no̱ ampa̱kiskej.",
        "head_1": "Kiperdona̱rowaj yej kichij yej aye̱kti",
        "004": "Kua̱ꞌ nimitzijkuilowijkej inó̱n a̱maꞌ, poxsan nimoyo̱lmiktijtoya este nicho̱kaya. Iwá̱n nimitzijkuilowilijkej ayéj iga ximokno̱matika̱n, sino que iga xikitaka̱n iga poxsan nimitznekij.",
        "005": "Eꞌ siga agaj ne‑ikno̱mati̱ltij, ayejsan nej ne̱chi̱wilij, amejwa̱n no̱ amonochi̱n, eꞌ ayá̱ꞌ poxsan; nikijtowa “ayá̱ꞌ poxsan” iga anikneki manikpoxjuzga̱ro.",
        "006": "Eꞌ acho̱nsan ke̱ꞌ ankikno̱chijkej inó̱n tokni̱n ken anmotajto̱ltijkej kua̱ꞌ anmonechkojkej, ayoꞌ má̱j xikikno̱chi̱waka̱n.",
        "007": "Iná̱n xikperdona̱ro̱ka̱n iwá̱n xikyo̱lchika̱waka̱n, amo santá̱ꞌ poxsan mokno̱matis iwá̱n menferma̱roj iga poxsan moyo̱lmiktiá.",
        "008": "Inó̱n iga nimitztajtaniliáj iga xikojpane̱xtili̱ka̱n iga ankinekij inó̱n tokni̱n.",
        "009": "Nimitzijkuilowilijkej iga manikita siga inochi ankichi̱waj ken nimitztekimakakej.",
        "010": "Siga amejwa̱n agaj ankiperdona̱rowiliáj tejté̱, nej no̱ nikperdona̱rowiliá. Iwá̱n nikperdona̱rowiliá, siga kichij nokta tejté̱ yej kinekiá mamoperdona̱ro, inó̱n nikchij iga nimitzcho̱kiliáj amejwa̱n iyi̱xtaj Cristo,",
        "head_2": "Pablo moyo̱lmiktijtoya kua̱ꞌ onoya Troas",
        "011": "ijkó̱n Tzitzimiꞌ ayá̱ꞌ yawi te̱ta̱nili̱ti, iga tikmatij yej yéj nochipa kichi̱wasneki.",
        "012": "Kua̱ꞌ nasiꞌ ipan weyi‑a̱ltepe̱ꞌ Troas iga manikpowa ye̱ꞌnoti̱ciaj iga Cristo tasalva̱rowa, toTe̱ko kichij iga wel ompa manitekipano,",
        "head_3": "Wa̱n Cristo ti‑onki̱saj ipan nochi",
        "013": "eꞌ nimoyo̱lmiktijtoya iga ayá̱ꞌ nikasiꞌ tokni̱n Tito. Inó̱n iga niknawatijte̱waꞌ tokni̱wa̱n iwá̱n niajki estado de Macedonia.",
        "014": "Eꞌ gracias a Dios iga nochipa wel tiye̱ꞌki̱saj iga Cristo te̱pale̱wiá. Dios te̱pale̱wiá iga tikpowaj itájto̱l iga sekin maki̱xmatika̱n Cristo, inó̱n ken tikita tejté̱ yej no̱ya̱n ajwiya̱ya.",
        "015": "Iga tejame̱n ken tikita iyajwiya̱xka incienso yej Cristo kimaka Dios, iwá̱n kijnekuij yej moma̱nawi̱skej wa̱n yej mopojpolowaj.",
        "016": "Iga yej mopojpolowaj, iní̱n iyajwiya̱xka, machá ken yej miktoꞌ, eꞌ iga yej moma̱nawiáj, inó̱n iyajwiya̱xka incienso kichi̱wa iga se̱ nochipa maono wa̱n Dios. Ayagaj nokta wel kichi̱wa ini̱mpa tekipáno̱l."
    },
    "003": {
        "head_1": "Ken iga Dios te̱ye̱ꞌita",
        "001": "Kua̱ꞌ iní̱n nikijtowaj, ¿ix ankikakij iga nemi nimoweyimatij nose̱ltímejsan? Onoꞌ yej kineki a̱maꞌ yej makijto iga se̱ ye̱ꞌnemi iga maki‑o̱mema̱wi̱ka̱n, ¿ix ankinekij manimitzne̱xtili̱ka̱n a̱maꞌ ka̱n ne̱tajtowiliáj o amejwa̱n manimitztajtanili̱ka̱n ken sekin kichi̱waj?",
        "002": "Améjwa̱nwaꞌ in annoca̱rtajmej, amejwa̱n an‑ijkuilijtokej ipan noa̱lmajmej iwá̱n nochi wel kita wa̱n kilee̱rowa.",
        "003": "Améjwa̱nwaꞌ ken ica̱rtaj Cristo yej nejame̱n nikijkuilojkej, ayéj iga tinta, sino que iga iyEspí̱ritoj Dios yej isatoꞌ; ayá̱ꞌ mo‑ijkuiloj ipan patachteꞌti, sino que ipan iya̱lmajmej tokni̱mej.",
        "004": "Wel nikijtowaj iga melá̱ꞌ nokta nochi iní̱n, iga Cristo ne̱pale̱wiáj iga nimoconfia̱rowaj ipan Dios.",
        "005": "Ayéj iga nimokichmatij iga noma̱tikamej wel nikchi̱waj tejté̱, sino que inochi yej nikchi̱waj, Dios ne̱pale̱wiáj.",
        "006": "Yéj kichij iga wel manitamachti̱ka̱n ipan nuevo pacto, eꞌ ayéj iga matikchi̱waka̱n tejté̱ yej tatekimaka ka̱n ijkuilijtoꞌ, ma̱jwaꞌ matikchi̱waka̱n ken te̱ne̱xtiliá iyEspí̱ritoj Dios. La ley yej ijkuilijtoꞌ kijtowa: Siga tikchi̱waj yej aye̱kti, ino̱nsan nokta ley kijtowa iga matimikika̱n; eꞌ iyEspí̱ritoj Dios te̱maka vida.",
        "007": "Siga iní̱n ley yej ijkuilijtoya ipan patachteꞌti, wa̱laj iwá̱n poder iwá̱n este pe̱peta̱niá, este israeli̱tajmej ni alí̱n awel kixa̱ygatachi̱lia̱yaj Moisés iga poxsan peta̱niá este ta‑i̱xse̱wia̱ya, a malej iga inó̱n yej pe̱peta̱niá se̱wiasan. Eꞌ inó̱n ley yej te̱miktiá kua̱ꞌ tikchi̱waj yej aye̱kti, wa̱laj iwá̱n weyi poder,",
        "008": "¡ma̱jya sej kipiá poder in ye̱ꞌnoti̱ciaj yej te̱wajliguiliá iyEspí̱ritoj Dios!",
        "009": "Siga kipiáꞌ poder iga wa̱laj inó̱n ley yej te̱castiga̱rowa kua̱ꞌ tikchi̱waj yej aye̱kti, ¡ma̱jya sej kipiá poder inó̱n yej kichi̱wa iga tiye̱ꞌonókeja iyi̱xtaj Dios!",
        "010": "Iwá̱n inó̱n poder yej xo̱taya ipan ixa̱yaꞌ Moisés ken kua̱ꞌ ayꞌya vale̱rowa ken inó̱n yej iná̱n poxsan kipiá poder, inó̱n yej nuevo pacto.",
        "011": "Siga wa̱laj iwá̱n weyi poder inó̱n ley yej tamiasan, ma̱jya sej kipiá poder inó̱n pacto yej te̱salva̱rowa iwá̱n nochipa onos.",
        "012": "Iwá̱n iga tikmatij iga melaꞌcie̱rtoj nochi iní̱n, ayá̱ꞌ timajmawij iga tikpowaj itájto̱l toTe̱ko.",
        "013": "Iwá̱n ayá̱ꞌ timoxa̱ygatzakuaj iga se̱ tzótzol ken kichi̱waya Moisés iga israeli̱tajmej amo makitaka̱n kén iga se̱wiá inó̱n yej xo̱tatoya, yej ayá̱ꞌ wel nochipa xo̱tatos.",
        "014": "Eꞌ yejamej ayá̱ꞌ kentende̱rowa̱yaj. Este ina̱nsan kua̱ꞌ kilee̱rowaj inó̱n ikyapa pacto áyasan kentende̱rowaj, iga kenkua̱ꞌ ki̱xtzaktokej inó̱n tzótzol. Inó̱n yej ki̱xtzaktokej aya kope̱wi, inó̱n kope̱wi siga timoconfia̱rowaj ipan Cristo.",
        "015": "Este ina̱nsan kua̱ꞌ kilee̱rowaj iley Moisés, aya̱ꞌsan kentende̱rowaj, ken kua̱ꞌ inó̱n tzótzol ki̱xtzaktokej.",
        "016": "Eꞌ kua̱ꞌ se̱ kicre̱dówaya toTe̱ko, inó̱n tzótzol kopé̱wiya. b",
        "017": "Porque toTé̱kowaꞌ in Espíritu, iwá̱n ka̱n momati iyEspí̱ritoj toTe̱ko, ayꞌya majmawilo."
    },
    "004": {
        "001": "Dios ne̱cho̱kilijkej iwá̱n kineꞌ iga manikpowaka̱n itájto̱l, inó̱n iga ayá̱ꞌ nimosemakaj.",
        "002": "Nejamej ayá̱ꞌ nikchi̱waj yej mochi̱wa ichtákasan, yej wel ne̱pi̱najtiáj; iwá̱n ayagaj nikajkaya̱wasnekij. Niga nitane̱xtiliáj séꞌpaya itájto̱l Dios. Ma̱jwaꞌ iyi̱xtaj Dios nikijtowaj yej cierto iwá̱n yej ne‑i̱xmatij kimatij iga ayá̱ꞌ nitakajkaya̱waj.",
        "003": "Eꞌ siga ye̱ꞌnoti̱ciaj yej tasalva̱rowa yej nikpowaj, ayá̱ꞌ moentende̱rowa, inó̱n akentende̱rowaj yejsan yawij poliwitij.",
        "004": "Iga Tzitzimiꞌ, yej manda̱rojtoꞌ ipan iní̱n ta̱jli, ken kua̱ꞌ ki̱xtzaktokej yej akicre̱dowaj itájto̱l Dios. Iwá̱n ijkó̱n akitaj ken te̱ta̱wiá in ye̱ꞌnoti̱ciaj yej tajtowa de Cristo; Cristo in yej kine̱xtiá ken nokta in Dios.",
        "005": "Kua̱ꞌ nikpowaj itájto̱l Cristo, ayá̱ꞌ nitajtowaj de nejamej, sino que nikpowaj iga Cristo nokta toTe̱ko. Jesús te̱neki wa̱n yéj ne̱ti̱tankej iga manimitzpale̱wi̱ka̱n.",
        "head_1": "Matinemika̱n ken yej moconfia̱rowaj ipan toTe̱ko",
        "006": "Kua̱ꞌ Dios pe̱waꞌ kichij iní̱n ta̱jli, kijtoj: “Maxo̱ta tiꞌti ka̱n takomichka̱n.” a Yéjsan no̱ kita̱lij yej xo̱ta ipan toa̱lmaj, iga ijkó̱n matiki̱xmatika̱n ipode̱r Dios yej xo̱ta ipan ixa̱yaꞌ Jesucristo.",
        "007": "Iní̱n tájto̱l yej Dios te̱máꞌ ken tejté̱ yej pox vale̱rowa, eꞌ tejame̱n ken tikita ná̱mo̱l a̱ko̱miꞌ, iga mane̱si iga inó̱n poder wi̱ꞌ ipan Dios, ayéj ipan tejamej.",
        "008": "Inó̱n iga malej iga onoꞌ yej te̱yo̱lmiktiá, eꞌ inó̱n panówasan; iwá̱n siga timoyo̱lmiktijtokej, eꞌ malej ijkó̱n ayí̱ꞌ timosemakaj.",
        "009": "Malej onoꞌ yej te̱mikti̱jnekij, Dios ayá̱ꞌ te̱senkoka̱jte̱wa. Malej onoꞌ yej te̱wetzi̱ltiáj este ta̱lpan, eꞌ ayá̱ꞌ te̱polowaj.",
        "010": "Ka̱nsan tia̱skej, nó̱ya̱nsan te̱mikti̱jnekij ken Jesús kichi̱wilijkej, iga no̱ mane̱si iga ipan tejamej onoꞌ Jesús.",
        "011": "Tejame̱n mie̱j aya timikij nochipa te̱mikti̱jnekiskej iga ticre̱dojtokej toTe̱ko Jesucristo, iwá̱n ijkó̱n ne̱si iga Jesucristo onoꞌ ipan tejamej.",
        "012": "Ijkó̱n malej onoꞌ yej ne̱mikti̱jnekij iga nikpowaj itájto̱l Dios, inó̱n amejwa̱n mitzpale̱wiáj iga xonoka̱n nochipa wa̱n toTe̱ko.",
        "013": "Ka̱n ijkuilijtoꞌ itájto̱l Dios kijtowa: “Nicre̱doj itájto̱l Dios, inó̱n iga nitajtoj.” Ijko̱nsan no̱ nejamej, nicre̱dowaj wa̱n nikpowaj ye̱ꞌnoti̱ciaj.",
        "014": "Porque tikmatij iga Dios yej ki‑ojpa‑ixitij toTe̱ko Jesús ka̱n miktoya, inó̱n Dios no̱ teojpa‑ixiti̱skej ken kichij wa̱n Jesús iwá̱n yawi te̱wi̱gati ite̱noj.",
        "015": "Inochi yej nejame̱n niksufri̱rojkej, mochi̱wa iga amejwa̱n xiye̱ꞌonoka̱n. Porque mie̱j má̱j komati de amejwa̱n ankicre̱dowaj Cristo, má̱j no̱ miakiá yej kimakaj gracias Dios, iwá̱n má̱j no̱ kiweyimati̱ltiáj Dios.",
        "016": "Inó̱n iga ayí̱ꞌ nimosemakaj, malej iga nocue̱rpojmej nemi we̱wejtiá, eꞌ noa̱lmajmej cada día nemi má̱j nue̱vojtiá.",
        "017": "Yej iná̱n tiksufri̱rowaj páno̱jsan; eꞌ iga tiksufri̱rowaj alí̱n, inó̱n ayá̱ꞌ tiketi̱ꞌmatij kua̱ꞌ tikmatij iga tonoskej se̱ día ipan cielo, iwá̱n nike̱man ayꞌya timikiskej."
    },
    "005": {
        "001": "Tikmatij iga tocue̱rpoj ken se̱ kajli ka̱n iná̱n tonokej ipan iní̱n ta̱jli iwá̱n yáwisan xiti̱niti, eꞌ Dios te̱pialiá se̱ kajli yej ayí̱ꞌ xiti̱nis, iwá̱n inó̱n kajli ayéj tama̱chí̱wal.",
        "002": "Inó̱n iga mie̱j nigaj tonokej ipan ini̱mpa tókal, titenaj; eꞌ tejáme̱nwaꞌ maguiꞌ matiá̱ka̱nya ipan inó̱n kajli yej Dios te̱pialiá ipan cielo.",
        "003": "Ijkó̱n kua̱ꞌ tikpiaskej séꞌpaya tocue̱rpoj, toespí̱ritoj ayéj iga akipiás icue̱rpoj, ma̱jwaꞌ toespí̱ritoj ken taajakijtos iga amo matonoka̱n topetzka̱n.",
        "004": "Mie̱j tonokej ipan iní̱n kajli yej tocue̱rpoj, titenaj iwá̱n tisiawij, eꞌ ayéj iga tiknekij matimikika̱n iga tikajte̱waj iní̱n tocue̱rpoj. Tiknékijwaꞌ matikpiaka̱n ino̱mpa tocue̱rpoj yej nochipa onos.",
        "005": "Dios inó̱n nokta kichi̱was iga makipata tocue̱rpoj, iwá̱n te̱maꞌya iyEspí̱ritoj, ompa te̱ne̱xtiliá iga melá̱ꞌ iga kichi̱was iga nochipa tonoskej.",
        "006": "Inó̱n iga timoconfia̱rojtokej nochipa. Tikmatij iga mie̱j matonoka̱n nigaj ipan iní̱n tocue̱rpoj, wejka tonokej iga toTe̱ko.",
        "007": "Iwá̱n malej awel tikitaj, eꞌ timoconfia̱rowaj ipan yéj.",
        "008": "Amo matimokno̱matika̱n, malej iga tiknekij matikajte̱wáka̱nya katka iga nij tonokej ipan iní̱n tocue̱rpoj, iga matimocha̱ntí̱tija ka̱n onoꞌ toTe̱ko.",
        "009": "Inó̱n iga nochipa matikte̱mo̱ka̱n iga tikchi̱waj yej toTe̱ko kiye̱ꞌita, siga nij ticha̱ntitokej o siga ticha̱ntitokej ka̱n onoꞌ toTe̱ko.",
        "head_1": "Wel tiye̱ꞌonoj iyi̱xtaj Dios",
        "010": "Porque tonochi̱n tiawij tonotij iyi̱xtaj Cristo ka̱n tajuzga̱rowa, iga sejsé̱ de tejame̱n mate̱makaka̱n yej timota̱nilijkej, kensan iga tikchijkej ipan iní̱n vida, yej ye̱kti o yej aye̱kti.",
        "011": "Inó̱n iga nejame̱n nikmajmawiliáj wa̱n nikweyimatij toTe̱ko, iwá̱n itájto̱l nikpowiliáj la gente iga no̱ makicre̱do̱ka̱n Dios. Dios ne̱melaꞌi̱xmatij nejame̱n, iwá̱n nikneki iga amejwa̱n no̱ xine‑i̱xmatika̱n.",
        "012": "Iní̱n ayéj iga nejáme̱nsan nemi nimoweyimatij, sino que niknekij xiyo̱lpa̱kika̱n iga nejamej. Ijkó̱n xikmatika̱n te̱ ankijli̱skej ino̱mej yej moweyimatij iga momachi̱liáj iga sekin kiye̱ꞌitaj, malej iga ipan iya̱lmajmej ateyi yej Dios kiye̱ꞌita.",
        "013": "Siga ne̱si iga nilo̱kojmej, inó̱n iga nitekipanowaj iga Dios. Iwá̱n siga niye̱ꞌtajla̱mikij, inó̱n iga amejwa̱n manimitzpale̱wi̱ka̱n.",
        "014": "Iga Cristo ne̱nekij, nikchi̱waj ken yéjsan tatekimaka, puej nikmelaꞌmatij iga Cristo miguiꞌ iga tonochi̱n, inó̱n iga ken tonochi̱n timikikej. a",
        "015": "Iwá̱n Cristo miguiꞌ iga tonochi̱n, inó̱n iga yej tonokej ayꞌya matonoka̱n iga tejamej, sino que matonóka̱nsan iga Cristo, yej miguiꞌ iwá̱n ojpa‑isaꞌ iga tejame̱n.",
        "016": "Inó̱n iga nejamej desde iná̱n, ayꞌya nikjuzga̱rowaj ni agaj petz iga ken ne̱si. Malej iga ikya ijkó̱n nikjuzga̱rojkej in Cristo, iná̱n ayꞌya ijkó̱n nikejla̱mikij de yéj.",
        "017": "Yej se̱titoꞌ iwá̱n Cristo, ken seꞌya tokni̱n mochi̱wa. Yej ikya kichijtoya, támiꞌya; taꞌ xikita, iná̱n pe̱wa séꞌpaya vida.",
        "018": "Inochi iní̱n kichi̱wa Dios iwá̱n te̱ye̱ꞌítaya iga miguiꞌ Cristo, iwá̱n yéj te̱no̱tzaꞌ tejame̱n iga itájto̱l matikpowili̱ka̱n nochi yej aya kimatij, iga no̱ wel maye̱ꞌonoka̱n iyi̱xtaj Dios.",
        "019": "Ini̱nwaꞌ in yej Dios ne‑ijlijkej iga manikpowaka̱n; Dios nemi kichi̱wa ipan Cristo iga maye̱ꞌonolo iyi̱xtaj, iwá̱n kiperdona̱rowili̱skej inochi yej aye̱kti kichijkej.",
        "020": "Nejame̱n itati̱tanimej Cristo iwá̱n ima̱tika Dios mitzno̱tzaj ipan nejame̱n. Ipan ito̱ka̱ꞌ Cristo nimitzijliáj xicre̱dó̱ka̱nya iga Dios wel mamitzye̱ꞌitaka̱n."
    },
    "006": {
        "001": "Nejame̱n nisentekipanowaj wa̱n Dios, nimitzijliáj iga iná̱n ankimatij iga Dios mitzcho̱kiliáj, amo bá̱ldejsan xikmatika̱n.",
        "002": "Porque Dios kijtowa: Kua̱ꞌ asiꞌ hora iga manimitzcho̱kili, nimitzkaguiꞌ; kua̱ꞌ nokta tiknektoya iga manimitzma̱nawi, nimitzpale̱wij. a Iná̱n Dios kineki mamitzo̱mema̱wi̱ka̱n; a̱man wel mitzma̱nawiáj.",
        "003": "Nejamej aniknekij agaj makipo̱powa notekipano̱lmej. Inó̱n iga ayá̱ꞌ nikchi̱waj nité̱ yej agaj makiki̱xti ipan iyojwi toTe̱ko.",
        "004": "Ma̱jwaꞌ nimomelaꞌne̱xtiáj iga nejame̱n itekipanowa̱nimej Dios, nikijyo̱wiáj kua̱ꞌ ne‑ikno̱chi̱waj, kua̱ꞌ ayá̱ꞌ nikpiáj nité̱, iwá̱n kua̱ꞌ onoꞌ tejté̱ yej ne̱yo̱lmiktiáj.",
        "005": "Ne̱magakej iwá̱n ne̱pre̱sojwijkej. Ne‑ikno̱chijkej kua̱ꞌ ne̱se̱sempo̱lojkej. Poxsan nitekipanowaj, a veces senyówal ayá̱ꞌ nikochij iwá̱n a veces ayá̱ꞌ nitakuaj.",
        "006": "Malej iga nipanowaj ipan nochi iní̱n, niye̱ꞌnemij. Niki̱xmatij itájto̱l Dios iwá̱n nikijyo̱wiáj nochi yej ne̱yo̱lmiktiáj. Nite‑ijikni̱mej, iga ipan nejamej onoꞌ iyEspí̱ritoj Dios wa̱n nikmelaꞌnekij nokta tokni̱mej.",
        "007": "Dios ne̱pale̱wiáj iga nikpowaj ye̱ꞌnoti̱ciaj. Kua̱ꞌ nimote̱nki̱tzkiáj wa̱n agaj, iga nikma̱nawiáj ye̱ꞌnoti̱ciaj, nikijtowaj yej melaꞌcie̱rtoj.",
        "008": "Onoꞌ ka̱n ne̱ye̱ꞌitaj, kanaj ne̱po̱powaj, kanaj ye̱ꞌtajto̱lo iga nejamej, kanaj ayá̱ꞌ ye̱ꞌtajto̱lo iga nejamej, kanaj ne‑ijliáj iga nitakajkaya̱waj, malej iga nejamej nikijtowaj petz yej cierto.",
        "009": "Malej ne‑i̱xmatij, eꞌ ne‑itaj ken ayá̱ꞌ ne‑i̱xmatij. Kanaj ne̱mikti̱jnekij, eꞌ malej ijkó̱n, nonókejoꞌ. Ne‑ikno̱chi̱waj, eꞌ ayá̱ꞌ ne̱melaꞌmiktiaja.",
        "010": "Né̱sikiꞌ nimokno̱matij, eꞌ nochipa niyo̱lpa̱ktokej. Malej animotapialiáj, eꞌ miaꞌya ye̱ꞌonokej iyi̱xtaj toTe̱ko iga nejamej nikpowilijkej de Cristo. Né̱sikiꞌ ayá̱ꞌ nikpiáj nité̱, sie̱mpa nikpiáj nochi.",
        "011": "Nokni̱wa̱n yej ancha̱ntitokej Corinto, nimitznojma‑ijlijkej yej cierto; nochi yej nikpiayaj ipan noa̱lmajmej, ankimátija.",
        "012": "Nejamej ayá̱ꞌ nikajte̱waj iga nimitznekij, eꞌ ne̱si amejwa̱n ayá̱ꞌ ijko̱nsan no̱ iga anne̱nekij.",
        "head_1": "Tejame̱n ken kua̱ꞌ itio̱pan Dios",
        "013": "Nimitztekiꞌtajtaniliáj ken tikita nej amotaj, iga xine̱nekika̱n kensan nejame̱n nimitznekij.",
        "014": "Amo ximose̱tili̱ka̱n iwá̱n yej ayá̱ꞌ kicre̱dojtokej Cristo. ¿Ix wel sen‑onos se̱ yej kichi̱wa yej ye̱kti wa̱n se̱ yej kichijtoꞌ yej aye̱kti? ¿o ix wel sen‑onos ta̱wi̱lyo̱ꞌ wa̱n tako̱mitilyo̱ꞌ?",
        "015": "¿Ix Cristo wel moye̱ꞌita wa̱n Tzitzimiꞌ? Niga yej kicre̱dojtoꞌ Dios awel kipiá se̱san iya̱lmaj wa̱n yej ayá̱ꞌ kicre̱dojtoꞌ Dios.",
        "016": "Iwá̱n ka̱n itio̱pan Dios awel no̱ ono i̱dolojmej, porque tejame̱n ken kua̱ꞌ itio̱pan Dios yej isatoꞌ iwá̱n yéj kijtoj: Nia nicha̱ntitoti iwá̱n yejame̱n wa̱n nia ninemiti iwá̱n yejame̱n; nej nimochi̱was iDio̱s iwá̱n yejame̱n yawi mochi̱watij notatki.",
        "017": "Inó̱n iga ijkí̱n kijtowa toTe̱ko: Xiki̱saka̱n ka̱n amonokej itza̱la̱n yejamej, ximoyokati̱ka̱n; amo xikchijchimika̱n yej aye̱kti. Iwá̱n nej nia nimitzo̱mema̱wi̱tij."
    },
    "007": {
        "head_1": "Pablo kiye̱ꞌita ken kichijkej yej cha̱ntitokej Corinto",
        "001": "Nokni̱wa̱n, iní̱n yej Dios kijtowa iga kichi̱wa iga tejamej. Inó̱n iga matikajte̱waka̱n yej aye̱kti ken yej welpa te̱mopa iga tikchi̱waj iwá̱n tikejla̱mikij. Matikchi̱waka̱n iga má̱j matiye̱ꞌnemika̱n ken kineki Dios iga tikmajmawiliáj.",
        "002": "¡Nejamej nimitztajtaniliáj iga achi xineejla̱ntoka̱n! Ayagaj nemi nikchi̱wiliáj yej aye̱kti, niga nikchi̱waltiáj yej aye̱kti, niga ayagaj nemi nikajkaya̱waj.",
        "003": "Iní̱n nikijtowa ayéj iga nemi nimitzijliáj iga ankichijtokej yej aye̱kti; ken nimitzijlíjkeja iga nejamej nimitznekij, malej iga matisen‑onoka̱n o matisenmikika̱n.",
        "004": "Poxsan nimoconfia̱rowa ipan amejwa̱n iwá̱n niyo̱lpa̱ki iga amejwa̱n. Poxsan nipa̱ki malej ne‑ikno̱chi̱waj.",
        "005": "Desde que nasikej estado de Macedonia, ayá̱ꞌ nemi nimose̱wiáj. Ma̱jwaꞌ niksufri̱rowaj iga nó̱ya̱nsan nikasikej yej ne‑ijiyaj iwá̱n nimajmawikej.",
        "006": "Eꞌ Dios yej kiyo̱lchika̱wa yej mosemakasnekij, ne̱yo̱lchikajkej kua̱ꞌ asiꞌ Tito.",
        "007": "Iwá̱n ayejsan iga asiꞌ, sino que iga nikmatiꞌ iga amejwa̱n poxsan ankiyo̱lchikajkej. Tito ne‑ijlijkej iga amejwa̱n poxsan ankinekij xine‑itaka̱n, iwá̱n ne‑ijlijkej iga anmokno̱matij iwá̱n anne̱yo̱koyaj, iwá̱n iga inó̱n nikaguiꞌ, poxsan niyo̱lpa̱guiꞌ.",
        "008": "Malej iga inó̱n a̱maꞌ yej nimitzijkuilowilijkej mitzikno̱mati̱ltijkej, eꞌ iná̱n ayá̱ꞌ nimoyo̱lmiktiá iga nikchij. Achto kena ne̱yo̱lmiktij iga nikitaꞌ iga inó̱n yej nimitzijkuilowilijkej poxsan mitzikno̱mati̱ltijkej, eꞌ pánojsan.",
        "009": "Iná̱n niyo̱lpa̱ki, ayéj iga anmokno̱matikej, sino que iga kua̱ꞌ anmokno̱matikej, kichij iga anmoyo̱lpatakej iga ankejla̱mikikej ken Dios kineki. Amejwa̱n anmokno̱matikej ijkó̱n ken iga kiye̱ꞌita Dios. Iwá̱n nejame̱n ayá̱ꞌ nimitzchi̱wilijkej nité̱ yej aye̱kti iga ijkó̱n nimitzijkuilowilijkej.",
        "010": "Kua̱ꞌ se̱ mokno̱mati iwá̱n kichi̱wa ken Dios kiye̱ꞌita, inó̱n kichi̱wa iga moyo̱lpata iwá̱n ijkó̱n wel mosalva̱rowa, iwá̱n inó̱n ayá̱ꞌ te̱yo̱lmiktiá. Eꞌ yej mokno̱mati iga tejté̱ yej onoꞌ ipan iní̱n ta̱jli; inó̱n sí, te̱miktiá.",
        "011": "Ye̱ktia̱ iga amejwa̱n anmokno̱matikej ken iga Dios kiye̱ꞌita, ¡iwá̱n xikitaka̱n iná̱n este ka̱n an‑asikej! Iná̱n ankiyo̱lmákaja iga ankichi̱waj yej nimitztekimakakej, iwá̱n anne̱tajtowilijkej. No̱ ankuesiwikej iga yej mochij yej pox aye̱kti, wa̱n anmajmawikej. Ankinekij maguiꞌ xine‑itáka̱nya, wa̱n ankikno̱chijkej yej kichij yej aye̱kti. Ijkí̱n ankine̱xtijkej iga amejwa̱n até̱ nemi ankichi̱waj yej aye̱kti.",
        "012": "Inó̱n iga kua̱ꞌ nimitzijkuilowilijkej inó̱n a̱maꞌ, aya̱ꞌsan nikejla̱ntoya ipan yej kichij yej aye̱kti, niga ipan yej kichi̱wilijkej yej aye̱kti, sino que iga mane̱si iyi̱xtaj Dios iga anne̱yo̱koyaj nejamej.",
        "013": "Iga inó̱n poxsan anne̱yo̱lchikajkej nejamej. Eꞌ ayejsan iga anne̱yo̱lchikajkej, no̱ nipa̱ki iga Tito yo̱lpa̱ktoꞌ iga amejwa̱n ankipale̱wijkej iga amo mamoyo̱lmiktijto.",
        "014": "Nej nikijlijkay Tito iga nikye̱ꞌita ken ankichi̱waj, iwá̱n Tito ijkó̱n nokta kitaꞌ iga ankichijtokej. Kensan nochi yej nejamej nimitzijlijkej melaꞌcie̱rtoj, ijko̱nsan no̱ Tito kitaꞌ iga nochi yej nikijlij de amejwa̱n, no̱ melaꞌcie̱rtoj.",
        "015": "Iwá̱n yéj má̱j mitznekij kua̱ꞌ kejla̱miki iga amejwa̱n amonochi̱n ankichijkej yej mitztajtanilia̱yaj, iwá̱n kejla̱miki ken iga ankiye̱ꞌitakej, iwá̱n anki‑o̱mema̱wijkej."
    },
    "008": {
        "head_1": "Monechkowa tomi̱n iga yej amotapialiáj",
        "001": "Iná̱n nokni̱wa̱n, niknekij manimitzpowili̱ka̱n ken iga tokni̱mej yej kicre̱dowaj Dios, yej onokej estado de Macedonia kine̱xtilijkej sekin kén iga Dios te̱cho̱kiliá.",
        "002": "Malej iga yejame̱n pox onoya yej kiyo̱lmiktijkej, eꞌ yejame̱n poxsan pa̱ktokej; iwá̱n malej iga amotapialiáj, eꞌ kimakaj komati tomi̱n iga iyofre̱ndajmej, ken tikita yej motapialiáj.",
        "003": "Iwá̱n nej ompa nonoya iwá̱n nikitaꞌ iga kimakakej iyofre̱ndajmej iga inochi iya̱lmajmej este ka̱n má̱j welitij kimakakej, este inejnewiyoy.",
        "004": "Ne̱tejtekiꞌijlijkej igakiꞌ achi manikui̱gaka̱n tomi̱n yej monechkoj iga kinekij no̱ makipale̱wi̱ka̱n tokni̱wa̱n yej onokej Jerusalén. a",
        "005": "Iwá̱n kichijkej este póxsanya de lo que nejame̱n ayá̱ꞌ nikmatitoyaj. Achto kijtojkej iga kichi̱waskej ken kineki toTe̱ko iwá̱n no̱ kijtojkej iga kichi̱waskej ken nejamej niknekij. Ijkó̱n kichijkej ken iga Dios kiye̱ꞌita.",
        "006": "Kua̱ꞌ nikitakej iní̱n yej kichijkej tokni̱mej de Macedonia, nikijlijkej Tito iga manimitztajtanili̱ka̱n sej iga xiktami̱ka̱n iga ankinechkowaj ofrenda yej yéj pe̱ꞌ kinechkoj wa̱n amejwa̱n.",
        "007": "Amejwa̱n nochi wel ankichi̱waj: poxsan anmoconfia̱rowaj ipan Dios, anye̱ꞌtajtowaj, anmachtitokej, iwá̱n ankiyo̱lmakaj iga ankipale̱wiáj tokni̱mej wa̱n anne̱nekij nejamej; ijko̱nsan no̱ xikyo̱lmakaka̱n iga xikmakaka̱n ofrenda.",
        "008": "Iní̱n nimitzijliáj ayéj iga nimitztekimakaj; sino que iga xikitaka̱n ken iga sekin tokni̱mej ofrenda̱rowaj iwá̱n iga mane̱si iga amejwa̱n melá̱ꞌ iga ante‑ijikni̱mej.",
        "009": "Porque amejwa̱n ankimátija iga toTe̱ko Jesucristo ye̱ꞌonoya ipan cielo iwá̱n kua̱ꞌ wa̱laj pan ta̱jli, mochij ken yej amotapialiá iga mitznekij, iwá̱n iga yéj amotapialij, mochij iga amejwa̱n xiye̱ꞌonoka̱n ipan cielo.",
        "010": "Iní̱n nimitzijliáj iga amejwa̱n ximoye̱ꞌchi̱waka̱n. Yase̱xiwiꞌ amejwa̱n achto yej an‑ofrenda̱rojkej, iwá̱n ankichijkej iga inochi amoa̱lmaj.",
        "011": "Ijkó̱n ken ankiyo̱lmakakej kua̱ꞌ ampejkej iga ankinechkowaj tomi̱n, ijkó̱n xiktami̱ka̱n iná̱n. Xikmakaka̱n ke̱ꞌsan iga anwelitij.",
        "012": "Porque siga agaj kiyo̱lmakatoꞌ iga ofrenda̱ro̱jneki, Dios kikui inó̱n ofrenda yej kimaka ke̱ꞌ iga se̱ kipiá. Dios ayá̱ꞌ kitajtaniliá se̱ yej ayá̱ꞌ kipiá.",
        "013": "Ayéj a̱n iga agaj ankipale̱wi̱skej iga tomi̱n, amejwa̱n ayꞌya anyawij ankipiatij nité̱.",
        "014": "Nikijtowa iná̱n amejwa̱n ankipiáj iwá̱n wel ankimakaj achi yejame̱n; anka ke̱man seꞌ ve̱j wel amejwa̱n sej ayá̱ꞌ ankipiaskej iwá̱n yejame̱n sej wel mitzpale̱wiáj, iwá̱n siga katka ijkó̱n ankichi̱waskej, ajacho̱nsan ankipiaskej.",
        "head_2": "Pablo kijtowa iga makiye̱ꞌitaka̱n Tito",
        "015": "Iga ijkí̱n kijtowa ka̱n ijkuilijtoꞌ itájto̱l Dios: “Yej kipejpen má̱j komati, nochi kitamij; yej ali̱ntzi̱n kipejpen, kimáꞌ iga kikuajkej.” b",
        "016": "Nikmaka gracias Dios iga Tito no̱ mitzyo̱koyayaj kensan no̱ nej nimitzyo̱koyaj.",
        "017": "Tito kiyo̱lmakatoya iga mamitzpaxa̱lowili̱ka̱n, inó̱n iga mote̱máꞌ kua̱ꞌ niktajtanilij iga mayawi, wa̱n iná̱n yawi mitzpaxa̱lowili̱tij.",
        "018": "Nimitzti̱taniliáj se̱ tokni̱n wa̱n Tito. Iní̱n tokni̱n kiye̱ꞌitaj inochi yej kicre̱dowaj Cristo iga yéj tekipanowa iga kipowa itájto̱l Dios yej tasalva̱rowa.",
        "019": "Iwá̱n tokni̱wa̱n yej kicre̱dowaj Cristo kitapejpenkej iní̱n tokni̱n iga íwa̱n manisenya̱ka̱n Jerusalén iga manikui̱gaka̱n tomi̱n yej kimakakej tokni̱wa̱n. Inó̱n tomi̱n niawij nika̱wili̱tij tokni̱wa̱n yej onokej Jerusalén. Iga ijkó̱n nikchi̱waskej moweyimati̱ltiá toTe̱ko iwá̱n yawi ne̱siti iga tejamej tikyo̱lmakaj iga titapale̱wiáj iga tomi̱n.",
        "020": "Iga ayá̱ꞌ niknekij agaj mane̱po̱powaka̱n iga kén nemi nikchi̱waj wa̱n iní̱n komati tomi̱n yej ankinechkojkej.",
        "021": "Niknekij manikchi̱waka̱n yej ye̱kti, ayejsan iyi̱xtaj Dios, sino que no̱ iyi̱xtaj nochi.",
        "022": "No̱ iwá̱n yejamej nimitzti̱taniliáj seꞌ tokni̱n yej niki̱xmatij iga ye̱ꞌnemi iyi̱xtaj Dios iwá̱n poxsan kiyo̱lmaka iga tapale̱wiá. Iná̱n má̱j kineki mamitzpale̱wi̱ka̱n iga poxsan moconfia̱rowa ipan amejwa̱n.",
        "023": "Siga agaj tatajtani iga Tito, xikijli̱ka̱n iga íwa̱n nisenemi iwá̱n nisentekipanowaj iga manimitzpale̱wi̱ka̱n amejwa̱n. Siga tatajtanij iga ino̱mej o̱me̱n tokni̱wa̱n, xikijli̱ka̱n iga kiti̱tankej tokni̱wa̱n yej kicre̱dowaj Cristo iwá̱n ino̱mej no̱ kiweyimati̱ltiáj Cristo."
    },
    "009": {
        "head_1": "Pablo tajkuilowa sej iga monechkowa tomi̱n iga yej amotapialiáj",
        "001": "Iga ankimakaskej tomi̱n tokni̱mej yej kicre̱dojtokej Cristo, ayoꞌ kajasi manimitzijkuilowili̱ka̱n",
        "002": "iga nikmátiya iga amejwa̱n poxsan ankiyo̱lmakaj iga ankipale̱wiáj tokni̱mej. Nikíjlija tokni̱wa̱n yej cha̱ntitokej estado de Macedonia iga amejwa̱n yej amonokej estado de Acaya yase̱xíwiꞌya ankiyo̱lmakatokej iga ankiti̱tanij tomi̱n, yejame̱n no̱ majanima̱rojkej iga kikakij ken ankichi̱waj.",
        "003": "Eꞌ malej ijkó̱n nimitzti̱taniliáj Tito wa̱n o̱me tokni̱mej iga makitaka̱n ix ankinechkójkeja tomi̱n. Ijkó̱n ne̱sis iga ompay ken nitajtojkej de amejwa̱n iga poxsan ante‑ijikni̱mej.",
        "004": "Xikejla̱mikika̱n iga kén katka ne̱pi̱najtia̱yaj, iwá̱n amejwa̱n má̱j ampi̱na̱wayaj siga sekin tokni̱mej de Macedonia maya̱ka̱n nowa̱n iwá̱n manimitzasitij aya ankinechkowaj tomi̱n.",
        "005": "Inó̱n iga nikye̱ꞌitakej iga maya̱ka̱n yejame̱n achto que nej. Ijkó̱n yejame̱n wel mitzpale̱wiáj iga xiknechko̱ka̱n tomi̱n. Iwá̱n iga ijkí̱n ankichi̱waskej yawi ne̱siti iga ankimakakej iga inochi amoa̱lmajmej, ayá̱ꞌ ankitejtekiꞌmakakej.",
        "006": "Xikejla̱mikika̱n iní̱n: Yej kito̱ka alí̱n táyo̱l, alí̱n kipixka; yej kito̱ka komati, komati kipixka.",
        "007": "Sejsé̱ makimaka ke̱ꞌ iga ipan iya̱lmaj kimachi̱liá kimakasneki. Amo makimaka siga ayá̱ꞌ kimakasneki, niga makitekimakáka̱mpa. Dios kineki yej pá̱ktoꞌpa kua̱ꞌ kimaka iyofre̱ndaj.",
        "008": "Dios wel mitzmako̱kawiáj nochi yej ye̱kti iga xikpiaka̱n nochipa yej ankinekij, este ka̱wi‑oꞌ má̱j iga wel agaj xikpale̱wi̱ka̱n.",
        "009": "Kijtowa ka̱n ijkuilijtoꞌ, ka̱n tajtowa iga yej tapale̱wiá iga tomi̱n: Kimáꞌ komati yej amotapialiáj; Iwá̱n nochipa kichijtos yej ye̱kti. a",
        "010": "Dios te̱maka semilla yej moto̱ka iwá̱n no̱ te̱maka nochi yej tikuaj. Yéj kichi̱was iga pi̱wis yej ankipiáj iga wel xikmakaka̱n yej amotapialiáj.",
        "011": "Amejwa̱n anmotapiali̱skej iga wel nochipa xitapale̱wi̱ka̱n. Iwá̱n kichi̱was iga tokni̱wa̱n makimakaka̱n gracias Dios kua̱ꞌ nikentrega̱rowa inó̱n tomi̱n yej anne̱ti̱taniliáj nejamej.",
        "012": "Iga nikui̱guiliáj iní̱n tomi̱n tokni̱wa̱n, ayéj petz kipale̱wi̱skej iga kipiaskej yej kipolowaj, sino que kichi̱was iga yejamej má̱j makimakaka̱n gracias Dios.",
        "013": "Iwá̱n yejamej kiweyimati̱lti̱skej Dios, puej iga ankipale̱wiáj ankine̱xtiliáj iga ankichi̱waj ken kijtowa itájto̱l Cristo. No̱ yejamej yawij kiweyimati̱lti̱tij Dios iga komati ankimakakej yejamej wa̱n iga yej ankimakakej sekin.",
        "014": "No̱ yawij pa̱ktotij iga kite̱ne̱wi̱skej Dios iga amejwa̱n iga poxsan mitznekij iwá̱n iga Dios poxsan mitzcho̱kiliáj."
    },
    "010": {
        "head_1": "Dios kimáꞌ Pablo itekipáno̱l",
        "001": "Nej niPablo nimitztajtaniliáj iga xine̱kakika̱n. Nimitztajtaniliáj ipan ito̱ka̱ꞌ Cristo yej ayá̱ꞌ moweyimati iwá̱n te̱neki. Malej sekin kijtowaj iga nej pox nimajmawi iga ayá̱ꞌ nimi̱xe̱wiá iga nimitzajajwaj kua̱ꞌ nonoꞌ wa̱n amejwa̱n, eꞌ kiꞌ nimitzjikuilowiliáj tájto̱l yej taajajwatiapa kua̱ꞌ wejka nonoꞌ.",
        "002": "Nikmati iga onoꞌ yej ne̱po̱powaj iga nikchí̱wajkiꞌ kensan kichi̱waj yej aki̱xmatij Dios. Kua̱ꞌ nasis anka nikajajwaskej in ino̱mej, eꞌ amo xikchi̱waka̱n ijkó̱n iga no̱ manimitzajajwaka̱n.",
        "003": "Melá̱ꞌ iga nicha̱ntitokej ipan iní̱n ta̱jli, eꞌ ayá̱ꞌ nikchi̱waj ken kichi̱waj yej ayá̱ꞌ ki̱xmatij Dios.",
        "004": "Ayá̱ꞌ nimoma̱nawiáj iga tejté̱ yej onoꞌ ipan iní̱n ta̱jli, sino que Dios ne̱makaj yej iga wel nikxi̱xiti̱naj nochi yej ajaye̱kti, ijkó̱n nikta̱niliáj yej kijiyaj itájto̱l Dios, iwá̱n ijkó̱n tamis iga ne̱po̱powaj nejamej.",
        "005": "Nikte̱nkuepiliáj yej moweyimatij iga makipolo̱ka̱n. Iwá̱n nikta̱niliáj nochi yej akinekij iga tokni̱mej maki̱xmatika̱n Dios. Yej ayompa kejla̱mikij, nikyo̱lyama̱naj iga makicre̱do̱ka̱n Cristo.",
        "006": "Kua̱ꞌ nikitaskej iga amejwa̱n ankichí̱waja nochi ken kijtowa Cristo, niawij nicastiga̱ro̱tij nochi yej ayá̱ꞌ tacre̱dowaj.",
        "007": "Amejwa̱n ankicre̱dowaj yejsan wel ankitaj. Si agaj momelaꞌconfia̱rowa iga kitoka Cristo, makimati no̱ iga nejamej no̱ niktokaj Cristo kensan yéj.",
        "008": "Anka achi nipanowa kua̱ꞌ nipoxtajtowa iga toTe̱ko ne̱máꞌ iga manimanda̱ro ipan amejamej. Eꞌ, inó̱n ne̱máꞌ iga manimitzpale̱wi̱ka̱n iga má̱j ximoconfia̱ro̱ka̱n ipan Yéj, ayéj iga manimitzpojpolo̱ka̱n.",
        "009": "Anikneki xikijto̱ka̱n iga nimitzmajmajti̱jnekij kua̱ꞌ nimitzijkuilowiliáj.",
        "010": "Sekin kijtowaj iga ipan notajkuilo̱lmej nitaajájwajpa, eꞌ kua̱ꞌ nonoꞌ amo‑i̱xtaj né̱sikiꞌ awel nitaajajwa wa̱n ken iga nitajtowa, aya̱ꞌkiꞌ ken yej tajto̱lmati.",
        "011": "Iní̱n makimatitoka̱n ino̱mej tokni̱mej iga kua̱ꞌ nia̱j nimitzitatij, ijko̱nsan iga niyo̱ltakuaktiꞌ kensan ne̱si ipan notajkuilo̱lmej yej nimitzti̱taniliáj este wejka ka̱n nonoꞌ.",
        "012": "Nejamej nike̱man ayá̱ꞌ nimomachi̱li̱skej ken ino̱mej yej moweyimati̱ltiáj ima̱tikamej. Ayá̱ꞌ ye̱ꞌtajla̱mikij iga moweyimatij ise̱ltímejsan, wa̱n mocompara̱dowaj wa̱n yejáme̱nsan.",
        "013": "Nejamej ayá̱ꞌ nimokichmatij iga yej ayá̱ꞌ nikchijkej. Siga ipan tejté̱ niawij niyo̱lpa̱kitij, niyo̱lpa̱kiskej ipan tekipáno̱l yej Dios ne̱makakej iga manikchi̱waka̱n. Iwá̱n iga inó̱n tekipáno̱l Dios kichij iga manasika̱n a̱ltepe̱ꞌ, Corinto te ka̱n amonokej.",
        "014": "Ayá̱ꞌ niawij nimokichmatitij poxsan, sino que ke̱ꞌsan iga nikchijkej. Siga ayéj katka nejamej achto nimitzpaxa̱lowilijkej, awel manimokichmatika̱n, eꞌ nejamej yej achto nimitzpowilijkej ye̱ꞌnoti̱ciaj de Cristo.",
        "015": "Ayá̱ꞌ no̱ nia nimoweyimatitij iga tekipáno̱l yej sekin kichijkej, ma̱jwaꞌ niknekij má̱j manitekipano̱ka̱n wa̱n amejwa̱n, según ken iga nemi anmoconfia̱rojtiawij ipan Dios. Inó̱n yej niknekij manikchi̱waka̱n.",
        "016": "No̱ niknekij manikpowaka̱n ye̱ꞌnoti̱ciaj iyi̱ka̱mpa Corinto ka̱n aya agaj i̱ꞌ yawi. Ijkó̱n ayagaj wel ne‑ijli̱skej iga nimokichmatitinemij iga seꞌ itekipáno̱l.",
        "017": "Siga agaj kineki mamoweyimati, mamoweyimati iga yej kichij toTe̱ko."
    },
    "011": {
        "head_1": "Pablo kijtowa iga onoꞌ yej ayéj melaꞌapo̱stolejmej",
        "001": "Maséj achi xine‑ijyo̱wi̱ka̱n, malej anka ne̱si iga nixe̱toktiꞌ. Ijko̱nya xine‑ijyo̱wijtoka̱n.",
        "002": "Dios kichij iga manimitzyo̱koyaka̱n amejwa̱n. Nikneki iga amejwa̱n nochipa xiktokaka̱n Cristo; amejwa̱n ken tikita se̱ yej takótzi̱noꞌ yej yawi mona̱mikti̱ti, yej aya yawi wa̱n seꞌ, wa̱n nej ken yej nia nimitzna̱mikti̱ti wa̱n se̱san yej ito̱ka̱ꞌ Cristo.",
        "003": "Iwá̱n nimajmawi iga inó̱n kowa̱wé̱j yej kikajkayaj Eva, wel no̱ mitzkajkaya̱waj, iwá̱n ayꞌya anye̱ꞌtajla̱mikiskej iwá̱n ankikajte̱waskej iga anmomelaꞌconfia̱rowaj ipan Cristo.",
        "004": "Amejwa̱n ankitajto̱lkuij nochi yej asij wa̱n mitzta̱tapo̱wiáj de seꞌ Jesús, ayéj yej nejamej nimitzpowilijkej. Iwá̱n ankikuij seꞌpa espíritu ayéj iyEspí̱ritoj Dios yej achto ankipiakej, iwá̱n ankiye̱ꞌkakij seꞌ tájto̱l, ayéj inó̱n ye̱ꞌnoti̱ciaj yej ankicre̱dojkej achto.",
        "005": "Eꞌ nej, ni alí̱n ayá̱ꞌ nimoali̱mpamati kua̱ꞌ antajtowaj de ino̱mej apo̱stolejmej yej poxsan moweyimatij.",
        "006": "Malej ayá̱ꞌ pox wel nitajtowa ken yejamej, eꞌ nikmati má̱j que yejamej. Inó̱n amejwa̱n miaꞌ ve̱j nimitzne̱xtilijkej.",
        "007": "Kua̱ꞌ nimitzpowilijkej ye̱ꞌnoti̱ciaj de Dios iwá̱n ayá̱ꞌ nimitztajtanilijkej tomi̱n, ¿ix a̱n nikchij yej aye̱kti iga nimoali̱mpamatiꞌ, iga achi nite̱paltekipanoj iga manitakua, iga ijkó̱n wel nimitzpale̱wijkej?",
        "008": "Nikui̱lij itomi̱mej seꞌ tokni̱mej yej kitokaj Cristo; ne‑ixta̱wakej iwá̱n iga inó̱n nimitzpale̱wijkej.",
        "009": "Kua̱ꞌ nonoya wa̱n amejamej wa̱n niknekiá tejté̱, ayí̱ꞌ nimitztajtanilijkej iga xine̱pale̱wi̱ka̱n. Tokni̱wa̱n yej wa̱lkej estado de Macedonia ne̱wajliguilijkej yej ne̱polowa̱ya. Nikchij iga amo manimitzkuejkueso̱ka̱n amejwa̱n iwá̱n ijkó̱n nia nikchijtoti.",
        "010": "Nej nicre̱dowa itájto̱l Cristo wa̱n yej nikijtowa melaꞌcie̱rtoj. Ijkó̱n nikijtowa iga ayí̱ꞌ nikui̱li̱j itomi̱mej yej cha̱ntitokej estado de Acaya.",
        "011": "¿Té iga ijkó̱n nikijtowa? ¿Ix iga ayá̱ꞌ nimitznekij? Dios kimati iga kena nimitznekij.",
        "012": "Nia nikchijtoti ken nemi nikchi̱wa iga amo wel mamoweyimatika̱n ino̱mej yej ayompa tamachtiáj, ijkó̱n yej moweyimatisnekij, makichi̱waka̱n no̱ ken nejamej.",
        "013": "Iga iní̱mejwaꞌ ayéj melaꞌapo̱stolejmej, yejámejwaꞌ tekipanowa̱nimej yej takajkaya̱waj, mopajpantiáj iga iyapo̱stolejmej Cristo.",
        "014": "Inó̱n momátiya iga ijkó̱n, iga Tzitzimiꞌ wel mochi̱wa iga mane̱si kenya nokta se̱ iyá̱ngel a Dios.",
        "head_2": "Pablo kikno̱chi̱waj iga iyapó̱stol toTe̱ko",
        "015": "Ijko̱nsan no̱ yej kipale̱wiáj Tzitzimiꞌ, mopajpantiáj ken yej kichi̱waj yej ye̱kti. Eꞌ ke̱man kikno̱chi̱waskej iga kichijkej yej aye̱kti.",
        "016": "Sej nimitzijliáj iga amo agaj mane‑ijli iga ayá̱ꞌ niye̱ꞌtajla̱miki; iwá̱n siga ayá̱ꞌ niye̱ꞌtajla̱miki, amejwa̱n ijkó̱n xineo̱mema̱wi̱ka̱n, iga ijkó̱n achi manikpowa yej nikchij.",
        "017": "Nia achi nimitzijli̱tij tejté̱, eꞌ iní̱n ayéj toTe̱ko ne‑ijlij iga manikijto. Nikmati iga ayá̱ꞌ ye̱ꞌne̱si siga noma̱tíkasan niye̱ꞌtajtowa iga nej.",
        "018": "Eꞌ onoꞌ miaꞌ yej ima̱tikámejsan ye̱ꞌtajtowaj iga yejamej, ¿in nej, te íga awel no̱ ijkó̱n nikchi̱wa?",
        "019": "Amejwa̱n poxsan ankua̱yama̱nikej, eꞌ anki‑o̱mema̱wiáj yej ayompa tamachtiáj.",
        "020": "Este ankijyo̱wiáj yej mitztekimakaj ken an‑escla̱vojmej, b mitzkuiliáj yej amotatkimej, mitzkajkaya̱waj, mitzpi̱najtiáj o este ken mitzxa̱ygatatzi̱naj iga mitziji̱xko‑ijliáj.",
        "021": "Nipi̱na̱wa iga nikijtowa, eꞌ nejamej ayá̱ꞌ nimi̱xe̱wijkej iga ijkó̱n manimitzchi̱wili̱ka̱n. Eꞌ siga sekin mi̱xe̱wiáj iga moweyimatij, nej no̱ nia nikchi̱wati, malej ino̱nwaꞌ xe̱toꞌnemilis.",
        "022": "¿In yejamej ix hebreos? Nej no̱. ¿Ix israeli̱tajmej? Nej no̱. ¿Ix yejamej ipilówa̱mpa Abraham? Nej no̱.",
        "023": "¿Ix tekipanowaj iga Cristo? Nej má̱j nitekipanoj que yejamej, malej nemi nitajtowa ken nixe̱toꞌ. Ne̱magakej iga látigo c má̱j que yejamej, ne̱pre̱sojwijkej miaꞌ ve̱j, iwá̱n nej miaꞌ ve̱j este ne̱mikti̱jnekiáj.",
        "024": "Cinco ve̱j, judiyojmej yej manda̱rowaj ne̱magakej treinta y nueve azotes iga látigo.",
        "025": "E̱yi ve̱j ne̱magakej iga kuawiꞌ iwá̱n se̱ ve̱j ne̱tewijkej. E̱yi ve̱j a̱wetziꞌ weyi á̱ka̱l ka̱n nemi nia̱ya, iwá̱n alí̱n poliwiá iga ni‑a̱mikiá, nipanoj se̱ yówal wa̱n se̱ día ni‑a̱ajkitinemiá ipan tajkoláma̱r.",
        "026": "Nej poxsan nijnijiga niajka, kanaj este ken ni‑a̱mikisnekiaya, kanaj este ne̱tachteki̱jnekiaja, no̱ este ne̱mikti̱jnekiáj tokni̱wa̱n yej judiyojmej iwá̱n no̱ yej ayéj. No̱ ne̱mikti̱jnekiáj ipan weyi‑a̱ltepe̱ꞌ, ipan ojti iwá̱n ipan láma̱r. No̱ ne̱mikti̱jnekiáj yej mopajpantiáj iga kitokaj toTe̱ko.",
        "027": "Poxsan nitekipanoj iwá̱n nisiawiꞌ. Miaꞌ yówal anikochiꞌ, nimaya̱naꞌ wa̱n ni‑a̱taneguiꞌ, niseseꞌmiguiꞌ iga ayá̱ꞌ má̱j nitzotzolyoj.",
        "028": "Ayejsan iga ipan inó̱n nipanoj, no̱ nochipa ne̱yo̱lmiktiá iga anka ayá̱ꞌ ye̱ꞌonokej nochi tokni̱wa̱n yej kitokaj Cristo.",
        "029": "Kua̱ꞌ agaj ayá̱ꞌ tajpalej, nikmachi̱liá ken kua̱ꞌ nej no̱ anitajpalej. Iwá̱n nipi̱na̱wa wa̱n nikuesiwi kua̱ꞌ agaj kichi̱waltiá seꞌ iga makichi̱wa yej aye̱kti.",
        "030": "Iwá̱n siga achi nimokichmatis, nia nimokichmatiti iga nimomachi̱liá iga nej awel nochi nikchi̱wa.",
        "031": "Dios yej iTaj toTe̱ko Jesucristo yej kajasi iga mamoweyimati̱lti, kimati iga nej ayá̱ꞌ nemi nitakajkaya̱wa.",
        "032": "Ipan a̱ltepe̱ꞌ Damasco onoya gobernador yej kita̱lij el rey yej ito̱ka̱ꞌ Aretas. Kua̱ꞌ ompa nonoya, inó̱n gobernador kita̱lij yej matacuida̱ro ipan ipue̱rtajyomej imo̱rojyo weyi‑a̱ltepe̱ꞌ iga mane̱pre̱sojwi̱ka̱n."
    },
    "012": {
        "head_1": "Dios kine̱xtiliá Pablo yej ayagaj kimati",
        "001": "Até̱ mota̱niliá yej igá̱najsan ye̱ꞌtajtowa iga yéj, eꞌ nej ijkó̱n nia nikchi̱wati. Iná̱n nia nimitzpowili̱tij visio̱mej yej nikitaꞌ, iwá̱n yej toTe̱ko Jesucristo ne̱mati̱ltij.",
        "002": "Niki̱xmati se̱ ta̱gaꞌ yej kitoka Cristo, a yej kiwí̱gaya catorce años iga kiwi̱gakej ipan tercer cielo ka̱n pox ajko. Anikmati siga yajki wa̱n icue̱rpoj o ipansan iyespí̱ritoj; Dios kimati.",
        "003": "Eꞌ nikmati iga inó̱n ta̱gaꞌ yajki (anikmati siga wa̱n icue̱rpoj o ipansan iyespí̱ritoj, Dios kimati),",
        "004": "iwá̱n kiwi̱gakej ka̱n pox taye̱ka̱n, iwá̱n ompa kikáꞌ tajto̱lmej yej i̱ya̱ntoꞌ, ino̱mej tajto̱lmej nisé̱ ta̱gaꞌ amo makijto.",
        "005": "Nej wel katka nimokichmatis iga nejwaꞌ in inó̱n ta̱gaꞌ, eꞌ awel noga̱naj nimokichmati, san nikijtowa iga nej ken se̱ ná̱mo̱l ta̱gaꞌ yej ayá̱ꞌ wel nochi kichi̱wa.",
        "006": "Malej siga niknekiá manimokichmati, inó̱n ayéj xe̱toꞌnemilis iga nemi nikijtowa yej cierto. Eꞌ ayꞌya má̱j niye̱ꞌtajto̱j de nej, iga amo agaj makijto má̱j de lo que kitaj iga nikchi̱wa wa̱n kikakij iga nikijtowa.",
        "007": "Ino̱mej visio̱mej yej Dios ne̱ne̱xtilij este poxsay sej iga nimadmira̱doj. Iwá̱n iga amo manimoweyimati, iná̱n nikualo, ken tikita itati̱tan Tzitzimiꞌ ne̱solowa iga witzti iga ne‑ikno̱chi̱wa.",
        "008": "E̱yi ve̱j niktajtanilij Dios iga makichi̱wa iga mapachiwi ka̱n nikualo̱toꞌ,",
        "009": "eꞌ ne‑ijlij: “Iga nimitzcho̱kiliá, ayá̱ꞌ mitzpolowa nité̱; kua̱ꞌ ayꞌya titajpalej, nopode̱r mone̱xtiá ipan tej.” Inó̱n iga nimokichmati kua̱ꞌ ayá̱ꞌ nitajpalej, ijkó̱n ipode̱r Cristo mone̱xtiá ipan nej.",
        "head_2": "Pablo moyo̱lmiktiá iga yej kitokaj Cristo yej icha̱mej Corinto",
        "010": "Niyo̱lpa̱ki kua̱ꞌ nikue̱kueta̱ntoꞌ, kua̱ꞌ kuajkuantas ne‑ijliáj yej ajaye̱kti, kua̱ꞌ kuajkuantas ne̱polowa, kua̱ꞌ ne̱mikti̱jnekij, kua̱ꞌ onoꞌ yej ne̱yo̱lmiktiá; nochi iní̱n niksufri̱rowa iga niktoka Cristo. Niyo̱lpa̱ki kua̱ꞌ nikue̱kueta̱ntoꞌ iga nikmachi̱liá iga má̱j nitajpalej.",
        "011": "Nimochij ken yej xe̱toktiꞌ iga nimokichmati, eꞌ amejwa̱n ken kua̱ꞌ anne̱tekimakakej iga ijkó̱n manikchi̱wa. Améjwa̱nwaꞌ katka in xiye̱ꞌtajto̱ka̱n iga nej, iga nej acho̱nsan nivale̱rowa ken ino̱mej apo̱stolejmej yej moweyimatij; malej nejkiꞌ ayéj te̱ noteki.",
        "012": "Kua̱ꞌ nonoya amowa̱n, nimitzne̱xtilijkej iga nej nimelaꞌapó̱stol iga ankitakej yej nikchij, mila̱grojmej wa̱n nochi yej mochij iga ipode̱r Dios wa̱n ayí̱ꞌ nimosemáꞌ niga nikuesiwiꞌ.",
        "013": "Yej nikchij iga sekin iglesias, no̱ nikchij iga amejwa̱n. Poliwiasan iga manimitztajtanili̱ka̱n iga achi xine̱pale̱wi̱ka̱n iga tomi̱n. ¡Siga inó̱n iga nimitzyo̱lmiktijkej, achi xine̱perdona̱ro̱ka̱n!",
        "014": "Iná̱n nóchiya nikpiá iga nia̱j nimitzpaxa̱lowili̱tij, iga iní̱n másisya e̱yi ve̱j iga nia, iwá̱n iná̱n ayá̱ꞌ no̱ nimitztajtanili̱skej iga xine̱pale̱wi̱ka̱n iga tomi̱n. Nej ayá̱ꞌ nikte̱mowa yej amejwa̱n ankipiáj, sino que amejwa̱n nokta, iga té̱tajwaꞌ in kinechkowa tomi̱n iga ipilowa̱n, ayéj te̱pilowa̱n iga te̱taj.",
        "015": "Iwá̱n nipa̱ki iga manigasta̱ro yej nikpiá, iwá̱n este nej nemi nitami iga amejwa̱n xiye̱ꞌonoka̱n. ¿Ix iga má̱j nimitznekij, amejwa̱n má̱j alí̱n anne̱nekij?",
        "016": "Amejwa̱n ankimatij iga ayá̱ꞌ nikneki ximoyo̱lmikti̱ka̱n iga xine̱makaka̱n tomi̱n. Malej onoꞌ sekin yej kijtowaj iga nikyokachij iga nimitzma̱wetzi̱ltijkej ipan trampa.",
        "017": "Eꞌ nej ayá̱ꞌ nimitzkajkayajkej kua̱ꞌ nimitzti̱tanilijkej tokni̱mej.",
        "018": "Tito niktajtanilij iga mamitzpaxa̱lowili̱tij wa̱n seꞌ tokni̱n. ¿Ix mitzkajkayajkej Tito iga mamitzki̱xtili̱ka̱n tomi̱n? Amejwa̱n ankimatij iga Tito wa̱n nej sansé̱ iga ninejnemij iwá̱n iga nitajla̱mikij.",
        "019": "Anka amejwa̱n ankijtowaj iga nejamej nemi nimotajtowiliáj anmo‑i̱xtaj, ayéj ijkó̱n, ma̱jwaꞌ nemi nitajtowaj iyi̱xtaj Dios ken yej itátkipa Cristo. Nokni̱mej, nochi yej nikchijkej, nikchijkej iga manimitzpale̱wi̱ka̱n iga má̱j ximoconfia̱ro̱ka̱n ipan Cristo.",
        "020": "Nimoyo̱lmiktiá iga kua̱ꞌ nia̱j nimitzitatij, anka ayá̱ꞌ nimitzasitij ken nej niknekiá, anka amejwa̱n ayá̱ꞌ no̱ anne‑itaskej ken amejwa̱n ankinekij. Nimajmawi iga nimitzasitij anka anmokuejkuesojtoskej, o anka anmo‑i̱xitztoskej, ankuejkuesitoskej, anmoyojyokatijtoskej, anmo‑ijistakawijtoskej, anmopo̱pojtoskej, anmoweyimatitoskej wa̱n ayá̱ꞌ tamelá̱ amonoskej."
    },
    "013": {
        "head_1": "Pablo tano̱no̱tza",
        "001": "Iga nia̱j sej nimitzitatij, masis e̱yi ve̱jya iga nimitzpaxa̱lowiliáj. Xikejla̱mikika̱n ken kijtowa itájto̱l toTe̱ko: Iga agaj mamote̱lwi, kineki ompa maono o̱me o e̱yi yej makijto̱ka̱n iga kitakej yej ayompa mochij.",
        "002": "Iga sej nimitzpaxa̱lowili̱to̱yaj nimitzno̱no̱tzkej iga ayá̱ꞌ nia nimitzcho̱kili̱tij amejwa̱n wa̱n sekin siga ayá̱ꞌ ankikajte̱waj iga ankichi̱waj yej aye̱kti. Malej wejka iná̱n nonoꞌ, sej nimitzno̱no̱tzaj ken kua̱ꞌ nonoꞌ amote̱noj.",
        "003": "Amejwa̱n ankinekij xikitaka̱n siga kua̱ꞌ nej nitajtowa, melá̱ꞌ iga Cristo ne̱tajto̱lmaka. Cristo ayéj iga awel mitzchi̱wiliáj tejté̱ iga mamitzcastiga̱ro̱ka̱n, sino que ipan amejwa̱n mone̱xtiá iga kipiá poder.",
        "004": "Melá̱ꞌ iga kua̱ꞌ kiclava̱rojkej Cristo ipan cruz, ayá̱ꞌ katka tajpalej, eꞌ iná̱n isatoꞌ iga ipode̱r Dios. Ijko̱nsan no̱ ken onoya Cristo, nejamej ayá̱ꞌ nitajpalejkej, eꞌ iga nise̱titokej wa̱n Cristo, nisatoskej iga ipode̱r Dios iga manimitzpale̱wi̱ka̱n amejwa̱n.",
        "005": "Améjwa̱nsan ximomachi̱li̱ka̱n siga anmoconfia̱rojtokej ipan toTe̱ko. ¿Ix ayá̱ꞌ ankimatij iga ipan amejwa̱n onoꞌ Jesucristo? Siga ayá̱ꞌ anmomelaꞌconfia̱rojtokej ipan Cristo, ijkó̱n sí anmopojpolójkeja.",
        "006": "Nejamej nikijtowaj iga ankimelaꞌmatij iga nejamej ayá̱ꞌ nemi nimoma̱polowaj.",
        "007": "Iwá̱n niktajtaniliáj Dios iga amejwa̱n iga amo xikchi̱waka̱n nité̱ yej aye̱kti. Ayéj iga nejamej manimone̱xtika̱n iga niye̱ꞌnemij, sino que iga amejwa̱n xikchi̱waka̱n yej ye̱kti, malej iga mane̱si iga nejamej aniwelitiakej.",
        "008": "Nejamej awel nikchi̱waj tejté̱ yej kitzakuiliá iga mamokaki itájto̱l toTe̱ko, welsan nikchi̱waj tejté̱ iga mapi̱wi itájto̱l toTe̱ko yej melaꞌcie̱rtoj.",
        "009": "Inó̱n iga, si amejwa̱n má̱j antajpalejkej, nejamej nipa̱kij iga ayá̱ꞌ nitajpalejkej. Iwá̱n ni‑ora̱dowaj iga má̱j xiye̱ꞌnemika̱n ipan iyojwi Cristo.",
        "head_2": "Pablo monawatiá",
        "010": "Nimitzijkuilowiliáj iní̱n a̱maꞌ kua̱ꞌ aya nia nimitzitatij iga weljoꞌ ximoyo̱lpataka̱n, ijkó̱n kua̱ꞌ nasis ayá̱ꞌ nimitzajajwaskej. Dios ne̱máꞌ iga manimanda̱ro iga manimitzpale̱wi̱ka̱n ayéj iga manimitzpolo̱ka̱n.",
        "011": "Ino̱nsan nimitzijliáj nokni̱wa̱n iga nimonawatiá iwá̱n amejwa̱n. Nimitztajtaniliáj iga xipa̱ktoka̱n, xikchi̱waka̱n iga má̱j xiye̱ꞌnemika̱n, se̱san amoa̱lmajmej wa̱n sekin, iwá̱n xonoka̱n tamelá̱, iwá̱n Dios yej te̱poxneki onos wa̱n amejwa̱n.",
        "012": "Ximopipitzo̱ka̱n iga ximosaluda̱ro̱ka̱n ken Dios kiye̱ꞌita.",
        "013": "Nochi tokni̱wa̱n yej kitokaj Cristo mitzejla̱mikij."
    }
}