{
    "000": "San Juan Ó̱meya a̱maꞌ yej kijkuiloj",
    "001": {
        "head_1": "Matinemika̱n ken te̱ne̱xtiliá itájto̱l Dios",
        "001": "Nej niJuan yej ni‑ancia̱noj, a nimitzijkuilowiliáj amejwa̱n yej Dio̱spa mitztapejpenkej b yej ompa anmonechkowaj yej nimitzpoxnekij, ayejsan nej sino que no̱ mitznekij nochi yej ki̱xmatij itájto̱l Dios yej melá̱ꞌ nokta.",
        "002": "Nimitzpoxnekij amejwa̱n iga tiksempiáj itájto̱l Dios yej melá̱ꞌ nokta ipan toa̱lmaj, iwá̱n nochipa tikpiaskej.",
        "003": "Niktajtaniliá Dios yej toTaj iwá̱n Jesucristo yej iPiltzi̱n Dios, iga mamitzyo̱lchika̱waka̱n, mamitzcho̱kili̱ka̱n, iwá̱n makichi̱waka̱n iga xonoka̱n tamelá̱, xicre̱dojtoka̱n itájto̱l Dios yej melá̱ꞌ nokta iwá̱n ximonekika̱n.",
        "004": "Nipa̱ki iga nikmati iga sekin de amejwa̱n annemij ken te̱ne̱xtiliá itájto̱l Dios, ijkó̱n ken Dios yej tóTajpa te‑ijliá iga matikchi̱waka̱n.",
        "005": "Iná̱n nokni̱wa̱n, nimitzijliáj iga matimosepannekika̱n. Iní̱n yej nimitzijkuilowiliáj, ayéj ken yej aya mitztekimakakej iga xikchi̱waka̱n, sino que ino̱nsan yej ikyay tikmatikej.",
        "head_2": "Yej takajkaya̱waj",
        "006": "Iga matiknekika̱n tokni̱wa̱n, kineki iga matinemika̱n ken Dios te̱tekimaka; iwá̱n inó̱n yej Dios te‑ijliá iga matikchi̱waka̱n, ikyay ankimatitokej iwá̱n te̱tekimaka iga matiknekika̱n tokni̱wa̱n.",
        "007": "Ipan iní̱n ta̱jli onoꞌ miaꞌ yej takajkayajtinemij. Yejamej ayá̱ꞌ kijtowaj iga Jesucristo kipiáꞌ icue̱rpoj ken nochi ta̱gaꞌ. Yej ijkó̱n kijtowa, ino̱nwaꞌ takajkaya̱wa iwá̱n kijiya Cristo.",
        "008": "Xikitaka̱n nokta ken iga annemij, iga amo ankine̱mpolo̱skej yej ankichijkej, sino que Dios mamitzmakaka̱n ke̱ꞌ kajasi yej iga ankichijkej.",
        "009": "Siga agaj tamachtiá yej Cristo ayá̱ꞌ tamachtij, inó̱n ayá̱ꞌ ki̱xmati Dios; eꞌ yej kichijtoꞌ ken Cristo tamachtij inó̱n sí sennemi wa̱n toTaj iwá̱n te̱Piltzi̱n.",
        "010": "Siga agaj mitzpaxa̱lowiliáj iwá̱n ayá̱ꞌ ijkí̱n mitzne̱xtiliáj, amo xiko̱mema̱wi̱ka̱n amocha̱n niga xikijli̱ka̱n “xiye̱ꞌásiya”,",
        "head_3": "Monawatiá",
        "011": "porque yej ki‑o̱mema̱wiá yej ayompa tamachtiá, ino̱nwaꞌ ken kua̱ꞌ íwa̱n ayompa sentamachtiáj.",
        "012": "Ónogoꞌ komati yej wel katka manimitzijli̱ka̱n; eꞌ ayá̱ꞌ nikneki manimitzijkuilowilí̱ka̱mpa ipan a̱maꞌ, iga nia̱jneki noma̱tika nimitzitatij iga wel matisenta̱tapowaka̱n iwá̱n matisempa̱kika̱n."
    }
}