{
    "000": "San Pedro Ó̱meya a̱maꞌ yej kijkuiloj",
    "001": {
        "head_1": "Pedro kijkuilowiliá yej kitokaj Cristo",
        "001": "Nej niPe̱dro iyapó̱stol a Jesucristo, ken tikijtowaj nej se̱ yej yéj kiti̱tan. Nimitzijkuilowiliáj iní̱n a̱maꞌ amejwa̱n yej poxsan anmoconfia̱rowaj ipan toTe̱ko kensan nejamej, iga toDio̱s Jesucristo yej te̱salva̱rowa nochipa kichi̱wa yej ye̱kti.",
        "head_2": "Dios te̱no̱tza iga matiye̱ꞌnemika̱n",
        "002": "Poxsan xiye̱ꞌonoka̱n iwá̱n tamelá̱ xonoka̱n iga anki̱xmatij Dios iwá̱n Jesucristo yej toTe̱ko.",
        "003": "Iga ipode̱r Dios te̱máꞌ nochi yej tiknekij iga wel matonoka̱n ken yéj kiye̱ꞌita. Yéj kichij iga matiki̱xmatika̱n Jesucristo yej te̱no̱tzaꞌ iga iweyi poder iwá̱n nochi yej yéj kiye̱ꞌchij.",
        "004": "Yéj iga inó̱n iweyi poder te̱máꞌ yej poxsan vale̱rowa yej te̱promete̱rowilij, iga inó̱n amejwa̱n wel xonoka̱n ken yéj onoꞌ iwá̱n xikajte̱wáka̱nya iga ankichi̱waj yej aye̱kti yej mitzyo̱ltila̱naj iwá̱n tapojpolowa, ken kitekichi̱wasnekij yej aki̱xmatij Dios.",
        "005": "Iga anmoconfia̱rówaja ipan Dios, iná̱n xikte̱mo̱ka̱n iga xiye̱ꞌnemika̱n, xikmatika̱n katiapa yej ye̱kti,",
        "006": "iwá̱n amoma̱tíkasan ximoyo̱ltakua̱wili̱ka̱n iga amo xikchi̱waka̱n yej aye̱kti, iwá̱n ayá̱ꞌ nimaní̱n xikuesiwika̱n, iwá̱n nochipa xikte̱mo̱ka̱n Dios,",
        "007": "iwá̱n pox xite‑ijikni̱mej wa̱n yej no̱ kitokaj Cristo, iwá̱n poxsan xiknekika̱n nochi tokni̱mej.",
        "008": "Siga amejwa̱n nochi iní̱n ankichijtokej, ayá̱ꞌ san ampetz‑onoskej, ijkó̱n ayéj bá̱ldejsan anki̱xmatikej toTe̱ko Jesucristo.",
        "009": "Eꞌ yej ayá̱ꞌ kichi̱wa ijkí̱n, inó̱n ken tikita pacha o yej ayá̱ꞌ wejka tachá, ké̱lkaja iga Dios kiperdoná̱roja yej ikya kichij yej aye̱kti.",
        "010": "Inó̱n iga nokni̱wa̱n, nochipa xikchijtoka̱n ini̱mej yej nimitzijlijkej iga mane̱si iga Dios mitzno̱tzkej iwá̱n mitztapejpenkej. Siga ijkó̱n ankichijtoskej, ayí̱ꞌ anmopojpolo̱skej.",
        "head_3": "Itájto̱l toTe̱ko yej melá̱ꞌ nokta",
        "011": "Ijkó̱n toTe̱ko Cristo Jesús yej te̱salva̱rowa mitzijli̱skej iga xiye̱ꞌasika̱n ka̱n yéj nochipa manda̱rowa.",
        "012": "Inó̱n iga nochipa nimitzejla̱ntijtoskej nochi ini̱mej yej nimitzijlijkej, malej iga ankimátija iwá̱n malej iga ankicre̱dojtokej itájto̱l Dios yej mitzne̱xtilijkej.",
        "013": "Mie̱j nej nónogoꞌ, kajasi iga manimitztekino̱no̱tzaka̱n ijkí̱n.",
        "014": "ToTe̱ko Jesucristo ne̱mati̱ltij iga ayꞌya ke̱ꞌ poliwi iga nia nimikiti.",
        "015": "Eꞌ nemi nikchi̱wa nochi yej wel iga kua̱ꞌ nimiꞌya amo xike̱lka̱waka̱n iní̱n yej nimitzijlijkej.",
        "016": "Yej nimitzne̱xtilijkej de ipode̱r toTe̱ko Jesucristo iwá̱n iga yéj yawi wi̱kiti sej, ayéj na̱mo̱lta̱tapowalis yej san nikte̱nchijkej, pues nejamej niknojma‑itakej iweyipode̱r toTe̱ko.",
        "017": "Nikitakej kua̱ꞌ Dios yej toTaj kiweyimati̱ltij iwá̱n mokáꞌ iní̱n mo̱nsajtájto̱l, kijtoj: “Ini̱nwaꞌ nokta in noPiltzi̱n yej nikpoxneki, yej niktapejpen.”",
        "018": "Nejamej nokta nikakikej in inó̱n yej tajtoj ipan cielo kua̱ꞌ nonoyaj iwá̱n toTe̱ko ipan inó̱n tepe̱ꞌ yej kitapejpen Dios.",
        "019": "Wel nokta timoconfia̱rowaj ipan yej kijtojkej profe̱tajmej b iwá̱n pox ye̱kti iga amejwa̱n inó̱n xiktajto̱lkuika̱n. Inó̱n tájto̱l ankitaj ken se̱ cándi̱l yej ta̱wiá ka̱n takomichka̱n, este que matane̱si, ken kua̱ꞌ Cristo ta̱wiá ipan amoa̱lmajmej, ijkó̱n ken si̱talin yej kijliáj lucero de la mañana ta̱wiá kua̱ꞌ tane̱stíwi̱ꞌya.",
        "020": "Eꞌ xikmatika̱n iní̱n: ayagaj wel isé̱ltisan kijtowa te̱ kijto̱jneki se̱ profecía yej ijkuilijtoꞌ ipan itájto̱l Dios."
    },
    "002": {
        "head_1": "Yej takajkaya̱waj kua̱ꞌ tamachtiáj",
        "001": "Onoya no̱ ipan iya̱ltepe̱mej israeli̱tajmej yej ayompa tamachtia̱yaj, yej ayéj melaꞌprofe̱tajmej; ijko̱nsan no̱ onoskej sekin de améjwa̱mpa yej mitzkajkaya̱wáskejpa iga mitzmachtiáj. Yejamej yawij mitzmachti̱tij, malej iga tatza̱tza̱la̱n mitzmachti̱skej tajto̱lmej yej tapojpolowa, iwá̱n kijto̱skej iga Cristo ayꞌya yej iTe̱komej yejamej, malej iga Cristo ino̱mej kikowaꞌ iga iyesyo. Inó̱mejwaꞌ ima̱tikámejsan mote̱mowiliáj iga nimaní̱n mapoliwika̱n.",
        "002": "Iwá̱n miaꞌ kitokaskej ken yejamej poxsan ayompa nemij, iwá̱n itechko yejamej ayꞌya ye̱ꞌtajto̱lo̱j de iyojwi toTe̱ko yej melá̱ꞌ nokta.",
        "003": "Iga kipoxpiasnekij tomi̱n, yawij mitzkajkaya̱watij iga na̱mo̱ltájto̱l ka̱nsan mamitzki̱xtili̱ka̱n tomi̱n, eꞌ ikyay Dios kijtoj iga yawi kicastiga̱ro̱ti, iwá̱n yejamej awel cholowaj.",
        "004": "Dios ayá̱ꞌ kiperdona̱roj a̱ngelejmej a yej kichijkej yej aye̱kti, sino que kipata̱naltijkej pan texapowé̱j ka̱n takomichka̱n iwá̱n kijilpij iga cadena, ompa onoskej este kua̱ꞌ Dios yawi kijuzga̱ro̱ti nochi.",
        "005": "Dios no̱ ayá̱ꞌ kiperdona̱roj ikyapamej yej kichijkej yej aye̱kti kua̱ꞌ onoya Noé, sino que kiti̱tan tiawa̱ꞌ yej poxsan recio ipan ino̱mej gente yej kichijkej yej aye̱kti, iwá̱n kisalva̱roj Noé yej kipowaꞌ itájto̱l Dios iga maye̱ꞌnemilo. Iwá̱n no̱ kisalva̱roj seꞌ siete tokni̱mej.",
        "006": "Dios no̱ kitatij a̱ltepe̱mej yej ito̱ka̱ꞌ Sodoma iwá̱n Gomorra, ka̱wiꞌ néxtisan iga ompa mami̱xkui̱tilo iga yej ayá̱ꞌ ye̱ꞌnemij, ijkó̱n yawij kichi̱wili̱tij.",
        "007": "Eꞌ Dios kima̱nawij Lot yej ye̱ꞌnemiꞌ, yéj moyo̱lmiktia̱ya ken iga kichi̱wayaj ino̱mej gente yej ayá̱ꞌ ye̱ꞌnemij.",
        "008": "Lot yej ye̱ꞌnemi, cha̱ntitoya ipan a̱ltepe̱ꞌ ka̱n cha̱ntitoyaj ino̱mej yej ayá̱ꞌ ye̱ꞌnemij, iwá̱n poxsan moyo̱lmiktia̱ya iga nochipa kitztoya iwá̱n kikakiá yej ino̱mej kichijtoyaj yej aye̱kti.",
        "009": "Iní̱n te̱ne̱xtiliá iga toTe̱ko wel kima̱nawiá yej moconfia̱rowa ípan kua̱ꞌ nemi panowaj ipan prueba, iwá̱n iga ke̱man toTe̱ko yawi kicastiga̱ro̱tij yej kichijtokej yej aye̱kti kua̱ꞌ yéj yawi kijuzga̱ro̱ti nochi.",
        "010": "ToTe̱ko má̱j yawi kicastiga̱ro̱ti yejsan ke̱ejla̱ntokej iwá̱n kichijtokej yej aye̱kti iwá̱n ayá̱ꞌ kimajmawiliáj ken yéj tatekimaka. Ino̱mej yej ayompa tamachtiáj ayá̱ꞌ majmawij iga kuajkuantas kijliáj yej manda̱rowaj ipan cielo.",
        "011": "A̱ngelejmej malej iga má̱j kipiáj poder iwá̱n má̱j manda̱rowaj, ayá̱ꞌ mi̱xe̱wiáj iga iyi̱xtaj toTe̱ko kima̱lijliáj ino̱mej yej manda̱rowaj ipan cielo.",
        "012": "Ino̱mej yej ayompa tamachtiáj ken tikita anima̱lmej iga ayá̱ꞌ tajla̱mikij. Yejamej wa̱lkej nokta iga yawij kiki̱tzki̱tij iwá̱n yawij kimikti̱tij. Eꞌ yejamej kima̱lijliáj tejté̱ yej ayá̱ꞌ kentende̱rowaj; eꞌ yejamej yawij mikitij ken tikita anima̱lmej.",
        "013": "Dios kikno̱chi̱was in ino̱mej kensan yejamej ta‑ikno̱chijkej. Yejamej pa̱kij iga iyi̱xtaj la gente kichi̱waj yej aye̱kti ken iya̱lmajmej kinekij. Kua̱ꞌ anmonechkowaj iga an‑ilwichi̱waj iga ankejla̱mikij toTe̱ko Jesús, ini̱mej yej ayompa tamachtiáj no̱ asij wa̱n sentakuaj wa̱n amejwa̱n, eꞌ pi̱na̱walo iga mo‑ita ken kichi̱waj. Yejamej ken tikita tejté̱ yej takakalojtoꞌ ipan ye̱ꞌtzótzol.",
        "014": "Yejamej kua̱ꞌ kitaj se̱ siwa̱ꞌ maguiꞌ mamasíka̱nya íwa̱n. Iwá̱n ayá̱ꞌ siawij iga kichijtokej yej aye̱kti. Kikajkaya̱waj yej aya momelaꞌconfia̱rowaj ipan toTe̱ko. Yejamej nochipa kejla̱mikij iga ma̱joꞌ mamotapiali̱ka̱n. Iwá̱n ino̱mej ónoꞌya iga Dios yawi kicastiga̱ro̱ti.",
        "015": "Yejamej pojpoliwíkeja iga ayꞌya kichi̱waj ken kijtowa itájto̱l Dios. Yejamej kichi̱waj ken kichij profeta Balaam yej ipiltzi̱n Beor. Balaam poxsan kineꞌ tomi̱n yej ayompa mota̱niá.",
        "016": "Iwá̱n se̱ burra tajtoj ken tikita gente, kino̱no̱tzaꞌ Balaam iwá̱n kijlij iga ayompa nemi kichi̱wa, wa̱n Balaam ayꞌya kichij ken kinekiá.",
        "017": "Ino̱mej yej ayompa tamachtiáj ken tikita wa̱ꞌpo̱zojmej, iwá̱n ken tikita mixti yej kiwi̱ga ejekaꞌ; yejamej onókeja iga ya̱tij ka̱n pox takomichka̱n iwá̱n ompa nochipa onoskej.",
        "018": "Kua̱ꞌ tamachtiáj kijtowaj tzojtzope̱liꞌtájto̱l, eꞌ ino̱mej tájto̱l ayagaj kipale̱wiá. Iga tamachtiáj iga se̱ wel kichi̱wa yej aye̱kti ken kiyo̱ltila̱na, kikajkaya̱waj sekin yej kikajtéjkejoꞌ iga kichi̱waj yej aye̱kti.",
        "019": "Kijtowaj iga se̱ wel kichi̱wa ken kineki iya̱lmaj iga ayꞌ agaj kitekimaka, eꞌ yejame̱n awel kikajte̱waj iga kichijtokej yej aye̱kti. Siga agaj awel kikajte̱wa iga kitekichijtoꞌ yej aye̱kti, inó̱n onoꞌ ken esclavo.",
        "020": "Yej ki̱xmatíkeja toTe̱ko Jesucristo yej te̱salva̱rowa iwá̱n kimelaꞌkajtéjkeja iga kichi̱waj yej ajaye̱kti, eꞌ sejoꞌ kichi̱waj, inó̱n mochi̱waj ma̱jya sej que iga achto onoyaj.",
        "021": "Má̱j ye̱kti katka yejamej amo maki̱xmatika̱n iyojwi toTe̱ko que iga maki̱xmatika̱n iwá̱n makikajte̱waka̱n sej iga kichi̱waj ken iga itájto̱l tatekimaka."
    },
    "003": {
        "head_1": "Kua̱ꞌ wi̱ꞌ sej toTe̱ko",
        "001": "Nokni̱mej yej nimitzpoxnekij, iga iní̱n ó̱meya a̱maꞌ yej nimitzijkuilowiliáj. Ipan iyo̱mexti a̱maꞌ nikneꞌ manimitzno̱no̱tzaka̱n iga xikejla̱mikika̱n iga xikchi̱waka̱n yej ye̱kti.",
        "002": "Xikejla̱mikika̱n yej kijtojkej profe̱tajmej yej Dios kitapejpen, iwá̱n ken tatekimáꞌ toTe̱ko yej te̱salva̱rowa, yej apo̱stolejmej mitzne̱xtilijkej.",
        "003": "Xikejla̱mikika̱n iní̱n: kua̱ꞌ ayꞌ wejka iga wi̱ꞌ sej toTe̱ko, onoti sekin yej kaja̱wilmatiskej yej kijtoj Dios iwá̱n kichi̱waskej yej aye̱kti san ken kineki iya̱lmajmej.",
        "004": "Tatajtaniskej: “¿Te iga áyasan wi̱ꞌ Cristo ken iga kijtoj? Mikíkeja totajwa̱n iwá̱n nochi ijko̱nsan onoꞌ desde iga mochij iní̱n ta̱jli.”",
        "005": "Yejamej akikakisnekij iga este íkyaya Dios iga san itájto̱l kichij cielo iwá̱n ta̱jli. Iga san tatekimáꞌ ki̱saꞌ ta̱jli ipan a̱ꞌti iwá̱n nochi onoꞌ iga a̱ꞌti.",
        "006": "Iwá̱n iga a̱ꞌti ikya poliwilo̱ꞌ.",
        "007": "Eꞌ cielo iwá̱n ta̱jli yej iná̱n onoꞌ, no̱ yawij poliwitij. Onokej iga yawij tatatij kua̱ꞌ Dios yawi tajuzga̱ro̱ti. Íkua̱ꞌ yawij no̱ kipolo̱tij ino̱mej yej ayá̱ꞌ kitajto̱lkuij toTe̱ko.",
        "008": "Eꞌ amejwa̱n nokni̱wa̱n yej nimitzpoxnekij, amo xike̱lka̱waka̱n iga toTe̱ko se̱ día kita ken mil años iwá̱n mil años kita ken se̱ día.",
        "009": "ToTe̱ko ayá̱ꞌ wejka̱was iga kichi̱was yej kijtoj, ken sekin kijtowaj iga pox wéjkaja; eꞌ yéj te̱chí̱xtogoꞌ iga ayá̱ꞌ kineki mapoliwi ni agaj, sino que yéj kineki iga nochi mamoyo̱lpataka̱n.",
        "010": "Eꞌ kua̱ꞌ yawi wi̱kiti toTe̱ko ayagaj kimatitos, ken tikita kua̱ꞌ asi yej tachteki tayowaka̱n; íkua̱ꞌ ipan cielo poxsan tatikui̱nis iwá̱n nochi yej onokej ajko yawij poliwitij iga yawij tatatij. Ijko̱nsan no̱ ta̱jli iwá̱n yej ípan onokej, nochi yawi tatatij.",
        "011": "Puej siga ini̱mej nochi yawij poliwitij, ¡inó̱n iga amejwa̱n poxsan xiye̱ꞌnemika̱n iwá̱n xiktokaka̱n toTe̱ko!",
        "012": "Xikchi̱xtoka̱n iga maásiya inó̱n día kua̱ꞌ Dios yawi tajuzga̱ro̱ti iwá̱n xikchi̱waka̱n yej ye̱kti iga má̱j nimaní̱n maasi. Íkua̱ꞌ cielo we̱welo̱nis iga tatas iwá̱n nochi yej onokej ajko yawij poliwitij iga yawij tatatij.",
        "013": "Eꞌ tejamej tikchi̱xtokej kensan Dios kijtoj iga yawi te̱makati seꞌya cielo iwá̱n seꞌya ta̱jli ka̱n nochi kichi̱waj yej ye̱kti.",
        "014": "Inó̱n iga nokni̱wa̱n yej nimitzpoxnekij, mie̱j inó̱n ankichi̱xtokej, xikitaka̱n iga ayoꞌ xikchijtoka̱n yej aye̱kti iga amo mamitzkuesowili̱ka̱n Dios, ma̱jwaꞌ xonoka̱n tamelá̱ íwa̱n.",
        "015": "Xikmatika̱n, toTe̱ko te̱chí̱xtoꞌsan iga kineki matimosalva̱ro̱ka̱n. Ijki̱nsan no̱ mitzijkuilowilijkej tokni̱n Pablo yej tikpoxnekij, ijkó̱n kensan Dios kine̱xtilij.",
        "016": "Ipan nochi a̱maꞌ yej Pablo mitzijkuilowilijkej, ijki̱nsan mitzno̱no̱tzkej malej iga ka̱kanaj atikojasij te̱ kijto̱jneki. Iwá̱n sekin yej ayá̱ꞌ ki‑entende̱rowaj iwá̱n ayá̱ꞌ poxsan moconfia̱rowaj ipan Cristo, ayꞌ ompa kijtowaj ken tamachtiá Pablo. Ijko̱nsan no̱ ka̱kanaj ka̱n ijkuilijtoꞌ itájto̱l Dios yejamej ayompa tamachtiáj, iwá̱n ino̱mej ima̱tikámejsan nemi mote̱mowiliáj iga yawij poliwitij.",
        "017": "Nokni̱wa̱n yej nimitzpoxnekij, ankimátija nochi iní̱n yej nimitzijlijkej, inó̱n iga xikitaka̱n ken iga annemij iga amo mamitzkajkaya̱waka̱n yej ayompa tamachtiáj iga wel mitzki̱xtiáj ipan ye̱ꞌojti iwá̱n wel mitzpojpolowaj."
    }
}