{
    "000": "Tesalonicenses Ó̱meya a̱maꞌ yej kijkuiloj San Pablo iga tokni̱wa̱n yej cha̱ntitokej a̱ltepe̱ꞌ Tesalónica",
    "001": {
        "head_1": "Pablo iwá̱n yej íwa̱n nemij kijkuilowiliáj tokni̱wa̱n yej onokej a̱ltepe̱ꞌ Tesalónica",
        "001": "Nej niPablo, wa̱n Silvano iwá̱n Timoteo, nimitzijkuilowiliáj amejwa̱n nokni̱mej yej ankitokaj Dios, yej ancha̱ntitokej Tesalónica, yej anse̱titokej iwá̱n toTaj Dios iwá̱n toTe̱ko Jesucristo.",
        "head_2": "Kua̱ꞌ wi̱ꞌ Cristo, Dios yawi kijuzga̱ro̱ti yej kichijkej yej aye̱kti",
        "002": "Dios yej toTaj iwá̱n toTe̱ko Jesucristo mamitzyo̱lchika̱waka̱n iwá̱n makichi̱waka̱n iga tamelá̱ xonoka̱n.",
        "003": "Nokni̱wa̱n, nochipa nikmakaj gracias Dios iga amejwa̱n, iga ijkó̱n kajasi manikchi̱waka̱n, iga nemi má̱j anmoconfia̱rowaj pan toTe̱ko iwá̱n sejsé̱ de amejwa̱n ma̱jya anmosepannekij.",
        "004": "Inó̱n iga iná̱n nejamej niye̱ꞌta̱tapowaj iyi̱xtaj tokni̱wa̱n kajká̱n monechkowaj yej kitokaj Cristo, kén iga ankijyo̱wiáj kua̱ꞌ mitzikno̱chi̱waj iwá̱n yej mitzchi̱wiliáj kuajkuantas yej aye̱kti, amejwa̱n ayá̱ꞌ anmosemakaj ipan iyojwi toTe̱ko, ma̱jwaꞌ anmoconfia̱rowaj ípan.",
        "005": "Ompa ne̱si iga Dios ómpaya ken kichi̱wa kua̱ꞌ tajuzga̱rowa, iga mitztapejpenkej iga xikalakika̱n ka̱n reina̱rowa yéj, inó̱n iga iná̱n nemi mitzikno̱chi̱waj.",
        "006": "Iwá̱n kajasi iga Dios ke̱man makikno̱chi̱wa yej amejwa̱n mitzikno̱chi̱waj,",
        "007": "iwá̱n amejwa̱n yej mitzikno̱chi̱waj, támisya iga mitzikno̱chi̱waskej kensan nejamej ayꞌ ne‑ikno̱chi̱waskej. Iní̱n mochi̱was kua̱ꞌ ipan cielo wi̱ꞌ toTe̱ko Jesús ipan tiwelo̱n iwá̱n iya̱ngelejmej a yej kipiáj poder.",
        "008": "ToTe̱ko Jesús kicastiga̱ro̱ki yej ayá̱ꞌ mote̱makakej iga Dios makimanda̱ro̱ka̱n niga kicre̱dowaj ken kijtowa iye̱ꞌnoti̱ciaj toTe̱ko Jesucristo.",
        "009": "Ino̱mej kicastiga̱ro̱skej iga melaꞌpoliwiskej iwá̱n ayí̱ꞌ onoskej ka̱n onoꞌ toTe̱ko iga mapa̱kika̱n wa̱n yéj, niga kitaskej iweyipode̱r.",
        "010": "Iní̱n mochi̱was kua̱ꞌ wi̱ꞌ toTe̱ko. Ipan inó̱n día yej kicre̱dojtokej yawij kiweyimati̱lti̱tij wa̱n madmira̱do̱skej. Amejwa̱n ompa no̱ amonoskej iga no̱ ankicre̱dojkej itájto̱l Dios yej nimitzpowilijkej.",
        "011": "Inó̱n iga nejame̱n nochipa ni‑ora̱dowaj iga amejwa̱n, niktajtanilijtokej toDio̱s iga makita iga mitzajasij iga mitztapejpenkej. Iwá̱n no̱ niktajtaniliáj Dios iga ipode̱r mamitzpale̱wi̱ka̱n iga xikchi̱waka̱n nochi yej ye̱kti yej ankejla̱ntokej iga anmoconfia̱rowaj ipan toTe̱ko."
    },
    "002": {
        "head_1": "Ta̱gaꞌ yej wi̱ꞌ kichi̱waki yej aye̱kti",
        "001": "Nokni̱wa̱n, iga kua̱ꞌ wi̱ꞌ toTe̱ko Jesucristo, nimitzmati̱ltiáj iga Cristo yawij te̱senechko̱tij iga matonoka̱n íwa̱n. Nimitztajtaniliáj",
        "002": "iga amo imaní̱n ximoyo̱lyama̱naka̱n, niga ximomajti̱ka̱n kua̱ꞌ agaj mitzijli̱skej iga ásiꞌya toTe̱ko, niga agaj yej mitzijliáj iga Dios iyEspí̱ritoj kijtoj iga ásiꞌya toTe̱ko, niga yej pan a̱maꞌ ijkuilijtoꞌ yej né̱siskiꞌ nejamej nikijkuilojkej iga ásisya a̱man toTe̱ko, amo xiktajto̱lkui̱li̱ka̱n.",
        "003": "Amo mamitzkajkaya̱waka̱n nikenoꞌ má̱j. Iga kua̱ꞌ wi̱ꞌ toTe̱ko, achto sekin tokni̱wa̱n yej kicre̱dowaj Dios ayꞌ yawij kichi̱watij ken kineki Dios, íkua̱ꞌ yawi mi̱xne̱xti̱ti inó̱n ta̱gaꞌ yej wi̱ꞌ kichi̱waki yej ajaye̱kti. Inó̱n ónoꞌya iga yawij kitati̱tij.",
        "004": "Inó̱n ta̱gaꞌ kijiya Dios iwá̱n kijiya nochi yej kajasi iga mamoweyimati̱lti. Iwá̱n yéj, este mota̱liá itio̱pan‑ijtiꞌ Dios wa̱n kijtowa iga yéjya in Dios.",
        "005": "¿Ix áyoꞌtaj ankejla̱mikij kua̱ꞌ nej nimitzta̱tapo̱wia̱yaj de iní̱n, kua̱ꞌ nonóyajoꞌ wa̱n amejwa̱n?",
        "006": "Iná̱n amejwa̱n ankimatij te íga aya wi̱ꞌ inó̱n ta̱gaꞌ, iga amo mami̱xne̱xti kua̱ꞌ aya asi itie̱mpoj.",
        "007": "Inó̱n yej kichtakaejla̱ntoya iga kichi̱wasneki yej aye̱kti, némiya kichi̱wa; iná̱n políwisan iga inó̱n yej ki‑ojtzaktoꞌ maki̱sa ompa iga mapano inó̱n ta̱gaꞌ.",
        "008": "Kua̱ꞌ sí ya̱jya, yáwiya mi̱xne̱xti̱ti inó̱n ta̱gaꞌ yej kichi̱wa pox aye̱kti, iwá̱n toTe̱ko Jesús ke̱man kimikti̱j iga san itájto̱l iwá̱n ijkó̱n nokta kimelaꞌpolo̱j iga ita̱wi̱lyo kua̱ꞌ wi̱ꞌ.",
        "009": "Tzitzimiꞌ kipale̱wi̱j ga maasi inó̱n ta̱gaꞌ yej kichi̱was yej aye̱kti, iwá̱n inó̱n ta̱gaꞌ pox kipiás poder iwá̱n kichi̱was pox kuajkuantas iwá̱n no̱ yej ayi̱ꞌpa mo‑ita kichi̱was, ka̱nsan wel matakajkaya̱wa.",
        "010": "Yawi kichi̱wati kuajkuantas yej ne̱sis ken ye̱kti ka̱nsan makikajkaya̱wa yej yawij poliwitij, iga akiye̱ꞌitakej iga makicre̱do̱ka̱n toTe̱ko itájto̱l yej melá̱ꞌ nokta iga mamosalva̱ro̱ka̱n.",
        "011": "Inó̱n iga, Dios kisenkokajte̱was iga mamokajkaya̱waka̱n ipan yej kichi̱was inó̱n ta̱gaꞌ.",
        "head_2": "Dios mitztapejpenkej iga mamitzsalva̱ro̱ka̱n",
        "012": "Ijkó̱n iga Dios nochi yawi kikno̱chi̱wati yej ayá̱ꞌ kicre̱dojkej itájto̱l yej melá̱ꞌ nokta, iga kiye̱ꞌmatikej má̱j makichi̱waka̱n yej aye̱kti.",
        "013": "Eꞌ nejamej nochipa nikmakaj gracias Dios iga amejwa̱n, nokni̱mej yej mitzpoxnekij toTe̱ko, iga Dios poxsan ikyay mitztapejpenkej iga mamitzsalva̱ro̱ka̱n. IyEspí̱ritoj Dios kichi̱wa iga xonóka̱nsan iga yéj iwá̱n no̱ mitzpale̱wijkej iga ankicre̱dojkej itájto̱l Dios.",
        "014": "Ijkó̱n Dios mitzno̱tzkej kua̱ꞌ nimitzpowilijkej ye̱ꞌnoti̱ciaj yej tasalva̱rowa iga wel ansen‑onoskej ka̱n reina̱rowa toTe̱ko Jesucristo iwá̱n ankitaskej iweyipode̱r.",
        "015": "Inó̱n iga nokni̱wa̱n ijkó̱n xicre̱dojtoka̱n iwá̱n amo xike̱lka̱waka̱n yej nimitzmachtijkej noma̱tikamej iwá̱n yej nimitzijkuilowilíjkejpa.",
        "016": "Dios yej tóTajpa te̱neki wa̱n te̱cho̱kiliá. Te‑ijliá iga tiawij tonotij nochipa wa̱n yéj, iwá̱n tikmatij iga te̱makaskej yej ye̱kti. Nejamej niktajtaniliáj toTe̱ko Jesucristo iwá̱n Dios yej tóTajpa"
    },
    "003": {
        "head_1": "Xi‑ora̱do̱ka̱n iga nejame̱n",
        "001": "Ini̱nsan iná̱n nimitztajtaniliáj nokni̱wa̱n, achi xi‑ora̱do̱ka̱n iga nejamej, iga amo mawejka̱wa iga no̱ya̱n manikpowaka̱n itájto̱l toTe̱ko, iwá̱n poxsan makiye̱ꞌitaka̱n, ijkó̱n ken amejwa̱n ankiye̱ꞌitakej.",
        "002": "Xiktajtanili̱ka̱n toTe̱ko no̱ iga nejamej amo mane̱chi̱wili̱ka̱n tejté̱ ino̱mej tajta̱gaꞌ yej kichi̱waj kuajkuantas yej aye̱kti, tikmatij iga ayá̱ꞌ nochi kicre̱dowa itájto̱l toTe̱ko.",
        "003": "Eꞌ toTe̱ko nochipa kichi̱wa ken kijtowa, yéj yawi mitzpale̱wi̱tij iga ximoconfia̱rojtóka̱nsan ípan, iwá̱n mitzma̱nawi̱skej iga amo mamitzchi̱wili̱ka̱n yej aye̱kti.",
        "004": "Nejame̱n niksenta̱liáj noa̱lmaj pan toTe̱ko iga amejwa̱n ankichi̱waj wa̱n ankichijtoskej ken nimitztekimakakej.",
        "head_2": "Se̱ matekipano",
        "005": "ToTe̱ko mamitzpale̱wi̱ka̱n iga xiknekika̱n tokni̱mej ken Dios te̱neki iwá̱n xikijyo̱wi̱ka̱n kua̱ꞌ mitzikno̱chi̱waj kensan Cristo kijyo̱wij kua̱ꞌ kikno̱chijkej.",
        "006": "Nokni̱wa̱n, nimitztekimakaj ipan ito̱ka̱ꞌ toTe̱ko Jesucristo, iga amo ximotokaka̱n iwá̱n tokni̱n yej ayá̱ꞌ kineki tekipanowa iwá̱n ayá̱ꞌ kichijtoꞌ ijkó̱n ken nimitzne̱xtilijkej.",
        "007": "Amejwa̱n ankimátija ken xonoka̱n iga xikchijtoka̱n ken nimitzne̱xtilijkej kua̱ꞌ nonoyaj amowa̱n; nejamej nochipa nitekipanowa̱yaj,",
        "008": "ayí̱ꞌ nikua̱lijkej agaj itakualmej siga ayá̱ꞌ manikixta̱waka̱n. Ma̱jwaꞌ nitekipanojkej semilwiꞌ iwá̱n senyówal iga amo agaj san mane̱petztamakatoka̱n.",
        "009": "Malej iga nejame̱n katka kajasiá iga manimitztajtanili̱ka̱n iga xine̱pale̱wi̱ka̱n, eꞌ ayá̱ꞌ ijkó̱n nikchijkej, ma̱jwaꞌ nitekipanojkej iga ximi̱xkui̱ti̱ka̱n ipan nejame̱n.",
        "010": "Kua̱ꞌ nonoyaj iwá̱n amejwa̱n, ijkí̱n nimitztekimakakej: Yej ayá̱ꞌ tekipano̱jneki, amo matakua.",
        "011": "Eꞌ nikmatikej iga sekin de amejwa̱n san‑onokej, ayá̱ꞌ tekipanowaj, ma̱jwaꞌ taaja̱papojtinemij.",
        "012": "Yej ijkó̱n nemij, nikno̱no̱tzaj iwá̱n niktekimakaj ipan ito̱ka̱ꞌ toTe̱ko Jesucristo, iga makikuika̱n iga nochipa matekipano̱ka̱n iga wel matata̱ni̱ka̱n.",
        "013": "Eꞌ amejwa̱n, nokni̱wa̱n, amo xisiawika̱n iga ankichi̱waj yej ye̱kti.",
        "014": "Siga agaj ayá̱ꞌ kiye̱ꞌita iní̱n yej nimitzijkuilowilijkej, xikitaka̱n a̱ꞌyéj, iwá̱n amo ximotokaka̱n íwa̱n iga mapi̱na̱wa.",
        "head_3": "Pablo monawatiá",
        "015": "Eꞌ amo xikijiyaka̱n, ma̱jwaꞌ xikno̱no̱tzaka̱n ken amokni̱n.",
        "016": "Iwá̱n toTe̱ko yej kichi̱wa iga se̱ maono tamelá̱, makichi̱wa iga nochipa xonoka̱n tamelá̱ ka̱nsan anyawij. ToTe̱ko maono iwá̱n amejwa̱n.",
        "017": "Nej niPablo noma̱tika nimitzijkuilowiliáj ini̱mej tájto̱l a ka̱n nimitzsaluda̱rowaj. Ijkó̱n nochipa nikchi̱wa kua̱ꞌ agaj nikijkuilowiliáj."
    }
}