{
    "000": "Timoteo Ó̱meya a̱maꞌ yej San Pablo kijkuilowilij",
    "001": {
        "head_1": "Pablo kijkuilowiliá Timoteo",
        "001": "Nej niPablo, iyapó̱stol a Jesucristo, ken tikijtowaj, se̱ yej yéj kiti̱tan, iga ijkó̱n kineꞌ Dios. Yéj kíjtoja iga te̱salva̱rowa iga tise̱titokej iwá̱n Cristo Jesús.",
        "head_2": "Mopowa itájto̱l Cristo",
        "002": "Timoteo yej ken tinopiltzi̱n, nimitzpoxneki, nimitzijkuilowiliá iní̱n a̱maꞌ iwá̱n nikneki xiye̱ꞌono. Dios yej toTaj iwá̱n toTe̱ko Jesucristo mamitzcho̱kili iwá̱n makichi̱wa iga xono tamelá̱.",
        "003": "Nochipa kua̱ꞌ nitajtowa wa̱n Dios pan día iwá̱n tayowaka̱n, niktajtaniliá iga mamitzpale̱wi. Nikmaka gracias Dios, yej niktoka ken kitokaya no‑ikyapatajmej, iwá̱n nikmatitoꞌ ipan noa̱lmaj iga ayá̱ꞌ nikchijtoꞌ yej aye̱kti.",
        "004": "Nikejla̱miki kua̱ꞌ ticho̱gaꞌ. Poxsan nimitzitasneki iga maniyo̱lpa̱ki.",
        "005": "Nikejla̱miki ken iga timomelaꞌconfia̱rowa ipan Dios ken achto moconfia̱rojkej moyꞌelamaj Loida iwá̱n moye̱ꞌ Eunice, iwá̱n nej nikmati iga tej ijko̱nsan no̱ timoconfia̱rowa ipan Dios.",
        "006": "Inó̱n iga nimitzno̱no̱tza iga amo masejto inó̱n yej Dios mitzmáꞌ kua̱ꞌ nimitzta̱lilij noma̱ꞌ, iga inó̱n tikchi̱was, ken kua̱ꞌ tikyakatijtos tiꞌti.",
        "007": "Porque Dios ayá̱ꞌ te̱máꞌ iyEspí̱ritoj iga matimajmawika̱n, sino que iga nochi wel matikchi̱waka̱n, iga wel matiknekika̱n tokni̱mej iwá̱n wel matiktapejpenaka̱n iga tikchi̱waj yej ye̱kti.",
        "008": "Amo xipi̱na̱wa iga tikpowa itájto̱l toTe̱ko Jesucristo, amo no̱ xipi̱na̱wa de nej iga nonoꞌ preso iga niktoka toTe̱ko, ma̱jwaꞌ xikijyo̱wi kua̱ꞌ mitzikno̱chi̱waskej iga tikpowa itájto̱l toTe̱ko, iga Dios wel mitzpale̱wi̱j.",
        "009": "Dios te̱salva̱roj iwá̱n te̱no̱tzaꞌ iga matiye̱ꞌnemika̱n iyi̱xtaj, ayéj iga tikchijkej yej ye̱kti, sino que te̱yokano̱tzaꞌ iga matise̱titoka̱n iwá̱n Cristo Jesús. Dios te̱neguiꞌ este kua̱ꞌ aya kichi̱waya ta̱jli,",
        "010": "eꞌ melaꞌne̱siꞌ iga te̱poxneki iga kiti̱tan toTe̱ko Jesucristo yej te̱salva̱ro̱ko, yéj kua̱ꞌ ojpa‑isaꞌ kita̱nilij mikílisti, iwá̱n iga ye̱ꞌnoti̱ciaj te̱ne̱xtiliá iga wel matonoka̱n nochipa wa̱n Dios.",
        "011": "Dios ne̱ta̱lij iga manimochi̱wa itati̱tan iga manikmachti yej ayéj judiyojmej iní̱n ye̱ꞌnoti̱ciaj yej tasalva̱rowa.",
        "012": "Inó̱n iga nokta ne‑ikno̱chi̱waj. Eꞌ ayá̱ꞌ nipi̱na̱wa, iga nikmati ipan a̱ꞌyéj nimoconfia̱rowa iwá̱n nikmati iga yéj wel neo̱mema̱wijtos mie̱j nikchi̱wa yej ne̱tekimáꞌ, este inó̱n día kua̱ꞌ wi̱ꞌ toTe̱ko tajuzga̱ro̱ki.",
        "013": "Xikchijto ijkó̱n ken nimitzne̱xtilij, ken tane̱xtiliá itájto̱l Dios. Amo xikajte̱wa iga timoconfia̱rowa ipan Dios iwá̱n xite‑ijikni̱n iga tise̱titokej ipan Jesucristo.",
        "014": "IyEspí̱ritoj Dios yej onoꞌ towa̱n mamitzpale̱wi iga xitamachti kensan kijtowa itájto̱l Dios.",
        "015": "Tikmátiya iga inochi tokni̱mej de estado de Asia ne̱kajkajtéjkeja, sekin de yejamej, Figelo iwá̱n Hermógenes.",
        "016": "Dios makicho̱kili Onesíforo, isiwa̱ꞌ iwá̱n ipilowa̱n, iga yéj miaꞌ ve̱j ne̱yo̱lchika̱wako iwá̱n ayá̱ꞌ pi̱na̱waꞌ iga nipre̱sojtitoꞌ.",
        "017": "Ma̱jwaꞌ kua̱ꞌ asiꞌ nigaj Roma, ne̱te̱mowa̱ya no̱ya̱n este ka̱n ne‑asiꞌ."
    },
    "002": {
        "head_1": "Se̱ yej kitoka Jesucristo mamochi̱wa ken ye̱ꞌsolda̱doj",
        "001": "Timoteo yej ken tinopiltzi̱n, a xikejla̱miki iga mitzcho̱kiliá Cristo Jesús iga tise̱titoꞌ íwa̱n, iwá̱n mitzpale̱wiá iga amo ximosemaka ipan iyojwi.",
        "002": "Ken tikáꞌ kua̱ꞌ nitamachtij pan itájto̱l Dios iyi̱xtaj miaꞌ tokni̱wa̱n, ijko̱nsan no̱ xikmachti sekin yej tikita iga ye̱ꞌnemij, yej wel no̱ makimachti̱ka̱n sekin.",
        "003": "Inó̱n iga xikijyo̱wi kua̱ꞌ mitzikno̱chi̱waj iga tiktoka Jesucristo, ken kichi̱wa se̱ ye̱ꞌsolda̱doj kua̱ꞌ tekipanowa.",
        "004": "Iga se̱ soldado kua̱ꞌ tekipanojtoꞌ, awel kichi̱wa seꞌ tekipáno̱l, iga kineki makichijto yejsan kitekimakaj.",
        "005": "Ijko̱nsan no̱ se̱ yej motalowa, awel kita̱niá siga ayá̱ꞌ kichi̱wa ken onoꞌ pan reglamento iga motalo̱lo.",
        "006": "No̱ yej pox tekipanowa ipan mi̱jli, kajasi iga yéj achto makikua yej kipixka.",
        "007": "Xikejla̱nto iní̱n yej nimitzijlij, iwá̱n toTe̱ko yawi mitzpale̱wi̱ti iga xikmati te̱ kijto̱jneki.",
        "008": "Ayí̱ꞌ xike̱lka̱wa Jesucristo yej wa̱laj ipan te̱tajwe̱wej ikyapa rey David. Jesucristo ojpa‑isaꞌ sej ka̱n miktoya; inó̱nyawaꞌ in ye̱ꞌnoti̱ciaj yej nikpowa no̱ya̱n.",
        "009": "Iga nikpowa iní̱n ye̱ꞌnoti̱ciaj, ne‑ikno̱chi̱waj iwá̱n iná̱n nilpitoꞌ iga cadena ken se̱ yej tamiktij; eꞌ itájto̱l Dios ayá̱ꞌ ilpitoꞌ iga cadena.",
        "010": "Inó̱n iga nikijyo̱wiá kua̱ꞌ ne‑ikno̱chi̱waj iga nikneki ino̱mej yej Dios kitapejpen. Ijkó̱n yejamej no̱ mamosalva̱ro̱ka̱n iga se̱titokej ipan Cristo Jesús iga nochipa maonoka̱n iná̱ꞌ Dios.",
        "011": "Ini̱nwaꞌ melá̱ꞌ nokta: Siga timikíkeja wa̱n Cristo, no̱ tiawij tisen‑onotij wa̱n yéj.",
        "012": "Siga te‑ikno̱chi̱waj, tisenreina̱ro̱skej íwa̱n. Siga tikijtowaj iga ayá̱ꞌ tiki̱xmatij Jesús, yéj no̱ yawi kijto̱ti iyi̱xtaj Dios iga ayá̱ꞌ te‑i̱xmati.",
        "head_2": "Se̱ tekipanowa̱ni yej kiye̱ꞌchi̱wa itekipáno̱l",
        "013": "Siga tikajte̱waj iga tiktokaj Dios, yéj nochipa kichi̱was yej kijtowa, iga Dios awel motajto̱lpata.",
        "014": "Xikejla̱nti̱ka̱n tokni̱wa̱n yej nimitzijkuilowilij. Iwá̱n iyi̱xtaj toTe̱ko xikijli iga ayoꞌ mamokuejkuesojtoka̱n itechko tajto̱lmej, inó̱n ayagaj kipale̱wiá, ma̱jwaꞌ kipojpolowa yej kikakij.",
        "015": "Xikchi̱wa iga Dios mamitzita iga tiye̱ꞌtekipanowa, yej ayagaj wel mitzpi̱najtiá, yej tiye̱ꞌtamachtiá ipan itájto̱l Dios.",
        "016": "Amo xiknakasmaka xe̱toꞌtajto̱lmej yej ate̱pale̱wiá, iga yej ijkó̱n tajtowaj, poxsan kichijtiawij komati yej aye̱kti.",
        "017": "Iga ijkó̱n tane̱xtiliáj mochi̱wa ken se̱ kókol yej ayí̱ꞌ pajtis. Ijkó̱n kichijkej Himeneo iwá̱n Fileto.",
        "018": "Yejame̱n kikajtéjkeja yej nokta tane̱xtiliá itájto̱l Dios iwá̱n kijtowaj iga yej miktokej ojpa‑isákeja. Iwá̱n sekin yej kicre̱dowaj ini̱mej, ayꞌya kojasij kén iga mamoconfia̱ro̱ka̱n ipan Cristo.",
        "019": "Eꞌ itájto̱l Dios ayá̱ꞌ mopata, ken se̱ weyi teꞌ yej ayá̱ꞌ mo̱li̱na, iwá̱n ompa ijkí̱n ijkuilijtoꞌ: “ToTe̱ko ki̱xmati nochi yej yéj itatki”; wa̱n: “Nochi yej kiweyimati̱ltiá ito̱ka̱ꞌ Cristo, makikajte̱wa iga kichi̱wa yej aye̱kti.”",
        "020": "Ipan se̱ weyi kajli ayá̱ꞌ ónoꞌsan traste de oro iwá̱n plata, no̱ onoꞌ de kuawiꞌ iwá̱n de ko̱nsokiꞌ, eꞌ yej má̱j patiyoj mochijchimi kua̱ꞌsan wi̱tzej yej paxa̱lowaj, iwá̱n onoꞌ traste yej nochipa mochijchintoꞌ.",
        "021": "Siga tejamej ayá̱ꞌ tikchi̱waj yej aye̱kti, tonoskej ken tejté̱ yej pox patiyoj yej toTe̱ko wel kitapejpena, wa̱n wel te̱kuis iga makichi̱wa wa̱n tejamej ken yéj kiye̱ꞌita.",
        "022": "Nike̱man amo mamitzyo̱ltila̱na iga xikchi̱wa yej aye̱kti, yej ken chokomej kinekij makichi̱waka̱n. Xiktoka ye̱ꞌojti, ximoconfia̱ro ipan Dios, xikneki tokni̱wa̱n, iwá̱n xono tamelá̱. Xiksenweyimati̱lti̱ka̱n toTe̱ko iwá̱n ino̱mej yej yo̱lchipaktikej.",
        "023": "Amo xiknakasmaka xe̱toꞌtájto̱l yej ate̱pale̱wiá, tikmátiya iga ómpaya pe̱wa iga mokuejkueso̱lo.",
        "024": "Yej tekipanowa iga toTe̱ko Dios awel mamokuesojtinemi, ma̱jwaꞌ mate‑ijikni̱n, wel matamachti iwá̱n amo nimaní̱n makuejkuesiwi.",
        "025": "Tamelá̱ xikno̱no̱tza yej ayompa tamachtiáj, anka ijkó̱n, siga Dios kineki, wel moyo̱lpataskej iwá̱n kimatiskej ken nokta tane̱xtiliá itájto̱l Dios."
    },
    "003": {
        "head_1": "Kén nemiskej la gente kua̱ꞌ ayꞌya wejka iga wi̱ꞌ toTe̱ko",
        "001": "No̱ xikmati iga kua̱ꞌ ayꞌya wejka wi̱ꞌ toTe̱ko, poxsan mochi̱was yej aye̱kti.",
        "002": "Onoskej yej ima̱tikámejsan monekij, onoskej yej kinekij makipoxpiaka̱n tomi̱n, onoskej yej moweyimatij iwá̱n mokichmatij. Onoskej yej kima̱lijli̱skej Dios, onoskej yej akichi̱waskej ken kitekimakaj itajmej, onoskej yej ayá̱ꞌ taagradece̱ro̱skej iwá̱n yej akicre̱do̱skej Dios.",
        "003": "Onoskej yej ayá̱ꞌ ta‑ikne̱li̱skej niga tacho̱kili̱skej, onoskej yej tapo̱powaskej, onoskej yej awel kikajte̱waskej iga kichi̱waj yej aye̱kti, onoskej yej pox ta‑ijiyaskej iwá̱n kijiyaskej yej ye̱kti.",
        "004": "Onoskej yej kikajkaya̱waskej iyami̱gojmej, onoskej yej atamajmawili̱skej, onoskej yej moweyimatiskej, onoskej yej má̱j kichi̱wasnekiskej ken yejamej kinekij, ayejpa yej Dios kineki.",
        "005": "Onoskej yej né̱siskiꞌ moconfia̱rowaj ipan Dios, eꞌ ken iga nemiskej ane̱si siga kitokaj Dios. Iwá̱n ino̱mej amo timotokas.",
        "006": "Ino̱mej tajta̱gaꞌ paxa̱lojtinemij iwá̱n kikajkaya̱waj siwa̱tkej yej ayá̱ꞌ ye̱ꞌnemij. Ino̱mej siwa̱tkej kiyo̱ltila̱ntokej iga kichi̱wasnekij yej ajaye̱kti,",
        "007": "nochipa kikakisnekij yej seꞌpa iga tamachtiáj, eꞌ ayí̱ꞌ kimelaꞌmatij ken tane̱xtiliá itájto̱l Dios.",
        "008": "Kensan Janes iwá̱n Jambres yej bro̱jojmej yej yajkij ico̱ntraj Moisés, a ijko̱nsan no̱ ini̱mej yej ayompa tamachtiáj onokej ico̱ntraj ken nokta tane̱xtiliá itájto̱l Dios. Ipan iya̱lmajmej kejla̱ntókejsan iga kichi̱waj yej aye̱kti iwá̱n ayꞌya kajasij iga matamachti̱ka̱n itájto̱l Dios.",
        "head_2": "Pablo kijliá Timoteo yej makichi̱wa",
        "009": "Eꞌ awel má̱j takajkayajtoskej, porque nochi yawi kimatiti iga yejamej ayompa kichijtokej, ijkó̱n ken momatiꞌ iga Janes iwá̱n Jambres takajkayajkej.",
        "010": "Eꞌ tej tikchi̱wa kensan timi̱xkui̱tij pan nej, ken nitamachtiá, ken ninemi, yej nikchi̱wasneki, ken iga nimoconfia̱rowa ipan Cristo, ken iga ayá̱ꞌ nimaní̱n nikuesiwi, ken iga nikneki tokni̱wa̱n iwá̱n ken iga nochi nikijyo̱wiá",
        "011": "kua̱ꞌ ne̱pre̱sojwia̱yaj iga ne‑ikno̱chi̱waj. Tikmati ken iga ne‑ikno̱chijkej ipan a̱ltepe̱mej Antioquía, Iconio iwá̱n Listra; b eꞌ toTe̱ko no̱ya̱n ne̱ma̱nawij.",
        "012": "Nochi yej kinekij maye̱ꞌnemika̱n ken kineki Cristo Jesús, yawij kikno̱chi̱watij.",
        "013": "Eꞌ yej kichi̱waj yej aye̱kti iwá̱n ayompa tamachtiáj, ayá̱ꞌ ye̱ꞌki̱saskej, iga kua̱ꞌ takajkaya̱waj, yejame̱n no̱ mokajkaya̱waj.",
        "014": "Eꞌ tej, xikchijto ijkó̱n ken mitzne̱xtilijkej iwá̱n ticre̱doj. Tej tikmati a̱ꞌyéj mitzmachtij,",
        "015": "iwá̱n tiki̱xmatiꞌ itájto̱l Dios este kua̱ꞌ aya tiyo̱lej. Inó̱n tájto̱l wel te̱ne̱xtiliá ken iga wel timosalva̱rowaj iga timoconfia̱rowaj ipan Cristo Jesús.",
        "016": "Inochi itájto̱l Dios, ino̱nwaꞌ Dios nokta kitajto̱lmáꞌ yej kijkuilojkej, iwá̱n wel íga titamachtiáj, wel titano̱no̱tzaj, iwá̱n wel tikne̱xtiliáj sekin iga mamoyo̱lpataka̱n iwá̱n te̱ne̱xtiliá ken iga matiye̱ꞌnemika̱n. c"
    },
    "004": {
        "001": "Nimitztekimaka iyi̱xtaj Dios iwá̱n toTe̱ko Jesucristo yej wi̱ꞌ ken se̱ rey iga kijuzga̱ro̱ki yej isatokej iwá̱n yej miktokej,",
        "002": "iga xikpowa iní̱n ye̱ꞌnoti̱ciaj de Jesucristo; xikpowili yej mitzkakisnekij, eꞌ no̱ xikpowili yej ayá̱ꞌ mitzkakisnekij. Xikyo̱lyama̱na yej ayompa nemi, xikijli iga mamoyo̱lpata. Xitano̱no̱tza tamelá̱ iwá̱n xitamachti itájto̱l Dios.",
        "003": "Iga yawi wi̱kiti kua̱ꞌ ayꞌya kikakisnekiskej ye̱ꞌtamachtilis; ma̱jwaꞌ kite̱mo̱skej miaꞌ yej tamachtiáj iga makimachti̱ka̱n ken yejámejpa kikakisnekij.",
        "004": "Kikajte̱waskej ken nokta tane̱xtiliá itájto̱l Dios iwá̱n kinakasmakaskej na̱mo̱lkue̱ntojmej.",
        "005": "Eꞌ tej nochipa xiye̱ꞌtajla̱nto. Xikijyo̱wi kua̱ꞌ mitzikno̱chi̱waj. Xikpojto ye̱ꞌnoti̱ciaj kén iga Jesucristo tasalva̱rowa iwá̱n xikye̱ꞌchi̱wa motekipáno̱l yej toTe̱ko mitzmáꞌ.",
        "006": "Nej ayꞌya ke̱ꞌ poliwi iga yáwija ne̱mikti̱tij; nimochi̱was ken tikita se̱ ofrenda iga Dios.",
        "007": "Nikta̱nilij nochi yej ne̱tzakuilia̱ya iga manikchi̱wa ken kineki Dios. Támiꞌya notekipáno̱l ipan iyojwi Dios. Ayá̱ꞌ nikajtej iga nimoconfia̱roj ipan Cristo.",
        "head_1": "Pablo kijliá Timoteo yej makichi̱wa",
        "008": "Nikmati iga ipan cielo toTe̱ko ne̱makas yej ye̱kti a iga nikchij ken yéj ne̱tekimáꞌ. Ne̱makas toTe̱ko yej taye̱ꞌjuzga̱rowa inó̱n día kua̱ꞌ tajuzga̱ro̱j. Eꞌ ayéj nejsan ne̱makas, no̱ kimakaskej yej kichi̱xtokej iga maguiꞌ mawí̱kiya.",
        "009": "Amo mawejkati iga xine‑itaki,",
        "010": "iga Demas ne̱kajtej iga má̱j kineꞌ yej onoꞌ ipan iní̱n ta̱jli, iwá̱n yajki a̱ltepe̱ꞌ Tesalónica. Crescente yajki ipan estado de Galacia, Tito yajki ipan estado de Dalmacia.",
        "011": "Ise̱lti Lucas nigaj onoꞌ nowa̱n. Kua̱ꞌ tiwi̱ꞌ, xikte̱mo Marcos iga mawi̱ki no̱, porque wel ne̱pale̱wi̱j ipan notekipáno̱l.",
        "012": "Tíquico nikti̱tan a̱ltepe̱ꞌ Éfeso.",
        "013": "Kua̱ꞌ tiwi̱ꞌ, achi ompa xine̱wajliguili noka̱paj de tzótzol yej nikajtej a̱ltepe̱ꞌ Troas cha̱n Carpo; no̱ xine̱wajliguili kimilo̱la̱mamej b ka̱n ijijkuilijtoꞌ itájto̱l Dios, eꞌ má̱j nikneki kimilo̱lkuetaxmej ka̱n ijijkuilijtoꞌ itájto̱l Dios.",
        "014": "Alejandro, yej tekipanowa iga kichi̱wa kuajkuantas iga tepos, poxsan ne̱chi̱wilij yej aye̱kti, eꞌ kensan ne̱chi̱wilij, yawi kitati iwá̱n toTe̱ko.",
        "015": "Cuidáj no̱ Alejandro mitzchi̱wiliá tejté̱, iga yéj kijiya kén iga nejame̱n nitamachtijkej itájto̱l Dios.",
        "016": "Kua̱ꞌ achto nimotajtowilij iyi̱xtaj tekiwajmej, ayagaj ne̱tajtowilij; nochi ne̱senkokajtejkej. Malej ijkó̱n, Dios makicho̱kili̱ka̱n yej ne̱senkokajtejkej.",
        "017": "Eꞌ toTe̱ko ne̱pale̱wij iwá̱n ne̱yo̱lchikaj, ijkó̱n iga wel nikpowaꞌ iní̱n ye̱ꞌnoti̱ciaj yej tasalva̱rowa, iga makikakika̱n ino̱mej yej ayéj judiyojmej. Iwá̱n Dios ne̱ma̱nawij iga amo mane̱kua te̱kua̱ni.",
        "head_2": "Pablo monawatiá iwá̱n kitajtaniliá toTe̱ko iga maye̱ꞌonolo",
        "018": "ToTe̱ko ne̱ma̱nawi̱j ipan inochi yej aye̱kti, iwá̱n ne̱wi̱gas ka̱n yéj onoꞌ ipan cielo. ¡ToTe̱ko mamoweyimati̱lti nochipa! Ijkó̱nyawaꞌ.",
        "019": "Ompa xine̱saluda̱rowili Prisca, Aquila iwá̱n Onesíforo, isiwa̱ꞌ iwá̱n ipilowa̱n.",
        "020": "Erasto ka̱wiꞌ a̱ltepe̱ꞌ Corinto, iwá̱n Trófimo menferma̱roj wa̱n nikajtej a̱ltepe̱ꞌ Mileto.",
        "021": "Nikneki xiwi̱ki kua̱ꞌ aya sektajtiá. Mitzsaluda̱rowaj Eubulo, Pudente, Lino, Claudia iwá̱n inochi tokni̱wa̱n yej kicre̱dojtokej Cristo."
    }
}