{
    "000": "San Juan É̱yiya a̱maꞌ yej kijkuiloj",
    "001": {
        "head_1": "Juan ye̱ꞌtajtowa iga Gayo",
        "001": "Nej niJuan yej ni‑ancia̱noj, a nimitzijkuilowiliá iní̱n a̱maꞌ tej tinoami̱goj yej moto̱ka̱ꞌ Gayo. Nimitzneki iga tiksentokaj yej melá̱ꞌ nokta.",
        "002": "Nokni̱n yej nimitzpoxneki, niktajtaniliá Dios iga ijkó̱n ken tiye̱ꞌnemi ipan iyojwi Dios, ijkó̱n no̱ nochi yej tikchi̱wa maye̱ꞌki̱sa, iwá̱n amo ximenferma̱ro.",
        "003": "Poxsan nipa̱guiꞌ kua̱ꞌ sekin tokni̱wa̱n wa̱lkej, iwá̱n ne̱powilijkej iga tej nochipa tikchijtoꞌ ken kijtowa itájto̱l Dios yej melá̱ꞌ nokta.",
        "004": "Poxsan niyo̱lchikajtoꞌ kua̱ꞌ nikmatiꞌ iga nopilowa̱n kichijtokej ken kijtowa itájto̱l Dios yej melá̱ꞌ nokta.",
        "005": "Nokni̱n yej nimitzpoxneki, nemi tikchi̱wa ijko̱nya nokta ken kineki toTe̱ko iga tikpale̱wiá tokni̱wa̱n yej kitokaj Cristo, malej ayá̱ꞌ tikiji̱xmati iga wi̱tzej ipan seꞌ a̱ltepe̱mej.",
        "006": "Ini̱mej tokni̱wa̱n yej kipowaj ye̱ꞌnoti̱ciaj, kijtojkej iyi̱xtaj tokni̱wa̱n yej kicre̱dowaj Dios ka̱n nechkatoyaj iga poxsan tikneki yejamej. Achi xikojmakaka̱n tokni̱wa̱n ka̱n nemi yawij; ijkó̱n ken kajasi xikpale̱wi̱ka̱n yej tekipanowaj iga Dios.",
        "007": "Porque yejamej pe̱wákeja iga kipojtinemij itájto̱l Jesucristo, iwá̱n yejamej ayá̱ꞌ nemi kikuij nité̱ yej kimakasnekij na̱mo̱lmej yej aki̱xmatij Dios.",
        "head_2": "Diótrefes ayá̱ꞌ ye̱ꞌnemi",
        "008": "Inó̱n iga tejamej matikpale̱wi̱ka̱n iga wel makipowaka̱n itájto̱l Dios.",
        "009": "Nej nimitzijkuilowilíjkeja se̱ a̱maꞌ iga mamolee̱ro ka̱n anmonechkowaj yej ankitokaj Cristo; eꞌ Diótrefes, yej nochipa kineki mamitzmanda̱ro̱ka̱n, ayá̱ꞌ ne̱kui.",
        "010": "Inó̱n iga, siga nia, nikajajwas iga ne̱po̱powa iwá̱n iga ne‑ijiya. Iwá̱n ayejsan iga inó̱n, ni alí̱n ayá̱ꞌ ko̱mema̱wiá tokni̱wa̱n yej kipowaj ye̱ꞌnoti̱ciaj. Iwá̱n yej kinekij matao̱mema̱wi̱ka̱n, ayá̱ꞌ kimakaltiá lugar iga matao̱mema̱wi̱ka̱n iwá̱n ayꞌya kimakaltiá lugar iga maasika̱n ka̱n monechkowaj tokni̱wa̱n.",
        "head_3": "Wel mi̱xkui̱tilo ipan Demetrio",
        "011": "Nokni̱n yej nimitzpoxneki, amo ximi̱xkui̱ti ipan yej kichi̱wa yej aye̱kti, xikchí̱wasan yej ye̱kti. Yej kichi̱wa yej ye̱kti, inó̱n kitoka Dios; eꞌ yej kichi̱wa yej aye̱kti, inó̱n ayí̱ꞌ kitaꞌ Dios.",
        "head_4": "Monawatiá",
        "012": "Nochi ye̱ꞌtajtowa iga Demetrio, iwá̱n ken iga nemi ne̱si iga ki̱xmati yej melá̱ꞌ nokta. Nejame̱n no̱ niye̱ꞌtajtowaj iga yéj, iwá̱n tikmátiya iga yej nejame̱n nikijtowaj ayá̱ꞌ nitakajkaya̱waj.",
        "013": "Ónogoꞌ komati yej wel katka manimitzijli; eꞌ ayá̱ꞌ nikneki manimitzijkuilowílipa ipan a̱maꞌ,",
        "014": "iga nia̱jneki noma̱tika nimitzitati iga wel matisenta̱tapowaka̱n."
    }
}