{
    "000": "Hechos Ken kichijkej iyapo̱stolejmej Jesús",
    "001": {
        "head_1": "Jesús kijtowa iga wi̱ꞌ el Espíritu Santo",
        "001": "Teófilo yej nimitzpoxye̱ꞌita, ipan yej achto noli̱broj, nimitzijkuilowilij nochi ken iga Jesús kichij wa̱n tamachtij este iga pe̱waꞌ itekipáno̱l,",
        "002": "iwá̱n este iga tejkaj ipan cielo. Kua̱ꞌ aya yawi ipan cielo kitapejpen iyapo̱stolejmej a wa̱n iga el Espíritu Santo kitekimakakej te̱ makichi̱waka̱n.",
        "003": "Kua̱ꞌ Jesús ojpa‑isaꞌ ka̱n miktoya, yéj ima̱tika mi̱xne̱xtij iyi̱xtaj yejamej, iwá̱n cuarenta día ki̱xne̱xtilijtoya iga makitaka̱n iga melá̱ꞌ iga isatoꞌ. Kita̱tapo̱wia̱yaj kén iga reina̱rowa b Dios.",
        "004": "Mie̱j Jesús sen‑onoyaj iwá̱n iyapo̱stolejmej kijlij iga aya maki̱saka̱n Jerusalén, kijtoj: —Xikchaka̱n este iga maasi yej toTaj kijtoj iga yawi mitzmakatij, ijkó̱n kensan nimitzijlijkej.",
        "head_2": "Jesús tejkawi ipan cielo",
        "005": "Melá̱ꞌ iga Juan tabautiza̱roj c iga a̱ꞌti, eꞌ amejame̱n ayoꞌ ke̱ꞌ poliwi iga Dios yawi mitzbautiza̱ro̱tij iga el Espíritu Santo.",
        "006": "Yej ompa nechkatoyaj iwá̱n Jesús, kitajtankej: —NoTe̱ko, ¿ix á̱manya tikchi̱was iga sej ise̱lti mamomanda̱ro topaí̱s Israel?",
        "007": "Iwá̱n Jesús kijtoj: —Ino̱nwaꞌ ayá̱ꞌ kajasi iga amejwa̱n xikmatika̱n ke̱man mochi̱was, petz toTaj kimati ke̱man yawi kichi̱wati. Inó̱n yéjsan wel kichi̱wa.",
        "008": "Eꞌ kua̱ꞌ el Espíritu Santo onos ipan amejwa̱n, ankipiáskeja poder, iwá̱n anki̱saskej iga anta̱tapowaskej de nej. Anya̱tij Jerusalén iwá̱n no̱ya̱n ipan estado de Judea, iwá̱n este Samaria, d iwá̱n este ka̱n má̱j wejwejka ipan nochi ta̱jli.",
        "009": "Kua̱ꞌ tamiꞌ kijtoj inó̱n, mie̱j kitajtachi̱lijtoyaj, Jesús pe̱ꞌ tejkaj iga yajki ipan cielo; iwá̱n se̱ mixti kitzakuako iwá̱n ayoꞌ má̱j kitakej.",
        "010": "Iwá̱n mie̱j ajajkotachi̱xtoyaj iga Jesús nemi tejkawi, íkua̱ꞌya ne̱sikoj ite̱nojmej o̱me̱n tajta̱gaꞌ yej este ijista̱ꞌ itzotzolmej,",
        "head_3": "Apo̱stolejmej kitapejpenaj Matías iga ipatka Judas",
        "011": "iwá̱n kijlijkej: —Tajta̱gaꞌ de Galilea, ¿te iga antajtachi̱xtokej ipan cielo? Ini̱nsan Jesús yej amo‑i̱xtaj tejkaj ipan cielo, yawi sej wi̱kiti kensan iná̱n ankitakej yajki.",
        "012": "Iwá̱n ki̱skej ipan tepe̱ꞌ yej ito̱ka̱ꞌ Oli̱vojyoj iga yajkij Jerusalén. Ayá̱ꞌ pox wejka nejnenkej, ken se̱ kilómetro, ke̱ꞌsan la ley tatekimakaya iga wel manejnemilo ipan día kua̱ꞌ mose̱wilo.",
        "013": "Kua̱ꞌ asikej Jerusalén, tejkajkej ipan segundo piso ipan kajli ka̱n ka̱wiáj. Ompa onoyaj Pedro, Jacobo, Juan, Andrés, Felipe, Tomás, Bartolomé, Mateo, Jacobo yej Alfeo ipiltzi̱n, Simón yej iparti̱doj nacionalista, iwá̱n Judas yej iyikni̱n Jacobo.",
        "014": "Nochi yejamej nochipa monechkowa̱yaj iga ora̱dowa̱yaj iwá̱n iyikni̱wa̱n Jesús iwá̱n María yej íye̱ꞌpa Jesús iwá̱n sekin siwa̱tkej.",
        "015": "Ino̱mej días Pedro moketzaꞌ tajkoya̱n ka̱n nechkatokej ken ciento veinte yej kitokaj toTe̱ko, wa̱n kijtoj:",
        "016": "—Nokni̱wa̱n, sányasan mochi̱waya yej ijkuilijtoꞌ yej el Espíritu Santo áchtoya kitajto̱lmáꞌ David, iga tajtoj de Judas yej kojkui̱ltij ino̱mej yej kiki̱tzkijkej Jesús.",
        "017": "Judas tejáme̱mpa katka, iwá̱n tisentekipanojtoyaj íwa̱n.",
        "018": "Yéj kikowaꞌ se̱ ta̱jli iga inó̱n tomi̱n yej kimakakej iga kichij yej aye̱kti, iwá̱n ompa tzonto̱ktiajki, este talaxpoxo̱niꞌ, ki̱saꞌ nochi ikuitáxkol.",
        "019": "Kua̱ꞌ yej cha̱ntitokej Jerusalén kimatikej, kito̱ka̱wijkej inó̱n ta̱jli Acéldama, yej ipan itajto̱lmej yejame̱n kijto̱jneki Ta̱jli yej Esyoj.",
        "020": "Iga ipan Salmos kijtowa ijkí̱n: Íkal maka̱wi ise̱lti, ayoꞌ agaj mamocha̱nti ompa. Iwá̱n kijtowa no̱: Seꞌ makikui yej yejpa katka itekipáno̱l.",
        "021": "’Nigaj iwá̱n tejamej onokej tajta̱gaꞌ yej nemiáj nochipa iwá̱n tejamej kua̱ꞌ toTe̱ko Jesús onoya towa̱n,",
        "022": "este iga Juan kibautiza̱roj iwá̱n este iga tejkaj ipan cielo. Ye̱kti iga se̱ de yejamej mamose̱tili wa̱n tejamej iga no̱ makipowa iga ojpa‑isaꞌ toTe̱ko Jesús.",
        "023": "Iwá̱n kitapejpenkej o̱me̱n de yejamej: Matías wa̱n José yej no̱ kipiaya seꞌ o̱me ito̱ka̱ꞌ: Barsabás iwá̱n Justo.",
        "024": "Ijkí̱n kite̱ne̱wijkej Dios: —NoTe̱ko, tej yej tiki̱xmati nochi noa̱lmajmej, xine̱ne̱xtili̱ka̱n de ini̱mej o̱me̱n katiapa tiktapejpena",
        "025": "iga matekipano ken apóstol, yej katka itekipáno̱l Judas yej kipoloj iga kichij yej aye̱kti iwá̱n yajki ka̱n kajasi."
    },
    "002": {
        "head_1": "Asi el Espíritu Santo",
        "001": "Kua̱ꞌ asiꞌ iga mochi̱wa ilwiꞌ yej kijliáj Pentecostés, a nochi yej kitokaj Jesús, séka̱nsan onoyaj.",
        "002": "Kua̱ꞌ kikakikej we̱jtikui̱niko yej wa̱laj ipan cielo ken se̱ ejekaꞌ yej pox tajpalej. Iwá̱n na̱watitoya no̱ya̱n kalijtiꞌ ka̱n eje̱watoyaj.",
        "003": "Iwá̱n ne̱siko ken tile̱nguaj, xojxo̱tato ipan sejsé̱ sejsé̱ de yejamej.",
        "004": "Iwá̱n el Espíritu Santo asiꞌ ipan yejame̱n, iwá̱n pe̱ꞌ tajtojkej ipan se̱seꞌpa tájto̱l kensan el Espíritu Santo kitajto̱ltia̱yaj.",
        "005": "Ino̱mej días Jerusalén onoyaj judiyojmej yej kitekiweyimati̱ltia̱yaj Dios, yej no̱ya̱n wa̱lkej ipan pai̱smej.",
        "006": "Kua̱ꞌ kikakikej tatikui̱ntoꞌ, monechko̱lo̱ꞌ iwá̱n ayoꞌ kimatiáj te̱ kichi̱wayaj, iga kikaktokej nemi tajtowaj ipan sejsé̱ itajto̱lmej yejamej.",
        "007": "Madmira̱dojkej, iwá̱n este moyo̱lmajtijkej, iwá̱n mojlia̱yaj: —In ini̱mej, ¿ayejtaj de Galilea in yej nemi tajtowaj?",
        "008": "¿Kéntaj welij tikakij nemi tajtowaj ipan sejse̱pa totájto̱l?",
        "009": "Nigaj onokej yej wa̱lkej Partia, Media, Elam, Mesopotamia, Judea, Capadocia, Ponto iwá̱n ta̱jli yej ito̱ka̱ꞌ Asia,",
        "010": "Frigia iwá̱n Panfilia, Egipto, wa̱n a̱ltepe̱mej África yej onoꞌ iyi̱ka̱n Cirene. No̱ yej wa̱lkej Roma yej nigaj cha̱ntitokej; sekin de yejamej melaꞌjudiyojmej, sekin yej kicre̱dojkej ken kicre̱dowaj judiyojmej.",
        "011": "Onokej no̱ yej wa̱lkej Creta iwá̱n Arabia; eꞌ tonochi̱n tikakij ipan totajto̱lmej te̱powiliáj yej Dios kichi̱wa yej pox ye̱kti.",
        "012": "Inochi̱n moyo̱lmajtijtoyaj este ayꞌya kimatiáj te̱ kichi̱wayaj, iwá̱n motajtaniáj: —¿Nochi iní̱n, té̱ a̱n kijto̱jneki?",
        "head_2": "Pedro kita̱tapo̱wiá la gente",
        "013": "Eꞌ sekin kipi̱najtia̱yaj iwá̱n kijtowa̱yaj: —Iní̱mejwaꞌ ta̱wa̱mej.",
        "014": "Iwá̱n Pedro moketzaꞌ iwá̱n ino̱mej once apo̱stolejmej; kijtoj recio: —Judiyojmej iwá̱n nochi yej ancha̱ntitokej Jerusalén; xikmatika̱n iwá̱n xikye̱ꞌkakika̱n iní̱n yej nia nimitzijli̱tij.",
        "015": "Ini̱mej ayá̱ꞌ ta̱wa̱mej ken amejwa̱n ankijtowaj, ¿ix ayá̱ꞌ ankitaj iga yowáltigoꞌ? Las nue̱vejoꞌ.",
        "016": "Ini̱nwaꞌ nemi mochi̱wa yej el profeta b Joel íkyaya kijtoj ijkí̱n:",
        "017": "Kijtoj Dios; kua̱ꞌ ayoꞌ wejka iga nitajuzga̱ro̱ki, nia nikmakati noEspí̱ritoj nochi gente, amookichpilowa̱n iwá̱n amosiwa̱pilowa̱n nia niktajto̱lmakatij, iwá̱n chokomej kitaskej yej nej Dios nikne̱xtili̱skej, iwá̱n yej we̱wetkej te̱mikiskej.",
        "018": "Ino̱mej días nikmakas noEspí̱ritoj tajta̱gaꞌ wa̱n siwa̱tkej yej ne̱tokaj, iwá̱n yawij tajto̱tij de nej.",
        "019": "Nia nikne̱xti̱ti nopode̱r ajko ipan cielo, iwá̱n tani ipan ta̱jli onos yej tane̱xtiliá: esti, tiꞌti iwá̱n mixti de po̱kti.",
        "020": "El sol ayꞌya ta̱wi̱j, iwá̱n me̱tzti c mochi̱was ken tikita esti, inó̱n mochi̱was kua̱ꞌ aya asi inó̱n día kua̱ꞌ poxsan majmawilo̱j iga wi̱ꞌ toTe̱ko.",
        "021": "Eꞌ nochi yej kite̱ne̱wiá ito̱ka̱ꞌ toTe̱ko, moma̱nawi̱skej.",
        "022": "’Nokni̱mej yej no̱ an‑israeli̱tajmej, xikakika̱n yej nia nimitzijli̱tij: Dios kiye̱ꞌitaꞌ Jesús yej icha̱n Nazaret. Iwá̱n amo‑i̱xtaj Jesús kichij miaꞌ milagro, iwá̱n yej pox ye̱kti iga Dios kipale̱wij. Iní̱n amejwa̱n ankimátija.",
        "023": "Dios kejla̱ntoya desde ikya iga Jesús makikno̱chi̱waka̱n wa̱n mawetzi pan ima̱mej yej kijiyaj. Amejame̱n ankiki̱tzkijkej iwá̱n ankika̱watoj ipan ima̱mej tajta̱gaꞌ yej poxsan ayompa nemij, wa̱n kimiktijkej Jesús ipan cruz.",
        "024": "Eꞌ Dios sej kixitij, ijkó̱n iga kiki̱xtij ka̱n miktoya, porque Jesús wel ojpa‑isaꞌ ka̱n miktoya.",
        "025": "El rey David tajtoj ijkí̱n de Jesús: Nochipa toTe̱ko onoꞌ no‑i̱xtaj; iga yéj onoꞌ noná̱ꞌ, nité̱ ane̱kuekuechkaltiá.",
        "026": "Inó̱n iga nipoxyo̱lchikajtoꞌ iwá̱n nitakui̱ka iga nipa̱ktoꞌ, malej iga se̱ día nimikis, niye̱ꞌonoꞌ iga nimoconfia̱rowa ipan Dios.",
        "027": "Ayá̱ꞌ tine̱kajte̱was ka̱n onoꞌ yej miktokej; ayá̱ꞌ no̱ tiknekis iga nej yej nochipa nimitzweyimati̱ltiá, mapala̱ni nonakayo.",
        "028": "Tine̱ne̱xtilij ojtimej yej ne̱wi̱ga ka̱n wel niye̱ꞌonos, iwá̱n poxsan niyo̱lpa̱kis iga tonoꞌ nowa̱n.",
        "029": "Pedro no̱ kijtoj: —Nokni̱wa̱n, nochi kimati iga to‑ikyapatajwe̱wej David miguiꞌ iwá̱n moto̱gaꞌ, iwá̱n este iná̱n tikmatij ka̱n to̱ktoꞌ.",
        "030": "Eꞌ David yajki profeta, iwá̱n kimatitoyay iga Dios kinojma‑ijlij iga ipan se̱ de ipilowa̱n ipilówa̱mpa yawi ki̱sati Cristo d yej yawi mochi̱wati rey.",
        "031": "Inó̱n iga David, este ikyay kenkua̱ꞌ kitztoyay, kijtoj iga Cristo yawi ojpa‑isati iwá̱n ayá̱ꞌ ka̱wis ka̱n onokej yej miktokej iwá̱n ayá̱ꞌ pala̱nis inakayo.",
        "032": "Pues Dios ki‑ojpa‑ixitij ini̱nya Jesús, iwá̱n inó̱n nonochimej nikmelaꞌitakej.",
        "033": "Jesús yajki ipan cielo iga Dios kiwi̱gaꞌ iwá̱n mota̱lij ila̱doj iye̱ꞌma̱ꞌ, iwá̱n toTaj Dios kimáꞌ iyEspí̱rito Santo kensan kijtoj. Iní̱n yej iná̱n amejwa̱n nemi ankitaj iwá̱n ankikakij wi̱ꞌ de yéj.",
        "034": "Eꞌ ayéj David yej tejkaj ipan cielo; puej yéjsan kijtoj ijkí̱n: ToTe̱ko kijlij noTe̱ko: “Ximota̱li ila̱doj noye̱ꞌma̱ꞌ ka̱n nimanda̱rowa,",
        "035": "este que manikta̱li mokxitampa yej mitzijiyaj.”",
        "036": "’Amonochimej an‑israeli̱tajmej, xikmatika̱n iga inó̱n Jesús yej ankimiktijkej ipan cruz, Dios kita̱lij iga mamochi̱wa toTe̱ko iwá̱n iga mamochi̱wa Cristo.",
        "037": "Kua̱ꞌ inó̱n kikakikej, pox mokno̱matikej iwá̱n kitajtankej Pedro iwá̱n sekin apo̱stolejmej: —Nokni̱wa̱n, ¿te̱ wel manikchi̱waka̱n?",
        "038": "Iwá̱n Pedro kijtoj: —Xikajte̱wáka̱nya iga ankichi̱waj yej aye̱kti wa̱n xikna̱ꞌtecho̱ka̱n Dios iwá̱n ximobautiza̱ro̱ka̱n sejsé̱ de amejwa̱n ipan ito̱ka̱ꞌ Jesucristo, iga mamitzperdona̱rowili̱ka̱n yej ankichijkej yej aye̱kti; iwá̱n Dios mitzmakaskej iyEspí̱rito Santo.",
        "039": "ToTe̱ko Dios mitzijliáj, iga iní̱n mitzmakaskej amejame̱n iwá̱n amopilowa̱n, iwá̱n ino̱mej yej wejka onokej; sanké̱ꞌ toTe̱ko kino̱tzas.",
        "040": "Ayejsan ijkó̱n tano̱no̱tzaꞌ Pedro, ma̱joꞌ no̱ tano̱no̱tzaꞌ ijkí̱n: —Ximoma̱nawi̱ka̱n iga Dios amo mamitzikno̱chi̱waka̱n ken kikno̱chi̱waskej ino̱mej yej kimiktijkej Jesús.",
        "041": "Yej kitajto̱lkui̱lij Pedro, mobautiza̱rojkej; yej íkua̱ꞌ kicre̱dojkej Jesús, asiꞌ este ken tres mil.",
        "head_3": "Ken iga nemij yej achto kitokaj Jesús",
        "042": "Iwá̱n inochi̱n kichi̱wayaj kensan apo̱stolejmej kine̱xtilia̱yaj, iwá̱n se̱san iya̱lmajmej kipiayaj, seka̱n kichi̱wayaj la Santa Cena e wa̱n sen‑ora̱dowa̱yaj.",
        "043": "Iwá̱n inochi̱n madmira̱dojkej iga kitayaj iga Dios kine̱xtia̱ya ipode̱r ipan apo̱stolejmej kua̱ꞌ kichi̱wayaj miaꞌ milagro.",
        "044": "Iwá̱n inochi̱n yej kicre̱dojkej toTe̱ko se̱san iya̱lmajmej kipiayaj iwá̱n nochi yej itatkimej kisempiayaj.",
        "045": "Iwá̱n kinamakayaj nochi yej itatkímejpa, iwá̱n itomi̱nyo moparti̱rowilia̱yaj ke̱ꞌsan iga se̱ kipolowa.",
        "046": "Iwá̱n nochipa monechkowa̱yaj weyitio̱pan, f iwá̱n sentakua̱yaj icha̱mej sekin, inochi̱n pa̱ktoyaj iwá̱n ayagaj moweyimatiá."
    },
    "003": {
        "head_1": "Kachitialtiá se̱ yej awel nejnemi",
        "001": "Pedro iwá̱n Juan nemi senya̱yaj weyitio̱pan tio̱taꞌ las tres, iga inó̱n hora nokta kite̱ne̱wia̱yaj Dios.",
        "002": "Ompa tio̱pan onoya se̱ ta̱gaꞌ yej itékiya nokta iga awel nejnemi, nochipa katka kika̱watij tio̱pan, ipan kalte̱n yej ito̱ka̱ꞌ Mo̱nsajtiꞌ iga kitajtanilia̱ya tomi̱n yej ompa kalakiáj.",
        "003": "Kua̱ꞌ inó̱n yej awel nejnemi kitaꞌ Pedro iwá̱n Juan iga nemi kalakij tio̱pan, kitajtanilijkej tomi̱n.",
        "004": "Entonces Pedro iwá̱n Juan kitachi̱lijkej inó̱n yej awel nejnemi, iwá̱n Pedro kijlij: —Xine̱tachi̱li̱ka̱n.",
        "005": "Yej awel nejnemi tachi̱xtiki̱saꞌ, yéj kijtoj anka yawij kimakatij tejté̱.",
        "006": "Eꞌ Pedro kijtoj: —Anikpiá plata niga oro, eꞌ yej nikpiá nia nimitzmakati: Jesucristo yej de Nazaret nochi wel kichi̱wa iwá̱n yéj ne̱ti̱tan, inó̱n iga nimitzijliá, ximoketza wa̱n xinejnemi.",
        "007": "Pedro, kiki̱tzkilij iye̱ꞌma̱ꞌ iwá̱n kiketzaꞌ, iwá̱n íkua̱ꞌsan tojtomiꞌ inochi iyikxi.",
        "008": "Iwá̱n inó̱n yej awel nejnejmi witó̱niꞌpa iga moketzaꞌ, iwá̱n pe̱ꞌya nejnen, senkalákkeja tio̱pan iwá̱n Pedro wa̱n Juan, wi̱wito̱ntinemiá iwá̱n kiweyimati̱ltijtinemiá Dios.",
        "009": "Nochi kitakej iga nejnemiaya iwá̱n kiweyimati̱ltia̱ya Dios.",
        "head_2": "Pedro kita̱tapo̱wiá la gente ipan tio̱pan icorre̱do̱ryo",
        "010": "Ki̱xmatiáj iga ino̱nya ta̱gaꞌ yej mota̱lia̱ya ipan tio̱pan ikalte̱nyo yej ito̱ka̱ꞌ Mo̱nsajtiꞌ iga kitajtaniá tomi̱n, iwá̱n poxsan madmira̱dojkej wa̱n moyo̱lmajtijkej iga inó̱n kitakej.",
        "011": "Inó̱n yej awel nejnejmiá, ayoꞌ kinekiá makikajte̱wa Pedro iwá̱n Juan, iwá̱n nochi gente madmira̱dojkej iwá̱n yajkij weyitió̱pampa ka̱n ikalte̱nyo yej ito̱ka̱ꞌ Salomón ka̱n yejame̱n onoyaj.",
        "012": "Inó̱n kitaꞌ Pedro, kijtoj: —Nokni̱mej yej no̱ an‑israeli̱tajmej, ¿te iga anmoyo̱lmajtiáj? ¿Te iga nejame̱n anne̱tachi̱liáj kenkua̱ꞌ nejamej nikachitialtijkej iní̱n ta̱gaꞌ? ¿Ix nikachitialtijkej iga nejamej niwelitij o iga niye̱ꞌnemij iyi̱xtaj Dios?",
        "013": "Ayéj ijkó̱n, ma̱jwaꞌ ino̱nsan iDio̱s to‑ikyapatajwa̱n Abraham, Isaac iwá̱n Jacob kichij iní̱n iga kipoxye̱ꞌita Jesús yej iPiltzi̱n. Inó̱n Jesús yej amejame̱n ankijiyakej iwá̱n ankika̱watoj ipan ima̱ꞌ Pilato yej gobernador. Kua̱ꞌ Pilato kinekiá makimajka̱wa, amejame̱n ayá̱ꞌ ankinekikej.",
        "014": "Amejamej katka xiktajtowili̱ka̱n iga makimajka̱waka̱n Jesús yej ayá̱ꞌ kichij yej aye̱kti, ma̱jwaꞌ ankijtojkej iga makimajka̱waka̱n seꞌ ta̱gaꞌ yej tamiktij.",
        "015": "Ijkó̱n iga ankimiktijkej inó̱n yej te̱maka vida. Eꞌ Dios ki‑ojpa‑ixitij ka̱n miktoya, inó̱n nejamej niknojma‑itakej.",
        "016": "Iga nimoconfia̱rowaj iga Jesús wel nochi kichi̱wa, achitiáꞌ iní̱n ta̱gaꞌ yej iná̱n ankitaj iwá̱n anki̱xmatij. Igasan nimoconfia̱rowaj ipan Jesús inó̱n nokta iga melaꞌachitiáꞌ in iní̱n ta̱gaꞌ yej onoꞌ amo‑i̱xtaj.",
        "017": "’Nokni̱wa̱n, nikmati iga kua̱ꞌ amejwa̱n iwá̱n yej mitzmanda̱rowaj ankimiktijkej Jesús, ayá̱ꞌ ankimatiáj te̱ nemi ankichi̱wayaj.",
        "018": "Eꞌ ijkó̱n Dios kichij iga mamochi̱wa ken ikya kijtojkej profe̱tajmej iga Cristo yawij kikno̱chi̱watij.",
        "019": "Inó̱n iga xikajte̱wáka̱nya iga ankichi̱waj yej aye̱kti wa̱n xikna̱ꞌtecho̱ka̱n Dios, iga mamitzperdona̱rowili̱ka̱n yej ankichijkej yej aye̱kti. Iwá̱n toTe̱ko kichi̱was iga xiye̱ꞌonoka̱n.",
        "020": "Iwá̱n Dios no̱ mitzti̱tanili̱skej Jesús yej el Cristo yej íkyaya kitapejpen iga mitzti̱tanilia̱yaj.",
        "021": "Malej iga iná̱n Jesucristo ká̱wisoꞌ ipan cielo este que Dios makiyejye̱ꞌta̱li nochi, ken kijtoj ipan iprofe̱tajmej yej ye̱ꞌnemikej yej ikyay onoyaj.",
        "022": "Ijkó̱n Moisés kijlij to‑ikyapatajwa̱n: “ToTe̱ko Dios yawi mitzti̱tanili̱tij se̱ profeta yej de améjwa̱mpa, ijkó̱n ken nej ne̱ti̱tan. Xikchi̱waka̱n nochi yej yéj mitzijli̱skej,",
        "023": "iga nochi yej ayá̱ꞌ kitajto̱lkuis inó̱n profeta, ayꞌya wel onos ka̱n onoskej ipilowa̱n Dios.”",
        "024": "’Iwá̱n nochi profe̱tajmej desde Samuel iwá̱n yej despue̱ja tajtojkej, no̱ kijtojkej yej iná̱n nemi mochi̱wa.",
        "025": "Yej Dios kijlij profe̱tajmej iga kichi̱was, inó̱n iga amejame̱n xiye̱ꞌonoka̱n. Dios kichij se̱ pacto iwá̱n to‑ikyapatajwe̱wetkej, kua̱ꞌ ijkí̱n kijlij Abraham: “Nej nikchi̱was iga pan mopilowa̱n ipilówa̱mpa, nochi gente yej onokej ipan iní̱n ta̱jli maye̱ꞌonoka̱n.”"
    },
    "004": {
        "head_1": "Pedro iwá̱n Juan onokej iyi̱xtaj yej manda̱rowaj",
        "001": "Mie̱j Pedro iwá̱n Juan ta̱tapojtóyajoꞌ iwá̱n la gente, asikej sacerdo̱tejmej iwá̱n saduceojmej a iwá̱n ije̱fej policiyajmej b yej kicuida̱rowaj weyitio̱pan.",
        "002": "Kuesitoyaj iga Pedro iwá̱n Juan tane̱xtilijtoyaj iga kena, ojpa‑isaskej yej miktokej iwá̱n inó̱n mone̱xtij kua̱ꞌ ojpa‑isaꞌ Jesús.",
        "003": "Kiki̱tzkijkej Pedro iwá̱n Juan eꞌ iga tió̱taꞌya katka kiwi̱gakej ipan cárcel, iwá̱n senyówal ompa onoyaj, kiki̱xtijkej este iga tane̱siꞌ.",
        "004": "Eꞌ miaꞌ yej kikakikej yej kipojtoya Pedro, kicre̱dojkej; iwá̱n yej kitokaj Jesús masiꞌ ken cinco mil, petz tajtá̱gaꞌsan iyoka siwa̱tkej.",
        "005": "Ipan seꞌya día, monechkojkej Jerusalén ije̱fejmej judiyojmej, totajwe̱wetkej yej manda̱rowaj iwá̱n yej tamachtiáj ipan la ley.",
        "006": "Ompa no̱ onoya Anás yej kimanda̱rowa sacerdo̱tejmej, Caifás, Juan, Alejandro, iwá̱n inewi iyikni̱wa̱n sacerdo̱tejmej yej manda̱rowaj.",
        "007": "Iwá̱n kikuitoj Pedro iwá̱n Juan, iwá̱n kita̱lkej tajkoya̱n, iwá̱n ijkí̱n kitajtankej: —¿A̱ꞌ mitzijlijkej iga wel antamachtiáj ijkí̱n? ¿A̱ꞌyéj mitzmakakej poder iga wel antaachitialtiáj?",
        "008": "Iwá̱n el Espíritu Santo kitajto̱lmáꞌ Pedro, kijtoj: —Amejwa̱n yej anmanda̱rowaj, iwá̱n notajwe̱wetkej de Israel:",
        "009": "ya que amejwa̱n anne̱tajtanij te íga nikchi̱wilijkej yej ye̱kti iní̱n ta̱gaꞌ yej we̱titoya iwá̱n ankinekij xikmatika̱n kén iga achitiáꞌ,",
        "010": "niknojma‑ijtowa amo‑i̱xtaj iga makimati nochi israeli̱tajmej, iga iní̱n ta̱gaꞌ yej to‑i̱xtaj onoꞌ, achitiáꞌ iga ipode̱r Jesucristo de Nazaret, inó̱n Jesús yej amejamej ankimiktijkej ipan cruz iwá̱n Dios ki‑ojpa‑ixitij ka̱n miktoya.",
        "011": "Amejamej yej ken ankalchi̱waj, iní̱n Jesús ken se̱ teꞌti yej ankitajkalkej, eꞌ iní̱n teꞌti kitakej iga ma̱jya sej ye̱kti iwá̱n kikuikej iga ípan pe̱waꞌ iga mochij kajli.",
        "012": "Petz Jesús wel te̱ma̱nawiá; iga Dios te̱ti̱tanilij Jesús iwá̱n ateyi seꞌ ipan iní̱n ta̱jli, yej ípan wel timoma̱nawiáj.",
        "013": "Kua̱ꞌ yej manda̱rowaj kitakej iga Pedro iwá̱n Juan pox tajto̱lmatij, madmira̱dojkej iga kimatiáj iga Pedro wa̱n Juan, na̱mo̱lmej yej ayá̱ꞌ pox momachtijkej; wa̱n kicre̱dojkej iga nemiáj wa̱n Jesús.",
        "014": "Ompa ejkatoya iwá̱n yejame̱n inó̱n ta̱gaꞌ yej achitiáꞌ, inó̱n íga awel te̱ kijlia̱yaj.",
        "015": "Entonces kitekimakakej Pedro iwá̱n Juan iga maki̱saka̱n ka̱n monechkowaj yej manda̱rowaj iga kinekiáj yejáme̱nsan maka̱wika̱n iga mata̱tapowaka̱n.",
        "016": "Kijtowa̱yaj: —¿Te̱ yej tiawij tikchi̱wili̱tij ini̱mej tajta̱gaꞌ? Nochi de Jerusalén kimatij iga kichijkej iní̱n milagro, inó̱n awel tikijtowaj iga ayá̱ꞌ.",
        "017": "Eꞌ iga ayoꞌ má̱j mapi̱wi iní̱n tájto̱l ipan a̱ltepe̱ꞌ, matikmajmajti̱ka̱n iga ayoꞌ agaj makipowili̱ka̱n de Jesús.",
        "018": "Iwá̱n kino̱tzkej, kitekimakakej iga ayoꞌ nokta matajto̱ka̱n niga matamachti̱ka̱n de Jesús.",
        "019": "Pedro iwá̱n Juan kijtojkej: —Amejwa̱n, ¿kén ankitaj?, ¿ix má̱j ye̱kti iyi̱xtaj Dios manimitztajto̱lkui̱li̱ka̱n amejwa̱n o maniktajto̱lkui̱li̱ka̱n Dios?",
        "020": "Puej nejamej awel nikajte̱waj iga nikijtowaj yej nikitakej iwá̱n nikakikej.",
        "021": "Iwá̱n yej manda̱rowaj kimajmajtijkej Pedro wa̱n Juan iwá̱n kimajkajkej. Akasikej kén iga wel makikno̱chi̱waka̱n iga nochi gente kiweyimati̱ltia̱ya Dios iga inó̱n ta̱gaꞌ yej achitiáꞌ.",
        "head_2": "Yej kitokaj Jesús kitajtaniliáj Dios iga makipale̱wi̱ka̱n",
        "022": "Inó̱n ta̱gaꞌ yej ipan yéj mochij milagro iga achitiáꞌ, kipiayay má̱j de cuarenta años.",
        "023": "Kua̱ꞌ Pedro iwá̱n Juan kimajkájkeja, yajkij ka̱n onokej yej kicre̱dowaj Jesucristo, iwá̱n kipowilijkej inewi yej kijtojkej ije̱fejmej sacerdo̱tejmej iwá̱n we̱wetkej yej manda̱rowaj.",
        "024": "Kua̱ꞌ inó̱n kikakikej, inochi̱n kisente̱ne̱wijkej Dios, kijtojkej: —NoTe̱ko, tej tiDio̱s yej tikchij cielo, ta̱jli, láma̱r iwá̱n inewi yej onoꞌ.",
        "025": "Tej iga moEspí̱rito Santo tiktajto̱lmáꞌ David yej mitztoka, kijtoj: ¿Te iga kuejkuesiwilo ipan pai̱smej, iwá̱n la gente kejla̱mikij iga kichi̱waj yej aye̱kti yej niga kipale̱wiáj?",
        "026": "Re̱yejmej yej onokej ipan iní̱n ta̱jli inochi̱n monechkojkej, yej manda̱rowaj ipan a̱ltepe̱mej mosenechkojkej, yajkij ico̱ntraj toTe̱ko wa̱n ico̱ntraj Cristo yej kiti̱tan.",
        "027": "’Melá̱ꞌ iga nigaj ipan iní̱n a̱ltepe̱ꞌ mosenechkojkej Herodes c iwá̱n Poncio Pilato iwá̱n la gente de Israel iwá̱n yej ayéj de Israel, mota̱lkej ico̱ntraj moPiltzi̱n Jesús yej tej tiktapejpen iga marreina̱ro.",
        "028": "Iga inó̱n, yejamej kichijkej nochi yej tej tikejla̱ntoya iga ijkó̱n yawi mochi̱wati.",
        "029": "NoTe̱ko xikita iga ne̱mikti̱jnekij iwá̱n xine̱pale̱wi̱ka̱n iga amo manimajmawika̱n iga manikpowaka̱n motájto̱l.",
        "030": "Iwá̱n iga mopode̱r maachitiaka̱n yej we̱titokej iwá̱n mamochi̱wa weyi mila̱grojmej ipan ito̱ka̱ꞌ moPiltzi̱n Jesús yej ayí̱ꞌ kichij yej aye̱kti.",
        "head_3": "Nochi yej kipiayaj isentatkimej",
        "031": "Kua̱ꞌ tamiꞌ ora̱dojkej, ompa ka̱n nechkatoyaj takuekuechkaꞌ; iwá̱n inochimej kipiayaj nokta el Espíritu Santo, iwá̱n ayꞌya majmawikej iga kipowaj itájto̱l Dios.",
        "032": "Nochi yej kicre̱dojkej toTe̱ko se̱san iya̱lmajmej kipiayaj. Ayagaj motatkinekiá tejté̱ yej kipiaya, ma̱jwaꞌ inewi yej kipiayaj, kijtowayaj iga nochi isentatkimej.",
        "033": "Iwá̱n apo̱stolejmej kipowilijkej nochi gente iga toTe̱ko Jesús ojpa‑isaꞌ, iwá̱n kicre̱dojkej. Dios poxsan kipale̱wia̱yaj inochimej.",
        "034": "Ateyá ni agaj de yejame̱n yej amakipiá tejté̱, iga inochimej yej kipiayaj ita̱lmej o ikalmej kinamakayaj, iwá̱n itomi̱nyo kiwi̱gayaj",
        "035": "iwá̱n kimakayaj apo̱stolejmej, iwá̱n yejamej kimajmakayaj nochi tokni̱wa̱n sanké̱ꞌ kipolowa̱yaj.",
        "036": "Ijkó̱n kichij se̱ levita d yej ito̱ka̱ꞌ José, yej nace̱roj ipan tajkóta̱l e yej ito̱ka̱ꞌ Chipre. Apo̱stolejmej kita̱lilijkej José seꞌ ito̱ka̱ꞌ, kito̱ka̱wijkej Bernabé, yej kijto̱jneki Yej Tayo̱lchika̱wa;"
    },
    "005": {
        "head_1": "Ananías iwá̱n Safira kichi̱waj yej aye̱kti",
        "001": "Eꞌ se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Ananías iwá̱n Safira yej isiwa̱ꞌ, kinamakakej ita̱lmej.",
        "002": "Iní̱n ta̱gaꞌ kikuiꞌ achi inó̱n tomi̱n, iwá̱n achi kika̱wili̱toj apo̱stolejmej ken tikita acho̱nya nokta iga kinamakakej. Iwá̱n isiwa̱ꞌ nochi kimatiá.",
        "003": "Iwá̱n Pedro kijtoj: —Ananías, ¿te iga kalaꞌ Tzitzimiꞌ ipan moa̱lmaj iwá̱n tikneꞌ xikajkaya̱wa el Espíritu Santo iga tikuiꞌ achi itomi̱nyo inó̱n ta̱jli yej tiknamáꞌ?",
        "004": "¿Ix ayéj motatki katka in ta̱jli? Iwá̱n siga tiknamáꞌ, ¿ix ayéj motatki no̱ in tomi̱n? ¿Te iga ijkó̱n tikchij? Ayéj nejamej anne̱kajkayajkej, Dio̱swaꞌ in tikneꞌ xikajkaya̱wa.",
        "005": "Kua̱ꞌ inó̱n kikáꞌ Ananías, miktiwétziꞌya. Iwá̱n nochi yej kimatikej, poxsan majmawikej.",
        "006": "Iwá̱n asikej sekin chokomej, kikimilojkej iga tzótzol iwá̱n yajkij kito̱katoj.",
        "007": "Panoj ken e̱yi horas, kalakito isiwa̱ꞌ Ananías, yéj aya kimatiá iga míguiꞌya iwé̱j.",
        "008": "Pedro kitajtan: —Taꞌ xine‑ijli, ¿ix achó̱n iga ankinamakakej in amóta̱l ke̱ꞌ ankijtowaj? Iwá̱n siwa̱ꞌ kijtoj: —Kena, achó̱n.",
        "009": "Iwá̱n Pedro kijlij: —¿Te iga anmotajto̱ltijkej iga ankinekikej xikajkaya̱waka̱n iyEspí̱ritoj toTe̱ko? Taꞌ xikita, ne̱ wi̱tzej yej kito̱kato̱yaj mowé̱j; iná̱n tej no̱ yawij mitzwi̱gatij.",
        "010": "Iwá̱n íkua̱ꞌsan miktiwetziꞌ iyikxite̱noj Pedro. Kua̱ꞌ kalakkej chokomej kasitoj siwa̱ꞌ míktoꞌya, iwá̱n kiki̱xtijkej iwá̱n kito̱kkej ite̱noj iwé̱j.",
        "head_2": "Dios kichi̱wa miaꞌ milagro",
        "011": "Iwá̱n inochimej yej kicre̱dojtoyaj Jesucristo iwá̱n nochi yej kimatikej yej mochij, poxsan majmawikej.",
        "012": "Iga Dios kipale̱wij apo̱stolejmej, kichi̱wayaj miaꞌ mila̱grojmej iyi̱xtaj la gente. Inochi̱n yej kicre̱dowa̱yaj toTe̱ko monechkowa̱yaj weyitio̱pan, ite̱noj puerta yej ito̱ka̱ꞌ Salomón.",
        "013": "Ni agaj yej ayá̱ꞌ kicre̱dowa̱ya Jesucristo mi̱xe̱wia̱ya iga masen‑onoka̱n iwa̱mej, eꞌ la gente poxsan kiye̱ꞌitayaj ino̱mej tokni̱mej.",
        "014": "Yej kicre̱dowa̱yaj toTe̱ko, ma̱jya miakiayaj, tajta̱gaꞌ iwá̱n siwa̱tkej.",
        "015": "Este kiki̱xtiayaj ipan calle yej we̱titokej, kite̱kayaj ipan tapech iwá̱n ipan petaꞌ, iga kua̱ꞌ pano̱j Pedro, malej itó̱nal maasi ipan sekin de yejamej.",
        "head_3": "Pedro wa̱n Juan kiwi̱gaj preso",
        "016": "Iwá̱n miaꞌ no̱ yej najna̱ꞌsan iya̱ltepe̱mej, ya̱yaj Jerusalén, kiwi̱gayaj iyenfe̱rmojmej iwá̱n yej kikno̱chijtoyaj ma̱lespi̱ritojmej iwá̱n nochi achitiakej.",
        "017": "Iwá̱n ije̱fej sacerdo̱tejmej iwá̱n nochi saduceojmej yej íwa̱n onoyaj, ki̱xitayaj apo̱stolejmej.",
        "018": "Iwá̱n kiki̱tzkijkej apo̱stolejmej iwá̱n kipre̱sojwijkej.",
        "019": "Eꞌ se̱ iyá̱ngel a toTe̱ko yajki tayowaka̱n kitapowili̱toj cárcel, iwá̱n kiki̱xtijkej, kijlijkej:",
        "020": "—Xa̱ka̱n, ximoketzatij weyitio̱pan iwá̱n xikta̱tapo̱wi̱tij la gente ken iga wel manejnemika̱n ipan iyojwi Dios.",
        "021": "Iga inó̱n kikakikej, ipan seꞌya día isájpasan kalakkej weyitio̱pan iwá̱n pe̱wakej tamachtijkej. Eꞌ ije̱fej sacerdo̱tejmej iwá̱n yej íwa̱n ompa onoyaj, kinechkojkej nochi yej kimanda̱rowaj israeli̱tajmej, iwá̱n tatekimakakej iga mamokuiti apo̱stolejmej ka̱nkiꞌ onokej ca̱rcelijtiꞌ.",
        "022": "Kiti̱tankej policiyajmej yej tacuida̱rowaj weyitio̱pan. Eꞌ kua̱ꞌ asitoj ipan cárcel, akasíkejoꞌ, iwá̱n mokuepkej iga tamati̱lti̱toj.",
        "023": "Kijtojkej: —Nikasitoj cárcel ye̱ꞌtzaktoꞌ iwá̱n ipan kalte̱n ejejkatokej policiyajmej. Eꞌ kua̱ꞌ niktapojkej, ompa ayagaj onoya.",
        "024": "Kua̱ꞌ inó̱n kikakikej ije̱fej sacerdo̱tejmej iwá̱n ije̱fej policiyajmej yej tacuida̱rowaj weyitio̱pan iwá̱n ino̱mej sacerdo̱tejmej yej no̱ manda̱rowaj, mojlia̱yaj: atikmatij ke̱man tamatis iní̱n.",
        "025": "Íkua̱ꞌ asito se̱ ta̱gaꞌ iwá̱n kijtoj: —Tajta̱gaꞌ yej ankakijkaj ipan cárcel onókeja weyitio̱pan, némiya tamachtiáj.",
        "026": "Ije̱fej policiyajmej iwá̱n policiyajmej yej tacuida̱rowaj, yajkij kikuitoj tamelá̱ iga kimajmawilia̱yaj la gente iga wel kitemiktiáj.",
        "027": "Kua̱ꞌ kaxiti̱toj, kiwi̱gakej iyi̱xtaj yej kimanda̱rowaj judiyojmej, iwá̱n ije̱fej sacerdo̱tejmej kijlij apo̱stolejmej:",
        "028": "—Nejame̱n nimitzijlíjkeja iga ayoꞌ nokta xitamachti̱ka̱n yej kichij Jesús. ¿Iwá̱n te̱ ankichijkej? Amejwa̱n antamachtijtinénkeja no̱ya̱n Jerusalén iwá̱n ankinekij xine̱panti̱ka̱n iga nejamej nikmiktijkej inó̱n ta̱gaꞌ.",
        "029": "Iwá̱n Pedro iwá̱n sekin apo̱stolejmej kijtojkej: —Má̱j ye̱kti manikchi̱waka̱n ken kijtowa Dios, que manikchi̱waka̱n ken kijtowaj tajta̱gaꞌ.",
        "030": "IDio̱s to‑ikyapatajwa̱n, ki‑ojpa‑ixitij Jesús; inó̱n yej ankiclava̱rojkej ipan se̱ cruz iga ankimiktijkej.",
        "031": "Dios kiwi̱gaꞌ ajko iwá̱n kita̱lij ila̱doj iye̱ꞌma̱ꞌ, kita̱lij iga mamanda̱ro iwá̱n matasalva̱ro. Ijkó̱n israeli̱tajmej wel makikajte̱waka̱n iga ayompa nemij iga Dios makiperdona̱ro yejamej.",
        "032": "Inó̱n nejamej niknojma‑itakej iwá̱n nimitzpowiliáj, iwá̱n no̱ mitzne̱xtiliáj el Espíritu Santo. Inó̱n Espíritu, Dios kimaka yejsan kichi̱wa ken yéj kijtowa.",
        "033": "Kua̱ꞌ inó̱n kikakikej, kuejkuesiwikej iwá̱n kinekiáj makimikti̱ka̱n.",
        "034": "Iwá̱n ompa ka̱n nechkatoyaj yej manda̱rowaj onoya se̱ fariseo b yej ito̱ka̱ꞌ Gamaliel yej tamachtiá ipan iley Moisés, inó̱n ta̱gaꞌ poxsan kiye̱ꞌitayaj. Moketzaꞌ iwá̱n kijtoj iga achi alí̱n maki̱saka̱n apo̱stolejmej.",
        "035": "Iwá̱n Gamaliel kijlij yej manda̱rowaj: —Nokni̱wa̱n de Israel, cuidáj tejté̱ ankichi̱wiliáj ini̱mej tajta̱gaꞌ.",
        "036": "Xikejla̱mikika̱n ken ikya kichij Teudas, yéj kiyo̱lmakatoya iga mamanda̱ro. Iwá̱n kitokakej ken cuatrocientos tajta̱gaꞌ; eꞌ yéj kimiktíjkejsan, iwá̱n nochi yej kitokayaj pa̱payi̱nikej iwá̱n ompa nochi tamiꞌ.",
        "037": "Má̱j despué̱j, kua̱ꞌ nemi mocensa̱ro̱lo, Judas yej de Galilea poxsan miaꞌ kinechkoj yej kitokayaj; eꞌ yéj no̱ kimiktijkej, iwá̱n yej kitokayaj inochimej pa̱payi̱nikej.",
        "038": "Inó̱n iga nimitzijliáj iga xikajte̱waka̱n ka̱ma manemika̱n ini̱mej tajta̱gaꞌ, amo te̱ xikchi̱wili̱ka̱n. Porque siga nemi kichi̱waj kensan yejame̱n kinekij, yáwisan tamiti.",
        "039": "Eꞌ siga kichi̱waj yej Dios kineki iga mamochi̱wa, amejwa̱n awel te̱ ankichi̱wili̱skej. Achi xitamajmawili̱ka̱n, amo santá̱ꞌ ankikuejkuesojtoskej Dios.",
        "040": "Iwá̱n nochi kitajto̱lkui̱lij inó̱n ta̱gaꞌ. Iwá̱n kino̱tzkej apo̱stolejmej, kimagakej iwá̱n kitekimakakej iga ayoꞌ má̱j mata̱tapowaka̱n ipan ito̱ka̱ꞌ Jesús; iwá̱n kimajkajkej.",
        "041": "Iwá̱n apo̱stolejmej kí̱skeja iyi̱xtaj yej manda̱rowaj, poxsan pa̱ktiajkij iga Dios kitaꞌ iga wel kijyo̱wiáj kua̱ꞌ kikno̱chijkej iga moconfia̱rojkej ipan Jesús."
    },
    "006": {
        "head_1": "Kitapejpenaj siete dia̱conojmej",
        "001": "Iwá̱n inó̱n ve̱j yej kitokaj Jesucristo nemi má̱j miakiayaj. Iwá̱n yej tajtowaj hebreo a nochipa tamajmakayaj tákual. Iwá̱n yej tajtowaj griego mote̱lwijkej wa̱n yej tajtowaj hebreo. Kijtojkej iga kua̱ꞌ momajmakayaj tákual, ayá̱ꞌ kiye̱ꞌatende̱rowaj siwa̱tkej yej tajtowaj griego yej mikíkeja iwe̱wejmej.",
        "002": "Iwá̱n ino̱mej doce apo̱stolejmej kinechkojkej nochi yej kitokaj Jesús iwá̱n kijtojkej: —Akajasi iga manikajte̱waka̱n iga nikpowaj itájto̱l Dios iga san tákual manikmajmakaka̱n tokni̱wa̱n.",
        "003": "Inó̱n iga nokni̱wa̱n, xiktapejpenaka̱n siete tajta̱gaꞌ yej ankitaj ye̱ꞌnemij, iwá̱n yej kimatij te̱ kichi̱waj, iwá̱n yej kipiáj nokta el Espíritu Santo iga yejame̱n makichi̱waka̱n iní̱n tekipáno̱l.",
        "004": "Nejame̱n nikte̱ne̱wijtoskej Dios, iwá̱n nitamachtijtoskej ipan itájto̱l.",
        "005": "Iwá̱n nochi kiye̱ꞌitakej yej kijtojkej apo̱stolejmej. Iwá̱n kitapejpenkej Esteban, se̱ ta̱gaꞌ yej poxsan moconfia̱rowa̱ya ipan Dios, iwá̱n kipiaya nokta el Espíritu Santo. No̱ kitapejpenkej Felipe, Prócoro, Nicanor, Timón, Parmenas iwá̱n Nicolás de Antioquía yej ayéj judío, yéj íkyaya kicre̱doj ken iga tane̱xtilia̱yaj judiyojmej.",
        "006": "Iwá̱n kiwi̱gakej ite̱noj apo̱stolejmej, yejamej kita̱lijkej ima̱mej ipan itzontekomej ino̱mej siete tokni̱mej iwá̱n ki‑ora̱dowilijkej.",
        "head_2": "Kipre̱sowiáj Esteban",
        "007": "Iwá̱n itájto̱l Dios miaꞌya nemi kicre̱dowa̱ya, iwá̱n yej kitokaj Jesús poxsan miakiakej ompa Jerusalén. Este no̱ miaꞌ sacerdo̱tejmej yej judiyojmej kicre̱dojkej Jesús.",
        "008": "Dios kimáꞌ poder Esteban iga makichi̱wa mila̱grojmej iga la gente makicre̱do̱ka̱n Jesús.",
        "009": "Eꞌ sekin judiyojmej yej asij tio̱pan yej ito̱ka̱ꞌ “Escla̱vojmej yej ite̱komej kimajkájkeja”, iwá̱n sekin yej de Cirene, de Alejandría, de Cilicia, de Asia, pe̱wakej iga mote̱nki̱tzkiáj iwá̱n Esteban.",
        "010": "Eꞌ awel kita̱nilijkej iga el Espíritu Santo kipale̱wij Esteban iga kimáꞌ tájto̱l yej ómpaya nokta ken kijtoj.",
        "011": "Iwá̱n ino̱mej kixta̱wakej sekin iga makijto̱ka̱n iga Esteban ma̱ltajtowa iga iley Moisés, iwá̱n ma̱ltajtowa iga Dios.",
        "012": "Ijkó̱n kichijkej iga makuejkuesiwika̱n la gente iwá̱n nochi we̱wetkej yej manda̱rowaj iwá̱n yej tamachtiáj ipan la ley iwá̱n ki‑o̱nkawijkej Esteban; kiki̱tzkijkej iwá̱n kiwi̱gakej iyi̱xtaj ka̱n monechkowaj yej kimanda̱rowaj nochi judiyojmej.",
        "013": "Iwá̱n no̱ kite̱mojkej yej tapantiáj, kijtojkej: —Iní̱n ta̱gaꞌ atami iga ma̱ltajtowa iga iní̱n toweyitio̱pan ka̱n moweyimati Dios, iwá̱n tajtowa ico̱ntraj iley Moisés.",
        "014": "Nikakikej kijtojtoꞌ iga Jesús de Nazaret yawi kixiti̱nati iní̱n weyitio̱pan iwá̱n yawi kipatati ken tiktekichi̱waj ken Moisés te̱ne̱xtilij iga matikchi̱waka̱n."
    },
    "007": {
        "head_1": "Esteban motajtowiliá",
        "001": "Ije̱fej sacerdo̱tejmej ijkí̱n kitajtan Esteban: —¿Ix melá̱ꞌ iga ijkó̱n?",
        "002": "Iwá̱n yéj kijtoj: —Nokni̱wa̱n iwá̱n annotajwe̱wetkej, xine̱kakika̱n yej nia nimitzijli̱tij. Inó̱n toDio̱s yej nochi wel kichi̱wa, ki̱xne̱xtilij to‑ikyapatajwe̱wej Abraham kua̱ꞌ onoya ipan ta̱jli yej ito̱ka̱ꞌ Mesopotamia, kua̱ꞌ aya yawi mocha̱nti̱ti a̱ltepe̱ꞌ Harán.",
        "003": "Iwá̱n Dios kijlij: “Xikajte̱wa móta̱l iwá̱n mokni̱wa̱n iwá̱n xaj ipan inó̱n ta̱jli yej nej nia nimitzne̱xtili̱ti.”",
        "004": "Iwá̱n Abraham ki̱saꞌ pan país yej ito̱ka̱ꞌ Caldea iwá̱n yajki mocha̱nti̱to a̱ltepe̱ꞌ Harán. Kua̱ꞌ Abraham miꞌyaꞌ itaj, Dios sej kiki̱xtij ompa iwá̱n kiwajli̱ꞌ ka̱n iná̱n amejwa̱n ancha̱ntitokej.",
        "005": "Eꞌ ayá̱ꞌ kimáꞌ íta̱l yej ma‑itátkipay; ni alí̱n nokta ayá̱ꞌ kimáꞌ ka̱n wel mataksa. Eꞌ Dios kijlij iga yawi kimakati yej mochi̱was itatki, iwá̱n kua̱ꞌ míkisya, ka̱wis iga ipilowa̱n ipilówa̱mpa, malej íkua̱ꞌ Abraham aya kipiaya ipilowa̱n.",
        "006": "Iwá̱n Dios kijlij iga yej ipilowa̱n ipilówa̱mpa ya̱tij mocha̱nti̱tij ipan seꞌ ta̱jli yej ayéj itatkimej. Ompa yawij onotij iga escla̱vojmej iwá̱n kikno̱chi̱toskej cuatrocientos años.",
        "007": "Iwá̱n Dios no̱ kijlij: “Nej nia nicastiga̱ro̱ti yej mitzescla̱vojtili̱skej. Iwá̱n mopilowa̱n ipilówa̱mpa yawij ki̱satij ompa, iwá̱n wi̱tzej ne̱weyimati̱lti̱kij nigaj.”",
        "008": "Dios motajto̱ltij iwá̱n Abraham, kimáꞌ inó̱n costumbre yej mojliá circuncisión a iga mane̱si iga motajto̱ltij íwa̱n. Inó̱n iga kua̱ꞌ Isaac kipiaya ocho días iga nace̱roj, Abraham kicircuncida̱roj, iwá̱n ijko̱nsan no̱ kichij Isaac iwá̱n ipiltzi̱n yej ito̱ka̱ꞌ Jacob. Iwá̱n ijko̱nsan no̱ kichij Jacob iwá̱n ipilowa̱n, ino̱mej doce ipilowa̱n yej mochijkej iga te̱tajmej ipan nación de Israel.",
        "009": "’Ino̱mej ipilowa̱n Jacob yej yajkij to‑ikyapatajwa̱n kijiyakej itzo̱yo̱mej yej ito̱ka̱ꞌ José, iwá̱n kinamakakej, iwá̱n ino̱mej yej takojkej kiwi̱gakej Egipto. Eꞌ Dios onoya iwá̱n José",
        "010": "wa̱n kima̱nawij kua̱ꞌ kikno̱chi̱wayaj. Dios kine̱xtilij ken wel makichi̱wa iga wel makiye̱ꞌita Faraón el rey de Egipto. Inó̱n iga Faraón kita̱lij José iga mamochi̱wa gobernador ipan Egipto iwá̱n no̱ manda̱rowa̱ya cha̱n Faraón.",
        "011": "’Iwá̱n poxsan a̱pistajtiáꞌ iwá̱n tayo̱koyayaj no̱ya̱n ipan íta̱l Egipto iwá̱n Canaán, wa̱n totajwa̱n akasiajoꞌ te̱ kikua̱yaj.",
        "012": "Kua̱ꞌ Jacob kimatiꞌ iga Egipto onoꞌ trigo, kiti̱tan ipilowa̱n yej to‑ikyapatajwa̱n matakowatij. Ijkó̱n iga achto ve̱j yajkij Egipto.",
        "013": "Entonces kua̱ꞌ seꞌ ve̱j yajkij yejame̱n, José mote̱nxítonya iyi̱xtaj iyikni̱wa̱n, wa̱n íkua̱ꞌya el rey Faraón kimatiꞌ katiapa itaj wa̱n iyikni̱mej José.",
        "014": "Iwá̱n José tati̱tan makikuitij Jacob yej ítajpa iwá̱n inochi iyikni̱wa̱n; iga inochimej masiꞌ setenta y cinco.",
        "015": "Ijkó̱n iga Jacob yajki mocha̱nti̱to Egipto iwá̱n ompa miguiꞌ, iwá̱n ompa mikikej no̱ ipilowa̱n yej to‑ikyapatajwa̱n.",
        "016": "Iwá̱n iyomiyomej Jacob kiwi̱gakej ipan ta̱jli yej ito̱ka̱ꞌ Siquem, iwá̱n kito̱kakej ipan a̱nimajtexapoꞌ yej Abraham kikowilij ipilowa̱n Hamor.",
        "017": "’Kua̱ꞌ ayoꞌ wejka iga mochi̱was yej Dios kijlij Abraham iga yawi kichi̱wati nokta, judiyojmej poxsan pi̱wikej Egipto.",
        "018": "Ompa Egipto pe̱ꞌ manda̱roj seꞌ rey yej aki̱xmatiá José.",
        "019": "Iní̱n rey kikajkayaj totajwa̱n iwá̱n kikno̱chijkej, kitekimakakej iga makisenkokajte̱waka̱n seliꞌ choolili̱n iga mamijmikika̱n. b",
        "020": "Íkua̱ꞌ nace̱roj Moisés. Yéj kua̱ꞌ séligoꞌ, Dios poxsan kiye̱ꞌitaꞌ. Itaj iwá̱n iye̱ꞌ kiskaltijkej e̱yi mes ompa icha̱mej.",
        "021": "Kua̱ꞌ tatekimakakej iga kikajtéjkeja ise̱lti iga mamiki, isiwa̱piltzi̱n el rey de Egipto kasiꞌ iwá̱n kiskaltij ken ipiltzi̱n.",
        "022": "Inó̱n iga Moisés momachtij ken momachtiáj egi̱pciojmej. Yéj manda̱rowa̱ya poxsan iwá̱n nochi ken tatekimakaya mochi̱waya.",
        "023": "’Kua̱ꞌ kipiaya cuarenta años, Moisés yajki kipaxa̱lowili̱to iyikni̱wa̱n, ino̱mej yej de Israel.",
        "024": "Ompa kitaꞌ se̱ egipcio kimagatoya se̱ yej iyikní̱mejpa. Iwá̱n kima̱nawi̱to iwá̱n kimiktij inó̱n egipcio yej tamagatoya.",
        "025": "Yéj kijtoj anka iyikni̱wa̱n kimatiskej iga Dios kiti̱tan iga makima̱nawi̱ka̱n, eꞌ yejame̱n ayá̱ꞌ kimatikej.",
        "026": "Iwá̱n ipan seꞌya día, Moisés kasito o̱me̱n israelita nemi momagaj, iwá̱n kitaka̱waltia̱yaj, kijlijkej: “¿Te iga anmomagaj? Esi de améjwa̱mpasan.”",
        "027": "Kua̱ꞌ kikáꞌ inó̱n yej tamagatoya, este kiyagatopej Moisés, kijlij: “Tej ayagaj mitzta̱lij iga tije̱fej o tijue̱z iga xine̱taka̱wa̱lti̱ka̱n.",
        "028": "¿Ix tikneki no̱ xine̱mikti ken ya̱lwa tikmiktij inó̱n egipcio?”",
        "029": "Kua̱ꞌ Moisés inó̱n kikáꞌ, choloj iwá̱n yajki mocha̱nti̱to ipan ta̱jli yej ito̱ka̱ꞌ Madián. Ompa onoya ken yej wejkacha̱nej iwá̱n kipiáꞌ o̱me̱n ipilowa̱n.",
        "030": "’Kua̱ꞌ pánoja cuarenta años, Moisés onoya ipan desierto c iná̱ꞌ tepe̱ꞌ yej ito̱ka̱ꞌ Sinaí. Ompa ki̱xne̱xtilij se̱ ángel ipan se̱ witztako̱ꞌ yej we̱welo̱ntoya.",
        "031": "Moisés momajtij iga inó̱n yej kitztoya, iwá̱n kua̱ꞌ kitechoj iga makiye̱ꞌita, kikáꞌ itájto̱l toTe̱ko, kijlij:",
        "032": "“Nej yej iDio̱spa amo‑ikyapatajwe̱wetkej, Abraham, Isaac, iwá̱n Jacob.” Iwá̱n Moisés kuekuechkatoya iga majmawiá, iwá̱n ayoꞌ mi̱xe̱wia̱ya iga kitachi̱lia̱ya.",
        "033": "Iwá̱n toTe̱ko kijlij: “Xiki̱xti mogaꞌ yej tikakijtoꞌ, porque nij ka̱n titaksatoꞌ, nej nonoꞌ.",
        "034": "Nikitztoꞌ ken iga kikno̱chi̱waj noge̱ntej yej onokej Egipto, nikaki iga este tejtenaj. Inó̱n íga niwa̱laj iga nikma̱nawi̱koj. Iná̱n xiwi̱ki iga nia sej nimitzti̱taniti Egipto.”",
        "035": "’Malej iga yejame̱n kima̱lijlijkej Moisés, kua̱ꞌ kijlijkej: “¿A̱ꞌyéj mitzta̱lij iga tije̱fej o tijue̱z?” Eꞌ Dios kiti̱tan ken jefe iga makima̱nawi̱ti ige̱ntej. Kiti̱tan iyá̱ngel maki̱xne̱xtili̱ti Moisés ipan witztako̱ꞌ.",
        "036": "Moise̱swaꞌ in yej kiki̱xtij Egipto to‑ikyapatajwa̱n. Yéj kichij milagro ompiga Egipto iwá̱n ipan inó̱n Tata̱ꞌláma̱r iwá̱n ipan desierto ka̱n nemiáj cuarenta años.",
        "037": "Ino̱nsan Moisés kijlij israeli̱tajmej: “Dios yawi mitzti̱tanili̱tij se̱ profeta yej de améjwa̱mpasan, ken nej ne̱ti̱tan. Xikakika̱n yej yéj mitzijliáj.”",
        "038": "Iní̱n Moisés yej onoya iwá̱n la gente ompiga ipan desierto, iwá̱n el ángel yej kino̱tzaꞌ ipan tepe̱ꞌ Sinaí. Iwá̱n onoya wa̱n to‑ikyapatajwa̱n, Moisés yej kimakakej itájto̱l yej tamaka vida iga tejamej sej mate̱makaka̱n.",
        "039": "’Eꞌ ino̱mej totajwa̱n ayá̱ꞌ kinekikej makichi̱waka̱n ken kijtowa, ma̱jwaꞌ kinekiáj sej mamokuepaka̱n Egipto.",
        "040": "Iwá̱n kijlijkej Aarón: “Niknekij xine̱chi̱wili̱ka̱n dio̱smej iga mateojkui̱ltijtia̱ka̱n tejamej. Porque atikmatij te̱ kichij inó̱n Moisés yej te̱ki̱xtij Egipto.”",
        "041": "Iwá̱n kichijkej ken se̱ to̱rojtzi̱n iga idio̱smej iga makiweyimati̱lti̱ka̱n, iwá̱n kikuikej miaꞌ yo̱lka̱mej iga kimiktilijkej teposto̱rojtzin iwá̱n yejame̱n pa̱kikej iga kichijkej inó̱n.",
        "042": "Iwá̱n Dios kikajtej yejame̱n, kisemakákeja iga makiweyimati̱lti̱ka̱n si̱talimej. Ijkí̱n ijkuilijtoꞌ ipan ili̱broj profe̱tajmej: Amejwa̱n de Israel, ¿ix amejwa̱n ankimiktijkej yo̱lka̱mej iga anne̱makakej ofrenda kua̱ꞌ amonoyaj ipan desierto cuarenta años?",
        "043": "¡Ayá̱ꞌ! Ma̱jwaꞌ ankinentia̱yaj ikuetaxtio̱pan dios Moloc, iwá̱n ankinentia̱yaj si̱talin yej kijliáj dios Renfán. Ino̱mej imágenes yej améjwa̱nsan ankichijkej iga xikweyimati̱lti̱ka̱n. Inó̱n iga niawij nimitzki̱xti̱tij ka̱n amonokej; nimitzwi̱gaskej este iyi̱ka̱mpa país de Babilonia.",
        "044": "’Ipan desierto to‑ikyapatajwa̱n kipiayaj se̱ kuetaxtio̱pan d ka̱n ka̱nayaj inó̱n o̱me patachteꞌti ka̱n ijkuilijtoya la ley. Inó̱n kuetaxtio̱pan kichij Moisés kensan Dios kine̱xtilij iga makichi̱wa.",
        "045": "To‑ikyapatajwa̱n kimakakej inó̱n kuetaxtio̱pan ipilowa̱n iwá̱n kaxitijkej este nigaj. Senwa̱lkej iwá̱n Josué iga kita̱lkui̱li̱koj seꞌ gente yej nigaj cha̱ntitoyaj. Ino̱mej gente Dios kiki̱xtij iga kimakakej íta̱l totajwa̱n. Ijko̱nya iga ka̱wiko inó̱n kuetaxtio̱pan este iga manda̱roj el rey David.",
        "046": "Dios poxsan kiye̱ꞌitaꞌ el rey David iwá̱n yéj kineꞌ makichi̱wili se̱ íkal Dios yej iDio̱spa Jacob, ka̱n wel maono.",
        "047": "Eꞌ rey Salomón in yej kichij Dios íkal.",
        "048": "Malej iga Dios yej kipoxpiá poder, ayá̱ꞌ mocha̱ntiá ipan tio̱pamej yej kima̱chí̱wajpa tajta̱gaꞌ. Ken kijtoj se̱ profeta:",
        "049": "Ipan cielo nimota̱liá iga nimanda̱rowa, iwá̱n ipan ta̱jli nimokxitetoniá. ¿Katiábapa nókal ne̱chi̱wili̱skej? ¿Ka̱n wel nimose̱wi̱j?, kijtowa toTe̱ko.",
        "050": "¿Ixtaj ayéj nej nikchij iga noma̱ꞌ nochi yej onoꞌ?",
        "051": "Esteban kíjtojoꞌ no̱: —Eꞌ amejwa̱n nochipa anyo̱ltakuaktikej, amonakas iwá̱n amoa̱lmaj ken yej ayá̱ꞌ ki̱xmatij Dios. Nochipa ankichi̱waj yej ayá̱ꞌ kineki el Espíritu Santo. Amejwa̱n kensan amo‑ikyapatajwa̱n.",
        "052": "Amo‑ikyapatajwa̱n kikno̱chijkej nochi profe̱tajmej, este kimijmiktijkej yej kijtojkej iga yawi wi̱kiti Cristo, yej ye̱ꞌnemi. Iwá̱n kua̱ꞌ wa̱laj, améjwa̱nsan sej ankentrega̱rojkej iwá̱n ankimiktijkej.",
        "head_2": "Miki Esteban",
        "053": "Malej iga a̱ngelejmej mitzmakakej iley Dios, eꞌ amejwa̱n ayá̱ꞌ ankichijkej ken kijtowa.",
        "054": "Kua̱ꞌ kikakikej yej kijtojtoya Esteban, poxsan kuejkuesiwikej este kigueguetzekaltijkej itamej iga kijiyaj Esteban.",
        "055": "Eꞌ yéj kimelaꞌpiaya el Espíritu Santo, ajkotacháꞌ ipan cielo iwá̱n kitaꞌ ka̱n Dios ta̱wijtoꞌ, wa̱n kitaꞌ ompa ejkatoꞌ Jesús ila̱doj iye̱ꞌma̱ꞌ Dios.",
        "056": "Iwá̱n kijtoj: —¡Taꞌ xikitaka̱n! Nikitztoꞌ tapojtoꞌ cielo, iwá̱n ompa onoꞌ Jesús e ila̱doj iye̱ꞌma̱ꞌ Dios.",
        "057": "Eꞌ yejamej monajnagastzakkej iga ima̱mej, tzajtzikej iwá̱n kisempo̱lojkej Esteban.",
        "058": "Kiwawatatzojtiki̱xtijkej ipan a̱ltepe̱ꞌ iga kitemikti̱toj. Iwá̱n ino̱mej yej nemi tatemiktiáj kika̱wato̱yaj isota̱ntzotzolmej f iyikxite̱noj se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Saulo iga makicuida̱rowili̱ka̱n.",
        "059": "Mie̱j nemi kitemiktiáj, Esteban kite̱ne̱wij Dios, kijtoj: —NoTe̱ko Jesús, xiko̱mema̱wi noespí̱ritoj."
    },
    "008": {
        "head_1": "Saulo kite̱mowa iga kikno̱chi̱wa yej kicre̱dowaj Jesús",
        "001": "Saulo kiye̱ꞌitaꞌ iga kimiktijkej Esteban. Ino̱nsan día pe̱wakej iga paré̱j kite̱mojkej iga kikno̱chi̱waj yej kicre̱dojtokej Jesús yej icha̱mej Jerusalén. Nochi pa̱payi̱nikej, onoꞌ yej yajki ipan íta̱l Judea iwá̱n Samaria. Apo̱stoléjmejsan kajkej Jerusalén.",
        "002": "Sekin tajta̱gaꞌ yej kicre̱dojtokej Dios, kito̱kkej Esteban, iwá̱n poxsan cho̱kakej.",
        "head_2": "Mopowa ye̱ꞌnoti̱ciaj Samaria",
        "003": "Iwá̱n Saulo kikno̱chi̱wa̱ya yej kicre̱dojtokej Jesús, kalakiá ipan sejsé̱ kajli iga kiwawatatzojtiki̱xtia̱ya tajta̱gaꞌ iwá̱n siwa̱tkej iwá̱n kiwi̱gayaj preso.",
        "004": "Eꞌ yej cholojkej Jerusalén, no̱ya̱n san ka̱n yajkij kipowayaj itájto̱l Dios yej tasalva̱rowa,",
        "005": "Se̱ de yejame̱n yej ito̱ka̱ꞌ Felipe, yajki se̱ a̱ltepe̱ꞌ yej onoꞌ ipan íta̱l Samaria, a iwá̱n ompa pe̱waꞌ kipowaꞌ itájto̱l Cristo.",
        "006": "Ompa monechko̱lowa̱ya iwá̱n nochi kikakiáj yej kijtowa̱ya Felipe, iwá̱n no̱ kitayaj iga kichi̱waya milagro.",
        "007": "Miaꞌ yej kipiaya ma̱lespí̱ritoj achitiakej, iwá̱n ma̱lespi̱ritojmej kua̱ꞌ ki̱sayaj ipan ino̱mej este tzajtzitiki̱sayaj. Iwá̱n no̱ achitiakej yej takua̱wayaxtoyaj iwá̱n yej ko̱xomej.",
        "008": "Inó̱n iga poxsan pa̱ktoyaj ipan inó̱n a̱ltepe̱ꞌ.",
        "009": "Eꞌ onoya no̱ se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Simón yej motamatiliá iwá̱n kikajkayajtoya la gente de Samaria, kinekiá iga makita la gente iga yéj ayéj ná̱mo̱l.",
        "010": "Kitajto̱lkakiá yej má̱j aya yo̱lej este yej má̱j yó̱leja, kijtowa̱yaj: —Iní̱n Simón kinentiá nokta iweyipode̱r Dios.",
        "011": "Kitajto̱lkui̱lia̱yaj iga inó̱n itamatilis, íkyaya kikajkayajtokej.",
        "012": "Eꞌ kua̱ꞌ kicre̱dojkej inó̱n ye̱ꞌnoti̱ciaj yej Felipe kipowaꞌ ken iga reina̱rowa Dios, iwá̱n iga mamosalva̱ro̱ka̱n ipan ito̱ka̱ꞌ Jesucristo, mobautiza̱rojkej tajta̱gaꞌ iwá̱n siwa̱tkej.",
        "013": "Kicre̱doj no̱ inó̱n Simón, iwá̱n mobautiza̱roj, iwá̱n kitokatinemiáy Felipe, madmira̱dojtoya iga kitaya iga kichi̱waya milagros.",
        "014": "Kua̱ꞌ apo̱stolejmej yej onoyaj Jerusalén kimatikej iga yej icha̱mej Samaria kicre̱dójkeja itájto̱l Dios, kiti̱tankej maya̱ka̱n ompiga Pedro iwá̱n Juan.",
        "015": "Asitoj ompiga, ora̱dojkej iga ino̱mej yej kicre̱dojkej Jesús iga makipiaka̱n el Espíritu Santo.",
        "016": "Porque aya wi̱tziá iyEspí̱ritoj Dios niga ipan se̱ de yejáme̱mpa, onóyajsan bautizado ipan ito̱ka̱ꞌ toTe̱ko Jesús.",
        "017": "Iwá̱n Pedro iwá̱n Juan kita̱lkej ima̱mej ipan ino̱mej, iwá̱n ino̱mej kipiákeja iyEspí̱ritoj Dios.",
        "018": "Kua̱ꞌ Simón kitaꞌ iga wa̱laj iyEspí̱ritoj Dios iga apo̱stolejmej kita̱líjkejsan ima̱mej ipan ino̱mej, Simón kinekiá makixta̱wa apo̱stolejmej;",
        "019": "kijtoj: —Xine̱makaka̱n no̱ inó̱n poder iga a̱ꞌsan ípan manikta̱lili noma̱ꞌ makipiá no̱ iyEspí̱ritoj Dios.",
        "020": "Iwá̱n Pedro kijlij: —Ximiki wa̱n motomi̱n iga tikowasneki imako̱ka Dios.",
        "021": "Tej ayá̱ꞌ mitzajasi iga xikpiá; iyi̱xtaj Dios tej tikchijtoꞌ yej aye̱kti.",
        "022": "Xikajté̱waya iga tikchi̱wa yej aye̱kti, iwá̱n xiktajtanili Dios siga wel mitze̱lka̱wili̱j inó̱n yej tikejla̱n ipan moa̱lmaj.",
        "023": "Nimitzita iga ipan moa̱lmaj titapox‑i̱xita, iwá̱n tikchijtoꞌ yej aye̱kti, inó̱n kenkua̱ꞌ mitzilpitoꞌ.",
        "024": "Iwá̱n kijtoj Simón: —Amejwa̱n xikte̱ne̱wi̱ka̱n Dios iga nej iga amo mamochi̱wa inó̱n yej anne‑ijlijkej.",
        "head_3": "Felipe iwá̱n se̱ ta̱gaꞌ de Etiopía",
        "025": "Kua̱ꞌ apo̱stolejmej tamiꞌ ta̱tapowakej ipan itájto̱l Dios, mokuepkej Jerusalén. Ipan ojti kipojtiwa̱lkej ye̱ꞌnoti̱ciaj ipan miaꞌ a̱ltepe̱tzitzi̱n yej onokej ipan íta̱l Samaria.",
        "026": "Después se̱ iyá̱ngel toTe̱ko kijlij Felipe: —Ximoketza, iwá̱n xaj taníbapa ipan ojti yej ki̱sa Jerusalén iwá̱n yawi a̱ltepe̱ꞌ Gaza. Inó̱n ojti panowa ipan desierto.",
        "027": "Ijkó̱n Felipe moketzaꞌ wa̱n yajki ompiga; iwá̱n ipan ojti masiꞌ iwá̱n se̱ ta̱gaꞌ yej icha̱n ipan ta̱jli Etiopía. Inó̱n ta̱gaꞌ poxsan tayaka̱ntoya, yéj ke̱nilijtoya itomi̱n la reina de Etiopía yej ito̱ka̱ꞌ Candace. Inó̱n ta̱gaꞌ yajka Jerusalén iga kiweyimati̱lti̱to̱ya Dios.",
        "028": "Inó̱n ta̱gaꞌ némiya ya̱ya ícha̱n; e̱watia̱ya ipan ikuacarre̱taj, kilee̱rojtia̱ya inó̱n libro yej kijkuiloj el profeta Isaías.",
        "029": "IyEspí̱ritoj Dios kijlij Felipe: —Xiktecho inó̱n kuacarre̱taj iwá̱n xisenyawi ite̱noj.",
        "030": "Kua̱ꞌ Felipe kitechoj, kikáꞌ iga kilee̱rojtia̱ya inó̱n libro yej kijkuiloj Isaías, iwá̱n kitajtan: —¿Ix tikmati te̱ kijto̱jneki in yej tiklee̱rojtiá?",
        "031": "Iwá̱n kijtoj inó̱n ta̱gaꞌ: —¿Kén nia nikmatiti si ayagaj ne‑ijliá te̱ kijto̱jneki? Iwá̱n kijlij Felipe iga matejkawi iga mamota̱li ite̱noj.",
        "032": "Ka̱n kilee̱rojtia̱ya ijkí̱n ijkuilijtoꞌ: Kiwi̱gakej kimikti̱toj ken se̱ borrego; b iwá̱n ken borre̱gojtzi̱n kua̱ꞌ kitejtekiliáj itzojmiyo, atzajtzi, ijko̱nsan yéj no̱ atajtoj.",
        "033": "Kali̱mpamatikej, ayá̱ꞌ kitajto̱lkui̱lij yej kijuzga̱rowa. ¿Iwá̱n a̱ꞌ tajtowa iga ipilowa̱n?, iga kimiktijkej ipan iní̱n ta̱jli.",
        "034": "Iwá̱n inó̱n ta̱gaꞌ de Etiopía kitajtan Felipe: —Achi xine‑ijli de a̱ꞌyéj tajtowa iní̱n profeta. ¿Ix iga yéjsan o iga sewoꞌ?",
        "035": "Iwá̱n Felipe pe̱waꞌ tajtoj de inó̱n yej kilee̱rojtia̱ya inó̱n ta̱gaꞌ de Etiopía, iwá̱n kipowilij ye̱ꞌnoti̱ciaj de Jesús.",
        "036": "Ka̱n nemi yawij, asitoj ka̱n onoꞌ a̱ꞌti. Kijtoj inó̱n ta̱gaꞌ: —Nij onoꞌ a̱ꞌti; ¿ix awel tine̱bautiza̱ro̱j?",
        "037": "Felipe kijtoj: —Siga tikmelaꞌcre̱dowa iga inewi moa̱lmaj, wel. Iwá̱n kijtoj: —Nicre̱dowa iga Jesucristo iPiltzi̱n Dios.",
        "038": "Iwá̱n kiketzaltij ikuacarre̱taj; iwá̱n iyo̱mextimej yajkij a‑ijtiꞌ. Iwá̱n ómpaya Felipe kibautiza̱roj inó̱n ta̱gaꞌ.",
        "039": "Kua̱ꞌ kí̱skeja a‑ijtiꞌ, iyEspí̱ritoj toTe̱ko kiwi̱gaꞌ Felipe. Inó̱n ta̱gaꞌ ayoꞌ má̱j kitaꞌ Felipe; eꞌ ta̱gaꞌ kikuiꞌ iyojwi este pa̱ktiajki."
    },
    "009": {
        "head_1": "Saulo pe̱wa iga kitoka Jesús",
        "001": "Saulo kijtojtóyasan iga yawi kimikti̱ti yej kitokaj Jesús. Inó̱n iga yajki kitato ije̱fej sacerdo̱tejmej, a",
        "002": "kitajtanito a̱mamej ka̱n makijto iga yejamej kitekimakaj iga mayawi Damasco iga makite̱mo̱ti ipan itio̱pamej judiyojmej yejsan kitokaj iyojwi Jesucristo. San a̱ꞌ casis, kiwi̱gas preso este Jerusalén, tajta̱gaꞌ o siwa̱tkej.",
        "003": "Eꞌ kua̱ꞌ nemi ya̱ya ipan ojti iga asitia̱yay Damasco, wa̱laj ipan cielo se̱ tiꞌti yej kiwe̱jta̱wi̱ko.",
        "004": "Saulo wetziꞌ este ta̱lpan, kikáꞌ a̱ꞌpa ijkí̱n kijlij: —Saulo, Saulo, ¿te iga tine‑ikno̱chi̱wa?",
        "005": "Saulo kijtoj: —¿A̱ꞌyejtaj in tej? Iwá̱n kijlij: —Nej niJesús. Nejwaꞌ in yej nemi tine‑ikno̱chi̱wa. Iga ijkó̱n tikchi̱wa, tejsan moma̱tika nemi timo‑ikno̱chi̱wa, ken kua̱ꞌ se̱ toro kitiliksa ipu̱ntaj kuawiꞌ yej iga momajmajtiá.",
        "006": "Iwá̱n Saulo este kuekuechkaꞌ iga majmawi, kijlij: —NoTe̱ko, ¿te̱taj tikneki manikchi̱wa? ToTe̱ko kijlij: —Ximokétzaya, xaj Damasco. Ompiga yawij mitzijli̱tij te̱ tia tikchi̱wati.",
        "007": "Ino̱mej tajta̱gaꞌ yej nemi ya̱yaj iwá̱n Saulo pox momajtijtikajkej iga kikakikej a̱ꞌpa tajtoj, eꞌ akitakej ni agaj.",
        "008": "Iwá̱n Saulo moketzaꞌ ka̱n wetztoya, kua̱ꞌ mi̱xtapoj, ayoꞌ wel tachaya. Iwá̱n kima̱wila̱ntiajkij. Ijkó̱n kaxiti̱toj Damasco.",
        "009": "Ompa onoya e̱yi día, awel tachaya, atakuaj niga konij nité̱.",
        "010": "Ompa Damasco onoya se̱ yej ito̱ka̱ꞌ Ananías yej kitoka Jesucristo, wa̱n toTe̱ko ki̱xne̱xtilij, kijlij: —¡Ananías! Iwá̱n yéj kijlij: —Nigaj nonoꞌ noTe̱ko.",
        "011": "Iwá̱n toTe̱ko kijlij: —Xi‑ójkuiya, xaj ipan calle yej ito̱ka̱ꞌ Melaktiꞌ. Ompa cha̱n Judas, xikte̱mo̱ti se̱ de Tarso yej ito̱ka̱ꞌ Saulo, yéj iná̱n nemi ne̱te̱ne̱wiá.",
        "012": "Niki̱xne̱xtílija iga kalakito se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Ananías iwá̱n kita̱lilij ima̱ꞌ iga sej matachá.",
        "013": "Kua̱ꞌ inó̱n kikáꞌ Ananías, kite̱nkuepilij: —NoTe̱ko, eꞌ inó̱n ta̱gaꞌ, miaꞌ tokni̱mej ne‑ijlijkej kén iga yéj poxsan kikno̱chij ino̱mej yej Jerusalén mitztokaj.",
        "014": "Iwá̱n iná̱n wa̱laj no̱ este nigaj. Este kiwajli̱ꞌ se̱ a̱maꞌ ka̱n ije̱fej sacerdo̱tejmej kitekimáꞌ iga wel makiwi̱gaka̱n preso yej mitzweyimati̱ltiáj.",
        "015": "Eꞌ toTe̱ko, kijlij: —Xaja, iga yéj niktapejpen iga makipowa notájto̱l. Makipowili̱ti yej ayéj de Israel iwá̱n irre̱yejmej, iwá̱n no̱ yej de Israel.",
        "016": "Nej nia nikne̱xtili̱ti iga yéj yawij poxsan kikno̱chi̱watij iga ne̱toka.",
        "017": "Iwá̱n Ananías yajki ipan inó̱n kajli ka̱n onoya Saulo. Kua̱ꞌ kalaꞌ, kita̱lilij ima̱ꞌ, iwá̱n kijlij: —Saulo, tinokni̱n, toTe̱ko Jesús yej mitzi̱xne̱xtilij ipan ojti ka̱n nemi tiwi̱tziá, ne̱ti̱tan iga wel sej xitachá, no̱ iga xikpiaya el Espíritu Santo.",
        "018": "Íkua̱ꞌsan kojkopé̱ꞌ ipan iyi̱xmej tejté̱ ken michin iyajwayo; ijkó̱n iga welya sej tacháꞌ. Iwá̱n yajki mobautiza̱ro̱to;",
        "head_2": "Saulo kipowa itájto̱l toTe̱ko ipan Damasco",
        "019": "tamiꞌ inó̱n, takuaj wa̱n kikuiꞌ sej itájpal. Iwá̱n acho̱ꞌ ompa ka̱wiꞌ wa̱n tokni̱wa̱n yej kitokaj Jesucristo yej icha̱mej Damasco.",
        "020": "Íkua̱ꞌsan pe̱waꞌ iga kipowa itájto̱l Jesucristo ipan itio̱pamej judiyojmej, kijtojtinemiá iga Jesús, Dios nokta iPiltzi̱n.",
        "021": "Iwá̱n nochi yej kikaktoyaj madmira̱dowa̱yaj, kijtowa̱yaj: —¿Ix ayejtaj iní̱n ta̱gaꞌ yej Jerusalén kite̱mojtinemiá iga makikno̱chi̱wa yej kite̱ne̱wiáj ito̱ka̱ꞌ Jesús? ¿Ix ayéj yejsan no̱ yej wa̱laj nigaj iga makijilpitiwi̱ga katka ite̱noj ije̱fejmej sacerdo̱tejmej?",
        "head_3": "Saulo kicholowiliá judiyojmej",
        "022": "Eꞌ Saulo má̱j kiyo̱lmakaya iga kipowa toTe̱ko itájto̱l ipan a̱ltepe̱ꞌ Damasco. Kinojma‑ijtowa̱ya iga makimatika̱n iga Jesu̱sya nokta in el Cristo yej Dios kitapejpen; judiyojmej este akojasiáj ken iga makite̱nkuepili̱ka̱n.",
        "023": "Kua̱ꞌ pánoja miaꞌ día, judiyojmej motajto̱ltijkej iga makimikti̱ka̱n Saulo;",
        "024": "eꞌ yéj kimatiꞌ iga kimikti̱jnekiáj. Kichi̱xtoyaj kajká̱n ki̱salo ipan a̱ltepe̱ꞌ semilwiꞌ iwá̱n senyówal iga makimikti̱ka̱n;",
        "head_4": "Saulo asi Jerusalén",
        "025": "eꞌ yej kitokaj Saulo, tayowaka̱n kakijkej ipan se̱ pa̱nchikiwé̱j, iwá̱n kipi̱pilojtitemowijkej ipan muro yej iga kola̱ltitoya a̱ltepe̱ꞌ, ijkó̱n iga choloj.",
        "026": "Kua̱ꞌ Saulo asito Jerusalén, kinekiá mamosenechko̱ka̱n iwá̱n yej no̱ kitokaj Jesús; eꞌ inochimej kimajmawilia̱yaj iga akicre̱dowa̱yaj siga yéj no̱ kitókaya Jesús.",
        "027": "Eꞌ Bernabé kiwi̱gaꞌ ka̱n onoꞌ apo̱stolejmej. Iwá̱n kipowaꞌ kén iga ipan ojti toTe̱ko ki̱xne̱xtilij Saulo, iga toTe̱ko kino̱tzaꞌ, iwá̱n kén iga kua̱ꞌ onoya Damasco, Saulo amajmawiꞌ iga kipowaꞌ itájto̱l Jesús.",
        "028": "Ijkó̱n Saulo ka̱wiꞌ Jerusalén, ya̱yaj iwa̱mej ka̱nsan kinekiá.",
        "029": "Amajmawiá iga kipowaya itájto̱l toTe̱ko, este mote̱nki̱tzkia̱ya iwá̱n judiyojmej yej tajtowa̱yaj griego. Eꞌ yejame̱n kinekiáj makimikti̱ka̱n.",
        "030": "Kua̱ꞌ yej kitokaj Jesús kimatikej iga kimikti̱jnekiáj Saulo, kiwi̱gakej Cesarea iwá̱n kiti̱tankej iga mayawi Tarso.",
        "head_5": "Eneas ye̱ktiá",
        "031": "Iwá̱n tokni̱wa̱n yej kicre̱dojtoyaj Jesús yej onoyaj no̱ya̱n Judea, Galilea iwá̱n Samaria, tamelá̱ onoyaj iga ayꞌya kikno̱chi̱wayaj, ma̱jya kisenta̱lia̱yaj iya̱lmajmej ipan Dios. Ye̱ꞌnemiáj ken tatekimaka toTe̱ko iwá̱n nemi miakiayaj iga el Espíritu Santo kipale̱wia̱yaj.",
        "032": "Kua̱ꞌ Pedro kipaxa̱lowilijtinemiá yej kitokaj Jesús, yajki no̱ kitato yej cha̱ntitokej a̱ltepe̱ꞌ Lida.",
        "033": "Ompa kasito se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Eneas yej wetztoya ipan itapech ocho años, awel moketzaya iga takua̱wayaxtoya.",
        "034": "Iwá̱n Pedro kijlij: —Eneas, Jesucristo mitzachitiáltija. Ximoketza iwá̱n xiꞌye̱tá̱liya ka̱n tiwetztoya. Eneas nimaní̱n moketzaꞌ.",
        "head_6": "Dorcas ojpa‑isa",
        "035": "Iwá̱n nochi kitakej yej cha̱ntitokej a̱ltepe̱ꞌ Lida wa̱n ipan ta̱jli de Sarón, iwá̱n kitokákeja toTe̱ko Jesús yej el Mesías.",
        "036": "Ipan a̱ltepe̱ꞌ Jope onoya se̱ siwa̱ꞌ yej kitoka Jesucristo, ito̱ka̱ꞌ Tabita. Ipan griego kijto̱jneki Dorcas. b Yéj nochipa kichijtoya yej ye̱kti; kipale̱wia̱ya yej ayá̱ꞌ motapialia̱yaj.",
        "037": "Iwá̱n ino̱mej días we̱tiáꞌ wa̱n miguiꞌ. Kua̱ꞌ ka̱ltíjkeja, kiwi̱gakej ajko ipan seꞌ piso.",
        "038": "Iwá̱n Jope ayá̱ꞌ wejka iga Lida; kua̱ꞌ yej kitokaj Jesús kimatikej iga Pedro onoꞌ Lida, kiti̱tankej o̱me̱n iga ijkí̱n makijli̱tij: —¿Ix wel sémisan tia̱j Jope nowa̱mej?",
        "039": "Iwá̱n Pedro mote̱máꞌ, yajki iwa̱mej. Kua̱ꞌ asikej Jope, kiwi̱gakej ka̱n onoꞌ a̱nimaj, iwá̱n nochi yej we̱wejmikikej chojcho̱katókejpa iga kiyawalojkej Pedro, kine̱xtilijkej wi̱pi̱lmej iwá̱n kua̱chtimej yej Dorcas kichij kua̱ꞌ aya miki.",
        "040": "Iwá̱n Pedro kikijki̱xtij nochi yej ompa onoyaj iwá̱n motankua̱ketzaꞌ iga kite̱ne̱wij Dios; iwá̱n kitachi̱lij á̱nimaj, kijtoj: —Tabita, ximoketza. Iwá̱n kitapoj iyi̱x, kitaꞌ iga ompa onoꞌ Pedro, mota̱lij.",
        "041": "Iwá̱n Pedro kima̱ki̱tzkij iga kiketzaꞌ. Iwá̱n kino̱tzkej yej kitokaj Jesús, wa̱n yej we̱wejmikikej, iga makitaka̱n iga Tabita isaꞌ sej.",
        "042": "Inó̱n momatiꞌ no̱ya̱n ipan a̱ltepe̱ꞌ Jope, iwá̱n miaꞌ kicre̱dojkej ipan toTe̱ko Jesucristo."
    },
    "010": {
        "head_1": "Pedro iwá̱n Cornelio",
        "001": "Ipan a̱ltepe̱ꞌ Cesarea onoya se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Cornelio yej icapitán cien soldado roma̱nojmej, inó̱mejwaꞌ kijlia̱yaj Italiano.",
        "002": "Inó̱n ta̱gaꞌ wa̱n nochi yej onoꞌ icha̱n kicre̱dowa̱yaj wa̱n kimajmawilia̱yaj Dios. No̱ kipale̱wia̱ya miaꞌ judiyojmej yej amotapialia̱yaj iwá̱n nochipa kite̱ne̱wia̱ya Dios.",
        "003": "Se̱ tio̱taꞌ ken las tres, ki̱xne̱xtili̱ko se̱ iyá̱ngel Dios, kinojma‑itaꞌ kalakiko ka̱n yéj onoꞌ, kijlij: —¡Cornelio!",
        "004": "Iwá̱n yéj kitachi̱lijtiki̱saꞌ el ángel wa̱n kimo̱ka̱tajtan: —¿Anka tejté̱ íga? El ángel kijtoj: —Dios mitzkaki kua̱ꞌ tikte̱ne̱wiá iwá̱n mitzita kua̱ꞌ tikpale̱wiá yej ayá̱ꞌ motapialiáj.",
        "005": "Iná̱n xikti̱tani sekin tajta̱gaꞌ iga maya̱ka̱n Jope, iga makino̱tzatij Simón, yej ito̱ka̱ꞌ no̱ Pedro,",
        "006": "onoꞌ cha̱n sewoꞌ Simón yej tekipanowa iga kuetax, yej cha̱ntitoꞌ lama̱rte̱noj. Yéj yawi mitzijli̱ti yej tia tikchi̱wati.",
        "007": "Kua̱ꞌ yájkiya el ángel yej tajtojtoya íwa̱n, Cornelio kino̱tzaꞌ o̱me̱n itekipanowa̱nimej iwá̱n se̱ soldado yej kiye̱ꞌitaya, yej no̱ kicre̱dowa Dios.",
        "008": "Iwá̱n kua̱ꞌ támiꞌya kipowilij nochi kén iga kitaꞌ, kiti̱tan iga maya̱ka̱n a̱ltepe̱ꞌ Jope.",
        "009": "Ipan seꞌya día mie̱j nemi yawij ipan ojti iwá̱n asitiá̱yaja Jope, Pedro tejkaj iyi̱xko kajli a ken tajkodía iga kite̱ne̱wiá Dios.",
        "010": "Iwá̱n poxsan maya̱naya, kinekiá maguiꞌ matákuaya. Kua̱ꞌ nemi kichi̱wiliáj itákual, Dios kine̱xtilij Pedro te̱pa iteki en visión.",
        "011": "Kimelaꞌitaꞌ iga cielo tapowiꞌ, pilojtiwi̱tziá te tani se̱ ken tikita weyimántia̱l, ijilpitiwi̱tziá ipan na̱wi inakas.",
        "012": "Ipan inó̱n weyimántia̱l onoya se̱seꞌpa yo̱lka̱mej; yej kipiáj na̱wi iyikximej, yej moe̱lwawatatzowaj iwá̱n yej pata̱nij. b",
        "013": "Iwá̱n kikaguiꞌ se̱ tájto̱l yej kijlij: —Pedro, ximoketza, xikmikti iwá̱n xikua.",
        "014": "Eꞌ Pedro kijtoj: —NoTe̱ko, awel, iga nej ayí̱ꞌ nikua yej kijtowa motájto̱l iga amokua.",
        "015": "Iwá̱n inó̱n yej kino̱tzaꞌ, sej kijlij: —Yej Dios kijtowa iga wel mokua, tej amo xikijli iga aye̱kti.",
        "016": "Ijkó̱n mochij e̱yi ve̱j, iwá̱n inó̱n weyimántia̱l sej tejkaj ipan cielo.",
        "017": "Kua̱ꞌ Pedro tayo̱koxtoya iga akimatiá te̱ kijto̱jneki inó̱n yej Dios kine̱xtilij, asitoj tajta̱gaꞌ yej Cornelio kiti̱tan. Tatajtantiwa̱lkej ka̱n icha̱n Simón, este asikej ipan ikalte̱n.",
        "018": "Tano̱tzkej, tatajtankej: —¿Ix nigaj onoꞌ se̱ yej ito̱ka̱ꞌ Simón yej no̱ ito̱ka̱ꞌ Pedro?",
        "019": "Kua̱ꞌ Pedro kejlá̱ntogoꞌ inó̱n yej kitaꞌ, el Espíritu Santo kijlij: —Taꞌ xikaki; e̱yi tajta̱gaꞌ mitzte̱mowaj.",
        "020": "Ximokétzaya, iwá̱n xitemo. Amo te̱ xikejla̱miki, xaj iwa̱mej iga ino̱mej nej nikti̱tan.",
        "021": "Iwá̱n Pedro temoj, kitechoj ino̱mej tajta̱gaꞌ yej Cornelio kiti̱tan. Kijlij: —Nejwaꞌ in yej anne̱te̱mowaj; ¿te iga anwa̱lkej?",
        "022": "Iwá̱n yejame̱n kijtojkej: —Niwa̱lkej iga ne̱ti̱tankej el capitán Cornelio. Yéj poxsan ye̱ꞌnemi iwá̱n kiweyimati̱ltiá Dios. Nochi judiyojmej kipoxye̱ꞌitaj Cornelio iwá̱n kipoxnekij. Se̱ iyá̱ngel Dios kitekimáꞌ iga mamitzno̱tzaki iga xajkiꞌ ícha̱n, iga makikaki yej tej tia tikijli̱ti.",
        "023": "Iwá̱n Pedro kijlij iga makalakika̱n kalijtiꞌ, iwá̱n ompa ka̱wikej iga kochkej. Kua̱ꞌ tané̱siꞌya, Pedro yajki iwá̱n yejame̱n; yajkij no̱ sekin yej kitokaj Jesús yej ompa icha̱mej Jope.",
        "024": "Ipan seꞌ día asitoj Cesarea ka̱n Cornelio kichi̱xtóyaja iwá̱n sekin iyikní̱wa̱mpa wa̱n iyami̱gojmej yej íwa̱n moye̱ꞌitaj, yej yéj kijlij iga ompa maonoka̱n.",
        "025": "Kua̱ꞌ Pedro asito, Cornelio ki̱xna̱mikito, iwá̱n motankua̱ketzaꞌ iyi̱xtaj iga katka makiweyimati̱lti.",
        "026": "Eꞌ Pedro kiketzaꞌ, kijlij: —Ximoketza. Nej no̱ nita̱gaꞌ kensan tej.",
        "027": "Iwá̱n ta̱tapojtiajkij te kalijtiꞌ, ompa kasitoj miaꞌ yej nechkatokej.",
        "028": "Iwá̱n Pedro kijtoj: —Amejwa̱n ankimátija iga nej yej nijudiyoj, noley ne̱ne̱xtiliá iga awel manimonechko iwá̱n yej ayéj judío, niga manikalaki ícha̱n; eꞌ Dios ne̱ne̱xtilij iga amo manikijli ni agaj iga akajasi iga makina̱ꞌtecho Dios.",
        "029": "Inó̱n íga kua̱ꞌ ne̱no̱tzatoj, niwa̱laj; ayá̱ꞌ nikijtoj iga ayá̱ꞌ nia. Iná̱n nikmatisneki te íga anne̱no̱tzakej.",
        "030": "Cornelio kijtoj: —Kipiá na̱wi días, ken las tres tio̱takpan, nigaj nocha̱n nimayuna̱rojtoya iwá̱n nikte̱ne̱wijtoya Dios ken tiktekichi̱waj, c iwá̱n ne‑i̱xne̱xtili̱ko se̱ ta̱gaꞌ, nikitaꞌ iga kinentiá itzótzol yej este pe̱peta̱ni.",
        "031": "Iwá̱n ne̱no̱tzaꞌ, ne‑ijlij: “Cornelio, Dios mitzkaki kua̱ꞌ tikte̱ne̱wiá iwá̱n mitzitztoꞌ iga tikpale̱wiá yej amotapialiáj.",
        "032": "Iná̱n xikti̱tani yej maya̱ka̱n Jope iga makikuitij Simón yej ito̱ka̱ꞌ no̱ Pedro. Onoꞌ cha̱n sewoꞌ Simón yej kicurti̱rowa kuetax, yej cha̱ntitoꞌ lama̱rte̱noj. Kua̱ꞌ ásisya, mitzta̱tapo̱wi̱j.”",
        "head_2": "Pedro kipowa itájto̱l Jesús cha̱n Cornelio",
        "033": "Inó̱n iga imaní̱n nimitztati̱tanilij, iwá̱n ye̱ktia̱ iga tiwa̱laj. Iná̱n nigaj nonokej nonochi̱n iyi̱xtaj Dios wa̱n niknekij manikakika̱n nochi yej Dios mitztekimáꞌ iga xine‑ijli̱ka̱n.",
        "034": "Iwá̱n Pedro pe̱waꞌ tajtoj: —Iná̱n sí nikmelaꞌmati iga Dios ayá̱ꞌ se̱san kiye̱ꞌita,",
        "035": "kiye̱ꞌita yej kimajmawiliáj iwá̱n kichi̱wa yej ye̱kti, judío o a̱ꞌsan ne̱si yej onoꞌ ipan ta̱jli.",
        "036": "Dios kino̱tzaꞌ ipilowa̱n ipilówa̱mpa Israel, kipowilijkej iga wel onoj tamelá̱ iyi̱xtaj siga moconfia̱rowaj pan Jesús yej Mesías, yej tonochi̱n toTe̱ko.",
        "037": "Amejwa̱n ankimatij yej mochij no̱ya̱n ipan íta̱l judiyojmej, pe̱waꞌ Galilea kua̱ꞌ Juan kipowaꞌ itájto̱l Dios iwá̱n tabautiza̱roj.",
        "038": "Ankimatij no̱ ken iga Dios kimáꞌ Jesús de Nazaret iyEspí̱rito Santo iga wel makichijtinemi yej ye̱kti iwá̱n makachitialtijtinemi nochi yej tzitzimiꞌ kikno̱chijtoya. Jesús kichi̱waya inó̱n iga Dios onoya íwa̱n.",
        "039": "’Nejamej sí nikitakej inochi yej kichijtinemiꞌ Jesús ipan estado de Judea wa̱n ipan a̱ltepe̱ꞌ Jerusalén. Ompa kimiktijkej, kiclava̱rójkejpa ipan kuacru̱z.",
        "040": "Iní̱n Jesús, Dios ki‑ojpa‑ixitij ipan tercer día, iwá̱n kichij iga mane‑i̱xne̱xtili̱ka̱n nejamej.",
        "041": "Ayá̱ꞌ inochi̱n ki̱xne̱xtilijkej, ne‑i̱xne̱xtilijkej nejáme̱nsan yej ikyay ne̱tapejpenkej iga manikpowaka̱n iga isatoꞌ Jesús. Nejame̱n nisentakuajkej iwá̱n nisen‑a̱tikej iwá̱n yéj, kua̱ꞌ ojpa‑ísaꞌya ka̱n miktoya.",
        "042": "Iwá̱n ne̱ti̱tankej iga manikpowaka̱n, manikijli̱tij nochi iga Dios kita̱lij Jesús iga makijuzga̱ro yej isatokej iwá̱n yej miktokej.",
        "head_3": "Dios kimaka iyEspí̱ritoj yej ayéj judiyojmej",
        "043": "Iwá̱n te ikyay profe̱tajmej tajtowaj iga Jesús, kijtowaj iga nochi yej kisenta̱liáj iya̱lmaj ipan Jesús, kiperdona̱rowa yej kichijkej yej aye̱kti.",
        "044": "Ta̱tapojtóyaoꞌ Pedro, kua̱ꞌ wa̱laj el Espíritu Santo ipan inochi̱n yej takaktoyaj.",
        "045": "Iwá̱n judiyojmej yej kitokaj Jesús yej wa̱lkej wa̱n Pedro, san tajtachi̱xtikajkej iga Dios no̱ kimáꞌ iyEspí̱rito Santo yej ayéj judiyojmej,",
        "046": "iga kikakiáj iga tajtojtokej ipan se̱séꞌpaya tájto̱l iwá̱n kiweyimati̱ltijtoyaj Dios.",
        "047": "Iwá̱n Pedro kijtoj: —¿Ix wel agaj kijtowa iga amo mamobautiza̱ro̱ka̱n ipan a̱ꞌti ini̱mej yej Dios kimajmaꞌya no̱ iyEspí̱rito Santo kensan tejame̱n te̱majmáꞌ?"
    },
    "011": {
        "head_1": "Pedro tajtowa iwá̱n yej kitokaj Jesús yej cha̱ntitokej Jerusalén",
        "001": "Apo̱stolejmej iwá̱n yej kitokaj Jesús yej onoyaj Judea, kimatikej iga no̱ kicre̱dójkeja itájto̱l Dios yej ayéj judiyojmej.",
        "002": "Kua̱ꞌ Pedro asiꞌ Jerusalén, judiyojmej yej tatekimakaj iga mamocircuncida̱ro̱ka̱n a yej ayéj judiyojmej, pe̱ꞌ ta‑iji̱xko‑ijlijkej,",
        "003": "kijtojkej: —Tejámejpa tijudiyojmej, ¿te iga tikpaxa̱lowili̱to ino̱mej yej ayéj judiyojmej, iwá̱n este titakuaj iwa̱mej?",
        "004": "Iwá̱n Pedro kipowaꞌ inochi yej mochij este ka̱n pe̱waꞌ, kijtoj:",
        "005": "—Nej nonoya Jope, iwá̱n kua̱ꞌ nikte̱ne̱wijtoya Dios, yéj ne‑i̱xne̱xtilij tejté̱. Nikitaꞌ ken se̱ weyimántia̱l, temo̱tiwa̱laj ipan cielo, ijilpitiwa̱laj ipan na̱wi inajnakastan, temoj este ka̱n nej nonoya.",
        "006": "Niktachi̱lijtika̱wiꞌ iga manikitaꞌ te̱ kipiaya, ompa nikitaꞌ yo̱lka̱mej yej kipiá na̱wi iyikxi, yej te̱kuaj, yej moe̱lwawatatzowaj iwá̱n yej pata̱nij.",
        "007": "Iwá̱n nikáꞌ se̱ tájto̱l ne‑ijlij: “Ximoketza Pedro, xikmikti iwá̱n xikua.”",
        "008": "Eꞌ nej nikijlij: “Awel noTe̱ko, iga nej ayí̱ꞌ nikua yej kijtowa motájto̱l iga amokua.”",
        "009": "Iwá̱n sej nikáꞌ inó̱n tájto̱l yej wa̱laj ipan cielo, ne‑ijlij: “Yej Dios kijtowa iga wel mokua, tej amo xikijli iga aye̱kti.”",
        "010": "Ijkó̱n nikitaꞌ e̱yi ve̱j, iwá̱n nochi sej tejkaj ipan cielo.",
        "011": "Íkua̱ꞌsan asikej kalijtiꞌ ka̱n nonoya e̱yi tajta̱gaꞌ yej wa̱lkej Cesarea iga ne̱te̱mo̱koj.",
        "012": "IyEspí̱ritoj Dios ne‑ijlij iga maniá, eꞌ amo manimajmawi. No̱ yajkaj ini̱mej seis yej kitokaj Jesús, iwá̱n nikalakkej cha̱n se̱ ta̱gaꞌ",
        "013": "yéj ne̱powilijkej ken iga icha̱n kitaꞌ se̱ iyá̱ngel Dios ejkatoya iwá̱n kijlij: “Agaj xikti̱tani ipan a̱ltepe̱ꞌ Jope iga makino̱tzatij Simón yej no̱ ito̱ka̱ꞌ Pedro;",
        "014": "yéj yawi mitzijli̱ti ken iga wel ximoma̱nawi, tej iwá̱n inochi mofami̱liaj.”",
        "015": "Kua̱ꞌ pe̱ꞌ nikta̱tapo̱wijkej, el Espíritu Santo wa̱laj iyakapamej, kensan tejamej no̱ kua̱ꞌ achto asiꞌ ipan tejamej.",
        "016": "Íkua̱ꞌya nikejla̱n yej kijtoj toTe̱ko: “Juan tabautiza̱rowa iga a̱ꞌti, eꞌ amejwa̱n mitzbautiza̱ro̱skej iga el Espíritu Santo.”",
        "017": "Siga Dios kimakakej yejamej yej tejamej no̱ te̱makakej yej ticre̱dojkej toTe̱ko Jesucristo, ¿te̱ noteki in nej iga amo manikchi̱wa ken kineki Dios?",
        "head_2": "Yej icha̱mej a̱ltepe̱ꞌ Antioquía yej kitokaj Jesús",
        "018": "Iwá̱n kua̱ꞌ yej de Jerusalén yej kitokaj Jesús kikakikej inó̱n, ate‑oꞌ kijtojkej, iwá̱n kiweyimati̱ltijkej Dios, kijtojkej: —¡Mataj no̱ yej ayéj judiyojmej Dios kineꞌ iga no̱ makikajte̱waka̱n iga kichi̱waj yej aye̱kti iga no̱ maonoka̱n nochipa ite̱noj!",
        "019": "Kua̱ꞌ kimiktíjkeja Esteban, pe̱wakej kikno̱chijkej yej kitokaj Jesús, sekin cholojkej iwá̱n yajkij Fenicia, Chipre iwá̱n Antioquía. b Ompa kipowilijkej itájto̱l Dios yejsan judiyojmej, eꞌ yej ayéj judiyojmej ayá̱ꞌ kipowilijkej.",
        "020": "Eꞌ sekin yej kitokaj Jesucristo yej icha̱mej Chipre iwá̱n Cirene asikej pan a̱ltepe̱ꞌ Antioquía iwá̱n no̱ kita̱tapo̱wijkej yej ayéj judiyojmej, kipowilijkej ye̱ꞌnoti̱ciaj de Jesús yej toTe̱ko.",
        "021": "Ipode̱r toTe̱ko onoya wa̱n yejamej. Iwá̱n miaꞌ kicre̱dojkej toTe̱ko iwá̱n kikajtejkej ken ikya kicre̱dojtoyaj.",
        "022": "Kua̱ꞌ tokni̱wa̱n de Jerusalén yej kicre̱dojtokej toTe̱ko, kimatikej nochi iní̱n yej mochij, kiti̱tankej Bernabé iga mayawi Antioquía.",
        "023": "Kua̱ꞌ ompiga asito, kitaꞌ kén iga Dios kiye̱ꞌitaꞌ ino̱mej, iwá̱n poxsan yo̱lpa̱guiꞌ. Kino̱no̱tzkej iga makicre̱do̱ka̱n toTe̱ko iga nochi iya̱lmajmej iwá̱n makichi̱waka̱n ken yéj kineki.",
        "024": "Bernabé poxsan te‑ijikni̱n, kipiaya el Espíritu Santo, iwá̱n poxsan moconfia̱rojtoya ipan Dios. Iwá̱n miaꞌya gente kicre̱dojkej toTe̱ko iga yéj kita̱tapowij.",
        "025": "Iwá̱n Bernabé yajki Tarso iga kite̱mo̱to Saulo; iwá̱n kua̱ꞌ kasiꞌ kiwi̱gaꞌ Antioquía.",
        "026": "Ompa monechkojtoyaj se̱ año iwá̱n tokni̱wa̱n iwá̱n kimachtijkej miaꞌ gente; ompa Antioquía achto ve̱j kito̱ka̱wijkej cristia̱nojmej yej kitokaj Jesucristo.",
        "027": "Inó̱n tiempo sekin profe̱tajmej c ki̱skej Jerusalén iga yajkij Antioquía.",
        "028": "Se̱ de yejamej yej ito̱ka̱ꞌ Agabo moketztiki̱saꞌ ka̱n nechkatoyaj yej kitokaj Jesús, iwá̱n kijtoj ken iga Dios iyEspí̱ritoj kitajto̱lmáꞌ iga yawi a̱pistajtiati no̱ya̱n. Iní̱n mochij kua̱ꞌ goberna̱rojtoya rey Claudio. d",
        "029": "Entonces yej kitokaj Jesús yej icha̱mej Antioquía kijtojkej iga yawij kiti̱tanili̱tij tomi̱n iga kipale̱wiáj yej kitokaj Jesús yej cha̱ntitokej Judea, ke̱ꞌya iga se̱ wel kimaka."
    },
    "012": {
        "head_1": "Miki Jacobo iwá̱n kipre̱sojwiáj Pedro",
        "001": "Inó̱n ve̱j el rey Herodes a pe̱waꞌ iga kiki̱tzkij sekin yej kitokaj Jesucristo iga kikno̱chi̱waj.",
        "002": "Iwá̱n iga espada kimiktijkej Jacobo yej Juan iyikni̱n.",
        "003": "Iwá̱n kua̱ꞌ el rey kitaꞌ iga nochi judiyojmej kiye̱ꞌitakej iga kimiktijkej Jacobo, tatekimáꞌ iga no̱ mamoki̱tzki Pedro. Inó̱n mochij kua̱ꞌ nentoya ilwiꞌ yej kijliáj Pascua b kua̱ꞌ mokua pa̱n yej ayá̱ꞌ kipiá levadura. c",
        "004": "Kua̱ꞌ kiki̱tzkíjkeja Pedro, Herodes kipre̱sojwij, ompa kicuida̱rojtoyaj na̱wi grupo solda̱dojmej, ipan cada grupo onoya na̱wi solda̱dojmej. Herodes kejla̱ntoya iga kiwi̱gaya iyi̱xtaj la gente kua̱ꞌ pánojya iyilwiyo la Pascua.",
        "head_2": "Dios kiki̱xtiá Pedro ipan cárcel",
        "005": "Iwá̱n Pedro onoya preso, eꞌ paré̱j kicuida̱rojtoyaj. Eꞌ tokni̱wa̱n yej kitokaj Jesucristo ayá̱ꞌ siawiáj iga kite̱ne̱wijtoyaj Dios iga makipale̱wi Pedro.",
        "006": "Ino̱nsan yówal antes iga Herodes makiwi̱ga Pedro iyi̱xtaj la gente, Pedro kochtoya itajkoya̱n o̱me soldado, majma‑ilpitoya iga o̱me cadena, iwá̱n sekin solda̱dojmej kicuida̱rojtoyaj ikalte̱nyo cárcel.",
        "007": "Iwá̱n we̱jki̱sako se̱ iyá̱ngel toTe̱ko, este ta̱wí̱lpanya onoyaj ca̱rcelijtiꞌ. Iwá̱n inó̱n ángel kichijchin Pedro ipan iyájkol iga kixitij iwá̱n kijlij: —Nimaní̱n ximokétzaya. Iwá̱n ino̱mej cadena yej iga ma‑ilpitoya, xijxitomiꞌ.",
        "008": "Iwá̱n el ángel kijlij: —Ximotajko‑ílpiya iga mocintoro̱n iwá̱n xikajákiya mogaꞌ. Kua̱ꞌ Pedro kíchija ijkó̱n, el ángel kijlij: —Xikaki mosota̱ntzótzol iwá̱n xine̱toka.",
        "009": "Pedro ki̱saꞌ iwá̱n kitokatia̱ya el ángel, eꞌ ayá̱ꞌ kitawelcre̱dowa̱ya yej el ángel nemi kichi̱wa. Yéj kijtowa̱ya anka kite̱miktoya.",
        "010": "Eꞌ kua̱ꞌ kitaꞌ kipatilíjkeja yej áchtopa guardia, kua̱ꞌ kitaꞌ seꞌya kipatilijkej, iwá̱n kua̱ꞌ asíkeja ka̱n kalte̱n de tepos yej onoꞌ ca̱llejte̱noj, inó̱n kalte̱n yokatapowiꞌ, ki̱skej, iwá̱n kua̱ꞌ kipatilijkej se̱ calle, el ángel ómpaya kikajtej Pedro.",
        "011": "Íkua̱ꞌya Pedro kimatiꞌ, iwá̱n kijtoj: —Iná̱n sí niknojmamatiꞌ iga toTe̱ko kiti̱tan iyá̱ngel iga mane̱ma̱nawi ipan ima̱ꞌ Herodes iwá̱n de inochi yej judiyojmej kinekiáj mane̱chi̱wili̱ka̱n.",
        "012": "Mie̱j inó̱n kejla̱ntoya, Pedro yajki cha̱n María, yej iye̱ꞌ Juan yej ito̱ka̱ꞌ no̱ Marcos, ompa nechkatoyaj miaꞌ yej kite̱ne̱wijtoyaj Dios.",
        "013": "Kua̱ꞌ Pedro kaltzotzon ipan puerta yej onoꞌ ojte̱noj, se̱ takotzi̱n yej ito̱ka̱ꞌ Rode yajki kitato a̱ꞌyéj tano̱tztoya.",
        "014": "Kua̱ꞌ kitajto̱lkaguiꞌ iga Pedro, ayá̱ꞌ kikaltapoj, sino que iga yo̱lpa̱guiꞌ, motalojtiajki kalijtiꞌ iga tamati̱lti̱to iga Pedro ónoꞌya ipan kalte̱n.",
        "015": "Iwá̱n kijlijkej: —Tej anka ayꞌya titajla̱ntoꞌ. Eꞌ yéj kijtowa̱ya iga kena. Iwá̱n yejame̱n kijtojkej: —Anka ayéj yéj; anka iyá̱ngel.",
        "016": "Eꞌ Pedro tano̱tztóyasan ipan kalte̱n. Iwá̱n kua̱ꞌ kikaltapowilíjkeja iwá̱n kitakej, momajtijkej.",
        "017": "Eꞌ Pedro tama̱no̱tzaꞌ iga ayoꞌ matajtojtoka̱n, iwá̱n pe̱ꞌ kipowaꞌ kén iga toTe̱ko kiki̱xtij ipan cárcel; iwá̱n kijtoj: —Iní̱n xikmati̱lti̱ka̱n no̱ Jacobo d iwá̱n yej kitokaj Jesús. Después ki̱saꞌ ompa; yajki seꞌ lado.",
        "018": "Kua̱ꞌ tane̱siꞌ, solda̱dojmej ayꞌya nokta kojasiáj te̱ kichi̱wayaj iga ayá̱ꞌ kimatiáj ka̱n yajki Pedro.",
        "head_3": "Miki Herodes",
        "019": "Herodes tatekimáꞌ iga makite̱mo̱tij, eꞌ como ayá̱ꞌ kasikej, kua̱ꞌ támiꞌya kitajtajtankej in solda̱dojmej, tatekimáꞌ iga makimijmikti̱ka̱n solda̱dojmej igakiꞌ itechkomej choloj Pedro. Iwá̱n Herodes ki̱saꞌ Judea iwá̱n yajki mocha̱nti̱to Cesarea.",
        "020": "Herodes kikuesowilijtoya la gente yej cha̱ntitoyaj a̱ltepe̱mej Tiro iwá̱n Sidón, eꞌ ino̱mej gente kikowayaj te̱ kikuaj ipan ipaí̱s el rey Herodes. Inó̱n iga sekin de yejamej yajkij kitatoj se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Blasto yej kipiaya itekipáno̱l ka̱n manda̱rowa Herodes, iwá̱n yéj kitajtowilijkej iga maonoka̱n tamelá̱.",
        "021": "Se̱ día Herodes kitati̱tanilij ino̱mej, iwá̱n inó̱n día Herodes kakij ye̱ꞌtzótzol iga mane̱si iga rey; iwá̱n mota̱lij ipan iweyi asiento ka̱n manda̱rowa iwá̱n tajtoj iyi̱xtaj la gente.",
        "022": "La gente pe̱ꞌ tzajtzikej iga kijtojkej: —¡Iní̱n yej nemi tajtowa, se̱ nokta dios, ayéj na̱mo̱lta̱gaꞌ!",
        "023": "Iwá̱n íkua̱ꞌsan wa̱laj se̱ iyá̱ngel toTe̱ko, kichij iga Herodes mamenferma̱ro iga ayá̱ꞌ kiweyimati̱ltij Dios. Iwá̱n má̱j má̱j okuilyowiꞌ iwá̱n miguiꞌ.",
        "024": "Eꞌ itájto̱l toTe̱ko ma̱jya momatiá, iwá̱n nó̱ya̱nya momatitia̱ya."
    },
    "013": {
        "head_1": "Bernabé wa̱n Saulo yawij wejka iga kipowatij itájto̱l Dios",
        "001": "Ipan a̱ltepe̱ꞌ Antioquía ka̱n monechkowa̱yaj yej kitokaj Jesucristo onoya profe̱tajmej a iwá̱n yej tamachtia̱yaj. Onoya Bernabé iwá̱n Simón (yej kijlia̱yaj Pi̱stiꞌta̱gaꞌ), iwá̱n Lucio de Cirene, Manaén (yej moskaltijkej seka̱n iwá̱n Herodes el gobernador de Galilea) iwá̱n Saulo.",
        "002": "Se̱ día, kua̱ꞌ ino̱mej monechkojtoyaj iga kiweyimati̱ltiáj toTe̱ko, iwá̱n mayuna̱rojtoyaj, kijtoj el Espíritu Santo: —Xine̱tapejpenili̱ka̱n Bernabé iwá̱n Saulo, iga makichi̱watij tekipáno̱l yej iga nikno̱tzakej.",
        "head_2": "Apo̱stolejmej kipowaj itájto̱l Cristo ipan tajkóta̱l Chipre",
        "003": "Iwá̱n kua̱ꞌ támiꞌya ora̱dojkej, iwá̱n mayuna̱rojkej, kita̱lilijkej ima̱mej ipan itzontekomej, iwá̱n kinawatijkej Bernabé iwá̱n Saulo.",
        "004": "Iwá̱n iyEspí̱ritoj Dios kiti̱tankej Bernabé iwá̱n Saulo iga maya̱ka̱n a̱ltepe̱ꞌ Seleucia iwá̱n ompa tejkajkej ipan weyi á̱ka̱l iga yajkij tajkóta̱l b Chipre.",
        "005": "Kua̱ꞌ asikej Salamina ka̱n moketza a̱ka̱lmej, pe̱wakej iga kipowaj itájto̱l Dios ipan itio̱pamej judiyojmej. Juan ompa no̱ nemiá iga kipale̱wijtinemiá ino̱mej.",
        "006": "Nejnenkej no̱ya̱n ipan inó̱n tajkóta̱l este asikej ipan a̱ltepe̱ꞌ Pafos. Ompa kasikej se̱ judío yej ito̱ka̱ꞌ Barjesús. Motamatiliá iwá̱n takajkayajtinemiá, kijtowa̱ya iga Dios kitajto̱lmakaya.",
        "007": "Inó̱n yej motamatiliá moye̱‑itaya iwá̱n el gobernador Sergio Paulo. Inó̱n gobernador poxsan kua̱yama̱niꞌ, wa̱n kino̱tzkej Bernabé iwá̱n Saulo, iga kinekiá makikaki itájto̱l Dios.",
        "008": "Yej motamatiliá, ipan tájto̱l griego no̱ ito̱ka̱ꞌ Elimas. Elimas ayá̱ꞌ kiye̱ꞌitaꞌ ino̱mej iwá̱n akineꞌ iga el gobernador makicre̱do itájto̱l Dios.",
        "009": "Iwá̱n Saulo yej no̱ ito̱ka̱ꞌ Pablo, poxsan kipiaya nokta iyEspí̱ritoj Dios, kitachi̱lijtiká̱ꞌ",
        "010": "iwá̱n kijlij: —¡Tejya yej poxsan titakajkayajtoꞌ iwá̱n tikchijtoꞌ yej aye̱kti, tej motaj Tzitzimiꞌ yej kijiya nochi yej ye̱kti! ¿Te iga tiktzakuiliá iga sekin amo makicre̱do̱ka̱n Dios?",
        "011": "Iná̱n yawi mitzcastiga̱ro̱ti toTe̱ko; tia tipachatiati. Wejka̱was iga atikitas to̱nati̱ꞌ. Iwá̱n íkua̱ꞌsan pachatiáꞌ; melaꞌtako̱mpachijtika̱wiꞌ. Kite̱mojtinemiꞌ a̱ꞌyéj wel makima̱wila̱ntiá.",
        "head_3": "Pedro wa̱n Bernabé onokej Antioquía yej onoꞌ ipan estado de Pisidia",
        "012": "Kua̱ꞌ el gobernador kitaꞌ inó̱n yej mochij, kicre̱doj iga madmira̱doj kén iga kipowakej itájto̱l toTe̱ko.",
        "013": "Iwá̱n Pablo iwá̱n yej senemiáj tejkajkej ipan weyi á̱ka̱l ompa Pafos, yajkij asitoj ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Perge, yej onoꞌ ipan estado de Panfilia. Eꞌ Juan kikajtej yejamej, mokuepaꞌ Jerusalén.",
        "014": "Pablo iwá̱n sekin ki̱skej Perge, iwá̱n asitoj ipan a̱ltepe̱ꞌ Antioquía, yej onoꞌ ipan estado de Pisidia. Kua̱ꞌ asiꞌ día kua̱ꞌ mose̱wilo, yajkij ipan itio̱pamej judiyojmej, kalakkej iwá̱n mota̱lkej.",
        "015": "Kua̱ꞌ moleé̱roja iley Moisés iwá̱n yej kijkuilojkej profe̱tajmej, yej manda̱rowaj tio̱pan kino̱tzkej Pablo iwá̱n sekin, kijlijkej: —Nokni̱mej siga tejté̱ anne‑ijli̱jnekij yej nigaj nonokej iga anne̱no̱no̱tzaj, xine‑ijli̱ka̱n iná̱n.",
        "016": "Iwá̱n Pablo moketzaꞌ iwá̱n tama̱no̱tzaꞌ iga amo agaj mata̱tapojto, iwá̱n kijtoj: —Xine̱kakika̱n, amejwa̱n tajta̱gaꞌ de Israel iwá̱n yej ankimajmawiliáj Dios:",
        "017": "IDio̱s israeli̱tajmej kitapejpen to‑ikyapatajwa̱n, iwá̱n kichij iga mapi̱wika̱n poxsan ipilowa̱n kua̱ꞌ cha̱ntitoyaj ipan ta̱jli yej ito̱ka̱ꞌ Egipto. Iwá̱n ima̱tika kiki̱xtijkej ompiga.",
        "018": "Dios kijyo̱wij cuarenta años ken kichijtinemiáj ipan desierto,",
        "019": "iwá̱n kipoloj siete naciones yej onoyaj ipan íta̱l Canaán, iwá̱n inó̱n ta̱jli kimáꞌ to‑ikyapatajwa̱n.",
        "020": "Iwá̱n má̱j má̱j, cuatrocientos cincuenta años manda̱rojtiwa̱lkej jue̱zmej este iga profeta Samuel onoko.",
        "021": "Iwá̱n la gente kinekikej iga makipiaka̱n se̱ rey iga makimanda̱ro̱ka̱n. Iwá̱n Dios kita̱lij Saúl iga mamanda̱ro cuarenta años, yej ipíltzi̱mpa Cis. Inó̱n Cis irra̱zaj Benjamín.",
        "022": "Después Dios kiki̱xtij Saúl, iwá̱n kita̱lij David iga rey. Dios ye̱ꞌtajtoj iga David, kijtoj: “Nikasiꞌ David, yej ipíltzi̱mpa Isaí, se̱ ta̱gaꞌ yej nikpoxye̱ꞌita iwá̱n yéj yawi kichi̱wati ken nej nikneki.”",
        "023": "Jesús yajki se̱ de ipilowa̱n ipilówa̱mpa David. Jesús yej Dios kitapejpen iga makima̱nawi israeli̱tajmej kensan kijtoj.",
        "024": "Kua̱ꞌ aya wi̱ꞌ Jesús, Juan kipowilia̱ya itájto̱l Dios nochi israeli̱tajmej. Kijlia̱yaj iga makikajte̱wáka̱nya iga kichi̱waj yej aye̱kti iwá̱n mamobautiza̱ro̱ka̱n.",
        "025": "Kua̱ꞌ Juan ayꞌya wejka iga mikis, kijtoj: “Nej ayéj inó̱n yej amejwa̱n ankejla̱ntokej; yéj wi̱ꞌoꞌ. Nej ayá̱ꞌ neajasi iga manikxitomili imekayo igaꞌ.”",
        "026": "’Nokni̱wa̱n yej ipilówa̱mpa Abraham, iwá̱n amonochi̱n yej ankimajmawiliáj Dios: iga améjwa̱nya nokta mitzti̱tanilijkej iní̱n tájto̱l yej mitzma̱nawiáj.",
        "027": "Iga yej cha̱ntitoyaj Jerusalén iwá̱n yej ompa manda̱rowa̱yaj ayá̱ꞌ kimatikej a̱ꞌyéj in Jesús. Niga kentende̱rowa̱yaj itajto̱lmej profe̱tajmej, yej molee̱rowa nochipa pan día kua̱ꞌ mose̱wilo; ijkó̱n kua̱ꞌ kimiktijkej Jesús kichijkej ken kijkuilojkej profe̱tajmej.",
        "028": "Malej akasilijkej te íga makimikti̱ka̱n, eꞌ kitekiꞌtajtanilijkej Pilato iga matatekimaka iga makimikti̱ka̱n Jesús.",
        "029": "Kua̱ꞌ kichíjkeja nochi kensan ijkuilijtoꞌ itájto̱l Dios ka̱n tajtowa de yéj, kitemowijkej ipan cruz, iwá̱n kito̱kátoja.",
        "030": "Eꞌ Dios ki‑ojpa‑ixitij ka̱n miktoya.",
        "031": "Iwá̱n miaꞌ días Jesús ki̱xne̱xtilij yej íwa̱n senemiáj Galilea iwá̱n Jerusalén. Iná̱n yejamej yej kita̱tapo̱wiáj la gente ken iga kitakej.",
        "032": "’Iná̱n nejamej nemi nimitzpowiliáj ye̱ꞌnoti̱ciaj de inó̱n yej Dios kijlij to‑ikyapatajwa̱n.",
        "033": "Tejamej ipilówa̱mpa yejamej, Dios kíchija yej kijtoj iga ki‑ojpa‑ixitij Jesús ka̱n miktoya, ijkó̱n ijkuilijtoꞌ ipan salmos dos: “Tej tinopiltzi̱n; a̱man nej nikchij iga wel xono.”",
        "034": "Dios kijtoj iga yawi ki‑ojpa‑ixiti̱ti ka̱n miktoꞌ iga amo mapala̱ni, ijkó̱n kijtowa ka̱n ijkuilijtoꞌ pan itájto̱l Dios: “Nia nimitzmakatij yej ye̱kti ken nikijlij David.”",
        "035": "Inó̱n iga no̱ ipan seꞌ salmo, kijtowa ijkí̱n: “Tej Dios, ayá̱ꞌ tiksemakas iga mapala̱ni inakayo motekipanowa̱ni yej tikpoxneki.”",
        "036": "Melá̱ꞌ iga David kimanda̱roj la gente de inó̱n tiempo, ken kitekimáꞌ Dios iwá̱n má̱j má̱j miguiꞌ, kito̱katoj ka̱n to̱ktokej itajwa̱n, iwá̱n pala̱niꞌ inakayo.",
        "037": "Eꞌ inakayo inó̱n yej Dios kixitij ka̱n miktoya, ayá̱ꞌ pala̱niꞌ.",
        "038": "Nokni̱wa̱n, iní̱n yej nimitzmati̱ltiáj: Jesús wel mitzperdona̱rowiliáj yej ankichijkej yej aye̱kti.",
        "039": "Iley Moisés awel te̱pale̱wiá kua̱ꞌ tikchi̱waj yej aye̱kti, eꞌ Dios te̱perdona̱rowiliá yej tikchijkej yej aye̱kti iga ticre̱dowaj ipan Jesús.",
        "040": "Xikchi̱waka̱n iga amo mawi̱ki ipan amejwa̱n yej kijkuilojkej profe̱tajmej, ka̱n kijtojkej ijkí̱n:",
        "041": "Taꞌ xikitaka̱n amejwa̱n yej ankaja̱wilmatij itájto̱l Dios, ximomajti̱ka̱n, iwá̱n xipoliwíka̱nya; iga nej yej niDio̱s, nikchi̱wa ipan ini̱mej días, yej ayí̱ꞌ ankitaj, este ayá̱ꞌ ankicre̱do̱skej, malej iga agaj mitzpowili̱skej.",
        "042": "Kua̱ꞌ Pablo iwá̱n yej íwa̱n nemiáj ki̱skej ipan itio̱pamej judiyojmej, la gente kitajtanilijkej iga ipan seꞌya día kua̱ꞌ mose̱wilo makita̱tapo̱wi̱ka̱n de inó̱mpasan.",
        "043": "Kua̱ꞌ mojmoya̱wílo̱ꞌya tio̱pan, miaꞌ judiyojmej iwá̱n yej ayéj judiyojmej eꞌ kicre̱dojkej ken tamachtiáj judiyojmej, kitokatiajkij Pablo iwá̱n Bernabé. Iwá̱n yejamej kino̱no̱tzkej iga amo makikajte̱waka̱n iyojwi Dios yej te̱neki.",
        "044": "Ipan seꞌya semana, ipan día kua̱ꞌ mose̱wilo, monechkoj nochi gente de inó̱n a̱ltepe̱ꞌ iga kikakitoj itájto̱l Dios.",
        "045": "Eꞌ kua̱ꞌ judiyojmej kitakej komati gente nechkatokej, ki̱xitakej iwá̱n pe̱wakej kipo̱powakej Pablo iwá̱n kajajwakej.",
        "046": "Iwá̱n Pablo iwá̱n Bernabé ayá̱ꞌ majmawikej iga tajtojkej; kijtojkej: —Ye̱kti katka achto amejame̱n manimitzpowili̱ka̱n itájto̱l Dios, amejwa̱n yej anjudiyojmej; eꞌ ayá̱ꞌ ankikakisnékijoꞌ iwá̱n ayá̱ꞌ ankinekij xonoka̱n ka̱n nochipa onolo̱j wa̱n Dios. Iná̱n niawij nikta̱tapo̱wi̱tij yej ayéj judiyojmej.",
        "047": "Iga ijkó̱n ne̱tekimakakej toTe̱ko, kijtoj: Tej nimitztapejpen iga xikta̱wi nochi yej ayéj judiyojmej, iga xikpowili̱tij nochi yej onoꞌ ipan iní̱n ta̱jli iga mamoma̱nawi̱ka̱n.",
        "048": "Kua̱ꞌ kikakikej yej ayéj judiyojmej pa̱kikej, pe̱wakej kijtojkej iga itájto̱l toTe̱ko pox ye̱kti. Iwá̱n kicre̱dojkej inochi̱n yej ijko̱nya onóyaya iga yejame̱n yej yawij onotij nochipa wa̱n Dios.",
        "049": "Iwá̱n ijkó̱n iga itájto̱l Dios mopowaꞌ no̱ya̱n ipan inó̱n ta̱jli.",
        "050": "Eꞌ judiyojmej tajtojkej iwá̱n sekin siwa̱tkej yej kiye̱ꞌitaj iwa̱nkiꞌ kimajmawiliáj Dios. Judiyojmej no̱ tajtojkej iwá̱n tajta̱gaꞌ yej tayaka̱ntokej yej ompa icha̱mej, kitejtekimakakej iga makitalo̱chti̱ka̱n Pablo iwá̱n Bernabé este que maki̱saka̱n ompa.",
        "051": "Iwá̱n Pablo iwá̱n Bernabé kitzejtzelojkej iyikxita̱lpino̱lmej iga makitaka̱n iga ayompa kichijkej judiyojmej, iwá̱n yajkij asitoj Iconio."
    },
    "014": {
        "head_1": "Pablo iwá̱n Bernabé onokej a̱ltepe̱ꞌ Iconio",
        "001": "Ipan a̱ltepe̱ꞌ Iconio, Pablo iwá̱n Bernabé senyajkij ipan itio̱pan judiyojmej iwá̱n ta̱tapowakej de Jesús, iwá̱n pox miaꞌ kicre̱dojkej. Kicre̱dojkej no̱ sekin yej ayéj judiyojmej.",
        "002": "Eꞌ judiyojmej yej ayá̱ꞌ kicre̱dojkej Jesús kijijlijkej yej ayéj judiyojmej iga amo makiye̱ꞌitaka̱n yej kitokaj Jesús.",
        "003": "Inó̱n iga Pablo iwá̱n Bernabé wejkajkej iga ompa onoyaj, amajmawikej iga ta̱tapojkej, iga yejame̱n moconfia̱rojtoyaj ipan toTe̱ko. Iwá̱n toTe̱ko kipale̱wia̱yaj iga mane̱si iga te̱neki Dios, iwá̱n kimáꞌ poder iga kichi̱wayaj miaꞌ milagro.",
        "004": "Eꞌ la gente yej cha̱ntitokej a̱ltepe̱ꞌ Iconio, yojyokatitoyaj; sekin kitajtowilia̱yaj judiyojmej iwá̱n sekin apo̱stolejmej.",
        "005": "Iwá̱n judiyojmej iwá̱n yej ayéj judiyojmej motajto̱ltijkej iwá̱n yej manda̱rowaj, motajto̱ltijkej iga makajajwaka̱n iwá̱n makitemikti̱ka̱n apo̱stolejmej.",
        "006": "Eꞌ kimatikej Pablo iwá̱n Bernabé; cholojkej, yajkij a̱ltepe̱mej Listra iwá̱n Derbe, yej onoꞌ ipan íta̱l Licaonia. Nentinemikej ipan a̱ltepe̱tzitzi̱n yej ómpasan najná̱ꞌ onoꞌ,",
        "head_2": "Kitewiáj Pablo ipan a̱ltepe̱ꞌ Listra",
        "007": "ompa no̱ kipojtinenkej itájto̱l Jesucristo.",
        "008": "Ompa Listra kasitoj se̱ ta̱gaꞌ e̱watoꞌ, ko̱xo. Awel nejnemi iga itékiya.",
        "009": "Kua̱ꞌ Pablo nemi ta̱tapowa, inó̱n ta̱gaꞌ takaktoya. Pablo kitachi̱lij iwá̱n kitaꞌ iga inó̱n ta̱gaꞌ moconfia̱roj iga wel maachitiá.",
        "010": "Iwá̱n kitzajtzílijpa iga kijlij: —Ximoye̱ꞌketza. Iwá̱n ta̱gaꞌ moketzaꞌ, este tzikui̱niꞌ iwá̱n pé̱waꞌya iga nejnen.",
        "011": "Kua̱ꞌ kitakej yej kichij Pablo, pe̱ꞌ tzajtzikej; tajtojkej ipan itájto̱l yej de Licaonia, kijtojkej: —¡Mataj temójkeja in dio̱smej ken tajta̱gaꞌ! ¡Nija onokej iwá̱n tejame̱n!",
        "012": "Iwá̱n Bernabé kito̱ka̱wijkej dios Júpiter, iwá̱n Pablo kito̱ka̱wijkej dios Mercurio, a iga yéjwaꞌ in yej tajtowa̱ya.",
        "013": "Iwá̱n isacerdo̱tej Júpiter yej kipiaya itio̱pan ipansan tate̱n a̱ltepe̱ꞌ, kiwi̱guilijkej to̱rojmej iwá̱n ko̱skamej de xo̱chiꞌ. Iwá̱n sacerdote iwá̱n la gente kinekiáj makiweyimati̱lti̱ka̱n, makimijmiktilí̱ka̱mpa to̱rojmej.",
        "014": "Kua̱ꞌ inó̱n kimatikej apo̱stolejmej Bernabé iwá̱n Pablo, kitza̱tzaya̱nkej itzotzolmej, yajkij ka̱n nechkatokej la gente, este tajkoya̱n, iwá̱n tzajtzikej:",
        "015": "—¡A̱yo̱mbrej amejwa̱n! ¿Te iga ijkó̱n nemi ankichi̱waj? Esi nejame̱n no̱ nitajta̱gamej kensan amejwa̱n, inó̱n iga niwa̱lkej nimitzijli̱koj iga xikajte̱waka̱n iga ankichi̱waj yej ajaye̱kti iwá̱n xiktokáka̱nya inó̱n Dios yej isatoꞌ, yej kichij cielo, ta̱jli iwá̱n láma̱r iwá̱n nochi yej onoꞌ ipan iní̱n ta̱jli.",
        "016": "Ikya Dios kisemáꞌ nochi gente iga manemika̱n ken yejamej kinekij,",
        "017": "malej iga nochipa te̱ne̱xtilia̱yaj a̱ꞌyéj in yéj iga te̱chi̱wilia̱yaj yej ye̱kti. Dios te̱wetzi̱ltiliá kiawa̱ꞌ iga mamochi̱wa yej tikto̱kaj. Te̱maka komati yej matikua̱ka̱n iga matipa̱kika̱n.",
        "018": "Eꞌ malej apo̱stolejmej ijkó̱n kijtojkej, alí̱n poliwiá iga awel kika̱waltia̱yaj iga makimikti̱ka̱n to̱rojmej iga makiweyimati̱lti̱ka̱n.",
        "019": "Iwá̱n asikej sekin judiyojmej de Antioquía iwá̱n de Iconio, ino̱mej kiyo̱lyama̱nkej la gente yej ompa icha̱mej iga makitemikti̱ka̱n, iwá̱n kitewijkej Pablo. Yejamej kijtojkej anka kimiktíjkeja iwá̱n kiwawatatzojkej, kiki̱xtijkej ipan a̱ltepe̱ꞌ.",
        "020": "Kua̱ꞌ yej kitokaj Jesucristo kiyawalojkej Pablo, yéj moketzaꞌ iwá̱n yajki sej ipan a̱ltepe̱ꞌ. Kua̱ꞌ tane̱siꞌ, Pablo iwá̱n Bernabé yájkija a̱ltepe̱ꞌ Derbe.",
        "021": "Kua̱ꞌ kipójkeja itájto̱l Jesús ipan a̱ltepe̱ꞌ Derbe, ompa miaꞌ kicre̱dojkej. Iwá̱n yajkij sej a̱ltepe̱mej Listra, Iconio iwá̱n Antioquía.",
        "022": "Ompa kanima̱rojtinenkej tokni̱wa̱n yej kitokaj Jesús, kijlijtinenkej iga nochipa mamoconfia̱ro̱ka̱n pan toTe̱ko; kijlijkej iga poxsan kikno̱chi̱waskej iga wel makalakika̱n ka̱n reina̱rowa Dios.",
        "head_3": "Pablo wa̱n Bernabé yawij sej Antioquía yej onoꞌ ipan íta̱l Siria",
        "023": "Iwá̱n no̱ kita̱lkej ancia̱nojmej b yej mamanda̱ro̱ka̱n sejsé̱ ka̱n monechkowaj yej kitokaj Jesucristo. Kua̱ꞌ támiꞌya ora̱dojkej iwá̱n mayuna̱rojkej, kikajtéjkeja ipan ima̱ꞌ toTe̱ko yej ípan kicre̱dojkej.",
        "024": "No̱ panojkej pan estado de Pisidia iwá̱n asikej ipan estado de Panfilia.",
        "025": "Kipojkej itájto̱l Jesucristo ipan a̱ltepe̱ꞌ Perge, iwá̱n yájkija a̱ltepe̱ꞌ Atalia.",
        "026": "Ompa tejkajkej ipan weyi á̱ka̱l iga mokuepkej sej a̱ltepe̱ꞌ Antioquía. Ipan inó̱n a̱ltepe̱ꞌ, tokni̱mej yej kitokaj Jesucristo kiti̱tankej Pablo wa̱n Bernabé iga maya̱ka̱n wejka iga makipowatij itájto̱l Dios, iwá̱n kitajtanilijkej Dios iga makicuida̱ro̱ka̱n. Inó̱n ve̱j tamiꞌ kichijkej inó̱n tekipáno̱l, inó̱n iga mokuepkej sej.",
        "027": "Kua̱ꞌ Pablo wa̱n Bernabé asikej Antioquía, kinechkojkej yej kitokaj Jesucristo iwá̱n kipowilijkej nochi ken Dios kichij iwá̱n yejame̱n, iwá̱n kén iga Dios kichij iga yej ayéj judiyojmej no̱ makicre̱do̱ka̱n."
    },
    "015": {
        "head_1": "Monechko̱lo Jerusalén",
        "001": "Inó̱n tiempo asikej Antioquía sekin tajta̱gaꞌ yej wa̱lkej ipan ta̱jli de Judea. Ijkí̱n kijlijkej yej kitokaj Jesucristo: —Awel anmoma̱nawi̱skej siga ayá̱ꞌ anmocircuncida̱ro̱skej a ijkó̱n ken tatekimaka iley Moisés.",
        "002": "Pablo iwá̱n Bernabé mote̱nki̱tzkijkej iwá̱n ino̱mej yej wa̱lkej Judea. Después Pablo iwá̱n Bernabé iwá̱n sekin tokni̱wa̱n kitapejpenkej iga maya̱ka̱n Jerusalén iga matajto̱tij iwá̱n apo̱stolejmej iwá̱n yej iyancia̱nojmej b ino̱mej yej kicre̱dowaj Jesucristo ipan inó̱n a̱ltepe̱ꞌ.",
        "003": "Tokni̱wa̱n yej kitokaj Jesús yej cha̱ntitokej Antioquía, kiti̱tankej; wa̱n kua̱ꞌ panojkej ipan ita̱lmej Fenicia iwá̱n Samaria kipojkej ken iga yej ayéj judiyojmej kikajtejkej ken ikya kichi̱wayaj iga kitokákeja Dios. Iwá̱n kua̱ꞌ inó̱n kikakiáj tokni̱wa̱n yej kitokaj Jesús, poxsan pa̱kikej.",
        "004": "Kua̱ꞌ Pablo iwá̱n Bernabé asikej Jerusalén ki‑o̱mema̱wijkej yej kitokaj Jesús, apo̱stolejmej iwá̱n ancia̱nojmej. Pablo iwá̱n Bernabé kipojkej nochi yej Dios kichij iwá̱n yejame̱n.",
        "005": "Eꞌ sekin fariseojmej yej no̱ kicre̱dojtokej Jesús, moketzkej iwá̱n kijtojkej: —No̱ mamocircuncida̱ro̱ka̱n yej kicre̱dowaj Jesús yej ayéj judiyojmej iwá̱n mamotekimaka iga makichi̱waka̱n ken kijtowa iley Moisés.",
        "006": "Iwá̱n monechkojkej apo̱stolejmej iwá̱n ancia̱nojmej iga tajtojkej de inó̱n.",
        "007": "Kua̱ꞌ wéjkaja iga ta̱tapowakej, Pedro moketzaꞌ, iwá̱n kijtoj: —Nokni̱wa̱n, amejwa̱n ankimátija ken iga Dios ikya ne̱tapejpen iga manikpowili yej ayéj judiyojmej ye̱ꞌnoti̱ciaj yej tasalva̱rowa iga no̱ makicre̱do̱ka̱n Dios.",
        "008": "Iwá̱n Dios, yej ki̱xmati nochi iya̱lmaj, tane̱xtilij iga no̱ kinekij ino̱mej gente iwá̱n kimakakej iyEspí̱ritoj kensan tejame̱n no̱ te̱makakej.",
        "009": "Dios ayá̱ꞌ tejáme̱nsan te̱ye̱ꞌita, no̱ yejame̱n kiye̱ꞌitaj. Iga yejame̱n moconfia̱rojkej ipan Jesús, kajkej ken tikita yej ayá̱ꞌ kichijkej yej aye̱kti.",
        "010": "Iná̱n, ¿te iga ayá̱ꞌ ankitawelcre̱dowaj yej Dios kichij, iwá̱n ankitekimakaj tokni̱mej yej kitokaj Jesús iga makichi̱waka̱n yej niga tejamej awel tikchi̱waj, niga to‑ikyapatajwa̱n awel kichijkej?",
        "011": "Ma̱jwaꞌ tejamej ticre̱dowaj iga toTe̱ko Jesús te̱ma̱nawij iga te̱poxneguiꞌ, ayéj iga tikixta̱waj; ijko̱nsan no̱ yejame̱n moma̱nawiáj iga kicre̱dowaj.",
        "012": "Iwá̱n ayagaj tajtoj. Tajtakaktikajkej kua̱ꞌ pe̱ꞌ ta̱tapowakej Bernabé iwá̱n Pablo. Kipojkej kén iga Dios kipale̱wijkej iga makichi̱waka̱n mila̱grojmej ipan ino̱mej yej ayéj judiyojmej iga mami̱xkui̱ti̱ka̱n iwá̱n makicre̱do̱ka̱n.",
        "013": "Kua̱ꞌ tamiꞌ ta̱tapowakej Bernabé iwá̱n Pablo, Jacobo kijtoj: —Nokni̱wa̱n, taꞌ xine̱kakika̱n:",
        "014": "Simón Pedro te̱powilij kén iga Dios achto ve̱j ki‑omemawij ino̱mej yej ayéj judiyojmej iga no̱ mamochi̱waka̱n itatki.",
        "015": "Iní̱n nemi mochi̱wa ijkó̱n ken kijkuilojkej profe̱tajmej. Ijkí̱n kijtowa ka̱n ijkuilijtoꞌ:",
        "016": "Nej amote̱ko Dios, iwá̱n niwi̱ꞌ sej. Nikchi̱was iga marreina̱roj sej se̱ ipiltzi̱n yej ipilówa̱mpa David.",
        "017": "Iga nochi mane̱te̱mo̱ka̱n, iga yej ayéj judiyojmej makite̱ne̱wi noto̱ka̱ꞌ.",
        "018": "Ijkó̱n kijtowa toTe̱ko, yej desde ikyay kijtoj iga mochi̱was.",
        "019": "Jacobo no̱ kijtoj: —Inó̱n iga nej nikijtowa iga yej ayéj judiyojmej amo matiktekimakaka̱n iga makichi̱waka̱n yej akipale̱wiáj; yejamej kikajtéjkeja yej ikya kichi̱waya iga kitókaja Dios.",
        "020": "Ma̱jwaꞌ matikijkuilowili̱ka̱n iga amo makikua̱ka̱n nakaꞌ yej momiktiliapa i̱dolojmej, iwá̱n amo agaj mamasi iwá̱n yej ayá̱ꞌ iwá̱n na̱miktitoꞌ, iwá̱n amo makikua̱ka̱n inakayo yo̱lka̱mej yej mokechmeká̱najpa, iwá̱n amo no̱ makikua̱ka̱n esti.",
        "head_2": "Kiti̱taniliáj se̱ a̱maꞌ yej ayéj judiyojmej",
        "021": "Porque desde ikya onoꞌ ipan sejsé̱ a̱ltepe̱ꞌ yej tane̱xtiliá ken ijkuilijtoꞌ ipan iley Moisés, cada día kua̱ꞌ mose̱wilo molee̱rowa ipan itio̱pamej judiyojmej.",
        "022": "Apo̱stolejmej iwá̱n ancia̱nojmej iwá̱n nochi yej kitokaj Jesucristo kijtojkej iga mamotapejpena sekin de yejáme̱mpasan iga masenyaka̱n Antioquía iwá̱n Pablo iwá̱n Bernabé. Iwá̱n kitapejpenkej Judas, yej ito̱ka̱ꞌ no̱ Barsabás, no̱ kitapejpenkej Silas. Yejame̱n achi má̱j tayaka̱ntokej ipan yej kitokaj Jesús.",
        "023": "Iwá̱n yejame̱n kiwi̱gakej a̱maꞌ, ijkí̱n kijtowa: “Nejamej apo̱stolejmej, ancia̱nojmej iwá̱n amokni̱wa̱n yej no̱ kitokaj Jesús, nimitzti̱taniliáj saludos amejwa̱n anokni̱wa̱n yej ayéj anjudiyojmej, yej ancha̱ntitokej Antioquía iwá̱n yej ancha̱ntitokej ipan ita̱lmej Siria iwá̱n Cilicia.",
        "024": "Nikmatikej iga yájkajkiꞌ ompiga sekin de nijpamej, eꞌ ayéj nejamej nikti̱tankej. Yajkij mitzyo̱lpatatoj iga mitzijli̱toj iga ximocircuncida̱ro̱ka̱n wa̱n xikchijtoka̱n ken kijtowa iley Moisés.",
        "025": "Nejame̱n nita̱tapowakej, iwá̱n nikye̱ꞌitakej iga niktapejpenkej sekin yej kitokaj Jesús yej yawij mitzitatij, senyawij iwá̱n tokni̱mej yej nikpoxnekij, Bernabé iwá̱n Pablo.",
        "026": "Ini̱mej tajta̱gaꞌ kisenta̱lkej iya̱lmajmej malej ka̱naj kimijti̱jnékija iga kitokaj toTe̱ko Jesucristo.",
        "027": "Inó̱n iga nimitzti̱taniliáj Judas iwá̱n Silas. Yejamej ima̱tikamej yawij mitzta̱tapo̱wi̱tij de iní̱n yej nimitzijlijkej.",
        "028": "Iyespí̱ritoj Dios ne̱ne̱xtilijkej iwá̱n nejamej nikye̱ꞌitaj iga amo mamitztekimakaka̱n iga xikchi̱waka̱n nochi yej tatekimaka iley Moisés, xikchi̱wáka̱nsan iní̱n yej niawij nimitzijli̱tij:",
        "029": "Ayoꞌ xikua̱ka̱n nakaꞌ yej momiktiliajpa i̱dolojmej, iwá̱n amo no̱ xikua̱ka̱n esti, niga inakayo no̱ anímal yej mokechmeká̱napa, iwá̱n amo agaj mamasi iwá̱n yej ayá̱ꞌ íwa̱n na̱miktitoꞌ. Siga ankichi̱waj ken nimitzijliáj, anye̱ꞌnemiskej. Xiye̱ꞌonoka̱n.”",
        "030": "Iwá̱n ino̱mej yej kitapejpenkej yajkij Antioquía, ompa kinechkojkej tokni̱mej yej kitokaj Jesucristo iwá̱n kimakakej a̱maꞌ.",
        "031": "Kua̱ꞌ yej kitokaj Jesús kilee̱rojkej inó̱n a̱maꞌ, poxsan yo̱lpa̱kikej iga kiyo̱lchikajkej.",
        "032": "Wa̱n como Judas iwá̱n Silas no̱ profe̱tajmej, kanima̱rojkej iwá̱n kiyo̱lchikajkej yej kitokaj Jesús kua̱ꞌ kita̱tapo̱wijkej.",
        "033": "Kua̱ꞌ ino̱mej yej wa̱lkej Jerusalén wejkájkeja iga onokej Antioquía, yej kitokaj Jesús kinawatijkej iga maye̱ꞌya̱ka̱n sej ka̱n onokej yej kiti̱tankej.",
        "034": "Eꞌ Silas kijtoj iga maká̱wi‑oꞌ ompa.",
        "head_3": "Pablo yawi sej wejka iga kipowati itájto̱l Jesucristo",
        "035": "No̱ Pablo iwá̱n Bernabé ka̱wikej Antioquía. Yejame̱n wa̱n komati tokni̱mej tamachtijkej itájto̱l toTe̱ko.",
        "036": "Kua̱ꞌ acha̱ wejkatiꞌ iga ompa onokej, Pablo kijlij Bernabé: —Matia̱ka̱n matikpaxa̱lowili̱tij yej kitokaj Jesús no̱ya̱n ipan a̱ltepe̱mej kajká̱n tikpojkej itájto̱l toTe̱ko iga matikitaka̱n ken onokej.",
        "037": "Iwá̱n Bernabé kinekiá iga mayawi no̱ Juan, yej ito̱ka̱ꞌ no̱ Marcos;",
        "038": "eꞌ Pablo ayá̱ꞌ kineꞌ iga mayawi Marcos iwa̱mej, iga Marcos ikya takajtej ipan ta̱jli de Panfilia, ayꞌya tapale̱wij iga kipowaj itájto̱l Dios.",
        "039": "Iwá̱n awel motajto̱lkui̱lijkej iwá̱n moka̱kajtejkej. Bernabé yájkisan iwá̱n Marcos. Tejkajkej ipan weyi á̱ka̱l iga yajkij tajkóta̱l c Chipre,",
        "040": "eꞌ Pablo kitapejpen Silas. Iwá̱n yej kitokaj Jesús kitajtanilijkej toTe̱ko iga maye̱ꞌya̱ka̱n iwá̱n makipale̱wi̱ka̱n."
    },
    "016": {
        "head_1": "Timoteo yawi wa̱n Pablo wa̱n Silas",
        "001": "Pablo iwá̱n Silas asikej ipan a̱ltepe̱mej yej ito̱ka̱ꞌ Derbe iwá̱n Listra, ompa kasikej se̱ yej ito̱ka̱ꞌ Timoteo yej no̱ kitoka Jesús, ipiltzi̱n se̱ siwa̱ꞌ judía yej no̱ kitoka Jesús, eꞌ itaj irrá̱zajpa griego.",
        "002": "Iwá̱n tokni̱wa̱n de Listra iwá̱n de Iconio ye̱ꞌtajtowa̱yaj de Timoteo.",
        "003": "Pablo kineꞌ iga Timoteo mayawi iwá̱n, eꞌ achto kicircuncida̱roj iga makiye̱ꞌitaka̱n judiyojmej yej de ompígapa, iga nochi kimatiáj iga itaj Timoteo irrá̱zajpa griego.",
        "004": "Iwá̱n kajká̱n pano̱tia̱yaj ipan a̱ltepe̱mej, kijlia̱yaj iga makichi̱waka̱n tokni̱wa̱n kensan kijtojkej apo̱stolejmej iwá̱n ancia̱nojmej a yej onokej Jerusalén.",
        "head_2": "Dios kine̱xtiliá Pablo iga mayawi ipan estado yej ito̱ka̱ꞌ Macedonia",
        "005": "Iwá̱n tokni̱wa̱n yej kitokaj Jesús kimelaꞌsenta̱lijkej iya̱lmajmej ipan yéj, iwá̱n cada día má̱j komatiayaj.",
        "006": "IyEspí̱ritoj Dios akimakaltij iga mamopowa itájto̱l Dios ipan el estado de Asia. Inó̱n iga panojkej ipan estado de Frigia iwá̱n estado de Galacia.",
        "007": "Iwá̱n asikej ka̱n tantoꞌ estado de Misia. Kejla̱nkej iga maya̱ka̱n estado de Bitinia, eꞌ iyEspí̱ritoj Jesús akimakaltij iga maya̱ka̱n ompiga.",
        "008": "Iwá̱n sanpanojkej Misia iwá̱n asikej a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Troas ka̱n moketza a̱ka̱lmej.",
        "009": "Ompa tayowaka̱n Pablo kitaꞌ se̱ visión. Kitaꞌ iga ejkatoꞌ se̱ ta̱gaꞌ del estado de Macedonia, kijlij: “Xaj Macedonia iga xine̱pale̱wi̱tij.”",
        "head_3": "Pablo iwá̱n Silas onokej Filipos",
        "010": "Kua̱ꞌ Pablo kitaꞌ inó̱n visión, nimaní̱n nimajabia̱rojkej, b iga nikmatikej iga Dios nemi ne̱no̱tzaj iga ompiga manikpowatij itájto̱l Jesucristo.",
        "011": "Ompa Troas nitejkajkej ipan weyi á̱ka̱l iga niajkij ipan tajkóta̱l c yej ito̱ka̱ꞌ Samotracia. Iwá̱n ipan seꞌya día nasikej a̱ltepe̱ꞌ Neápolis.",
        "012": "De ompa niajkij Filipos, inó̱n weyi‑a̱ltepe̱ꞌ yej onoꞌ ipan estado de Macedonia, ompa ayá̱ꞌ nipoxwejkajkej.",
        "013": "Se̱ día kua̱ꞌ mose̱wilo, niki̱skej ipan weyi‑a̱ltepe̱ꞌ iwá̱n niajkij ipan a̱te̱n ka̱n nochipa ora̱do̱lo. Nimotajta̱lkej, iwá̱n nikpowilijkej itájto̱l Jesucristo siwa̱tkej yej ompa monechkojkej.",
        "014": "Iwá̱n ompa onoya se̱ siwa̱ꞌ yej wa̱laj a̱ltepe̱ꞌ Tiatira yej ito̱ka̱ꞌ Lidia, yej kinamakaya a̱xokotzótzol yej este xolaktiꞌ. Inó̱n siwa̱ꞌ no̱ kiweyimati̱ltia̱ya Dios. Takaktoya, iwá̱n toTe̱ko kichij iga inó̱n siwa̱ꞌ makitajto̱lkui Pablo.",
        "015": "Iwá̱n mobautiza̱roj iwá̱n inochi ifami̱liaj. Después kineꞌ mania̱ka̱n icha̱n; ne̱tekiꞌijlijkej: —Siga ankitaj iga nicré̱doja toTe̱ko Jesús, xa̱ka̱n nocha̱n iwá̱n ompa xika̱wika̱n. Iwá̱n ne̱tekiꞌijlijkej iga ompa manika̱wika̱n.",
        "016": "Iwá̱n se̱ día kua̱ꞌ nemi nia̱yaj ka̱n ni‑ora̱do̱tij, nimasikej iwá̱n se̱ takotzi̱n yej kipiaya espíritu yej tane̱xtilia̱ya yej mochí̱wasoꞌ. Kipiaya ite̱komej yej kikojtoyaj. Iga takotzi̱n taadivina̱rowa̱ya ite̱komej kita̱nia̱yaj komati tomi̱n.",
        "017": "Inó̱n takotzi̱n ne̱tokatia̱yaj ka̱n nemi nia̱yaj iwá̱n Pablo; kijtojtia̱ya recio: —Ini̱mej tajta̱gaꞌ yej kiservi̱rowaj melaꞌDio̱s yej onoꞌ pox ajko, yejame̱n mitzijliáj katiapa ojti xiktokaka̱n iga ximosalva̱ro̱ka̱n.",
        "018": "Ijkó̱n kichijtoya miaꞌ días este que Pablo kuejkuesiwiꞌ, iwá̱n kijlij inó̱n espíritu yej onoya ipan inó̱n takotzi̱n: —Nimitztekimaka ipan ito̱ka̱ꞌ Jesucristo iga xiki̱sa ipan iní̱n takotzi̱n. Iwá̱n íkua̱ꞌsan ki̱saꞌ inó̱n espíritu.",
        "019": "Kua̱ꞌ ite̱komej inó̱n takotzi̱n kitakej iga ayꞌya wel kitata̱nili̱skej, kiki̱tzkijkej Pablo iwá̱n Silas, iwá̱n kiwi̱gakej tajkoa̱ltepe̱ꞌ, ka̱n onoꞌ yej manda̱rowaj.",
        "020": "Kua̱ꞌ asíkeja iyi̱xtaj jue̱zmej, kijtojkej: —Ini̱mej judiyojmej nemi kikuejkuesowaj toge̱ntej.",
        "021": "Iwá̱n tane̱xtiliáj iga mamochi̱wa ken yejamej kichi̱waj, inó̱n tejame̱n awel tikchi̱waj iga tejamej tirroma̱nojmej. d",
        "022": "Iwá̱n la gente ki‑onkawijkej Pablo iwá̱n Silas. Iwá̱n yej manda̱rowaj tatekimakakej iga makiki̱xtili̱ka̱n itzotzolmej iwá̱n makimagaka̱n iga kuatako̱ꞌ.",
        "023": "Kua̱ꞌ póxsanya kimagakej, kakijkej ipan cárcel. Iwá̱n yej kicuida̱rowa pre̱sojmej kijlijkej iga makiye̱ꞌcuida̱ro̱ka̱n iga amo cholo̱skej.",
        "024": "Kua̱ꞌ inó̱n kikáꞌ yej kicuida̱rowa pre̱sojmej, yajki kaki̱toj ka̱n má̱j ta‑ijtiꞌ ipan cárcel, kijikxi‑ilpijkej iga cadena ipan kuawiꞌ yej pox eti̱ꞌ.",
        "025": "Eꞌ tajkoyówal, Pablo iwá̱n Silas ora̱dojtoyaj iwá̱n kitakui̱kilijtoyaj Dios, iwá̱n sekin pre̱sojmej yej ompa onoyaj takaktoyaj,",
        "026": "iwá̱n paré̱j we̱jmo̱li̱nako ta̱jli. Iwá̱n mojo̱li̱nkej itaketzalyomej cárcel. Iwá̱n íkua̱ꞌ tapowikej nochi kalte̱mej, iwá̱n xijxitomikej nochi cadena yej iga ijilpitoyaj pre̱sojmej.",
        "027": "Kua̱ꞌ isate̱waꞌ yej kicuida̱rowa pre̱sojmej, kitaꞌ iga tapójtoꞌya cárcel, iwá̱n kiki̱xtij iyespa̱daj, e momiktiá̱yaya, iga yéj kijtoj anka cholójkeja pre̱sojmej. f",
        "028": "Eꞌ Pablo kitzajtzilij: —Amo ximomikti, nigaj nonokej nonochi̱n.",
        "029": "Iwá̱n yej kicuida̱rowa̱ya pre̱sojmej kitajtan tiꞌti, iwá̱n motalojtikalakito ka̱n onokej Pablo iwá̱n Silas, kuekuechkatiajki, motankua̱ketzato ite̱nojmej.",
        "030": "Iwá̱n kiki̱xtij Pablo iwá̱n Silas, iwá̱n yej kicuida̱rowa cárcel tatajtan: —¿Té̱ nikchi̱was iga manimosalva̱ro iga Dios amo mane‑ikno̱chi̱wa?",
        "031": "Yejamej kijtojkej: —Xicre̱do toTe̱ko Jesucristo iwá̱n timosalva̱ro̱j, tej, mosiwa̱ꞌ wa̱n mopilowa̱n.",
        "032": "Iwá̱n kipowilijkej itájto̱l Dios inó̱n yej kicuida̱rowa pre̱sojmej iwá̱n inochi̱n no̱ yej onokej ompa ícha̱n.",
        "033": "Iwá̱n ino̱nsan yówal inó̱n yéj kicuida̱rowa pre̱sojmej kipa̱kilij ikajlo̱ꞌ Pablo iwá̱n Silas ka̱n kimagakej. Después mobautiza̱roj iwá̱n nochi yej onoꞌ icha̱n.",
        "034": "Iwá̱n kiwi̱gaꞌ ícha̱n kitamakatoj. Inó̱n yej kicuida̱rowa pre̱sojmej iwá̱n inochi yej onoꞌ icha̱n pa̱kikej iga kicre̱dójkeja Dios.",
        "035": "Kua̱ꞌ tané̱siꞌya, yej manda̱rowaj kiti̱tankej policiyajmej iga kijli̱toj yej kicuida̱rowa pre̱sojmej iga makimajka̱waka̱n Pablo iwá̱n Silas.",
        "036": "Iwá̱n yej kicuida̱rowa pre̱sojmej kijlij Pablo: —Yej manda̱rowaj ne̱tekimakakej iga manimitzmajka̱waka̱n. Iwá̱n welja anye̱ꞌyawij.",
        "037": "Eꞌ Pablo kijlij policiyajmej: —Nejame̱n niciudada̱nojmej romano. g Iwá̱n iyi̱xtaj la gente ne̱yokamagakej iwá̱n neakijkej ipan cárcel kua̱ꞌ aya mojtowa siga ayompa nikchijkej. ¿Iwá̱n iná̱n kinekij mane̱majka̱waka̱n ichtákasan? ¡Ijkó̱n awel! Mawi̱kika̱n yejamej iga mane̱ki̱xti̱ka̱n.",
        "038": "Iwá̱n policiyajmej inó̱n yajkij kijli̱toj yej manda̱rowaj. Kua̱ꞌ yej manda̱rowaj kimatikej iga Pablo iwá̱n Silas no̱ ciudada̱nojmej romano, majmawikej.",
        "039": "Iwá̱n yej manda̱rowaj yajkij kitatoj Pablo iwá̱n Silas iga kijli̱toj iga amo makiwelkui̱li̱ka̱n iga kipre̱sojwijkej. Kijlijkej iga maki̱sáka̱nya ipan inó̱n a̱ltepe̱ꞌ."
    },
    "017": {
        "head_1": "Mokuejkueso̱lo a̱ltepe̱ꞌ Tesalónica",
        "001": "Pablo iwá̱n Silas panojkej ipan a̱ltepe̱mej yej ito̱ka̱ꞌ Anfípolis iwá̱n Apolonia. Iwá̱n asikej Tesalónica. Ompa onoya se̱ itio̱pan judiyojmej.",
        "002": "Pablo, ken iga nochipa kichi̱waya, yajki tio̱pan iga ta̱tapowatoj iwá̱n ino̱mej gente. E̱yi semanas ijkó̱n kichijtoya cada día kua̱ꞌ mose̱wilo.",
        "003": "Kua̱ꞌ ta̱tapowaya, itájto̱l kitaksaltia̱ya ka̱n ijkuilijtoꞌ itájto̱l Dios, ka̱n kijtowa iga Cristo yawi kikno̱chi̱watij iwá̱n yawi mikiti iwá̱n yawi sej ojpa‑isati. Pablo kijlijkej: —Ini̱nsan Jesús yej nemi nimitzijliáj, yéjyawaꞌ in Cristo.",
        "004": "Iwá̱n sekin judiyojmej kicre̱dojkej iwá̱n senemikej iwá̱n Pablo iwá̱n Silas. No̱ kicre̱dojkej miaꞌ grie̱gojmej yej kiweyimati̱ltiáj Dios. Iwá̱n no̱ kicre̱dojkej miaꞌ siwa̱tkej yej tayaka̱ntokej ipan inó̱n a̱ltepe̱ꞌ.",
        "005": "Eꞌ judiyojmej yej akicre̱dowa̱yaj ipan Jesús ta‑i̱xitakej, iwá̱n kite̱mojkej tajta̱gaꞌ yej ayá̱ꞌ ye̱ꞌnemij yej akipiáj te̱ kichi̱waj, kinechkojkej miaꞌ gente de inó̱n a̱ltepe̱ꞌ iga kiyokachijkej iga o̱o̱yowaj iwá̱n iga takuejkuesowaj. Iwá̱n yajkij cha̱n Jasón iga makiki̱xti̱ka̱n Pablo iwá̱n Silas iga makiwi̱gaka̱n iyi̱xtaj la gente.",
        "006": "Eꞌ como ayá̱ꞌ kasikej ompa, kiwawatatzojtiajkij Jasón iwá̱n sekin tokni̱mej iyi̱xtaj yej manda̱rowaj ipan inó̱n a̱ltepe̱ꞌ; ijkí̱n tzajtzikej: —Pablo wa̱n Silas tayojyo̱lxelojtinemij no̱ya̱n ipan iní̱n ta̱jli, iná̱n este nígaja no̱ asikej,",
        "007": "iwá̱n Jasón ki‑o̱me̱ma̱wij icha̱n. Nochi yejamej ayá̱ꞌ kichi̱waj ken tatekimaka torre̱y César, a iga kijtowaj iga onoꞌ seꞌ rey yej ito̱ka̱ꞌ Jesús.",
        "008": "Kua̱ꞌ iní̱n kikaguiꞌ la gente iwá̱n yej manda̱rowaj este yo̱lchichi̱yakej.",
        "head_2": "Pablo iwá̱n Silas asij a̱ltepe̱ꞌ Berea",
        "009": "Eꞌ Jasón iwá̱n sekin kixtajkej iga wel makimajka̱wáka̱noꞌ iwá̱n kimajkajkej.",
        "010": "Iwá̱n tayowaka̱n yej kitokaj Jesús nimaní̱n kiki̱xtijkej Pablo iwá̱n Silas iga maya̱ka̱n Berea. Kua̱ꞌ asitoj ompiga yajkij itio̱pan judiyojmej.",
        "011": "Ini̱mej judiyojmej poxsan te‑ijikni̱mej ayéj ken de Tesalónica, iga yo̱lpa̱kikej iga kicre̱dojkej yej kipowaꞌ Pablo, iwá̱n nochipa momachtia̱yaj ipan itájto̱l Dios iga makimatika̱n siga ijko̱nya ken kine̱xtilijkej.",
        "012": "Ijkó̱n iga miaꞌ judiyojmej kicre̱dojkej, iwá̱n no̱ miaꞌ tajta̱gaꞌ iwá̱n siwa̱tkej yej tayaka̱ntokej yej irrá̱zajpa griego.",
        "013": "Eꞌ kua̱ꞌ judiyojmej de Tesalónica kimatikej iga Pablo no̱ nemi kipowa itájto̱l Dios ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Berea, yajkij ompiga iga kijichtakawi̱toj la gente iga amo makiye̱ꞌitaka̱n Pablo.",
        "014": "Eꞌ tokni̱wa̱n kiti̱tankej Pablo iga mayawi lama̱rte̱noj, mie̱j Silas iwá̱n Timoteo ka̱wíkejoꞌ Berea.",
        "head_3": "Pablo ono a̱ltepe̱ꞌ Atenas",
        "015": "Yej kojmakatoj Pablo kika̱watoj este ipan a̱ltepe̱ꞌ Atenas. Iwá̱n ompay mokuepkej; Pablo kijlij yej kojmakatoj iga makijli̱ka̱n Silas iwá̱n Timoteo iga sémiya ompígaya makasitij.",
        "016": "Mie̱j Pablo kichi̱xtoya Silas iwá̱n Timoteo ipan a̱ltepe̱ꞌ Atenas, tatatzkay iya̱lmaj iga ompa kitaꞌ poxsan i̱dolojmej.",
        "017": "Inó̱n iga kita̱tapo̱wia̱yaj judiyojmej ipan itio̱pan, iwá̱n ompa no̱ kita̱tapowia̱yaj sekin yej kiweyimatiáj Dios. Iwá̱n nochipa kita̱tapowia̱ya gente yej monechkowa̱yaj plaza.",
        "018": "Iwá̱n sekin yej momachtia̱yaj yej kijlia̱yaj epicúreos, b iwá̱n sekin yej momachtia̱yaj yej kijlia̱yaj estoicos, c pe̱waꞌ ta̱tapowakej iwá̱n Pablo. Kijtowa̱yaj: —¿Ix te̱ a̱n te‑ijli̱jneki in iní̱n ta̱gaꞌ yej pox tajtowa? Iwá̱n sekin kijtowa̱yaj: —Ne̱si ken te̱powiliá de séꞌpaya dio̱smej. Ijkó̱n kijtojkej iga Pablo kita̱tapo̱wia̱yaj itájto̱l Jesús iwá̱n kijtowa̱ya no̱ iga ojpa‑isalo.",
        "019": "Iwá̱n kiwi̱gakej ka̱n kito̱ka̱wiáj Areópago, ka̱n nochipa monechkowa̱yaj sekin yej tamachtia̱yaj, iwá̱n kitajtankej Pablo: —¿Ix wel nikmatiskej te̱ iteki yej nemo̱ꞌ anne̱ne̱xtiliáj?",
        "020": "Iga nemi anne̱powiliáj yej ayi̱ꞌpa nokta nikakij, iwá̱n niknekij manikmatika̱n té̱ nokta kijto̱jneki.",
        "021": "Iga nochi yej icha̱n Atenas iwá̱n ti̱ltikmej yej ompa cha̱ntitoyaj poxsan kiyo̱lmakayaj iga makikakika̱n yej áyapa i̱ꞌ mokaki.",
        "022": "Iwá̱n Pablo moketzaꞌ iyi̱xtaj yej monechkojkej iwá̱n kijtoj: —Amejwa̱n de Atenas, nej nikita iga poxsan ankicre̱dojtokej ipan dio̱smej.",
        "023": "Kua̱ꞌ nej nipanoj iwá̱n nitacháꞌ ka̱n amejwa̱n anmonechkowaj iga ankiweyimati̱ltiáj amodio̱smej, nikasiꞌ no̱ se̱ altar d ka̱n ijkuilijtoꞌ iní̱n tájto̱l: “DIOS YEJ AYÁ̱ꞌ MO‑I̱XMATI”. Pues de inó̱n Dios yej amejwa̱n ankiweyimati̱ltiáj malej iga ayá̱ꞌ anki̱xmatij, inó̱nyawaꞌ nokta nemi nimitzpowiliáj.",
        "024": "’Dios yej kichij iní̱n ta̱jli iwá̱n nochi yej onoꞌ ípan, yéj itatki cielo iwá̱n ta̱jli. Ayá̱ꞌ mocha̱ntiá ipan tio̱pamej yej tajta̱gaꞌ kichi̱waj.",
        "025": "Yéj akipolowa nité̱ iga matikpale̱wi̱ka̱n. Iga yejwaꞌ in yej kichi̱wa iga matonoka̱n iwá̱n wel matimijnelti̱ka̱n iwá̱n yéj te̱maka nochi yej tejamej tikpiáj.",
        "026": "’Ipan se̱ ta̱gaꞌ Dios kichij iga mapi̱wilo no̱ya̱n ipan iní̱n ta̱jli. Iwá̱n yéj kijtoj ke̱man se̱ nación yawi onoti iwá̱n ka̱n yawij mocha̱nti̱tij.",
        "027": "Dios ijkó̱n kichij iga makite̱mo̱ka̱n malej ken tama̱ma̱te̱mojtinémijpa iga makasika̱n, malej iga Dios ayá̱ꞌ wejka onoꞌ ipan sejsé̱ de tejamej.",
        "028": "Iga Dios tonokej, tinejnemij, iwá̱n tonoskej. Achi ijkó̱n kíjtoja se̱ yej de amejáme̱mpa yej wel kichi̱wa mo̱nsajtájto̱l, kijtoj: “Tejame̱n no̱ ipilowa̱n Dios.”",
        "029": "Siga tejame̱n ipilowa̱n Dios, awel tikuiskej iga toDio̱smej tejté̱ yej chijtoꞌ de oro o de plata o de teꞌti, yej kichi̱wa ta̱gaꞌ kensan yéj kejla̱miki.",
        "030": "Desde ikyay Dios ayá̱ꞌ kikno̱chij la gente ken iga kajasiá iga yejamej aya kimatiáj itájto̱l. Eꞌ iná̱n tatekimaka iga nochi gente no̱ya̱n ka̱n onolo̱ꞌ, makikajte̱waka̱n iga kichijtokej yej aye̱kti.",
        "031": "Iga Dios kitapejpen se̱ día kua̱ꞌ yawi kijuzga̱ro̱ti inochi gente kensan iga kichijkej. Dios kitapéjpenya se̱ ta̱gaꞌ yej yawi tajuzga̱ro̱ti, inó̱n mone̱xtij kua̱ꞌ ki‑ojpa‑ixitij ka̱n miktoya.",
        "032": "Kua̱ꞌ kikakikej iga ojpa‑isaj yej miktokej, sekin kaja̱wilmatikej iwá̱n sekin kijtowa̱yaj: —Anka seꞌ día niawij nimitzkakitij de ini̱nsan sej.",
        "033": "Iwá̱n Pablo ki̱saꞌ ka̱n nechkatoyaj."
    },
    "018": {
        "head_1": "Pablo onoꞌ a̱ltepe̱ꞌ Corinto",
        "001": "Kua̱ꞌ nochi iní̱n panoj, Pablo ki̱saꞌ Atenas, iwá̱n yajki Corinto.",
        "002": "Ompa kasiꞌ se̱ ta̱gaꞌ judío yej ito̱ka̱ꞌ Aquila, yej nace̱roj ipan íta̱l Ponto. Aya kipiaya días iga asikej, wa̱lkej de Italia iwá̱n isiwa̱ꞌ yej ito̱ka̱ꞌ Priscila. Ki̱skej Italia iga rey Claudio César tatekimáꞌ iga maki̱saka̱n Roma nochi judiyojmej. Iwá̱n Pablo yajki kipaxa̱lowili̱toj.",
        "003": "Iwá̱n como inó̱mpasan tekipáno̱l kipiaya ken yejame̱n iga kichi̱wayaj kajli de kuetax, inó̱n iga ompa ka̱wiꞌ iwá̱n yejamej iga sentekipanowaj.",
        "004": "Iwá̱n cada día kua̱ꞌ mose̱wilo, Pablo ya̱ya itio̱pan judiyojmej. Ompa kipowaya itájto̱l toTe̱ko iga kinekiá makiyo̱lyama̱na judiyojmej iwá̱n yej ayéj judiyojmej.",
        "005": "Kua̱ꞌ Silas iwá̱n Timoteo asikej iga wa̱lkej ipan estado de Macedonia, Pablo kikajtej seꞌ tekipáno̱l iga kipetzpowáyasan itájto̱l Dios; kijlia̱ya judiyojmej iga Jesús nokta in el Cristo yej yejamej kichi̱xtoyaj.",
        "006": "Eꞌ yejamej mota̱lkej a contra iwá̱n kuajkuantas kijlijkej Pablo. Iwá̱n Pablo kitzejtzeloj itzótzol iga makimatika̱n iga ayompa kichijkej iwá̱n kijtoj: —Siga ampoliwiskej iyi̱xtaj Dios, amejwa̱n amotechko; nej ayoꞌ nikmati. Á̱mansan nia nikpowili̱ti ye̱ꞌnoti̱ciaj yej ayéj judiyojmej.",
        "007": "Pablo ki̱saꞌ tio̱pan iwá̱n yajki cha̱n se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Ticio Justo, yej icha̱n tio̱pante̱noj, yéj no̱ kiweyimati̱ltia̱ya Dios.",
        "008": "Iwá̱n Crispo, yej manda̱rowa tio̱pan, iwá̱n inochi yej onoꞌ icha̱n kicre̱dojkej toTe̱ko. Iwá̱n no̱ miaꞌ de Corinto, kua̱ꞌ kikakikej itájto̱l Dios, kicre̱dojkej wa̱n mobautiza̱rojkej.",
        "009": "Iwá̱n se̱ yówal toTe̱ko ijkí̱n kijlij Pablo ipan visión: —Amo ximajmawi; xa xikpowa notájto̱l iwá̱n amo xite̱nse̱wi.",
        "010": "Iga nej nonoꞌ mowa̱n, iwá̱n ayagaj wel tejté̱ mitzchi̱wili̱j yej aye̱kti, ipan iní̱n weyi‑a̱ltepe̱ꞌ onoꞌ miaꞌ yej yawij ne̱cre̱do̱tij.",
        "011": "Iwá̱n Pablo ompa ka̱wiꞌ Corinto se̱ xiwiꞌ iwá̱n tajko iga kipowilijtoya la gente itájto̱l Dios.",
        "012": "Eꞌ kua̱ꞌ Galión goberna̱rowa̱ya ipan estado de Acaya, judiyojmej ki‑o̱nkawijkej Pablo. Kiwi̱gakej ka̱n tajuzga̱ro̱lo,",
        "013": "iwá̱n kijlijkej el gobernador: —Iní̱n ta̱gaꞌ kiyo̱lyama̱na la gente iga seꞌpa makiweyimati̱lti̱ka̱n Dios, ayoꞌ ken kijtowa toley.",
        "014": "Pablo tajtowa̱yay kua̱ꞌ Galión kijlij judiyojmej: —Siga kichij tejté̱ yej pox aye̱kti, ijkó̱n sí nimitztajto̱lkui̱lia̱yaj amejwa̱n yej anjudiyojmej;",
        "015": "eꞌ como iga san tajto̱lmej iwá̱n to̱ka̱mej iwá̱n de amoleymej, ómpaya amejwa̱n xikitaka̱n, nej inó̱n awel nikjuzga̱rowa.",
        "016": "Iwá̱n kiki̱xtijkej ompa ka̱n tajuzga̱ro̱lo.",
        "head_2": "Pablo mokuepa sej a̱ltepe̱ꞌ Antioquía",
        "017": "Wa̱n nochi grie̱gojmej kiki̱tzkijkej Sóstenes yej manda̱rowa tio̱pan iwá̱n kimagakej ómpasan iyi̱xtaj gobernador. Eꞌ Galión mochij kenkua̱ꞌ ayá̱ꞌ kitztoꞌ.",
        "018": "Pablo ká̱wigoꞌ miaꞌ días ompa Corinto. Después monawatijkej iwá̱n yej kitokaj Jesús iwá̱n tejkaj ipan weyi á̱ka̱l iwá̱n yajki íta̱l Siria, senyajkij iwá̱n Priscila iwá̱n Aquila. Ompa a̱ltepe̱ꞌ Cencrea mokua̱tetexoj Pablo. Ijkó̱n kichij yej kijtoj iyi̱xtaj Dios iga tejté̱ kichi̱waya. a",
        "019": "Kua̱ꞌ asikej a̱ltepe̱ꞌ Éfeso, ómpaya ka̱wikej Priscila iwá̱n Aquila. Pablo yajki tio̱pan iwá̱n ta̱tapowaꞌ iwá̱n judiyojmej yej ompa monechkowa̱yaj.",
        "020": "Yejame̱n kijlijkej iga maká̱wi‑oꞌ ompa, eꞌ yéj ayoꞌ kineꞌ.",
        "021": "Sino que monawatij iwa̱mej, kijtoj: —Nia Jerusalén, iga ompa mane̱techo ilwiꞌ; eꞌ siga Dios kineki niwi̱ꞌ sej nimitzitakij. Después tejkaj ipan weyi á̱ka̱l, yajki, ki̱saꞌ Éfeso.",
        "022": "Kua̱ꞌ asiꞌ a̱ltepe̱ꞌ Cesarea, Pablo yajki Jerusalén kisaluda̱ro̱toj tokni̱wa̱n yej kitokaj Jesús, iwá̱n yájkiya a̱ltepe̱ꞌ Antioquía.",
        "head_3": "Apolos kipowa itájto̱l Dios a̱ltepe̱ꞌ Éfeso",
        "023": "Kua̱ꞌ acha̱ wejkaj iga ompa onoꞌ, yajki kipaxa̱lowili̱to tokni̱wa̱n yej onokej íta̱l Galacia iwá̱n yej onokej íta̱l Frigia, iwá̱n ipan sejsé̱ a̱ltepe̱ꞌ kipale̱wijkej iga má̱j mamoconfia̱ro̱ka̱n yej kitokaj Jesucristo.",
        "024": "Inó̱n tiempo asiꞌ ompa Éfeso se̱ judío yej ito̱ka̱ꞌ Apolos. Yéj ícha̱n katka ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Alejandría. Poxsan wel predica̱rowa̱ya iwá̱n poxsan kimatiá itájto̱l Dios.",
        "025": "Yéj machtitoya ipan toTe̱ko iyojwi iwá̱n kipoxyo̱lmakaya iga taye̱ꞌne̱xtiliá itájto̱l Dios ka̱n tajtowa de Jesús, malej iga kimatiasan ken iga tabautiza̱roj Juan.",
        "026": "Apolos pe̱waꞌ iga tajtoj tio̱pan‑ijtiꞌ ken kua̱ꞌ nochi kimati; eꞌ kua̱ꞌ kikakikej Priscila iwá̱n Aquila kén iga tamachtijtoya, kino̱tzkej, iwá̱n kiwi̱gakej ka̱n ise̱ltimej iga kine̱xtilijkej yej aya kimatiá de iyojwi Dios.",
        "027": "Kua̱ꞌ Apolos kineꞌ mayawi ipan estado de Acaya, tokni̱wa̱n de Éfeso yej kitokaj Jesús kichi̱wilijkej se̱ a̱maꞌ iga tokni̱wa̱n de ompiga maki‑o̱mema̱wi̱ka̱n Apolos. Kua̱ꞌ Apolos asiꞌ Acaya pe̱ꞌ tamachtij. Ijkó̱n poxsan kipale̱wijkej tokni̱wa̱n yej Dios kicho̱kilij iga makicre̱do̱ka̱n."
    },
    "019": {
        "head_1": "Pablo onoꞌ Éfeso",
        "001": "Mie̱j Apolos onoya Corinto, Pablo panoj ipan tepe̱yoj iwá̱n asiꞌ a̱ltepe̱ꞌ Éfeso, ompa kasiꞌ miaꞌ yej kitokaj Jesús.",
        "002": "Iwá̱n Pablo tatajtan: —¿Ix Dios mitzmakakej iyEspí̱rito Santo kua̱ꞌ ankicre̱dojkej ipan Jesús? Yejamej kijtojkej: —Nejame̱n ayí̱ꞌ nikakiáj siga onoꞌ el Espíritu Santo.",
        "003": "Pablo kitajtan tokni̱wa̱n: —¿Kéntaj anmobautiza̱rojkej? Yejame̱n kijtojkej: —Kensan tabautiza̱roj Juan el Bautista.",
        "004": "Pablo kijtoj: —Kena, Juan kibautiza̱roj yejsan kikajtejkej iga kichi̱waj yej aye̱kti, eꞌ kijlia̱yaj iga makicre̱do̱ka̱n ipan ito̱ka̱ꞌ yej wi̱ꞌoꞌ tatepotztaj, ken tikijtowaj ipan Jesús yej el Cristo.",
        "005": "Kua̱ꞌ inó̱n kikakikej, mobautiza̱rojkej ipan ito̱ka̱ꞌ toTe̱ko Jesús;",
        "006": "iwá̱n kua̱ꞌ Pablo kita̱lij ima̱ꞌ ipan sejsé̱ de ino̱mej, iyEspí̱ritoj Dios wa̱laj ipan yejamej, iwá̱n se̱séꞌpaya iga tajtojkej ayꞌyéj ipan itajto̱lmej, iwá̱n kijtojkej kensan Dios kitajto̱lmakakej.",
        "007": "Iga inochimej, ken doce tajta̱gaꞌ.",
        "008": "Pablo ya̱yajtoya tres meses itio̱pan judiyojmej, ompa kipowaya itájto̱l Dios iwá̱n ayá̱ꞌ majmawiá. Iwá̱n kua̱ꞌ tajtowa̱ya, kiyo̱lyama̱naya la gente iga kine̱xtilia̱yaj ken iga reina̱rowa Dios.",
        "009": "Eꞌ sekin moyo̱ltakua̱wilijkej iwá̱n ayá̱ꞌ kicre̱dojkej, ma̱jwaꞌ iyi̱xtaj la gente kijtojkej iga kijiyaj itájto̱l Jesucristo. Pablo kikajtej yej ma̱ltajtowaj, iwá̱n kiwi̱gaꞌ yej kitokaj Jesús ka̱n tamachtiá se̱ yej ito̱ka̱ꞌ Tiranno, iwá̱n ompa kita̱tapo̱wia̱yaj cada día.",
        "010": "Iwá̱n ijkó̱n kichijtoya dos años, ijkó̱n yej cha̱ntitoyaj ipan ta̱jli de Asia kikakikej itájto̱l toTe̱ko Jesús, yej judiyojmej iwá̱n yej ayéj.",
        "011": "Iwá̱n Dios kipale̱wij Pablo iga kichij mila̱grojmej.",
        "012": "Malej se̱ panyi̱toj o se̱ tzótzol yej Pablo kichijchimiá, kita̱lia̱yaj ipan yej we̱titokej iwá̱n achitiayaj, iwá̱n ma̱lespi̱ritojmej ki̱sayaj.",
        "013": "Eꞌ sekin judiyojmej yej nejnenka̱ꞌ yej kiki̱xtiliáj la gente ma̱lespi̱ritojmej, no̱ kiyejyekojkaj iga kite̱ne̱wiáj ito̱ka̱ꞌ toTe̱ko Jesús iga makiki̱xti̱ka̱n ma̱lespi̱ritojmej, kijtowa̱yaj: —Ipan ito̱ka̱ꞌ Jesús yej Pablo kipowa, nimitztekimakaj iga xiki̱saka̱n.",
        "014": "Ijkó̱n kichi̱wayaj siete ipilówa̱mpa Esceva, se̱ judío yej ijé̱fejpa sacerdo̱tejmej.",
        "015": "Eꞌ kua̱ꞌ kichijkej, ma̱lespí̱ritoj kijtoj: —Jesús niki̱xmati, iwá̱n no̱ nikmati a̱ꞌyéj in Pablo; eꞌ, ¿a̱ꞌyéj in amejwa̱n?",
        "016": "Eꞌ inó̱n ta̱gaꞌ yej kipiaya mal espírito mopatanaltij iyakapamej, iwá̱n como yéj má̱j tajpalej, nochi kita̱nilij, iwá̱n paré̱j kimagakej iwá̱n cholojtikí̱skeja ipejpetzka̱mej iwá̱n espa̱titiájkija.",
        "017": "Nochi kimatikej yej cha̱ntitokej Éfeso, judiyojmej iwá̱n yej ayéj judiyojmej iwá̱n pox momajtijkej. Ijkó̱n iga ito̱ka̱ꞌ toTe̱ko Jesús ma̱jya kiweyimati̱ltijkej.",
        "018": "Iwá̱n miaꞌ yej kicre̱dowa̱yaj Jesús, wi̱tzeyaj iga mote̱nxitomayaj iga kichijkej yej aye̱kti.",
        "019": "Iwá̱n miaꞌ yej motamatiliáj kiwi̱gakej ili̱brojmej, kitati̱toj iyi̱xtajmej la gente. De ino̱mej libro ipatiyo masiꞌ ken cincuenta mil tomi̱n de plata.",
        "020": "Ijkó̱n iga itájto̱l toTe̱ko no̱ya̱n momatitia̱ya iwá̱n ne̱siá iga kipiá poder.",
        "021": "Kua̱ꞌ pánoja nochi iní̱n, Pablo kejla̱n iga yawi estado de Macedonia iwá̱n Acaya iwá̱n yawi este Jerusalén. Kua̱ꞌ pánoja no̱ya̱n ipan a̱ltepe̱mej kejla̱n no̱ iga yawi Roma.",
        "head_2": "Mokuejkueso̱lo a̱ltepe̱ꞌ Éfeso",
        "022": "Iwá̱n kiti̱tan Macedonia o̱me̱n yej kipale̱wiáj, Timoteo iwá̱n Erasto, eꞌ Pablo acho̱ꞌ ka̱wiꞌ Asia.",
        "023": "Inó̱n tiempo Éfeso monechko̱lo̱ꞌ iwá̱n mokuesojkej iga mopowaꞌ yej aya i̱ꞌ mopowaya de iyojwi Jesucristo.",
        "024": "Mokuesojkej itechko se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Demetrio, yej kitekipanowa̱ya plata. Iní̱n ta̱gaꞌ kichi̱wa̱ya kaltzitzi̱n de plata kensan tachaya itio̱pan se̱ diosa yej ito̱ka̱ꞌ Diana, iwá̱n poxsan tata̱nia̱yaj yej tekipanowa̱yaj iwá̱n Demetrio.",
        "025": "Iwá̱n ino̱mej kinechkoj, iwá̱n sekin yej no̱ kipiáj inó̱mpasan tekipáno̱l. Demetrio kijlijkej: —Nokni̱wa̱n, amejwa̱n ankimatij iga ipan iní̱n tekipáno̱l titata̱niáj.",
        "026": "Eꞌ amejwa̱n ankitaj iwá̱n ankikakij iga Pablo kijtojtinemi iga dio̱smej yej kichí̱wajpa ta̱gaꞌ ayéj dio̱smej; iwá̱n miaꞌya gente kicre̱do̱ltijkej, ayejsan nigaj Éfeso sino que casi no̱ya̱n ipan iní̱n ta̱jli de Asia.",
        "027": "Inó̱n poxsan aye̱kti, wel tikpolowaj totekipáno̱l, iwá̱n itio̱pan ka̱n onoꞌ weyi dios Diana ayꞌya agaj kiweyimatis. Iná̱n nochi yej cha̱ntitokej ipan ta̱jli de Asia iwá̱n inewi de iní̱n ta̱jli kiweyimati̱ltiáj, eꞌ siga ijkó̱n ken kijtowa Pablo, nochi ke̱lka̱waskej Diana.",
        "028": "Kua̱ꞌ inó̱n kikakikej yej ompa nechkatoyaj, kuesiwikej poxsan, iwá̱n tzajtzíkejpa iga kijtojkej: —¡Mamoweyimati̱lti Diana yej idio̱smej efe̱siojmej!",
        "029": "Iwá̱n nochi ipan weyi‑a̱ltepe̱ꞌ ayoꞌ kimatiáj te̱ kichi̱wayaj. Kiki̱tzki̱toj Gayo iwá̱n Aristarco o̱me̱n tajta̱gaꞌ de Macedonia yej senemiáj iwá̱n Pablo. Iwá̱n kiwawatatzojtiajkij este ipan wé̱kal ka̱n motekinechko̱lo.",
        "030": "Pablo kinekiá makalaki ompa iga matajto iwá̱n la gente, eꞌ tokni̱wa̱n yej kitokaj Jesús ayá̱ꞌ kikalaktijkej.",
        "031": "No̱ sekin yej manda̱rowaj Asia yej iyami̱gojmej Pablo, tati̱tankej iga amo mayawi ka̱n chapa̱ntolo̱ꞌ.",
        "032": "Ompa ka̱n nechkatolo̱ꞌ, sekin tzajtziáj iga kijtowa̱yaj tejté̱ iwá̱n sekin tzajtziáj iga seꞌpa kijtowa̱yaj iga kuejkuesitoyaj, iwá̱n miaꞌ ayá̱ꞌ kimatiáj te íga ompa nechkatoyaj.",
        "033": "Eꞌ sekin yej ompa chapa̱ntoyaj kimati̱ltijkej Alejandro te̱ nemi mochi̱wa, iwá̱n yej judiyojmej kitopejkej iga kita̱lkej tatajkoya̱n. Iwá̱n Alejandro kajkoꞌ ima̱ꞌ iga ayoꞌ matzajtzitolo iga makitajtowili̱ka̱n judiyojmej iyi̱xtaj la gente.",
        "034": "Eꞌ kua̱ꞌ kimatikej iga Alejandro no̱ judío, nochi tzajtzitoyaj ken dos horas. Kijtojtoyaj: —¡Mamoweyimati̱lti Diana idio̱s efe̱siojmej!",
        "035": "Iwá̱n tajkuilowa̱ni yej ompa icha̱n, kua̱ꞌ kiyo̱ltá̱lija yej tzajtzitoyaj, kijtoj: —Nokni̱wa̱n de Éfeso, amejwa̱n ankimatij iga no̱ya̱n momati iga iní̱n a̱ltepe̱ꞌ kicuida̱rowa itio̱pan weyi diosa Diana iwá̱n imagen yej wa̱laj ipan cielo.",
        "036": "Ayagaj wel kijtowa iga ayá̱ꞌ. Inó̱n iga ayꞌya xi‑o̱yojtoka̱n, amo xikchi̱waka̱n nité̱ siga aya ankimatij te̱ nemi mochi̱wa.",
        "037": "Iga ini̱mej tajta̱gaꞌ yej ankiwajligakej, até̱ nemi kijtowaj yej aye̱kti, niga nemi ma̱ltajtowaj de tejame̱n todio̱s Diana.",
        "038": "Siga Demetrio iwá̱n yej íwa̱n tekipanowaj, kite̱lwi̱jneki agaj, ino̱nya iga onoꞌ jue̱zmej iwá̱n ka̱n tajuzga̱ro̱lo iwá̱n wel motajtowiliáj ite̱nojmej yejamej iga makimakaka̱n yej kinekij.",
        "039": "Eꞌ siga seꞌpa yej ankitajtanij, mamochi̱wa kua̱ꞌ monechkowaj yej manda̱rowaj ipan iní̱n a̱ltepe̱ꞌ.",
        "040": "Porque iga ijkí̱n tikchi̱waj, wel te̱pantiáj iga tikuejkuesowaj la gente iga inó̱n yej mochij a̱man. Iwá̱n awel timotajtowili̱skej siga te̱tajtaniskej te íga nemi mokuejkueso̱lo."
    },
    "020": {
        "head_1": "Pablo yawi Macedonia iwá̱n Grecia",
        "001": "Kua̱ꞌ pachíwiꞌya iga mokuejkueso̱lo̱ꞌ, Pablo kino̱tzaꞌ yej kitokaj Jesucristo iga kino̱no̱tzkej. Iwá̱n kinajna̱paloj tokni̱wa̱n iga monawatijkej, iwá̱n yájkiya estado de Macedonia.",
        "002": "Kipaxa̱lowili̱toj a̱ltepe̱mej yej onokej Macedonia iga kita̱tapo̱wijtinemiꞌ yej kitokaj Jesús iga amo makikajte̱waka̱n iyojwi Dios, iwá̱n asito ipan país de Grecia.",
        "003": "Ompa onoya tres meses, ayꞌya ke̱ꞌ poliwiá iga majki̱ltia̱ya pan weyi á̱ka̱l iga yawi Siria, kua̱ꞌ kimatiꞌ iga sekin judiyojmej kinekiáj makiki̱tzki̱ka̱n. Inó̱n iga ayoꞌ yajki Siria, ikxinejnen iga yajki sej Macedonia.",
        "004": "Íwa̱n senyajkij ini̱mej tajta̱gaꞌ: Sópater yej icha̱n Berea, iwá̱n Aristarco iwá̱n Segundo yej icha̱mej Tesalónica, Gayo yej icha̱n Derbe, iwá̱n Timoteo iwá̱n yajkij no̱ Tíquico iwá̱n Trófimo yej cha̱ntitokej ipan íta̱l Asia.",
        "005": "Ini̱mej tokni̱wa̱n tayaka̱nkej iga yajkij ne̱chatoj ipan a̱ltepe̱ꞌ Troas.",
        "head_2": "Pablo kipaxa̱lowiliá a̱ltepe̱ꞌ Troas iga monawatiá",
        "006": "Nejamej, kua̱ꞌ pánoja iyilwi kua̱ꞌ mokua pa̱n yej akipiá levadura, nimajki̱ltijkej Filipos ipan weyi á̱ka̱l. Iwá̱n este ipan cinco días nikasitoj ipan a̱ltepe̱ꞌ Troas tokni̱wa̱n yej ompí ne̱chatoj. Ompa nikajkej siete días.",
        "007": "Ipan achto día de la semana nimonechkojkej wa̱n tokni̱wa̱n yej kitokaj Jesús iga seka̱n nikuajkej la Santa Cena. a Pablo kimachtijtoya tokni̱wa̱n. Eꞌ como kimatiá iga yawi ki̱sati mo̱stapa, inó̱n iga ta̱tapojtoya este tajkoyówal.",
        "008": "Ompa ajko ipan seꞌ piso ka̱n ninechkatoyaj, paré̱j taxojxo̱tatoya.",
        "009": "Iwá̱n se̱ chokotzi̱n ito̱ka̱ꞌ Eutico e̱watoya ipan ventana este ipan tercer piso. Eꞌ como Pablo pox wejkaj iga ta̱tapojtoya, chokotzi̱n pox kochisnekiá iwá̱n mokochkui̱lij iwá̱n wetziꞌ. Iwá̱n kua̱ꞌ kiketzajtoj, míktoꞌya.",
        "010": "Iwá̱n Pablo temoj, kina̱ꞌtechoj wa̱n kina̱paloj. Iwá̱n kijtoj: —Amo ximajmawika̱n; isatoꞌ.",
        "011": "Iwá̱n Pablo tejkaj sej ajko iwá̱n kikuiꞌ pa̱n wa̱n kita̱tajkoloj, iwá̱n kimajmáꞌ tokni̱wa̱n, iwá̱n tamachtijtoya este ijkó̱n tane̱siꞌ, iwá̱n yájkiya.",
        "head_3": "Pablo ki̱sa Troas iga yawi a̱ltepe̱ꞌ Mileto",
        "012": "Eꞌ inó̱n chokotzi̱n yej wetziꞌ, kiwi̱gakej ícha̱n isatiajki, iwá̱n nochi pa̱kikej.",
        "013": "Nejamej nitapanojkej iwá̱n niajkij ipan weyi á̱ka̱l este ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Asón iga ompa nikuite̱waskej Pablo, iga yéj kineꞌ mata̱lnejnémipa, áchtoya ijkó̱n nimojlijkej.",
        "014": "Iwá̱n ompígaya Asón, nimasikej wa̱n Pablo, ómpaya tejkaj ipan weyi á̱ka̱l iwá̱n niajkij este ipan a̱ltepe̱ꞌ Mitilene.",
        "015": "Ompa niki̱skej, iwá̱n ipan seꞌya día nipanojkej ite̱noj tajkóta̱l b yej ito̱ka̱ꞌ Quío. Iwá̱n ipan seꞌ día nasikej ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Samos, ompa ka̱n moketza a̱ka̱lmej. No̱ nimoketzkej a̱ltepe̱ꞌ Trogilio, iwá̱n ipan seꞌya día nasitoj a̱ltepe̱ꞌ Mileto.",
        "head_4": "Pablo monawatiá wa̱n yej icha̱mej Éfeso",
        "016": "Ijkó̱n nikchijkej iga Pablo ayá̱ꞌ kineꞌ mawejka̱wa poxsan ipan ta̱jli yej ito̱ka̱ꞌ Asia, ayá̱ꞌ kineꞌ mayawi Éfeso iga kinekiá maguiꞌ maásiya Jerusalén iga maono ompa siga wel kua̱ꞌ mochi̱was ilwiꞌ yej kijliáj Pentecostés. c",
        "017": "Kua̱ꞌ asikej Mileto, Pablo tati̱tan iga mawi̱kika̱n yej tayaka̱ntokej yej kitokaj Jesucristo yej cha̱ntitokej Éfeso.",
        "018": "Kua̱ꞌ asikej, Pablo kijtoj: —Amejwa̱n ankimatij ken iga ninemiꞌ este kua̱ꞌ achto nasiꞌ Asia.",
        "019": "Nochipa nonoya amowa̱n iwá̱n nikchij ken ne̱tekimaka toTe̱ko, iwá̱n ayá̱ꞌ nimoweyimati. Ne‑ikno̱chijkej wa̱n este ne̱mikti̱jnekiáj sekin judiyojmej.",
        "020": "Eꞌ ayá̱ꞌ nikajtej iga nimitzne̱xtiliáj nochi yej mitzpale̱wiáj. Nimitzmachtijkej tajkoa̱ltepe̱ꞌ ka̱n anmiakejmej anntakaktoyaj iwá̱n no̱ amochajcha̱mej.",
        "021": "Nikne̱xtilia̱ya judiyojmej iwá̱n no̱ yej ayéj judiyojmej iga makikajte̱wáka̱nya iga kichi̱waj yej aye̱kti wa̱n makina̱ꞌtecho̱ka̱n Dios iwá̱n makicre̱do̱ka̱n toTe̱ko Jesucristo.",
        "022": "Iná̱n ne̱tekimaka el Espíritu Santo iga maniá Jerusalén, eꞌ nej ayá̱ꞌ nikmati te̱ yawij ne̱chi̱wili̱tij ompiga.",
        "023": "Nikmátisan iga el Espíritu Santo ne‑ijliá iga ipan nochi a̱ltepe̱mej ka̱nsan nia̱ti yawij ne̱pre̱sojwi̱tij iwá̱n yawij ne‑ikno̱chi̱watij.",
        "024": "Eꞌ nej nité̱ ayá̱ꞌ ne̱yo̱lmiktiá malej iga manimiki; san nikneki manikye̱ꞌtami notekipáno̱l yej toTe̱ko Jesús ne̱máꞌ. Inó̱n tekipáno̱l iga manikpowa ye̱ꞌnoti̱ciaj yej te̱ne̱xtiliá iga Dios te̱poxneki, iwá̱n nipa̱ki iga inó̱n nikchi̱wa.",
        "025": "’Iwá̱n iná̱n nikmati iga nisé̱ de amejwa̱n yej nimitzpowilijkej ken reina̱rowa Dios, nike̱man ayoꞌ anne‑itaskej.",
        "026": "Inó̱n iga nikneki manimitzijli̱ka̱n iga ayéj nej notechko siga agaj ayá̱ꞌ kicre̱doj.",
        "027": "Nej nochi nimitzijlijkej ken Dios kineki iga xikmatika̱n, nité̱ ayá̱ꞌ i̱ya̱ntika̱wiꞌ.",
        "028": "Inó̱n iga xikitaka̱n ken iga xiye̱ꞌnemika̱n. Ijko̱nsan no̱ xikitaka̱n iga maye̱ꞌnemika̱n tokni̱wa̱n yej kitokaj Jesucristo. Porque amejwa̱n el Espíritu Santo mitzta̱lkej iga xikitaka̱n tokni̱wa̱n yej toTe̱ko Jesucristo kikowaꞌ iga iyesyo.",
        "029": "Pues nej nikmati iga kua̱ꞌ nimitzkajte̱wáskeja, wi̱kiskej sekin yej kinekiskej mamitzpojpolo̱ka̱n amejwa̱n yej ankitokaj toTe̱ko. Ayompa mitzmachti̱skej iga xiki̱saka̱n pan ye̱ꞌojti, ken tikita mitzkua̱jnekij ken lo̱bojmej d kikuaj borre̱gojmej.",
        "030": "Iwá̱n onoskej de améjwa̱nsan yej yawij mitzmachti̱tij, eꞌ takajka̱ya̱wáskejpa ka̱nsan makitokaka̱n tokni̱wa̱n yej kitókaja Cristo.",
        "031": "Inó̱n iga ximocuida̱ro̱ka̱n iwá̱n xikejla̱mikika̱n iga e̱yi años, semilwiꞌ iwá̱n senyówal este nicho̱kaya iga nimitzno̱no̱tztoyaj sejsé̱ de amejwa̱n.",
        "032": "’Iná̱n nokni̱wa̱n nimitzta̱liáj ipan ima̱ꞌ Dios iga mamitzo̱mema̱wi̱ka̱n iga yéj poxsan mitznekij. Amo xike̱lka̱waka̱n itájto̱l yej te̱pale̱wiá iwá̱n te‑ijliá iga Dios poxsan te̱cho̱kiliá iwá̱n mitzmakaskej yej ye̱kti kua̱ꞌ tonoskej seka̱n wa̱n nochi tokni̱mej yej yéj kitapejpen.",
        "033": "Ayí̱ꞌ nikneꞌ manikui̱li agaj itomi̱n niga itzótzol.",
        "034": "Ma̱jwaꞌ, amejwa̱n ankimatij iga nej nitekipanoj iga wel manikpiá yej ne̱polowa iwá̱n iga yej íwa̱n nisenemiáj.",
        "035": "Ijkó̱n nochipa nimitzne̱xtilijkej iga se̱ matekipano. Ijkó̱n wel tikpale̱wiáj yej akipiáj nité̱, amo matike̱lka̱waka̱n itájto̱l toTe̱ko Jesús, ka̱n kijtoj: “Má̱j pa̱ki yej tamaka, que yej kimakaj.”",
        "036": "Kua̱ꞌ tamiꞌ inó̱n kijtoj, Pablo motankua̱ketzaꞌ, iwá̱n sen‑ora̱dojkej iwa̱mej.",
        "037": "Nochi cho̱kakej, kikechna̱palojkej, iwá̱n kipipitzojkej Pablo."
    },
    "021": {
        "head_1": "Pablo yawi Jerusalén",
        "001": "Kua̱ꞌ nikajtéjkeja tokni̱wa̱n yej kitokaj Jesucristo, nitejkajkej ipan weyi á̱ka̱l iwá̱n niajkij ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Cos. Ipan seꞌya día niajkij ipan seꞌya a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Rodas. Iwá̱n después nasitoj ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Pátara.",
        "002": "Ompa Pátara nikasikej se̱ weyi á̱ka̱l yej yawi Fenicia, iwá̱n ípan nitejkajkej iwá̱n niájkija.",
        "003": "Kua̱ꞌ nemi nipanowaj nikitakej tajkóta̱l a yej ito̱ka̱ꞌ Chipre, inó̱n tajkóta̱l ka̱wiꞌ noo̱pochka̱mpamej, iwá̱n niajki este Siria. Iwá̱n nitemojkej a̱ltepe̱ꞌ Tiro porque inó̱n weyi á̱ka̱l ka̱n nia̱yaj ompa kitatemowijkej.",
        "004": "Ompa nikasitoj tokni̱wa̱n yej kitokaj Jesucristo, iwá̱n nikajkej iwa̱mej siete días. Iwá̱n el Espíritu Santo kitajla̱ntijkej ino̱mej tokni̱wa̱n iga makijli̱ka̱n Pablo iga amo mayawi Jerusalén.",
        "005": "Eꞌ kua̱ꞌ pánoja siete días, niki̱skej ompa. Iwá̱n nochi tokni̱wa̱n iwá̱n isiwa̱mej iwá̱n ipilowa̱n, neojmakatoj este playa. Ompa nimotankua̱ketzkej iga ni‑ora̱dojkej.",
        "006": "Iwá̱n nimonawatijkej este nimona̱palojkej iwá̱n nitejkájkeja ipan weyi á̱ka̱l; iwá̱n tokni̱wa̱n yájkija icha̱mej.",
        "007": "Niki̱skej Tiro iwá̱n nasitoj ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Tolemaida, ompa tamatiꞌ iga ninemiáj ipan weyi á̱ka̱l. Ompa niksaluda̱ro̱toj tokni̱wa̱n yej kitokaj Jesucristo, iwá̱n se̱ día ompa nika̱wikej iwa̱mej.",
        "008": "Ipan seꞌya día, Pablo iwá̱n yej íwa̱n nonoyaj niki̱skej wa̱n nasikej a̱ltepe̱ꞌ Cesarea. Ompa niajkij cha̱n Felipe yej kipowa ye̱ꞌnoti̱ciaj de Jesucristo, yejwaꞌ se̱ de ino̱mej siete dia̱conojmej yej kitapejpenkej apo̱stolejmej; iwá̱n nikajkej icha̱n.",
        "009": "Felipe kipiaya na̱wi itakomej yej Dios kitajto̱lmakayaj.",
        "010": "Iwá̱n kua̱ꞌ miaꞌya días ompa nonokej, asito se̱ profeta yej wa̱laj Judea, ito̱ka̱ꞌ Agabo,",
        "011": "wa̱laj ne̱paxa̱lowili̱koj. Iwá̱n kikuiꞌ icintoro̱n Pablo, mokxi‑ilpij iwá̱n moma‑ilpij iwá̱n kijtoj: —IyEspí̱ritoj Dios kijtowa iga Jerusalén judiyojmej ijkí̱n yawij kilpi̱tij yej itatki iní̱n cintoro̱n, iwá̱n yawij kentrega̱ro̱tij ipan ima̱ꞌ yej ayéj judiyojmej.",
        "012": "Kua̱ꞌ inó̱n nikakikej nejamej iwá̱n ino̱mej yej ompa icha̱mej Cesarea, nikijlijkej Pablo iga ayoꞌ mayawi Jerusalén.",
        "013": "Eꞌ Pablo kijtoj: —¿Te iga ancho̱kaj?, ijkó̱n anne̱cho̱kismakaj. Nej niksentá̱lija nokta noa̱lmaj ayejsan iga mane‑ilpi̱ka̱n sino que no̱ niksemaka noa̱lmaj iga mane̱mikti̱ka̱n ompiga Jerusalén iga niktoka toTe̱ko Jesús.",
        "014": "Iwá̱n como awel nikyo̱lyama̱nkej, ijkó̱n nikajtejkej iwá̱n nikijlijkej: —Mamochi̱wa ken kineki toTe̱ko.",
        "015": "Kua̱ꞌ nochi panoj iní̱n, nimajabia̱rojkej wa̱n niajkij Jerusalén.",
        "head_2": "Pablo kipaxa̱lowiliá Jacobo",
        "016": "Senyajkij nowa̱mej sekin tokni̱wa̱n de Cesarea yej kitokaj Jesús. Ya̱ya no̱ se̱ ta̱gaꞌ yej nace̱roj tajkóta̱l Chipre yej ito̱ka̱ꞌ Mnasón. Mnasón ikyay kicre̱dojtoꞌ Jesús iwá̱n ompa nikajkej icha̱n.",
        "017": "Kua̱ꞌ nasikej Jerusalén, yej kitokaj Jesucristo neo̱mema̱wijkej iwá̱n poxsan pa̱kikej.",
        "018": "Ipan seꞌya día niajkij wa̱n Pablo iga nikpaxa̱lowili̱toj Jacobo, ompa no̱ nechkatoyaj nochi ancia̱nojmej. b",
        "019": "Pablo tasaluda̱roj iwá̱n kipowaꞌ nochi ken iga Dios kichij iga kicre̱dojkej no̱ kesiá yej ayéj judiyojmej kua̱ꞌ yéj kipowaꞌ itájto̱l Dios.",
        "020": "Kua̱ꞌ kikakikej inó̱n, kiweyimati̱ltijkej Dios, iwá̱n kijlijkej Pablo: —Taꞌ xikítawaꞌ nokni̱n, nigaj onoꞌ miles yej judiyojmej yej kicre̱dójkeja ipan Jesús, iwá̱n yejamej kijtówajoꞌ iga mamochi̱wa ken tatekimaka iley Moisés.",
        "021": "Ino̱mej kimati̱ltijkej iga tej tikmachtijtinemi nochi tokni̱wa̱n yej ayéj judiyojmej, tejkiꞌ tikijtowa iga ayoꞌ mamochi̱wa ken tatekimaka Moisés, iwá̱n titatekimaka iga ayoꞌ makicircuncida̱ro̱ka̱n ipilowa̱n, niga ayoꞌ makichi̱waka̱n ken tejamej tiktekichi̱waj.",
        "022": "¿Tej, té̱ tikijtowa? Porque la gente yawij monechko̱tij kua̱ꞌ kimatiskej iga nigaj tonoꞌ.",
        "023": "Má̱j ye̱kti ijkí̱n xikchi̱wa ken nimitzijliáj: Onokej nigaj iwá̱n nejamej na̱wi tokni̱wa̱n yej yawij kichi̱watij ken motajto̱ltijkej wa̱n Dios.",
        "024": "Xikui̱gaka̱n ini̱mej na̱wi tokni̱wa̱n, iwá̱n xikchi̱wa ken kijtowa la ley iga ximochipa̱waka̱n. c Iwá̱n tej xikixta̱wa iga yejamej mamokua̱tagalo̱ka̱n. Ijkó̱n yawij kitatij iga ayéj cierto yej mitzpantiáj; kitaskej iga tej tikchi̱wa ken kijtowa iley Moisés.",
        "head_3": "Pablo kiki̱tzkiáj ipan weyitio̱pan iga kipre̱sojwiáj",
        "025": "Eꞌ iga ino̱mej yej ayéj judiyojmej, yej no̱ kicre̱dojkej ipan Jesús, nejamej nikijkuilowilíjkeja iga ini̱nsan makichi̱waka̱n: Amo makikua̱ka̱n nakaꞌ yej momiktiliapa i̱dolojmej, iwá̱n amo no̱ makikua̱ka̱n esti, niga inakayo yo̱lka̱ꞌ yej mokechmeká̱napa, iwá̱n amo agaj mamote̱ka iwá̱n yej ayá̱ꞌ íwa̱n na̱miktitoꞌ.",
        "026": "Iwá̱n Pablo yajki iwá̱n ino̱mej na̱wi tajta̱gaꞌ, iwá̱n ipan seꞌ día kichijkej ken kijtowa iley Moisés iga mamochipa̱waka̱n d iyi̱xtaj Dios iwá̱n kalaꞌ weyitio̱pan‑ijtiꞌ. Después yajki kijto̱to ke̱man yawi tamiti iga inó̱n kichijtoskej, iga sejsé̱ de yejamej yawi kimakati iyofre̱ndaj.",
        "027": "Eꞌ kua̱ꞌ asiaya siete día, sekin judiyojmej yej wa̱lkej ipan ta̱jli de Asia kitakej iga Pablo onoꞌ weyitio̱pan iwá̱n kiyokachijkej iga makuejkuesiwika̱n nochi gente, iwá̱n ki‑onkawijkej Pablo",
        "028": "iwá̱n tzajtzikej: —¡Nokni̱wa̱n de Israel, xine̱pale̱wi̱ka̱n! Porque iní̱n ta̱gaꞌ tamachtijtinemi no̱ya̱n iga ayá̱ꞌ tiye̱ꞌnemij tejame̱n tijudiyojmej, iga aye̱kti iley Moisés iwá̱n ayꞌ kiye̱ꞌita toweyitio̱pan. Iwá̱n ayejsan iga inó̱n, sino que iná̱n no̱ kakij weyitio̱pan‑ijtiꞌ sekin grie̱gojmej. e Iga ijkó̱n kichi̱waj yej aye̱kti ka̱n moweyimati̱ltiá Dios.",
        "029": "Ijkó̱n kijtowa̱yaj iga kitakej senemiáj iwá̱n se̱ yej ito̱ka̱ꞌ Trófimo yej icha̱n Éfeso, yejamej kijtojkej anka senkalakkej ipan weyitio̱pan.",
        "030": "Iwá̱n la gente kuejkuesiwikej, motalojkej iga kiki̱tzki̱toj Pablo. Kiwawatatzojtiki̱xtijkej weyitio̱pan‑ijtiꞌ, iwá̱n nimaní̱n kitzajtzakkej kalte̱mej.",
        "031": "Kimiktiá̱yaja Pablo kua̱ꞌ kimati̱ltijkej comandante yej kimanda̱rowa solda̱dojmej iga nochi gente de Jerusalén kuejkuesitokej.",
        "032": "Iwá̱n comandante kinechkoj isolda̱dojmej iwá̱n solda̱dojmej yej má̱j tayaka̱ntokej. Iwá̱n motalojtiajkij ka̱n monechko̱lo̱ꞌ. Kua̱ꞌ kitakej iga némiya asij solda̱dojmej, ayoꞌ má̱j kimagakej Pablo.",
        "033": "Iwá̱n comandante yej kimanda̱rowa solda̱dojmej kiki̱tzkij Pablo iwá̱n tatekimáꞌ iga mamo‑ilpi iga o̱me cadena. Iwá̱n tatajtan a̱ꞌyéj i̱n, iwá̱n te̱ kichij.",
        "034": "Eꞌ la gente tzajtzitoyaj, iwá̱n ayá̱ꞌ sansé̱ kijtowa̱yaj, sekin kijtowayaj seꞌ, iwá̱n sekin seꞌpa kijtowa̱yaj. Iwá̱n akojasiá te̱ kijtojtoyaj la gente iga o̱yojtoyaj. Iwá̱n tatekimáꞌ iga makiwi̱gaka̱n Pablo iwé̱kal solda̱dojmej ka̱n cha̱ntitokej.",
        "035": "Kua̱ꞌ asitoj ka̱n iyescale̱rajyo wé̱kal, solda̱dojmej kajkoktiajkij Pablo iga amo te̱ makichi̱wili̱ka̱n iga poxsan kuesitoyaj.",
        "head_4": "Pablo motajtowiliá iyi̱xtaj la gente",
        "036": "Porque itepotztajmej nochi tzajtzitiwi̱tziáj. Kijtowa̱yaj: —¡Mamíkiya!",
        "037": "Kua̱ꞌ némiya kakiáj Pablo ipan iwé̱kal solda̱dojmej, Pablo tatajtan, kijlij comandante: —¿Ix wel nitajto̱j mowa̱n? Iwá̱n comandante kijtoj: —¡Mataj wel no̱ titajtowa griego!",
        "038": "Mataj tej ayéj inó̱n egipcio yej ikya kipe̱waltijka guerra iwá̱n kiwi̱gaꞌ ipan desierto cuatro mil yej tamiktiáj.",
        "039": "Pablo kijtoj: —Nej nijudiyoj. Nej ninace̱roj Tarso, se̱ a̱ltepe̱ꞌ yej ayéj ná̱mo̱l yej onoꞌ ipan íta̱l Cilicia. Eꞌ nimitztajtaniliá iga achi manitajto iwá̱n la gente."
    },
    "022": {
        "001": "—Nokni̱wa̱n iwá̱n te̱tajwa̱n, xikakika̱n ken iga nia nimotajtowili̱ti amo‑i̱xtaj.",
        "002": "Kua̱ꞌ kikakikej iga nemi tajtowa ipan hebreo, ayꞌya nokta semi te̱ kijtojkej, san takaktikajkej. Iwá̱n Pablo kijtoj:",
        "003": "—Nejwaꞌ nijudiyoj. Ninace̱roj a̱ltepe̱ꞌ Tarso yej onoꞌ ipan íta̱l Cilicia, eꞌ nimoskaltij nigaj Jerusalén iwá̱n ne̱machtij Gamaliel. Ijkó̱n nimomachtij ken iga motoka la ley yej Dios tamáꞌ, kimáꞌ to‑ikyapatajwa̱n. Nochipa nikyo̱lmaka iga manikchi̱wa ken kineki toDio̱s, ijkó̱n kensan iná̱n amejwa̱n ankichi̱waj.",
        "004": "Ikya nej nikte̱mojtinemiáj iga nikmiktia̱yaj yej kitokaj iyojwi Jesús iwá̱n nikpre̱sojwia̱yaj tajta̱gaꞌ iwá̱n siwa̱tkej.",
        "head_1": "Pablo kipowa ken iga moyo̱lpataꞌ",
        "005": "Ije̱fej sacerdo̱tejmej iwá̱n we̱wetkej yej tayaka̱ntokej ipan topaí̱s kimelaꞌmatij iga iní̱n nikchi̱waya. Yejamej ne̱makakej a̱maꞌ iga manikui̱guili yej manda̱rowaj Damasco. Niajki ompiga iga nikte̱mo̱to yej kitokaj Jesús iga manikuajligaka̱n Jerusalén iga manikikno̱chi̱waka̱n.",
        "006": "’Eꞌ kua̱ꞌ nemi nia ipan ojti iwá̱n nasitia̱yay Damasco, ken tajkodía ne̱we̱jta̱wi̱ko se̱ tiꞌti yej wa̱laj ipan cielo.",
        "007": "Iwá̱n niwetziꞌ este ta̱lpan. Iwá̱n nikaguiꞌ a̱ꞌpa ijkí̱n ne‑ijlij: “Saulo, Saulo, ¿te iga tine̱te̱mojtinemi iga tine‑ikno̱chi̱wa?”",
        "008": "Iwá̱n nej niktajtan: “¿A̱ꞌyéj in tej, noTe̱ko?” Iwá̱n ne‑ijlij: “Nej niJesús de Nazaret yej nemi tine‑ikno̱chi̱wa.”",
        "009": "Yej íwa̱n nisenya̱yaj kitakej inó̱n tiꞌti iwá̱n majmawikej; eꞌ ayá̱ꞌ kikakikej itájto̱l yej ne̱no̱tzaꞌ.",
        "010": "Iwá̱n niktajtan: “¿NoTe̱ko, te̱ nikchi̱was?” Iwá̱n toTe̱ko ne‑ijlij: “Ximoketza, iwá̱n xaj Damasco. Ompiga yawij mitzijli̱tij nochi te̱ tia tikchi̱wati.”",
        "011": "Eꞌ como inó̱n tiꞌti ne̱pachatilij, yej íwa̱n ninemiáj ne̱wila̱ntiajkij este Damasco.",
        "012": "’Ompa onoya se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Ananías, yéj nochipa kichi̱wa ken kijtowa iley Moisés, nochi judiyojmej yej ompa icha̱mej Damasco ye̱ꞌtajtowa̱yaj iga inó̱n Ananías.",
        "013": "Ananías wa̱laj ne‑itako. Kua̱ꞌ asiꞌ ne‑ijlij: “Nokni̱n Saulo, sejya xitachá.” Iwá̱n íkua̱ꞌsan sej nitacháꞌ, iwá̱n nikítaꞌya Ananías.",
        "014": "Iwá̱n ne‑ijlij: “IDio̱s to‑ikyapatajwa̱n mitztapejpen ikyay iga xikmati te̱ kichi̱wasneki iwá̱n tej, iwá̱n iga xiki̱xmati Jesús yej ayí̱ꞌ kichi̱wa yej aye̱kti iwá̱n iga xikaki ima̱tika tajtowa.",
        "015": "Porque tej tia titajto̱ti de yéj iyi̱xtaj nochi gente iwá̱n tikpowas yej tikitaꞌ iwá̱n yej tikáꞌ.”",
        "head_2": "Pablo kipowa ken iga kiti̱tankej ka̱n onokej yej ayéj judiyojmej",
        "016": "Ne‑ijlij: “¿Teoꞌ má̱j tikchá? Ximoketza iwá̱n ximobautiza̱ro, xiktajtanili toTe̱ko Jesús iga mamitze̱lka̱wili yej tikchij yej aye̱kti.”",
        "017": "’Kua̱ꞌ niájkiya Jerusalén, niajki weyitio̱pan iga ni‑ora̱do̱to, iwá̱n nikitaꞌ se̱ visión.",
        "018": "Nikitaꞌ toTe̱ko iwá̱n ne‑ijlij: “Xikí̱saya nimaní̱n Jerusalén, porque ayá̱ꞌ mitztajto̱lkuiskej kua̱ꞌ titajto̱j de nej.”",
        "019": "Nej nikijlij: “NoTe̱ko, yejamej kimatij iga nej nia̱ya ipan nochi itio̱pamej iga nikpre̱sojwia̱yaj iwá̱n nikmagayaj yej mitzcre̱dojtokej.",
        "020": "Iwá̱n kua̱ꞌ kimiktijkej Esteban yej kipowaya motájto̱l, ompa nonoya iwá̱n no̱ nikijtowa̱ya iga makimikti̱ka̱n. Iwá̱n ino̱mej yej tamiktijkej, nej nicuida̱rowilijtoyaj itzotzolmej.”",
        "head_3": "Kiki̱tzkiáj Pablo",
        "021": "Eꞌ toTe̱ko ne‑ijlij: “Xaja, porque nia nimitzti̱taniti wejka iga xikta̱tapo̱wi̱tij yej ayéj judiyojmej.”",
        "022": "Ompa tamatiꞌ iga santakaktoyaj la gente, pe̱ꞌ tzajtzikej iga kijtojkej: —¡Mamíkiya! ¡Iní̱n ta̱gaꞌ akajasi iga maono!",
        "023": "Ma̱jsan tzajtziáj, kitzejtzelowa̱yaj itzotzolmej iwá̱n kipata̱naltia̱yaj ta̱lpíno̱l. a",
        "024": "Comandante tatekimáꞌ iga Pablo makaki̱ka̱n ipan iwé̱kal solda̱dojmej, iwá̱n tatekimáꞌ iga makimagaka̱n iga wel makijto te íga nokta ijkó̱n kitzajtziliáj.",
        "025": "Eꞌ kua̱ꞌ kilpitókeja in Pablo iga yáwija kimagatij, kijlij capitán yej kimanda̱rowa sekin solda̱dojmej: —¿Ix ye̱kti iga anne̱yokamagaj kua̱ꞌ aya ankimatij siga ayompa nikchij? Nej niciudadano romano. b",
        "026": "Kua̱ꞌ inó̱n kikaguiꞌ capitán, yajki kitato comandante, iwá̱n kijlij: —¿Te̱taj nemi tikchi̱wa? Matajkiꞌ ini̱nwaꞌ ta̱gaꞌ se̱ ciudadano romano.",
        "027": "Entonces inó̱n comandante yej má̱j manda̱rowa yajki kitajtanito Pablo, kijlij: —¿Ix melá̱ꞌ iga tej ciudadano romano? Pablo kijtoj: —Kena.",
        "028": "Entonces inó̱n comandante kijtoj: —Nej ne̱wi̱guilij komati tomi̱n iga manimochi̱wa ciudadano romano. Pablo kijtoj: —Eꞌ nej ijkó̱n nokta ninace̱roj iga notaj no̱ ciudadano.",
        "head_4": "Pablo iyi̱xtaj yej kimanda̱rowaj judiyojmej",
        "029": "Iga inó̱n kijtoj, yej kimagayaj Pablo kikajtéjkeja iwá̱n este inó̱n comandante momajtij iga kimatiꞌ iga Pablo cuidadano romano iwá̱n iga kilpitoyaj iga cadena."
    },
    "023": {
        "001": "Pablo kitachi̱lij yej kimanda̱rowaj judiyojmej, iwá̱n kijtoj: —Nokni̱wa̱n, nej nikmati ipan noa̱lmaj iga este iná̱n, niye̱ꞌnemi iyi̱xtaj Dios.",
        "002": "Entonces Ananías yej kimanda̱rowa sacerdo̱tejmej tatekimáꞌ iga yej onoyaj iná̱ꞌ Pablo makite̱ntatzi̱naka̱n.",
        "003": "Eꞌ Pablo kijtoj: —Dios yawi mitzmagati tej. Ígasan timoweyimati iga tiye̱ꞌnemi, sie̱n ayá̱ꞌ. Siga tej ompa te̱watoꞌ iga titajuzga̱rowa kensan kijtowa la ley, ¿te iga titatekimaka iga mane̱magaka̱n?, ayá̱ꞌ ijkó̱n kijtowa la ley.",
        "004": "Yej ompa onoyaj kijtojkej: —¿Iwá̱n ijkó̱n tikte̱nkuepiliá ije̱fej sacerdo̱tejmej yej kiservi̱rowa Dios?",
        "005": "Iwá̱n Pablo kijtoj: —Nokni̱wa̱n, nej anikmatiá siga iní̱n in yej kimanda̱rowa sacerdo̱tejmej. Pues ijkí̱n kijtowa ka̱n ijkuilijtoꞌ: “Amo xikma̱lijli yej kimanda̱rowa moge̱ntej.”",
        "006": "Entonces Pablo kitaꞌ iga ompa onoyaj saduceojmej a iwá̱n sekin fariseojmej. b Iwá̱n tajtoj recio: —Nokni̱wa̱n, nej no̱ nifariseo, iwá̱n notajwa̱n no̱ fariseojmej. Nemi anne̱juzga̱rowaj iga nicre̱dowa iga ojpa‑isaskej yej miktokej.",
        "007": "Kua̱ꞌ inó̱n kijtoj Pablo, fariseojmej iwá̱n saduceojmej pe̱ꞌ iga mokue̱kuejkuesojkej iwá̱n moyojyokatijkej.",
        "008": "Porque yej saducéojpa kijtowaj iga ayꞌya ojpa‑isaskej yej mikikej. Kijtowaj iga ateyi a̱ngelejmej niga espi̱ritojmej; eꞌ yej fariseo kena kicre̱dowaj ini̱mej.",
        "009": "Iwá̱n nochi tzajtzikej iga tajtajtojkej; iwá̱n sekin fariseojmej yej tamachtiáj ipan iley Moisés moketzkej iwá̱n kijtojkej: —Iní̱n ta̱gaꞌ ayá̱ꞌ nemi kichi̱wa yej aye̱kti. ¿Qué tal si se̱ espíritu o se̱ ángel kimáꞌ iga ijkó̱n matajto? Amo tia̱skej ico̱ntraj Dios.",
        "010": "Eꞌ como némiya má̱j kuejkuesiwilo, comandante majmawiꞌ iga wel kita̱tajkotzaya̱naj Pablo. Iwá̱n kitekimáꞌ isolda̱dojmej iga makiwi̱gaka̱n sej Pablo ipan iwé̱kal solda̱dojmej.",
        "head_1": "Kejla̱mikij iga kimiktiáj Pablo",
        "011": "Iwá̱n ino̱nsan yówal Pablo ki̱xne̱xtilij toTe̱ko iwá̱n kijlij: —Pablo, amo ximajmawi. Kensan titajtoj Jerusalén iga nej, ijko̱nsan no̱ tia titajto̱ti Roma.",
        "012": "Kua̱ꞌ tané̱siꞌya, sekin judiyojmej motajto̱ltijkej iga yawij kimikti̱tij Pablo. Iwá̱n kijtojkej iyi̱xtaj Dios iga ayá̱ꞌ nokta yawij takua̱tij niga koni̱skej nité̱ este que makimikti̱ka̱n Pablo.",
        "013": "Má̱j de cuarenta tajta̱gaꞌ yej ijkó̱n kijtojkej.",
        "014": "Yajkij kitatoj ije̱fejmej sacerdo̱tejmej iwá̱n yej kimanda̱rowaj judiyojmej, kijli̱toj: —Nejamej nimotajto̱ltíjkeja iwá̱n nikijtojkej iyi̱xtaj Dios iga ayá̱ꞌ nokta niawij nitakua̱tij siga aya nikmiktiáj Pablo.",
        "015": "Iná̱n amejwa̱n iwá̱n nochi yej anmanda̱rowaj, xikijli̱ka̱n comandante iga mo̱sta mamitzwajliguili̱ka̱n Pablo, ximopajpanti̱ka̱n iga ankimatisnekij má̱j yej kichij; iwá̱n nejamej nikchi̱xtóskeja iga niawij nikmikti̱tij ipan san‑ojti.",
        "016": "Eꞌ ipiltzi̱n isiwa‑ikni̱n Pablo, kimatiꞌ iga kimikti̱jnékija Pablo. Yajki kimati̱lti̱to este ka̱n pre̱sojtitoꞌ.",
        "017": "Entonces Pablo kino̱tzaꞌ se̱ capitán yej kimanda̱rowa solda̱dojmej iwá̱n kijlij: —Xikui̱ga iní̱n chokotzi̱n ka̱n onoꞌ comandante, porque yéj yawi kijli̱ti te̱pa iteki.",
        "018": "Entonces in capitán kiwi̱gaꞌ inó̱n chokotzi̱n ka̱n onoꞌ comandante iwá̱n kijlij: —Pablo, yej onoꞌ preso, ne‑ijlij iga manimitzwajliguili iní̱n chokotzi̱n, porque te̱pa mitzijli̱jneki.",
        "019": "Inó̱n comandante kiwila̱ntiajki inó̱n chokotzi̱n iga kiwi̱gaꞌ ka̱n iyokamej, iwá̱n kitajtan: —¿Te̱ tine‑ijli̱jneki?",
        "020": "Inó̱n chokotzi̱n kijtoj: —Judiyojmej motajto̱ltijkej iga yawij mitztati̱tanili̱tij iga mo̱sta xikui̱ga Pablo iná̱ꞌ yej kimanda̱rowaj judiyojmej, ka̱nsankiꞌ makimati̱lti̱ka̱n te̱ nokta kichij.",
        "021": "Eꞌ amo xiktajto̱lkui̱li. Porque má̱j de cuarenta tajta̱gaꞌ yej yejáme̱mpa kojchaskej. Kijtójkeja iyi̱xtaj Dios iga atakua̱skej niga koni̱skej nité̱ este que makimikti̱ka̱n Pablo, iwá̱n iná̱n kichi̱xtokej iga makimatika̱n te̱ tia tikijto̱ti tej.",
        "head_2": "Pablo kiti̱tanij iyi̱xtaj el gobernador Félix",
        "022": "Iwá̱n comandante kijtoj iga welja yawi chokotzi̱n; eꞌ kijlij iga amo agaj makijli nité̱ yej kijtojtoyaj.",
        "023": "Entonces inó̱n comandante kino̱tzaꞌ o̱me yej no̱ kimanda̱rowa solda̱dojmej iga makitekimaka mamalista̱ro̱ka̱n doscientos solda̱dojmej yej nejnentia̱skej iwá̱n setenta soldado yej maya̱ka̱n ipan kawa̱yoj, iwá̱n doscientos yej makiwi̱gaka̱n ila̱nzajmej c iga maya̱ka̱n a̱ltepe̱ꞌ Cesarea tayowaka̱n las nueve.",
        "024": "Iwá̱n kijlijkej no̱ iga makixi̱lajti̱ka̱n se̱ kawa̱yoj ka̱n Pablo tejkatiá̱j. Iwá̱n tatekimáꞌ iga makitaka̱n iga Pablo maye̱ꞌasiti ite̱noj gobernador Félix.",
        "025": "Iwá̱n inó̱n comandante kiti̱tan wa̱n yejamej se̱ a̱maꞌ:",
        "026": "“Annogobernado̱rmej Félix yej nimitzpoxye̱ꞌitaj, mitzsaluda̱rowa Claudio Lisias.",
        "027": "Iní̱n ta̱gaꞌ kiki̱tzkijkej judiyojmej iga kimiktiá̱yaja. Iwá̱n kua̱ꞌ nikmatiꞌ iga no̱ ciudadano romano, niajki iwá̱n nosolda̱dojmej iwá̱n nikma̱nawij.",
        "028": "Iwá̱n nikui̱gaꞌ ite̱noj yej kimanda̱rowaj judiyojmej iga manikmati te íga kiki̱tzkijkej.",
        "029": "Iwá̱n nikmatiꞌ iga kiki̱tzkijkej iga san itechko ileymej, eꞌ akajasi iga mamomikti niga mayawi kuákalko.",
        "030": "Eꞌ kua̱ꞌ nikmatiꞌ iga judiyojmej motajto̱ltíjkeja iga yawij kimikti̱tij, iná̱n ompiga nimitzti̱taniliá. Iwá̱n nikijlij yej tate̱lwiáj iga makijto̱ka̱n mote̱noj te̱ kikuesowaj. Xiye̱ꞌono.”",
        "031": "Iwá̱n solda̱dojmej kichijkej kensan kitekimakakej iwá̱n tayowaka̱n kiwi̱gakej Pablo, este ipan se̱ a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Antípatris.",
        "032": "Ipan seꞌya día ino̱mej solda̱dojmej yej ikxinejnentiajkij ómpaya mokuepkej, yájkija sej iwé̱kal solda̱dojmej, iwá̱n yej nemiáj ipan kawa̱yoj yajkij iwá̱n Pablo.",
        "033": "Kua̱ꞌ asíkeja Cesarea, a̱maꞌ kimakakej el gobernador, iwá̱n ompa no̱ kika̱watoj Pablo.",
        "034": "Kua̱ꞌ el gobernador tamiꞌ kilee̱roj inó̱n a̱maꞌ, tatajtan ka̱n icha̱n Pablo. Kua̱ꞌ kimatiꞌ iga Pablo icha̱n estado de Cilicia,"
    },
    "024": {
        "head_1": "Pablo motajtowiliá iyi̱xtaj Félix",
        "001": "Kua̱ꞌ pánoja cinco días, Ananías, yej kimanda̱rowa sacerdo̱tejmej yajki Cesarea iwá̱n sekin ancia̱nojmej a iwá̱n se̱ yej tatajtowiliá yej ito̱ka̱ꞌ Tértulo. Ini̱mej yajkij ite̱noj el gobernador iga kite̱lwi̱toj Pablo.",
        "002": "Kua̱ꞌ ómpaya kiwajligakej Pablo, Tértulo pe̱waꞌ iga tate̱lwiá. Ijkí̱n kijlij Félix: —Señor gobernador, nimitzmakaj gracias, porque iga tej iná̱n nonokej tamelá̱. Iwá̱n iga tikmati ken iga titamanda̱rowa, no̱ya̱n ye̱ꞌonolo̱ꞌ.",
        "003": "Nochi iní̱n yej tikchi̱wa poxsan nikye̱ꞌitaj iwá̱n poxsan nimitzagradece̱rowaj tej weyi tekiwaj Félix.",
        "004": "Eꞌ aniknekij má̱j manimitzatrasa̱ro̱ka̱n, nimitztajtaniliáj achi xine̱kakika̱n.",
        "005": "Pues nikasikej iní̱n ta̱gaꞌ tayojyokatijtinemi no̱ya̱n ipan iní̱n ta̱jli iwá̱n kichi̱wa iga mamoyojyokati̱ka̱n judiyojmej, iwá̱n yéjwaꞌ in yej ken tzontekon de ino̱mej yej kitokaj Jesús de Nazaret, yej moto̱ka̱wiáj nazarenos.",
        "006": "No̱ kichi̱jnekiá yej pox aye̱kti iyijtiko noweyitio̱pamej de nejame̱n, inó̱n iga niki̱tzkijkej iwá̱n niknekiáj manikjuzga̱ro̱ka̱n ken kijtowa inó̱n ley yej Moisés ne̱makakej.",
        "007": "Eꞌ comandante Lisias kalaꞌ iwá̱n ne̱tekiꞌtila̱nilijkej iga ne̱kui̱lijkej,",
        "008": "kijtoj iga yej kite̱lwiáj Pablo mawi̱kika̱n mote̱noj. Iná̱n tej moma̱tika wel tiktajtani iga xikmati te íga nikte̱lwiáj.",
        "009": "Iwá̱n judiyojmej yej ompa onoyaj kijtowa̱yaj iga ijkó̱n nokta.",
        "010": "Iwá̱n el gobernador kima̱no̱tzaꞌ Pablo iga matajto, iwá̱n Pablo kijtoj: —Kena, nipa̱ki iga manimotajtowili mo‑i̱xtaj, nej nikmati iga tej desde ikyay tonoꞌ iga juez ipan iní̱n país.",
        "011": "Tej moma̱tika wel titatajtani iga kipiaoꞌ doce día iga nasiꞌ Jerusalén iga nikweyimati̱lti̱ko noDio̱s.",
        "012": "Iwá̱n ayagaj neasito nimokuesojtoꞌ iwá̱n agaj, niga nikuejkuesojtoya la gente, niga ipan weyitio̱pan, niga ipan itio̱pamej, niga ka̱naj ipan a̱ltepe̱ꞌ.",
        "013": "Ini̱mej gente awel mitzne̱xtiliáj ka̱n neasitoj nemi nikchi̱wa inó̱n yej ne̱pantiáj.",
        "014": "Eꞌ kena, nikijtowa iga niktoka iyojwi Jesucristo, inó̱n yej yejamej kijtowaj iga ayompa tamachtiá. Nikservi̱rowa iDio̱s notajwa̱n iwá̱n nicre̱dowa nochi yej ijkuilijtoꞌ ipan la ley iwá̱n yej kijkuilojkej profe̱tajmej.",
        "015": "Iwá̱n nikchi̱xtoꞌ, kensan ini̱mej yej ne̱pantiáj kichi̱xtokej, iga ke̱man Dios yawi ki‑ojpa‑ixiti̱tij yej miktokej, yej kichijkej yej ye̱kti iwá̱n no̱ yej kichijkej yej aye̱kti.",
        "016": "Inó̱n iga nikneki nochipa maniyo̱lchipaktito iyi̱xtaj Dios iwá̱n iyi̱xtaj la gente.",
        "017": "’Miaꞌ xiwiꞌ ninentinemiꞌ wejwejka, iná̱n niwa̱laj ipan nopaí̱s nikuajli̱ꞌ tomi̱n iga nikmakaj yej amotapialiáj iwá̱n nikmakako ofrenda noDio̱s.",
        "018": "Inó̱n nikchijtoya kua̱ꞌ sekin judiyojmej yej icha̱mej ipan estado de Asia neasitoj weyitio̱pan‑ijtiꞌ, nemi nimochipa̱wa b ken kijtowa iley Moisés, eꞌ ayá̱ꞌ nimiakejmej niga ni‑o̱o̱yojtoyaj.",
        "019": "Ino̱mej judiyojmej katka nigaj maonoka̱n iga mane̱te̱lwi̱ka̱n mote̱noj siga kitakej iga nemi nikchi̱wa yej aye̱kti.",
        "020": "Siga ayéj ijkó̱n, ini̱mej makijto̱ka̱n siga neasilijkej tejté̱ yej aye̱kti kua̱ꞌ nonoya ite̱noj yej kimanda̱rowa judiyojmej.",
        "021": "O anka ne̱te̱lwiáj iga nikijtoj recio iyi̱xtaj yejamej: “A̱man anne̱juzga̱rowaj iga nicre̱dowa iga ojpa‑isaskej yej miktokej.”",
        "022": "Kua̱ꞌ inó̱n kikáꞌ Félix, iga kipoxmati de iyojwi Jesucristo, kijtoj: —Ijko̱noꞌ maka̱wi este que maasi in comandante Lisias iga yáwi‑oꞌ ne̱powili̱ti ken kitaꞌ yej ankichijkej.",
        "head_2": "Pablo tajtowa iyi̱xtaj Félix iwá̱n Drusila",
        "023": "Iwá̱n Félix kitekimáꞌ capitán iga Pablo ompa makipiaka̱n, eꞌ achi makichi̱wa ken kinekis wa̱n kua̱ꞌ asij yej kipaxa̱lowiliáj wel mapano̱ka̱n iga makiyo̱lchika̱waka̱n.",
        "024": "Kua̱ꞌ pánoja achi miaꞌ días, Félix iwá̱n Drusila yej isíwa̱ꞌpa yej no̱ judío, wa̱lkej ka̱n onoꞌ Pablo. Entonces Félix tati̱tan iga makino̱tzatij Pablo iwá̱n kikakikej yej kijtoj iga kén se̱ wel mamoconfia̱ro ipan Jesucristo.",
        "025": "Ta̱tapowaꞌ ken iga se̱ ta̱gaꞌ maye̱ꞌnemi, iwá̱n ken iga se̱ wel mamoyo̱ltakua̱wili iga amo makichi̱wa yej aye̱kti, iwá̱n ken iga Dios yawi tajuzga̱ro̱ti ke̱man. Kua̱ꞌ inó̱n kikáꞌ Félix, momajtij. Kijtoj: —Iná̱n xaja. Kua̱ꞌ até̱ nikchijtos nimitztati̱tanili̱j sej iga xiwi̱ki.",
        "026": "Félix kinekiá iga Pablo makimaka tomi̱n iga wel makimajka̱wa. Inó̱n iga kino̱tzaꞌ miaꞌ ve̱j iga mata̱tapowa íwa̱n."
    },
    "025": {
        "head_1": "Pablo iyi̱xtaj Festo",
        "001": "Festo asiꞌ a̱ltepe̱ꞌ Cesarea iga móchija gobernador. Iwá̱n kua̱ꞌ pánoja e̱yi días ki̱saꞌ Cesarea iga yájkiya Jerusalén.",
        "002": "Ompa yej ije̱fejmej sacerdo̱tejmej iwá̱n judiyojmej yej má̱j tayaka̱ntokej yajkij ka̱n onoya Festo iga kite̱lwitoj Pablo.",
        "003": "Kijlijkej iga achi matatekimaka iga Pablo makiwi̱gaka̱n Jerusalén. Ino̱mej kejla̱ntoyaj iga Pablo makimikti̱ka̱n ipan ójtisan.",
        "004": "Eꞌ Festo kijtoj iga Pablo pre̱sojtitoꞌ Cesarea. Iwá̱n kijtoj iga awejka̱was ima̱tika ya̱j ompiga.",
        "005": "Ijkí̱n kijtoj: —Maya̱ka̱n nowa̱n yej mitzmanda̱rowaj, iwá̱n siga inó̱n ta̱gaꞌ kichij tejté̱ yej aye̱kti, ompígaya makite̱lwi̱ka̱n.",
        "006": "Festo onoya Jerusalén ken ocho o diez días iwá̱n mokuepaꞌ Cesarea. Ipan seꞌya día yajki mota̱li̱to ka̱n tajuzga̱rowa iwá̱n tatekimáꞌ iga mamokuiti Pablo.",
        "007": "Kua̱ꞌ asiꞌ Pablo, kiyawalojkej ino̱mej judiyojmej yej wa̱lkej Jerusalén. Kijtojkej iga kichij kuajkuantas yej aye̱kti ka̱nsan makima̱wetzi̱lti̱ka̱n, eꞌ awel nokta kine̱xtijkej iga kichij tejté̱.",
        "008": "Pablo ijkí̱n motajtowilij: —Nej ayá̱ꞌ nemi nikchi̱wa nité̱ yej aye̱kti, niga ico̱ntraj ileymej judiyojmej, niga ico̱ntraj weyitio̱pan, niga ico̱ntraj rey César yej kigoberna̱rowa Roma.",
        "009": "Eꞌ Festo kinekiá makiye̱ꞌitaka̱n judiyojmej. Entonces kitajtan Pablo: —¿Ix tia̱jneki Jerusalén iga ompiga manikita ix ijko̱nya ken nemi mitzpantiáj?",
        "010": "Pablo kijtoj: —Nija nonoꞌ ka̱n rey César mitzta̱lij iga xitajuzga̱ro, kajasi iga nigaj mane̱juzga̱ro̱ka̱n. Tej tikmati iga judiyojmej ayá̱ꞌ nemi nikchi̱wiliá yej aye̱kti.",
        "011": "Siga nikchij yej aye̱kti yej kajasi iga mane̱mikti̱ka̱n, puej mane̱mikti̱ka̱n; eꞌ siga nemi ne̱pantiajsan, ijkó̱n ayagaj wel mane̱yokawi̱ga ipan ima̱mej judiyojmej. Niktajtani iga mane̱juzga̱ro ima̱tika rey César.",
        "head_2": "Pablo iyi̱xtaj rey Agripa",
        "012": "Festo tajtoj iwá̱n yej tano̱no̱tzaj iga makimati te̱ kichi̱was, wa̱n kijlij Pablo: —Tiktajtan iga mamitzjuzga̱ro rey César, pues nia nimitzti̱taniti ompiga ka̱n onoꞌ yéj.",
        "013": "Kua̱ꞌ panoj sekin días, rey Agripa a iwá̱n Berenice yej isiwa̱ꞌ yajkij Cesarea iga kipaxa̱lowili̱toj Festo.",
        "014": "Como ompa onoyaj miaꞌ días, Festo kipowilij Agripa te íga Pablo onoꞌ preso, kijlij: —Nigaj onoꞌ se̱ ta̱gaꞌ yej Félix kikajtej preso.",
        "015": "Kua̱ꞌ nonoya Jerusalén ne‑itatoj yej kimanda̱rowaj sacerdo̱tejmej iwá̱n ancia̱nojmej b yej kimanda̱rowaj judiyojmej. Ne̱tajtanilia̱yaj iga manikijto iga kajasi iga mamomikti Pablo.",
        "016": "Nej nikijlij iga yej manda̱rowa Roma ayí̱ꞌ tatekimaka iga mamomikti agaj siga yej kite̱lwiáj aya motajtowiliá iyi̱xtaj yej tate̱lwiáj.",
        "017": "Inó̱n iga kua̱ꞌ ino̱mej wa̱lkej nigaj, ayꞌya má̱j te̱ nikijtoj sino que kua̱ꞌ tane̱siꞌ niajki ka̱n nitajuzga̱rowa, iwá̱n nitatekimáꞌ iga makiwajligaka̱n inó̱n ta̱gaꞌ.",
        "018": "Eꞌ kua̱ꞌ ómpaya onokej yej tate̱lwiáj, ayá̱ꞌ kijtojkej nité̱ ken nej nikejla̱ntoya.",
        "019": "Sino que kite̱lwia̱yaj iga kén iga yéj kicre̱dowa Dios, iwá̱n iga se̱ yej ito̱ka̱ꞌ Jesús yej miguiꞌ. Iwá̱n Pablo kijtowa iga iní̱n Jesús isatoꞌ.",
        "020": "Eꞌ como nej ayꞌya nikmatiá te̱ nikchi̱waya, niktajtan Pablo siga kinekiá iga mayawi Jerusalén iga ompiga makijuzga̱ro̱ka̱n iga inó̱n yej kite̱lwiáj.",
        "021": "Eꞌ yéj kitajtan iga makijuzga̱ro el rey César, iwá̱n nitatekimáꞌ iga mapre̱sojtito este kua̱ꞌ nikti̱tanis iyi̱xtaj César.",
        "022": "Iwá̱n Agripa kijtoj: —Nej no̱ nikakisneki ken iga ta̱tapowa inó̱n ta̱gaꞌ. Iwá̱n Festo kijtoj: —Mo̱sta tikakis.",
        "023": "Ipan seꞌya día asitoj Agripa iwá̱n Berenice iwá̱n sekin yej manda̱rowaj ipan weyi‑a̱ltepe̱ꞌ no̱ kitokatia̱yaj yej kimanda̱rowaj solda̱dojmej. Kilwichi̱wilijtiajkij este ijkó̱n kalakkej ka̱n manda̱ro̱lo. Iwá̱n Festo tatekimáꞌ iga makiwajligaka̱n Pablo.",
        "024": "Festo kijtoj: —Rey Agripa, iwá̱n amejwa̱n yej nij amonokej, nija onoꞌ in iní̱n ta̱gaꞌ. Miaꞌ judiyojmej yej de Jerusalén iwá̱n no̱ yej de nigaj Cesarea kite̱lwijkej iwá̱n este tzajtzikej iga ne̱tajtanilijkej iga mamomikti.",
        "025": "Eꞌ nej anikasilij tejté̱ yej aye̱kti yej kajasi iga mamomikti, eꞌ como yéj kitajtan iga makijuzga̱ro rey César Augusto, inó̱n iga nia nikti̱tanili̱ti yéj.",
        "026": "Eꞌ como anikasi te̱ nikijkuilowiliá rey César iga anikasiliá nité̱ yej aye̱kti kichij iní̱n ta̱gaꞌ, inó̱n iga nimitzwajliguilijkej amejwa̱n. Nimitzwajliguiliá tej nokta Rey Agripa. Tej xikita siga kichij tejté̱ yej aye̱kti, ijkó̱n welja tejté̱ nikijkuilowili̱j."
    },
    "026": {
        "head_1": "Pablo motajtowiliá ite̱noj el rey Agripa",
        "001": "Iwá̱n Agripa kijlij Pablo: —Wel ximotajtowili. Iwá̱n Pablo kajkoꞌ ima̱ꞌ, iwá̱n pe̱ꞌ tajtoj, kijtoj:",
        "002": "—Nipa̱ki iga nonoꞌ mote̱noj rey Agripa, iga wel manimotajtowili de inochi yej ne̱pantiáj judiyojmej.",
        "head_2": "Pablo kipowa ken iga nemiá kua̱ꞌ aya kicre̱dowa Jesucristo",
        "003": "Porque tej tikmati nochi ken nochipa kichi̱waj judiyojmej iwá̱n no̱ tiki̱xmati ileymej. Inó̱n iga nimitztajtaniliá acho̱ꞌ xine̱kaki.",
        "004": "’Nochi judiyojmej ne‑i̱xmatij este kua̱ꞌ aya niyo̱lej. Kimatij ken iga ninemiꞌ ipan nóta̱l wa̱n ipan Jerusalén.",
        "005": "Iwá̱n kimatij iwá̱n wel kinojma‑ijtowaj siga kinekij, iga nejwaꞌ nokta nifariseoj este iga nichokótzi̱noꞌ. Inó̱mejpa fariseojmej yej má̱j kichi̱waj ken ne̱machtiáj noleymej nejamej nijudiyojmej.",
        "006": "Iná̱n nigaj nonoꞌ iga ne̱juzga̱rowaj iga san nikchi̱xto yej Dios kijlij no‑ikyapatajwa̱n iga yawi ki‑ojpa‑ixiti̱ti yej miktokej.",
        "007": "Nonochimej de Israel, nikchi̱xtokej iga yawi mochi̱wati inó̱n yej kijtoj Dios. Inó̱n iga judiyojmej kiweyimati̱ltiáj Dios iwá̱n kichi̱waj ken yéj kineki, semilwiꞌ iwá̱n senyówal. Iná̱n gobernador Agripa, sekin judiyojmej nej ne̱te̱lwijkej iga nikchi̱xtoꞌ no̱ ipan inó̱n yej kijtoj Dios.",
        "head_3": "Pablo kipowa ken kikno̱chi̱waya yej kitokaj Jesucristo",
        "008": "¿Ix amejwa̱n ayá̱ꞌ ankicre̱dowaj iga Dios wel ki‑ojpa‑ixitiá yej miktokej?",
        "009": "’Nej no̱ ikya nikijtowa̱ya iga manikchi̱wa nochi yej wel iga manikikno̱chi̱waka̱n yej moconfia̱rowaj ipan Jesús de Nazaret.",
        "010": "Iwá̱n ijkó̱n nikchij Jerusalén. Ije̱fejmej sacerdo̱tejmej kiye̱ꞌitakej wa̱n kijtojkej iga manikpre̱sojwi̱ka̱n yej kitokaj Jesucristo; iwá̱n kua̱ꞌ kimiktia̱yaj no̱ nikijtowa̱yaj iga mamomikti.",
        "head_4": "Pablo sej kipowa ken iga kicre̱doj Jesucristo",
        "011": "Iwá̱n miaꞌ ve̱j nej nikikno̱chi̱wayaj ka̱nsan makikajte̱waka̱n iga moconfia̱rowaj ipan Jesucristo. Inó̱n nikchi̱waya no̱ya̱n ipan tio̱pamej iwá̱n poxsan nikijiyayaj iwá̱n nikte̱mowa̱yaj este ipan a̱ltepe̱mej yej onokej ipan seꞌya país.",
        "012": "’Iga inó̱n nokta nej nia̱yaj weyi‑a̱ltepe̱ꞌ Damasco. Niknentiá̱yaya a̱maꞌ ka̱n ne̱tekimakakej ije̱fejmej sacerdo̱tejmej ken manikchi̱wa.",
        "013": "Eꞌ ipan ojti, tej tinorrey, ken tajkodía, nikitaꞌ ipan cielo ki̱saꞌ se̱ tiꞌti yej ta̱wiá ma̱jya sej que to̱nati̱ꞌ, ne̱ta̱wij nej iwá̱n yej íwa̱n nisenya̱yaj.",
        "014": "Iwá̱n nisenwetzikej nonochi̱n este ta̱lpan, iwá̱n nikaguiꞌ se̱ tájto̱l, ne̱no̱tzaꞌ ipan hebreo; ne‑ijlij: “Saulo, Saulo, ¿te iga tine‑ikno̱chi̱wa? Tejsan moma̱tika nemi timo‑ikno̱chi̱wa, ken kua̱ꞌ se̱ toro kitiliksa ipu̱ntaj kuawiꞌ yej iga momajmajtiá.”",
        "015": "Iwá̱n nej nikijlij: “¿A̱ꞌyéj in tej, noTe̱ko?” Iwá̱n toTe̱ko kijtoj: “Nej niJesús yej tej nemi tine‑ikno̱chi̱wa.",
        "016": "Iná̱n ximoketza. Nimitzi̱xne̱xtilij iga xikchi̱wa ken nimitzijliá iwá̱n iga xiknojma‑ijto yej iná̱n tikitaꞌ iwá̱n yej niaoꞌ nimitzne̱xtili̱ti.",
        "017": "Ka̱n iná̱n nimitzti̱tani xaj, nia nimitzma̱nawi̱ti ipan ima̱mej judiyojmej iwá̱n yej ayéj judiyojmej.",
        "head_5": "Pablo kichi̱wa ken kitaꞌ",
        "018": "Nimitzti̱tani ka̱n onokej yejamej iga ken kua̱ꞌ xiki̱xtapo̱ka̱n iga ayoꞌ manemika̱n ka̱n takomichka̱n sino que manemika̱n ipan ta̱wi̱lpan, iwá̱n ayoꞌ makimanda̱rojtoka̱n Tzitzimiꞌ, sino que makitokaka̱n Dios; iwá̱n iga mamoconfia̱ro̱ka̱n ipan nej iwá̱n ijkó̱n nikperdona̱rowiliáj yej kichi̱waj yej aye̱kti. Ijkó̱n onoskej ken itatki Dios.”",
        "019": "’Inó̱n iga rey Agripa, nej nikchij ken ne‑ijlij inó̱n yej nikitaꞌ yej wa̱laj ipan cielo.",
        "020": "Iwá̱n pe̱waꞌ iga nikpowaꞌ itájto̱l Dios ipan a̱ltepe̱ꞌ Damasco. Después niajki Jerusalén iwá̱n no̱ya̱n ipan íta̱l Judea. Iwá̱n nikta̱tapo̱wijkej no̱ yej ayéj judiyojmej. Nej nikijlijkej iga makikajte̱waka̱n iga kichi̱waj yej aye̱kti, iwá̱n makicre̱do̱ka̱n Dios, iwá̱n makichi̱wáka̱nya yej ye̱kti iga mane̱si iga kipatákeja ivi̱dajmej.",
        "021": "Inó̱n iga judiyojmej ne̱ki̱tzkijkej ipan weyitio̱pan, iwá̱n kinekiáj mane̱mikti̱ka̱n.",
        "022": "Eꞌ Dios ne̱pale̱wij, iwá̱n este ina̱nsan nikta̱tapo̱wiáj la gente, yej motapialiáj iwá̱n yej ayá̱ꞌ motapialiáj. Nikpowa kensan kijtojkej profe̱tajmej iwá̱n Moisés iga yawi mochi̱wati.",
        "head_6": "Pablo kiyo̱lyama̱nasneki el rey Agripa iga makitoka Cristo",
        "023": "Yejame̱n kijtojkej iga Cristo kikno̱chi̱wayaj iwá̱n kimikti̱ayaj iwá̱n yéj yej achto ojpa‑isas, iwá̱n yawi kipowati itájto̱l yej ken kua̱ꞌ te̱ta̱wiá iga wel mamosalva̱ro̱ka̱n judiyojmej iwá̱n yej ayéj judiyojmej.",
        "024": "Kua̱ꞌ inó̱n kijtoj Pablo iga motajtowilij, Festo kijtoj recio: —¡Tej, Pablo, anka ayꞌya titajla̱ntoꞌ! Iga póxsanya timomachtij, inó̱n iga ayꞌya titajla̱ntoꞌ.",
        "025": "Eꞌ Pablo kijtoj: —Ayéj iga ayꞌya nitajla̱ntoꞌ, rey Festo; ma̱jwaꞌ nemi nikijtowa yej ayá̱ꞌ nemi nikte̱nchi̱wa wa̱n yej melaꞌcie̱rtoj.",
        "026": "Nigaj onoꞌ rey Agripa, yéj kimati nochi de ini̱mej, inó̱n iga animajmawi iga nikijtowa iyi̱xtaj iga nikmati iga yéj no̱ kimati nochi, porque iní̱n ayá̱ꞌ mo‑ichtakachij.",
        "027": "In tej rey Agripa, ¿ix ticre̱dowa yej kijtojkej profe̱tajmej? Nej nikmati iga ticre̱dowa.",
        "028": "Agripa kijtoj: —Alí̱n poliwiá iga tine̱yo̱lyamana iga no̱ maniktoka Cristo.",
        "029": "Pablo kijtoj: —Dios makijto iga alí̱n o komati, amo tejsan, sino que inochi no̱ yej nigaj ne̱kaktokej mamochi̱waka̱n ken nej, eꞌ amo ma‑ilpitoka̱n iga cadena.",
        "030": "Kua̱ꞌ tamiꞌ inó̱n kijtoj Pablo, el rey iwá̱n el gobernador iwá̱n Berenice, mokejketztejkej iwá̱n nochi yej ompa e̱watoyaj",
        "031": "iwá̱n yajkij iyokamej iga mota̱tapo̱wi̱toj, mosepan‑ijlijkej: —Iní̱n ta̱gaꞌ ayá̱ꞌ kichij nité̱ yej aye̱kti yej kajasi iga mamomikti niga mamopre̱sojwi."
    },
    "027": {
        "head_1": "Pablo yawi weyi‑a̱ltepe̱ꞌ Roma",
        "001": "Kua̱ꞌ motajto̱ltíjkeja iga ne̱ti̱tanískeja Italia, Pablo iwá̱n sekin pre̱sojmej kiti̱tankej iwá̱n se̱ capitán yej ito̱ka̱ꞌ Julio yej kimanda̱rowaj sekin isolda̱dojmej rey César.",
        "002": "Nitejkajkej ipan weyi á̱ka̱l ka̱n moketzaj a̱ka̱lmej, inó̱n a̱ltepe̱ꞌ ito̱ka̱ꞌ Adramitio. Inó̱n weyi á̱ka̱l némiya ki̱saya iga yawi a̱te̱n Asia. Tejkaj nowa̱mej se̱ yej ito̱ka̱ꞌ Aristarco yej icha̱n Tesalónica, yej onoꞌ ipan estado de Macedonia.",
        "003": "Ipan seꞌya día nasikej se̱ a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Sidón ka̱n moketza weyi a̱ka̱lmej ompa inó̱n capitán yej ito̱ka̱ꞌ Julio, kiye̱ꞌitaꞌ Pablo, kimáꞌ permiso iga makipaxa̱lowili̱ti iyami̱gojmej, iga yejamej maki‑o̱mema̱wi̱ka̱n.",
        "004": "Después niki̱skej Sidón, iwá̱n nipanojkej na̱ꞌ tajkóta̱l a Chipre iga ompígapa ayá̱ꞌ niki̱xtajmakaj ejekaꞌ yej paré̱j tajpalej.",
        "005": "Nipanojkej ipan láma̱r, ite̱noj a̱ltepe̱mej yej ito̱ka̱ꞌ Cilicia iwá̱n Panfilia. Iwá̱n nasitoj ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Mira yej onoꞌ ipan íta̱l Licia.",
        "006": "Iwá̱n yej kimanda̱rowa solda̱dojmej kasiꞌ se̱ weyi á̱ka̱l de Alejandría yej yawi Italia. Iwá̱n ipan inó̱n ne̱tejkawi̱ltijkej.",
        "007": "Miaꞌ días noyo̱lpamej niajkij. Wa̱n nasikej Gnido eꞌ ijko̱nya í̱ꞌpasan niajkij iga poxsan ejekataj. Eꞌ como niki̱xnamikiajpa ejekaꞌ inó̱n iga nipanojkej iyi̱xtaj a̱ltepe̱ꞌ Salmón, nikyawalojkej tajkóta̱l yej ito̱ka̱ꞌ Creta.",
        "008": "Iwá̱n ijkó̱n i̱ꞌsan niajkij, nikweyaꞌkuikej a̱te̱n este que nasikej ipan se̱ a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Buenos Puertos, yej onoꞌ ite̱noj a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Lasea.",
        "009": "Eꞌ como nikpolojkej miaꞌ tiempo iga i̱ꞌsan niwa̱lkej ayꞌya wel má̱j niawij ipan weyi á̱ka̱l iga asitiwi̱ꞌ invierno kua̱ꞌ poxsan ejekataj. Inó̱n iga Pablo tano̱no̱tzaꞌ,",
        "010": "ijkí̱n kijtoj: —Nokni̱wa̱n, nikita siga ma̱jsan tiawij, wel motzi̱nkuepa weyi á̱ka̱l. Poliwis weyi á̱ka̱l iwá̱n yej kiwi̱ga, iwá̱n wel no̱ tejamej ti‑a̱mikij.",
        "011": "Eꞌ capitán yej kimanda̱rowa solda̱dojmej akitajto̱lkui̱lij Pablo, má̱j kitajto̱lkui̱lij yej ite̱ko weyi á̱ka̱l iwá̱n capitán yej kinentia̱ya á̱ka̱l.",
        "head_2": "Ejekaꞌ yej pox tajpalej ipan láma̱r",
        "012": "Iwá̱n ompa Buenos Puertos ka̱n moketza a̱ka̱lmej, kitakej iga awel onoskej kua̱ꞌ pox ejekataj. Iwá̱n nochi kijtojkej iga anka má̱j ye̱kti iga maki̱saka̱n ompa iwá̱n maya̱ka̱n a̱ltepe̱ꞌ Fenice ka̱n moketza weyi a̱ka̱lmej. Fenice onoꞌ ipan tajkóta̱l Creta wa̱n kipiá o̱me ka̱n wel ki̱saj a̱ka̱lmej, se̱ al noroeste iwá̱n se̱ al suroeste iwá̱n ompa wel kipano̱lti̱skej kua̱ꞌ ejekataj wa̱n sektaj.",
        "013": "Iwá̱n nemi pe̱waya se̱ to̱nalejekatzi̱n, inó̱n iga kijtojkej welja sej ojkuiáj. Ojkuikej, yajkij a̱te̱n yej onoꞌ Creta.",
        "014": "Eꞌ aya wejka yawij kua̱ꞌ tzi̱ntiꞌ se̱ ejekaꞌ yej poxsan tajpalej yej ito̱ka̱ꞌ Nordeste wa̱n kitope̱waya á̱ka̱l.",
        "015": "Iwá̱n como inó̱n weyi á̱ka̱l ki̱xna̱miktiá̱yapa ejekaꞌ, ayꞌya wel má̱j niajkij, niájkijsan ken iga ejekaꞌ kitopejtiá weyi á̱ka̱l.",
        "016": "Nipanojkej iyi̱ka̱n se̱ tajkota̱ltzi̱n yej ito̱ka̱ꞌ Clauda. Ompa weyi á̱ka̱l ayá̱ꞌ poxsan kiwi̱tekiá ejekaꞌ. Weyi á̱ka̱l kitila̱ntiwi̱tzeya se̱ a̱ka̱ltzi̱n ka̱n se̱ wel moma̱nawiá iwá̱n yo̱liꞌ nikakijkej a̱ka̱ltzi̱n a̱ka̱lijtiꞌ iga amo maa̱wetzi a̱ka̱ltzi̱n.",
        "017": "Kua̱ꞌ nikakíjkeja in inó̱n a̱ka̱ltzi̱n, kitajko‑ilpijkej inó̱n weyi á̱ka̱l iga maréja̱l amo makitapa̱na. Iwá̱n kitemowilijkej tzotzolmej yej ajko pajpatajtia̱yaj ipan weyi á̱ka̱l iga amo poxsan makitope̱wa ejekaꞌ iga majmawíkeja iwá̱n iga amo kuaka̱witi weyi á̱ka̱l ipan xa̱lyoj yej ito̱ka̱ꞌ Sirte. Iwá̱n yajkij san ken inó̱n weyi á̱ka̱l kitopejtiajki ejekaꞌ.",
        "018": "Ipan seꞌya día, nentóyasan ejekaꞌ yej tajpalej iwá̱n pe̱waꞌ iga kipajpata̱naltijkej ipan láma̱r yej kiwi̱gaya weyi á̱ka̱l.",
        "019": "Ipan e̱yi días, nejamej nikijki̱xtilijkej inejkiyomej weyi á̱ka̱l iwá̱n nikpata̱naltijkej ipan láma̱r.",
        "020": "Miaꞌ día tamixtzaktoya anikitáyajoꞌ to̱nati̱ꞌ niga si̱talimej, iwá̱n ayoꞌ nikmatiáj siga nimoma̱nawia̱yaj iga póxsanya nentoya ejekaꞌ iwá̱n tiawa̱ꞌ.",
        "021": "Kua̱ꞌ kiwí̱gaya miaꞌ días iga ayoꞌ nitakua̱yaj, Pablo moketzaꞌ tajkoya̱n ka̱n onolo̱ꞌ, kijtoj: —Nokni̱wa̱n, maséj anne̱cre̱dojkej ken nimitzijlijkej iga amo matiki̱saka̱n Creta iga san timokno̱chi̱wakoj iwá̱n timotapolowili̱koj.",
        "022": "Iná̱n nimitzijliáj iga amo ximajmawika̱n, ayagaj yawi mikiti, weyi á̱ka̱l, kena yawi xi̱xiti̱niti.",
        "023": "Pues yowa̱n ne‑i̱xne̱xtili̱ko̱ya se̱ iyá̱ngel Dios, inó̱n Dios yej noTe̱ko yej niktoka.",
        "024": "Iwá̱n el ángel ne‑ijlij: “Amo ximajmawi Pablo, iga tia̱ti ite̱noj el rey César, iwá̱n iga tej Dios yawij kima̱nawitij no̱ ino̱mej yej mowa̱n amonokej ipan weyi á̱ka̱l.” Ijkó̱n ne‑ijlij el ángel.",
        "025": "Inó̱n iga nimitzijliáj xipa̱kika̱n, nej nimoconfia̱rowa ipan Dios iga yawi mochi̱wati ijkó̱n ken ne‑ijlij.",
        "026": "Eꞌ ejekaꞌ yawi te̱tajkalitij ipan se̱ tajkóta̱l.",
        "027": "Nikui̱gáyaja catorce días iga nemi niawij. Nonoyaj ipan láma̱r yej ito̱ka̱ꞌ Adriático, nijnijiga ne̱wi̱gayaj ejekaꞌ. Tajkoyówal yej tekipanowaj ipan weyi á̱ka̱l kitakej iga na̱ꞌya kiwi̱ga ta̱lte̱n.",
        "028": "Kimo̱takej ipan láma̱r yej iga wel makimedi̱ro̱ka̱n iwejkatanka; kipiaya treinta y seis metros. Achi má̱j nejnenkej sej kimedi̱rojkej. Ompa sí kipiáyasan veintisiete metro.",
        "029": "Iga majmawiáj iga wel motawi̱tekitij ipan teꞌti, kimajka̱wilijkej na̱wi anclas b itzi̱nkóbapa weyi á̱ka̱l iga ayoꞌ manejnemi. Iwá̱n ijkó̱n majmatoyaj, kichakej este que matane̱si.",
        "030": "Marine̱rojmej c kinekiáj macholo̱ka̱n. Inó̱n iga pe̱waꞌ iga kitemowiáj a̱ka̱ltzi̱n ka̱n moma̱nawilo, kichi̱chijtoyaj ken kua̱ꞌ yawij kimajka̱watij ancla ikua̱pan weyi á̱ka̱l.",
        "031": "Eꞌ Pablo kijlij capitán yej ito̱ka̱ꞌ Julio iwá̱n isolda̱dojmej: —Siga marine̱rojmej ayá̱ꞌ ka̱wiskej ipan weyi á̱ka̱l, amejwa̱n awel anmoma̱nawi̱skej.",
        "032": "Iwá̱n solda̱dojmej kitekilijkej rea̱tajmej yej iga ilpitoya a̱ka̱ltzi̱n iga mawétziya ipan a̱ꞌti.",
        "033": "Isajpa kua̱ꞌ tane̱stíwi̱ꞌoꞌ, Pablo tano̱no̱tzaꞌ iga nochi matakua̱ka̱n, kijtoj: —Kiwí̱gaya catorce días iga anemi ankochij niga ankikuaj nité̱.",
        "034": "Inó̱n iga nimitzijliáj iga xitakua̱ka̱n, iga ijkó̱n wel anmoma̱nawi̱skej. Nimitzijliáj iga nisé̱ amotzónkal yawi poliwiti.",
        "035": "Kua̱ꞌ inó̱n kijtoj, Pablo kikuiꞌ se̱ pa̱n iwá̱n kimáꞌ gracias Dios iyi̱xtaj yej ompa onokej, kiposteꞌ iwá̱n pe̱ꞌ iga takuaj.",
        "036": "Iwá̱n nochi moyo̱lkuikej iwá̱n takuajkej no̱.",
        "037": "Iga nochi yej nonoyaj ipan weyi á̱ka̱l doscientos setenta y seis.",
        "head_3": "A̱wetzi weyi á̱ka̱l",
        "038": "Kua̱ꞌ ixwíkeja, kimojmo̱takej trigo lama̱rijtiꞌ iga maajkatiá weyi á̱ka̱l.",
        "039": "Kua̱ꞌ tane̱siꞌ, marine̱rojmej ayá̱ꞌ ta‑i̱xta̱lijkej. Kitakej iga onoꞌ playa ka̱n xomo̱ltitoꞌ láma̱r. Iwá̱n kijtojkej siga ompa wel kinejmaꞌwi̱gayaj weyi á̱ka̱l.",
        "040": "Kitekilijkej ancla irrea̱tajyo iga welya mayawi weyi á̱ka̱l, a̱nclajmej ómpaya ka̱wikej, iwá̱n kikaxa̱nilijkej re̱mojmej yej iga kite̱nkuepaltiájpa weyi á̱ka̱l. Kitejkawi̱ltilijkej weyi á̱ka̱l itzotzolyo yej yawi ikua̱pan. Ijkó̱n iga niktechojtiajkij playa.",
        "041": "Nasitoj ka̱n má̱j tajpalej iga moseka̱ntiá o̱me corriente iwá̱n weyi á̱ka̱l kuaka̱wito itzontekon ipan xa̱lyoj yej onoꞌ a̱tampa. Niga weljoꞌ mo̱li̱n. Iwá̱n yej itzi̱nkóbapa, pe̱ꞌ xi̱xiti̱niꞌ iga tajpalej maréja̱l.",
        "042": "Solda̱dojmej kimikti̱jnekiáj pre̱sojmej iga amo agaj maa̱pata̱nticholo.",
        "043": "Eꞌ yej kimanda̱rowa solda̱dojmej akineꞌ iga makimikti̱ka̱n Pablo. Inó̱n iga tatekimáꞌ iga amo makimikti̱ka̱n pre̱sojmej, ma̱jwaꞌ tatekimáꞌ iga yej wel a̱pata̱ni, yejame̱n achto mamomo̱taka̱n a‑ijtiꞌ iga wel maasíka̱nya ipan ta̱jli."
    },
    "028": {
        "head_1": "Pablo ipan tajkóta̱l Malta",
        "001": "Kua̱ꞌ nonochimej nimoma̱nawíjkeja, nikmatikej iga inó̱n tajkóta̱l a ito̱ka̱ꞌ Malta.",
        "002": "Yej ompa icha̱mej poxsan neo̱mema̱wijkej nejame̱n. Kita̱lkej tiꞌti, iwá̱n ne‑ijlijkej iga manimosko̱ka̱n nonochimej, iga tiawa̱taj iwá̱n sektaj.",
        "003": "Iwá̱n Pablo kipejpen kuajkuáwil yej wa̱ktoꞌ, iwá̱n nemi kakia̱ya tiko. Ompa ki̱ste̱waꞌ se̱ kowa̱ꞌ ipan kuajkuáwil iga kimachi̱lij iga nemi toto̱niá, iwá̱n kima̱tankuaj Pablo.",
        "004": "Iwá̱n yej ompa icha̱mej, kua̱ꞌ kitakej iga kowa̱ꞌ pi̱pilojtiká̱ꞌ ipan ima̱ꞌ Pablo, mojlijkej yejáme̱nsan: —Anka iní̱n ta̱gaꞌ tamiktij, malej moma̱nawij ipan láma̱r, eꞌ anka todio̱s yej tajuzga̱rowa akineki iga ma‑isátooꞌ.",
        "005": "Eꞌ Pablo kitzejtzeloj ima̱ꞌ, iwá̱n kowa̱ꞌ wetziꞌ tiko wa̱n até̱ kichi̱wilij.",
        "006": "Ino̱mej gente kejla̱ntoyaj iga yawi posa̱wayati ima̱ꞌ o miktiwetzis. Kichakej, eꞌ kua̱ꞌ kitakej iga até̱ nemi kichi̱wiliá, kipatakej ken iga kejla̱mikiáj wa̱n kijtojkej iga Pablo se̱ dios.",
        "007": "Ompa ka̱n inó̱n sucede̱roj, na̱ꞌsan onoya íta̱l se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Publio. Yéj yej kimanda̱rowa̱ya inó̱n tajkóta̱l. Neo̱mema̱wijkej nejame̱n, iwá̱n niye̱ꞌonoyaj icha̱n e̱yi días.",
        "008": "Iwá̱n itaj Publio wetztoya iga kawa̱ntoya, iwá̱n kimakatoya ki̱salis. Pablo yajki kitato, iwá̱n kua̱ꞌ tamiꞌ ki‑ora̱doj, kita̱lilij ima̱ꞌ iwá̱n kachitialtij.",
        "head_2": "Pablo asi a̱ltepe̱ꞌ Roma",
        "009": "Iga inó̱n kichij, wa̱lkej no̱ sekin yej icha̱mej inó̱n tajkóta̱l yej we̱titokej, asikej ka̱n onoꞌ Pablo iwá̱n achitiakej.",
        "010": "‑",
        "011": "Nonoyaj e̱yi me̱j ipan inó̱n tajkóta̱l. Iwá̱n pox ne̱ye̱ꞌitakej, iwá̱n kua̱ꞌ niáwija nimajki̱lti̱tij, ne̱majmakakej nochi yej niknekiskej ipan ojti. Nikuikej weyi á̱ka̱l yej no̱ ompa onoya kua̱ꞌ sektaj. Inó̱n weyi á̱ka̱l wa̱laj a̱ltepe̱ꞌ Alejandría wa̱n moto̱ka̱wij Cástor iwá̱n Pólux.",
        "012": "Iwá̱n nasitoj ka̱n moketza a̱ka̱lmej, ito̱ka̱ꞌ Siracusa, ompa nika̱wikej e̱yi día.",
        "013": "Iwá̱n niajkij tate̱n tate̱n este que nasikej ka̱n moketzaj a̱ka̱lmej, ompa ito̱ka̱ꞌ Regio. Ipan seꞌya día, nentoya to̱nalejekaꞌ, iwá̱n ipan seꞌya día nasítoja ipan a̱ltepe̱ꞌ Puteoli.",
        "014": "Ompa nimasikej iwá̱n sekin yej kitokaj Jesucristo. Yejame̱n ne‑ijlijkej iga manika̱wika̱n iwa̱mej se̱ semana. Iwá̱n despué̱j niájkija Roma.",
        "015": "Yej kitokaj Jesucristo yej icha̱mej Roma ne‑i̱xna̱mikikoj ipan ojti, iga kimatitóyaja iga niawij nasitij. Nimi̱xna̱mikitoj iwa̱mej ka̱n kijliáj Foro de Apio iwá̱n Tres Tabernas. Kua̱ꞌ Pablo kitaꞌ tokni̱wa̱n, pa̱guiꞌ iwá̱n kimáꞌ gracias Dios.",
        "head_3": "Pablo kipowiliá itájto̱l Jesús yej icha̱mej Roma",
        "016": "Kua̱ꞌ nasíkeja Roma, el capitán kentrega̱roj pre̱sojmej ije̱fej yej tacuida̱rowaj. Eꞌ Pablo kiyokatijkej, kita̱lkej se̱san soldado yej makitzto.",
        "017": "Kua̱ꞌ kiwí̱gaya e̱yi día iga nasikej, Pablo kinechkoj judiyojmej yej ompa icha̱mej Roma yej má̱j tayaka̱ntokej iwá̱n kijlijkej: —Nokni̱wa̱n, malej iga nej ayá̱ꞌ nikchi̱wilij yej aye̱kti judiyojmej, niga nikma̱lijlij ken tamachtia̱yaj to‑ikyapatajwa̱n, eꞌ ne̱ki̱tzkijkej Jerusalén iwá̱n ne̱kajtejkej ipan ima̱mej roma̱nojmej.",
        "018": "Iwá̱n kua̱ꞌ ne̱tajtajtankej, kinekiáj mane̱majka̱waka̱n iga ayá̱ꞌ neasilijkej tejté̱ yej kajasi iga mane̱mikti̱ka̱n.",
        "019": "Eꞌ judiyojmej akinekikej mane̱majka̱waka̱n, inó̱n iga niktajtan, mane̱juzga̱ro el rey César, malej iga nej anikpiá nité̱ yej nikijtowa ico̱ntraj noge̱ntej.",
        "020": "Inó̱n iga nimitzno̱tzkej. Niknekiá manimitzitaka̱n iwá̱n manimitzta̱tapo̱wi̱ka̱n iga tikmatij iga tejamej yej ti‑israeli̱tajmej tikchi̱xtokej iga timoma̱nawi̱skej kua̱ꞌ wi̱ꞌ toTe̱ko, inó̱n nikpowa, iwá̱n inó̱n iga ne‑ilpitokej iga cadena.",
        "021": "Iwá̱n kijlijkej: —Nejamej ayá̱ꞌ nemi ne̱makaj nisé̱ a̱maꞌ yej mawi̱ki de Judea yej matajto iga tej, iwá̱n nisé̱ tokni̱wa̱n judiyojmej anemi wi̱ꞌ ne‑ijli̱kij iga tikchij yej aye̱kti.",
        "022": "Niknekij manikakika̱n te̱ tikijtowa tej iga nikmatij iga nó̱ya̱nsan ma̱ltajtowaj de iní̱n nuevo grupo yej nemi tikchi̱wa.",
        "023": "Ijkó̱n iga kita̱lkej se̱ día iga yawij monechko̱tij. Iwá̱n poxsan asilo̱ꞌ ka̱n Pablo onoya, iwá̱n desde yowaltiꞌ iwá̱n este tio̱taꞌ tajtojtoya ken iga Dios reina̱rowa. Kinekiá makiyo̱lyama̱naka̱n ipan iley Moisés iwá̱n yej kijkuilojkej profe̱tajmej iga makicre̱do̱ka̱n Jesús.",
        "024": "Iwá̱n sekin kitajto̱lkuikej Pablo iwá̱n sekin ayá̱ꞌ.",
        "025": "Iwá̱n como ayá̱ꞌ se̱san iya̱lmajmej kipiayaj, pe̱wakej iga kijki̱skej. Iwá̱n Pablo kijtoj: —Ómpaya ken el Espíritu Santo kijlij to‑ikyapatajwa̱n ipan profeta Isaías, kijtoj:",
        "026": "Xaj xikijli̱tij ino̱mej gente: Ankikakiskej, eꞌ ayá̱ꞌ ankimatiskej te̱ kijto̱jneki. Ankitaskej, eꞌ ayá̱ꞌ anki̱xmatiskej.",
        "027": "Iga ini̱mej poxsan moyo̱ltakua̱wilijkej, ayá̱ꞌ ye̱ꞌtakakij, iji̱xtzaktokej; iga amo matachaka̱n iga iyi̱xmej, niga matakakika̱n iga inakasmej, niga ipan iya̱lmajmej wel makentende̱ro̱ka̱n, niga mawi̱kika̱n note̱noj iga manikachitialti̱ka̱n.",
        "028": "Iná̱n sí, xikmatika̱n iga yawi mopowili̱ti itájto̱l Dios iga mamosalva̱ro̱ka̱n yej ayéj judiyojmej. Yejame̱n kena yawij kikakitij.",
        "029": "Kua̱ꞌ Pablo tamiꞌ kijtoj inó̱n, judiyojmej poxsan mosepankuesojtiajkij.",
        "030": "Pablo ka̱wiꞌ o̱me años ipan inó̱n kajli yej kita̱kejtoya iwá̱n yéj ki‑o̱mema̱wia̱ya nochi yej yawi kitatij."
    }
}