{
    "000": "Colosenses A̱maꞌ yej kijkuiloj San Pablo iga tokni̱wa̱n yej cha̱ntitokej a̱ltepe̱ꞌ Colosas",
    "001": {
        "head_1": "Pablo kijkuilowiliá yej kitokaj Jesús yej cha̱ntitokej a̱ltepe̱ꞌ Colosas",
        "001": "Nej niPablo, iyapó̱stol a Jesucristo, ken tikijtowaj, se̱ yej yéj kiti̱tan, iga Dios ijkó̱n kineꞌ. Nej iwá̱n tokni̱n Timoteo",
        "head_2": "Pablo ora̱dowa iga tokni̱wa̱n de Colosas yej moconfia̱rowaj ipan Dios",
        "002": "nimitzijkuilowiliáj iní̱n a̱maꞌ amejwa̱n nokni̱mej yej amonokej Colosas yej Dios mitztapejpenkej, iwá̱n ayá̱ꞌ ankikajte̱waj iga ankitokaj iyojwi Cristo. Dios yej toTaj mamitzyo̱lchika̱waka̱n iwá̱n makichi̱wa iga xonoka̱n tamelá̱.",
        "003": "Nochipa kua̱ꞌ ni‑ora̱dowaj iga amejwa̱n, nikmakaj gracias Dios yej ítajpa toTe̱ko Jesucristo.",
        "004": "Iga ne̱mati̱ltijkej iga amejwa̱n anmopoxconfia̱rowaj ipan Cristo Jesús iwá̱n ankinekij tokni̱wa̱n yej Dios kitapejpen.",
        "005": "Ijkó̱n ankichi̱waj iga ankimatij iga mitzpialiaja ka̱n ke̱man amonoskej nochipa wa̱n Dios ipan cielo. Inó̱n ankimatikej kua̱ꞌ mitzpowilijkej itájto̱l Dios yej ayá̱ꞌ takajkaya̱wa, inó̱n ye̱ꞌnoti̱ciaj yej tasalva̱rowa.",
        "006": "Iní̱n ye̱ꞌnoti̱ciaj yej mitzpowilijkej ken tikita kuawiꞌ yej nemi weyá iwá̱n ta̱ktiaya, iga nemi momati no̱ya̱n ipan ta̱jli. Ijko̱nsan no̱ kua̱ꞌ amejwa̱n ankimatikej iga melaꞌcie̱rtoj kua̱ꞌ mitzpowilijkej ken iga Dios te̱poxcho̱kiliá.",
        "007": "Iní̱n mitzne̱xtilijkej tokni̱n yej tikpoxnekij yej ito̱ka̱ꞌ Epafras yej íwa̱n nisentekipanowaj; yéj akikajte̱wa iga mitzpale̱wiáj ipan iyojwi Cristo.",
        "008": "Yéj ne̱ta̱tapo̱wijkej de amejwa̱n, ken iga el Espíritu Santo mitzne̱xtiliáj iga ximosepannekika̱n.",
        "009": "Inó̱n iga nejamej, desde que nikmatikej iga anmoconfia̱rojkej pan Cristo, ayá̱ꞌ nemi nikajte̱waj iga niktajtaniliáj Dios iga mamitzpale̱wi̱ka̱n iga xikmatika̱n ken nokta yéj kineki, iwá̱n ken iga xiye̱ꞌnemika̱n, iwá̱n iga wel xikmelaꞌmatika̱n yej el Espíritu Santo tane̱xtiliá.",
        "010": "Ijkó̱n annemiskej ken kajasi iga manemika̱n yej kitokaj toTe̱ko iga nochipa ankichi̱waj ken yéj kineki, iwá̱n ankichi̱waskej nochi yej ye̱kti iwá̱n má̱j anki̱xmatitia̱skej Dios.",
        "011": "Niktajtaniliáj toDio̱s iga iweyipode̱r mamitztajpalmakaka̱n ipan amoa̱lmajmej, ijkó̱n wel ankijyo̱wi̱skej nochi yej mitzyo̱lmiktiáj iwá̱n ayá̱ꞌ anmosemakaskej ipan iyojwi Dios. Iwá̱n ampa̱ktoskej kua̱ꞌ",
        "012": "ankimakaskej gracias toTaj Dios, iga yéj kineꞌ iga matisen‑onoka̱n íwa̱n ipan cielo ka̱n yéj reina̱rowa wa̱n nochi tokni̱mej yej yéj itatki.",
        "013": "Dios te̱ma̱nawij ipan ipode̱r Tzitzimiꞌ, iwá̱n te̱wi̱gaꞌ iga mate̱manda̱ro Dios iPiltzi̱n yej kipoxneki.",
        "head_3": "Wel tiye̱ꞌonokej iyi̱xtaj Dios iga miꞌ Jesucristo",
        "014": "Yéj te̱salva̱roj kua̱ꞌ miguiꞌ ipan cruz iwá̱n te̱perdona̱rowilij yej tikchijkej yej aye̱kti.",
        "015": "Ipan Cristo mone̱xtiá ken in Dios yej ayí̱ꞌ mo‑ita. Cristo onoyay este kua̱ꞌ aya onoya iní̱n ta̱jli.",
        "016": "Dios kijtoj iga iPiltzi̱n makichi̱wa nochi yej onoꞌ. Kichij yej onoꞌ ipan cielo iwá̱n ipan ta̱jli, yej wel mo‑ita iwá̱n yej ayá̱ꞌ wel mo‑ita. Kichij nochi yej manda̱rowaj pan ta̱jli iwá̱n espi̱ritojmej yej tatekimakaj iga kipiáj poder. IPiltzi̱n Dios kichij nochi yej onoꞌ. Iwá̱n yej onoꞌ, te̱Piltzi̱n kichij iga makiweyimati̱lti̱ka̱n.",
        "017": "Cristo onoyay kua̱ꞌ aya onoya nité̱ yej iná̱n tikitaj. Iwá̱n iga yéj nochi ojonókejsan.",
        "018": "Cristo ken tikita tzontekon iga tonochi̱n yej timoconfia̱rowaj ipan yéj, iwá̱n tejame̱n ken tikita icue̱rpoj. Yéj onoyay kua̱ꞌ pe̱waꞌ iga mochi̱wa yej onoꞌ. Yéj yej achto ojpa‑isaꞌ iga mane̱si iga yéj nokta yej má̱j tayaka̱ntoꞌ.",
        "019": "Puej Dios kiye̱ꞌitaꞌ iga nochi ipode̱r maono ipan Cristo.",
        "020": "Iwá̱n iga yej kichij Jesucristo, inochi yej onoꞌ seja wel maono tamelá̱ wa̱n Dios, yej onoꞌ ipan iní̱n ta̱jli, iwá̱n yej onoꞌ ipan cielo. Iní̱n mochij kua̱ꞌ Cristo eski̱saꞌ iga miꞌ ipan cruz.",
        "021": "Ikya amejwa̱n wejka amonoyaj iga Dios iwá̱n ankijiyayaj ipan amoa̱lmajmej iga ankichijtoyaj yej aye̱kti. Eꞌ iná̱n Dios kíchija iga yéj mamitzye̱ꞌitaka̱n",
        "022": "iga miꞌ Cristo kua̱ꞌ onoya nigaj ipan ta̱jli. Inó̱n kichij iga amejwa̱n xiye̱ꞌonoka̱n iyi̱xtaj, este anyo̱lchipaktikej ken yej ayí̱ꞌ kichij yej aye̱kti.",
        "head_4": "Pablo tekipanowa iga mamo‑i̱xmati itájto̱l Jesucristo",
        "023": "Cristo iní̱n kichi̱was siga anmoconfia̱rojtoskej ípan, iwá̱n amo xikajte̱waka̱n iga xikchi̱xtoka̱n yej ke̱man mitzmakaskej, inó̱n yej kijtowa inó̱n ye̱ꞌnoti̱ciaj yej tasalva̱rowa, yej ankikakikej. Ini̱nya in ye̱ꞌnoti̱ciaj yej mopowa no̱ya̱n, iwá̱n nej Pablo nitekipanowa iga nikpowa inó̱n ye̱ꞌnoti̱ciaj.",
        "024": "Iná̱n nipa̱ki iga ne‑ikno̱chi̱waj iga amejwa̱n, puej yej iga nej nemi ne‑ikno̱chi̱waj, iga inó̱n nemi nikmaxitiá yej icue̱rpoj Cristo kikno̱chi̱waskej; icue̱rpoj Cristo kijto̱jneki nochi tokni̱wa̱n yej kicre̱dowaj Cristo.",
        "025": "Dios ne̱ta̱lij iga manikpowa itájto̱l, iwá̱n yéj ne̱máꞌ iní̱n tekipáno̱l iga amejwa̱n xiye̱ꞌonoka̱n, iwá̱n iga no̱ya̱n mamomati itájto̱l.",
        "026": "Inó̱n ye̱ꞌnoti̱ciaj yej ikyay nokta Dios ki̱ya̱ntoya, iná̱n kimatí̱ltija yej moconfia̱rowaj ipan yéj.",
        "027": "Dios kineꞌ iga makine̱xtili̱ka̱n yejamej inó̱n tájto̱l yej kajasi mamoye̱ꞌita, inó̱n yej aya kimatiáj yej ayéj judiyojmej. Inó̱n yej aya momatiá, tajtowa de Cristo, yej iná̱n íwa̱n anse̱titokej, iwá̱n ankimatij iga anyawij amonotij íwa̱n pan cielo.",
        "028": "Nejame̱n nochi nikpowiliáj itájto̱l Jesucristo, nitano̱no̱tzaj iwá̱n nitaye̱ꞌmachtiáj ken Dios ne̱tajla̱ntiáj iga nokta maye̱ꞌnemilo iga niknekij nochi maye̱ꞌonoka̱n iyi̱xtaj Dios iga mase̱titoka̱n wa̱n Cristo."
    },
    "002": {
        "001": "Nikneki xikmatika̱n iga nej poxsan ni‑ora̱dowa iga amejwa̱n, iwá̱n iga tokni̱wa̱n yej cha̱ntitokej a̱ltepe̱ꞌ Laodicea, iwá̱n iga inochi yej ayí̱ꞌ ne‑ita.",
        "002": "Iní̱n nikchi̱wa iga xiyo̱lchikajtoka̱n iwá̱n ximosepannekika̱n, ijkó̱n wel xikmelaꞌmatika̱n yej pox ye̱kti, inó̱n yej Dios ayagaj kimati̱ltia̱ya, ino̱nwaꞌ Cristo.",
        "003": "Ipan yéj onoꞌ inochi itamatilis Dios yej ken tikita tejté̱ yej i̱ya̱ntoꞌ yej pox vale̱rowa.",
        "004": "Iní̱n nimitzijliáj iga amo agaj mamitzkajkaya̱waka̱n iga tájto̱l yej wel mitzyo̱lyama̱naj.",
        "005": "Malej iga ayá̱ꞌ nonoꞌ iwá̱n amejwa̱n, eꞌ nochipa nimitzejla̱ntokej, iwá̱n nipa̱ki iga nikmati iga anye̱ꞌnemij iwá̱n iga poxsan anmoconfia̱rojtokej ipan Cristo.",
        "006": "Inó̱n iga, ijkó̱n ken ankicre̱dojkej Jesucristo iga amoTe̱ko, ijkó̱n xinemika̱n ipan iyojwi.",
        "head_1": "Cristo kipata ken iga tinemij",
        "007": "Xise̱titoka̱n wa̱n Cristo, ken tikita kuawiꞌ yej ye̱ꞌto̱ktoꞌ ipan ta̱jli. Ximoconfia̱rojtoka̱n ipan Yéj, ijkó̱n ken nimitzne̱xtilijkej, iwá̱n nochipa xikmakaka̱n gracias Dios.",
        "008": "Amo agaj mamitzkajkaya̱waka̱n iga ina̱mo̱ltajto̱lmej tajta̱gaꞌ, ino̱mpa tájto̱l ayá̱ꞌ mitzpale̱wiáj. Puej yejamej tamachtiáj ken kitekichi̱waj na̱mo̱ltajta̱gaꞌ, iwá̱n ayá̱ꞌ nejnemij iwá̱n Cristo. Ini̱mej tamachtiáj ken tatekimaka Tzitzimiꞌ yej manda̱rowa ipan iní̱n ta̱jli.",
        "009": "Cristo, malej iga kipiaya se̱ icue̱rpoj ken tejáme̱mpa, yéjwaꞌ nokta Dios no̱.",
        "010": "Amejwa̱n até̱ mitzpolowaj iyi̱xtaj Dios iga anse̱titokej iwá̱n Cristo. Iwá̱n Cristo kimanda̱rowa nochi espi̱ritojmej yej kipiáj poder iwá̱n manda̱rowaj.",
        "011": "Iga anse̱titokej iwá̱n Cristo, amejwa̱n amonokej circuncidado a ipan amoa̱lmajmej; eꞌ ayéj ino̱mpa circuncisión yej kichi̱waj israeli̱tajmej, sino que iga tikajté̱waja iga tikchi̱waj yej aye̱kti. Iní̱n circuncisión yej kichi̱wa Cristo.",
        "012": "Kua̱ꞌ anmobautiza̱rojkej, b ken kua̱ꞌ anmikikej iwá̱n anmoto̱kkej iwá̱n Cristo. Iwá̱n an‑ojpa‑isakej iwá̱n Cristo iga anmoconfia̱rojkej ipan ipode̱r Dios yej ki‑ojpa‑ixitij Cristo.",
        "013": "Ikya amejwa̱n ken kua̱ꞌ anmiktoyaj iyi̱xtaj Dios iga ankitekichijtoyaj yej aye̱kti, iwá̱n ayá̱ꞌ amonoyaj circuncidado ken israeli̱tajmej yej igé̱ntejpa Dios. Eꞌ iná̱n Dios mitzojpa‑ixitijkej iwá̱n Cristo iwá̱n ipan yéj, Dios te̱perdona̱rowilij inochi yej tikchijkej yej aye̱kti.",
        "014": "Dios kichij iga ayoꞌ matikixta̱waka̱n yej tidebe̱rowa̱yaj iga ayá̱ꞌ tikchijkej ken ijkuilijtoꞌ ipan iley. Inó̱n tamito kua̱ꞌ Jesús kiclava̱rojkej ipan cruz.",
        "head_2": "Xikchi̱waka̱n ken toTe̱ko kineki",
        "015": "Cristo kita̱nij, kita̱nilij ma̱lespi̱ritojmej yej kipiáj poder iwá̱n manda̱rowaj, iwá̱n kichij iga makali̱mpamatika̱n iyi̱xtaj miaꞌ gente, kua̱ꞌ Cristo kita̱nilij ma̱lespi̱ritojmej ipan cruz.",
        "016": "Inó̱n iga amo xiknakasmakaka̱n yej mitzpo̱powaj iga yej wel ankikuaj o iga yej wel ankoniáj, iwá̱n iga ayá̱ꞌ an‑ilwichi̱waj ken kichi̱waj judiyojmej, o iga ayá̱ꞌ ankilwichi̱wiliáj kua̱ꞌ seliá la luna, o yej ankichi̱waj ipan día kua̱ꞌ mose̱wilo.",
        "017": "Nochi iní̱n te̱ne̱xtilijtoya yej wi̱tzéyaoꞌ, ino̱nwaꞌ Cristo nokta.",
        "018": "Amo mamitzki̱xti̱ka̱n ipan iyojwi toTe̱ko in ino̱mej yej takajkaya̱waj iga kinekij mane̱si iga ayá̱ꞌ moweyimatij, eꞌ kiweyimati̱ltiáj a̱ngelejmej c ken idio̱smej. Yejame̱n kijtowaj iga má̱j kimatij iga kitaj visio̱mej, moweyimatij ima̱tikámejsan, eꞌ bá̱ldejsan, iga tajla̱ntokej ken na̱mo̱lmej.",
        "019": "Yejamej ayoꞌ kitokaj Cristo. Crí̱stojwaꞌ in ken tzontekon iga nochi tejamej yej ticre̱dojtokej itájto̱l iwá̱n tejámejwaꞌ in icue̱rpoj iwá̱n yéj ken kua̱ꞌ te̱tamakatoꞌ. Wa̱n malej iga timiakejmej, yéj kichi̱wa iga se̱san toa̱lmaj matikpiaca̱n iwá̱n nemi tikomatiáj ijkó̱n ken Dios kineki.",
        "020": "Amejwa̱n ken kua̱ꞌ anmikíkeja iwá̱n Cristo, iwá̱n ayꞌya mitztekimakaj espi̱ritojmej yej manda̱rowaj ipan iní̱n ta̱jli. ¿Te ígataj ankichi̱waj ken yej akicre̱dojtokej Dios iga ankitajto̱lkuiliajoꞌ kua̱ꞌ mitzijliáj",
        "021": "ken iní̱n: “amo xikui iní̱n, amo xikua iní̱n, amo xikchijchimi iní̱n”?",
        "022": "Inewi ini̱mej, tá̱gaꞌpa kijtowa iga mamochi̱wa, iwá̱n yawi tamiti kensan tami totákual kua̱ꞌ tikuaj."
    },
    "003": {
        "001": "An‑ojpa‑isákeja iwá̱n Cristo ka̱n anmiktoyaj, inó̱n iga xikte̱mo̱ka̱n iga xikchi̱waka̱n yej Cristo kiye̱ꞌita, yéj onoꞌ ajko ipan cielo, e̱watoꞌ ka̱n manda̱rowa ila̱doj iye̱ꞌma̱ꞌ Dios.",
        "002": "Xikejla̱ntoka̱n ipan inó̱n yej onoꞌ ajko ipan cielo, amo yej onoꞌ ipan ta̱jli.",
        "003": "Iga amejwa̱n kenkua̱ꞌ anmikíkeja, iwá̱n iná̱n anse̱titokej iwá̱n Cristo yej onoꞌ iná̱ꞌ Dios.",
        "head_1": "Anse̱titokej wa̱n Cristo",
        "004": "Kua̱ꞌ wi̱ꞌ sej Cristo yej mitzmakakej vida, amejwa̱n no̱ ompa amonoskej íwa̱n, ankitztoskej iweyipode̱r.",
        "005": "Inó̱n iga amejwa̱n xika̱waka̱n iga ankichi̱waj nochi yej aye̱kti, amo agaj mamasi iwá̱n yej ayá̱ꞌ íwa̱n na̱miktitoꞌ, amo xikchi̱waka̱n tejté̱ yej aye̱kti, iwá̱n amo xikejla̱mikika̱n yej aye̱kti, iwá̱n amo xikpoxpiasnekika̱n tomi̱n, ijkó̱n kenkua̱ꞌ nemi ankiweyimati̱ltiáj ídolo.",
        "006": "Yej ijkó̱n kichi̱waj, Dios poxsan kikuesowiliá iwá̱n kicastiga̱ro̱j yej ayá̱ꞌ kichi̱wa ken yéj kineki.",
        "007": "Amejwa̱n no̱ ijkó̱n ankichi̱wayaj kua̱ꞌ aya anki̱xmatiáj itájto̱l Dios.",
        "008": "Eꞌ iná̱n xikajte̱waka̱n inewi ini̱mej: amo xikuesiwika̱n, amo agaj xikijiyaka̱n, amo xikchi̱waka̱n yej aye̱kti, niga xikma̱lijli̱ka̱n agaj, amo xikijto̱ka̱n kuajkuantas yej ajaye̱kti.",
        "009": "Amo ximosepankajkaya̱waka̱n, porque amejwa̱n ankikajtéjkeja ken ikya annemiáj.",
        "010": "Iná̱n amejwa̱n Cristo mitzpatákeja iga seꞌya anmonemilismej, iwá̱n Dios, yej achto mitzchijkej, iná̱n mitzchijtiawij iga amonoskej ken yéj. Ijkó̱n ajachi ajachi ankimelaꞌi̱xmatitia̱skej nokta in Dios.",
        "011": "Até̱ kichij iga se̱ judío o ayéj, o yej onoꞌ circuncidado o yej ayá̱ꞌ, o yej wejkacha̱nej, yej tamiktia̱yaj, a yej esclavo b o yej ayéj; Crí̱stojwaꞌ in yej tonochi̱n toTe̱ko, iwá̱n onoꞌ iwá̱n nochi tejamej.",
        "012": "Dios mitzpoxnekij, iwá̱n mitztapejpenkej iga ximochi̱waka̱n itatki. Inó̱n iga nochipa xiye̱ꞌnemika̱n iwá̱n xitacho̱kili̱ka̱n, xite‑ijikni̱mej, amo ximoweyimatika̱n, xiyo̱lyama̱nikmej iwá̱n amo nimaní̱n xikuesiwika̱n.",
        "013": "Siga anmokuejkuesowaj, ximosepan‑ijyo̱wi̱ka̱n, iwá̱n ximosepamperdona̱ro̱ka̱n kua̱ꞌ tejté̱ anmochi̱wiliáj, ijkó̱n ken Cristo mitzperdona̱rojkej, ijko̱nsan no̱ amejwa̱n xikchi̱waka̱n wa̱n amokni̱mej.",
        "014": "Eꞌ de inochi ini̱mej, má̱j ye̱kti iga ximopoxnekika̱n, ijkó̱n nochipa amonoskej ken kua̱ꞌ se̱san amoa̱lmajmej.",
        "015": "Cristo kichi̱wa iga xonoka̱n tamelá̱ kua̱ꞌ ankejla̱ntokej ken iga Cristo kineki. Inó̱n iga nokta mitztapejpenkej iga xonoka̱n tamelá̱ pan icue̱rpoj Cristo iga anse̱titokej íwa̱n. Iwá̱n nochipa xikmakaka̱n gracias Dios.",
        "016": "Iwá̱n itájto̱l Cristo maono nochipa ipan amoa̱lmajmej, ijkó̱n ankimatiskej ken iga anyawij anmosepamachti̱tij iwá̱n ken iga anmono̱no̱tzaskej. Xikmakaka̱n gracias Dios iga inewi amoa̱lmajmej, xikui̱kili̱ka̱n yej ijkuilijtoꞌ ipan salmos iwá̱n takui̱ꞌ yej no̱ kajasi iga mokui̱kiliá Dios.",
        "head_2": "Ken iga manemika̱n yej kitokaj Cristo",
        "017": "Iwá̱n nochi yej ankichi̱waj o yej ankijtowaj, xikchi̱waka̱n iga anmoconfia̱rowaj ipan toTe̱ko Jesús iwá̱n ipan ito̱ka̱ꞌ xikmakaka̱n gracias Dios yej toTaj.",
        "018": "Siwa̱tkej yej anwe̱wejyójkeja, xikchi̱waka̱n yej mitztekimakaj amowé̱j, iga ijkó̱n kineki toTe̱ko.",
        "019": "Tajta̱gaꞌ, xiknekika̱n amosiwa̱ꞌ iwá̱n amo xikuejkuesino̱tzaka̱n.",
        "020": "Te̱pilowa̱n, xicre̱do̱ka̱n amotaj iwá̱n amoye̱ꞌ, iga ijkó̱n kiye̱ꞌita toTe̱ko.",
        "021": "Te̱tajmej iwá̱n te̱ye̱mej, amo xikpox‑ajajwaka̱n amopilowa̱n, iga ijkó̱n ankichi̱wiliáj, ayꞌya kiyo̱lmakaj iga kichi̱waj yej ankitekimakaj.",
        "022": "Escla̱vojmej, xikchi̱waka̱n nochi yej mitztekimakaj amote̱komej yej ankipiáj ipan iní̱n ta̱jli, amo kua̱ꞌsan yejamej mitztachi̱lijtokej iga san mamitzitaka̱n iga ankichi̱waj yej mitzijliáj, ma̱jwaꞌ xikchi̱waka̱n kesiá kua̱ꞌ ayá̱ꞌ mitzitztokej iga ankimajmawiliáj toTe̱ko.",
        "023": "Inewi yej ankichi̱waj, xikyo̱lmakaka̱n kua̱ꞌ ankichi̱waj, ken kua̱ꞌ toTe̱ko nemi ankichi̱wiliáj, ayéj tajta̱gaꞌ.",
        "024": "Iga ankimatij iga toTe̱ko Dios yawij mitzmakatij yej kimakaskej yej tekipanowaj iga toTe̱ko Cristo."
    },
    "004": {
        "001": "Amejwa̱n yej ankipiáj amoescla̱vojmej, xikye̱ꞌitaka̱n iwá̱n xikchi̱wili̱ka̱n yej ye̱kti amoescla̱vojmej. Xikejla̱mikika̱n iga amejwa̱n no̱ ne‑iga ipan cielo ankipiáj amoTe̱ko Dios.",
        "002": "Nochipa xitajto̱ka̱n wa̱n Dios, iwá̱n xisatoka̱n iga anye̱ꞌtajla̱ntokej, iwá̱n xikmakatoka̱n gracias Dios.",
        "003": "No̱ xiktajtanili̱ka̱n Dios iga nejamej, iga toTe̱ko makichi̱wa iga wel maono yej manikpowili̱ka̱n itájto̱l Cristo yej aya momatiá, inó̱n nokta iga nipre̱sojtitoꞌ.",
        "004": "Iwá̱n xiktajtanili̱ka̱n Dios iga kua̱ꞌ nikpowa itájto̱l, nochi wel mane‑entende̱ro̱ka̱n.",
        "005": "Xiye̱ꞌnemika̱n iyi̱xtaj yej aya ki̱xmatij itájto̱l Dios. Amo xikne̱mpolo̱ka̱n amotie̱mpoj, ma̱jwaꞌ",
        "head_1": "Pablo monawatiá",
        "006": "xikpowaka̱n itájto̱l toTe̱ko. Xiye̱ꞌta̱tapowaka̱n iga mamitzkakisnekika̱n yej nemi ankita̱tapo̱wiáj, iwá̱n xikmatika̱n te̱ anyawij ankijto̱tij kua̱ꞌ agaj tejté̱ mitztajtani.",
        "007": "Tokni̱n Tíquico yej nikpoxnekij, ayá̱ꞌ kikajte̱wa iga ne̱pale̱wiá ipan itekipáno̱l toTe̱ko, yéj yawi mitzmati̱lti̱tij ken nonoꞌ.",
        "008": "Inó̱n nokta iga nikti̱tani iga mayawi ompiga iga mamitzijli̱ka̱n ken iga nonokej, iwá̱n mamitzanima̱ro̱ka̱n.",
        "009": "Senya̱ti iwá̱n tokni̱n Onésimo yej nikpoxnekij, yej de améjwa̱mpasan, yej akikajte̱wa iga moconfia̱rowa ipan toTe̱ko. Yejamej yawij mitzpowili̱tij yej nijiga sucede̱rowa.",
        "010": "Aristarco, yej no̱ pre̱sojtitoꞌ nowa̱n, mitzejla̱mikij; kensan Marcos no̱ mitzejla̱mikij, yej ipri̱moj Bernabé. Mitzijlíjkeja siga ya̱j yéj mitzpaxa̱lowili̱tij, xiko̱mema̱wi̱ka̱n.",
        "011": "No̱ mitzejla̱mikij Jesús, yej no̱ ito̱ka̱ꞌ Justo. De inochi judiyojmej yej kicre̱dojtokej Dios, iní̱mejsan in yej tekipanowaj nowa̱n iga kipowaj ken iga reina̱rowa a Dios, iwá̱n poxsan ne̱yo̱lchika̱waj.",
        "012": "No̱ mitzejla̱mikij Epafras yej de améjwa̱mpa, yéj no̱ tekipanowa iga kipowa itájto̱l Cristo iwá̱n nochipa kua̱ꞌ tajtowa wa̱n Dios, kitajtaniliá iga amejwa̱n amo xikajte̱waka̱n iyojwi Dios, iwá̱n wel xikchijtoka̱n ken nokta Dios kineki.",
        "013": "Nej nikita kén iga Epafras poxsan mitzyo̱koyaj iwá̱n no̱ kiyo̱koyaj yej kicre̱dowaj toTe̱ko yej onokej a̱ltepe̱ꞌ Laodicea iwá̱n yej onokej a̱ltepe̱ꞌ Hierápolis.",
        "014": "No̱ mitzejla̱mikij Lucas yej médico yej tikpoxnekij, iwá̱n no̱ mitzejla̱mikij Demas.",
        "015": "Xikijli̱ka̱n tokni̱wa̱n yej onokej a̱ltepe̱ꞌ Laodicea iga nej nikejla̱mikij. No̱ nikejla̱miki Ninfas, iwá̱n tokni̱wa̱n yej monechkowaj ícha̱n iga kiweyimati̱ltiáj Dios.",
        "016": "Kua̱ꞌ támiꞌya ankilee̱ro̱skej iní̱n a̱maꞌ yej nemi nimitzijkuilowiliáj, xikti̱tanika̱n a̱ltepe̱ꞌ Laodicea iga makilee̱rowili̱ka̱n tokni̱wa̱n yej no̱ kicre̱dowaj itájto̱l Dios iwá̱n seꞌ a̱maꞌ yej nikti̱tanilij yejame̱n, amejwa̱n sej xiklee̱ro̱ka̱n.",
        "017": "Ijkí̱n xikijli̱ka̱n Arquipo: “Amo xikajte̱wa motekipáno̱l yej Dios mitzmáꞌ.”"
    }
}