{
    "000": "Efesios A̱maꞌ yej kijkuiloj San Pablo iga tokni̱wa̱n yej cha̱ntitokej a̱ltepe̱ꞌ Éfeso",
    "001": {
        "head_1": "Pablo kijkuilowiliá yej kitokaj Jesús yej cha̱ntitokej a̱ltepe̱ꞌ Éfeso",
        "001": "Nej niPablo, iyapó̱stol a Jesucristo, ken tikijtowaj, se̱ yej yéj kiti̱tan, iga Dios ijkó̱n kineꞌ. Nimitzijkuilowiliáj iní̱n a̱maꞌ yej ankitokaj Dios iwá̱n ankicre̱dowaj Jesucristo yej ancha̱ntitokej a̱ltepe̱ꞌ Éfeso.",
        "head_2": "Dios te̱yo̱lchika̱wa iga tiktokaj Cristo",
        "002": "Dios yej toTaj iwá̱n toTe̱ko Jesucristo mamitzyo̱lchika̱waka̱n iwá̱n makichi̱waka̱n iga pan amoa̱lmaj xonoka̱n tamelá̱.",
        "003": "Matikweyimati̱lti̱ka̱n yej iDio̱s iwá̱n iTaj toTe̱ko Jesucristo iga Dios te̱maꞌya ipan toespí̱ritoj nochi yej ye̱kti yej onoꞌ ipan cielo iga tise̱titokej iwá̱n Cristo.",
        "004": "Dios te̱tapejpen áchtosan, este kua̱ꞌ aya mochi̱waya iní̱n ta̱jli, iga matise̱titoka̱n iwá̱n Cristo, iga matimochi̱waka̱n de yéjpasan iwá̱n iga matikchijtoka̱n iyi̱xtaj yej yéj kineki.",
        "005": "Dios iga te̱poxneguiꞌ, kejla̱n este ikyay iga te̱tapejpen iwá̱n kiti̱tan Jesucristo iga matimochi̱waka̱n nokta ipilowa̱n, ijkó̱n Dios kiye̱ꞌita.",
        "006": "Dios poxsan te̱cho̱kilij iga teo̱mema̱wij iga yej kichij ipiltzi̱n yej poxsan kineki, ijkó̱n kajasi iga matikweyimati̱ltijtoka̱n.",
        "007": "Iga iyesyo Cristo kitoyaj kua̱ꞌ miguiꞌ, te̱ma̱nawij iwá̱n tee̱lka̱wilij yej aye̱kti tikchijkej, inó̱n kichij iga te̱poxcho̱kilij.",
        "008": "Dios iga te̱poxneki, te̱mati̱ltij yej matikchi̱waka̱n iwá̱n iga matiki̱xmatika̱n iyojwi.",
        "009": "Te̱ne̱xtilij yej i̱ya̱ntoya, yej yéj kejla̱ntoya iga tejame̱n, ken yéj kiye̱ꞌitaꞌ iga ipan Cristo kineꞌ mamochi̱wa.",
        "010": "Dios yawi kichi̱wati kua̱ꞌ yéj nokta kinekis iga kise̱tili̱tij nochi yej onoꞌ ipan cielo iwá̱n yej onoꞌ ipan ta̱jli iga Cristo makimanda̱ro.",
        "011": "Iwá̱n iga tise̱titokej wa̱n Cristo iná̱n timotapialiaja, iga Dios te̱máꞌ yej yéj itatki, te̱tapejpentoyay iga Dios ijkó̱n nokta kejla̱ntoya, iga kichi̱wa ken yéj kiye̱ꞌita.",
        "012": "Ijkó̱n Dios kichij iga nejamej nijudiyojmej áchtosan maniksenta̱li̱ka̱n noa̱lmajmej pan Cristo iwá̱n manikweyimati̱lti̱ka̱n.",
        "013": "Amejwa̱n no̱ ankikakikej melaꞌye̱ꞌnoti̱ciaj yej tasalva̱rowa iwá̱n ankicre̱dojkej Cristo. Dios mitzmakakej iyEspí̱rito Santo iga mané̱siya iga amejwa̱n itátkiya yéj, yej ikyay kijtoj iga yawi mitzmakatij.",
        "head_3": "Pablo kitajtaniliá Dios iga makipale̱wi̱ka̱n yej kitokaj Jesucristo",
        "014": "Iga Dios te̱máꞌ iyEspí̱ritoj, te̱ne̱xtiliá iga yéj yawi te̱makati ma̱joꞌ yej yéj itatki. Íkua̱ꞌ kisalva̱rowa nochi tokni̱wa̱n yej yejpa itatki iwá̱n nochi kiweyimati̱ltiáj.",
        "015": "Inó̱n iga nej, kua̱ꞌ nikaguiꞌ iga amejwa̱n anmoconfia̱rowaj ipan toTe̱ko Jesucristo iwá̱n anmonekij wa̱n yej kitokaj Dios,",
        "016": "ayá̱ꞌ nikajte̱wa iga nikmaka gracias Dios iga amejwa̱n. Nochipa nimitzejla̱mikij kua̱ꞌ nitajtowa wa̱n Dios.",
        "017": "Niktajtaniliá iDio̱s toTe̱ko Jesucristo, toTaj yej kipoxpiá poder, iga mamitzmakaka̱n iyEspí̱ritoj iga xikmatika̱n te̱ xikchi̱waka̱n iwá̱n xiki̱xmatika̱n má̱j Dios.",
        "018": "No̱ niktajtaniliá Dios iga mamitzta̱wi̱ka̱n pan amoa̱lmajmej iga xikmatika̱n te̱ iga mitzno̱tzkej, iwá̱n xikmatika̱n no̱ yej pox ye̱kti yej Dios yawi kimakati ino̱mej yej yéj itatki.",
        "019": "Nikneki xikmatika̱n iweyi poder yej akipiá ka̱n tantoꞌ, inó̱n te̱pale̱wiá kua̱ꞌ tiksenta̱lijtokej toa̱lmaj pan Cristo. Ini̱nsan iweyi poder yej Dios kine̱xtij",
        "020": "kua̱ꞌ kojpa‑ixitij Cristo iga miktoya iwá̱n kita̱lij ila̱doj iye̱ꞌma̱ꞌ ipan cielo.",
        "021": "Ompa kita̱lij Cristo iga má̱j mamanda̱ro que nochi espi̱ritojmej yej kipiáj poder iwá̱n nochi yej manda̱rowaj pan cielo, ipan iní̱n ta̱jli yej iná̱n onoꞌ iwá̱n yej wi̱ꞌoꞌ.",
        "022": "Dios kita̱lij Cristo iga makimanda̱ro nochi, iwá̱n no̱ kita̱lij iga maono ken tzontekon pan nochi tokni̱wa̱n yej kitokaj toTe̱ko."
    },
    "002": {
        "head_1": "Dios te̱yokama̱nawiá",
        "001": "Cristo mitzojpa‑ixitijkej iga anmiktoyaj iyi̱xtaj Dios iga ankichijtoyaj yej aye̱kti.",
        "002": "Inó̱n ankichijtoyaj ikya, kensan kichi̱waj yej aki̱xmatij Dios, san ken kineki Tzitzimiꞌ yej manda̱rowa ipan ejekaꞌ, iwá̱n yej no̱ kichi̱waltiá yej aye̱kti ino̱mej yej akichi̱waj ken kineki Dios.",
        "003": "Ikya nochi tejamej ijkó̱n no̱ tinemiáj, tikchi̱wayaj san ken kinekiá toa̱lmaj, iwá̱n san ken tikejla̱mikiáj, inó̱n iga teajasiá iga Dios mate̱castiga̱ro kensan sekin.",
        "004": "Eꞌ Dios pox te̱cho̱kiliá iga pox te̱neki,",
        "005": "malej iga tejame̱n timiktoyaj iyi̱xtaj Dios iga tikchijtoyaj yej aye̱kti, Dios teojpa‑ixitij wa̱n Cristo. Dios ken te̱mako̱kawiá iga tiye̱ꞌonoskej wa̱n kiye̱ꞌita iga mate̱ma̱nawi.",
        "006": "Dios teojpa‑ixitij wa̱n Cristo Jesús, iwá̱n tee̱wato̱ltij ite̱noj ka̱n onoꞌ ipan cielo.",
        "007": "Ijkó̱n kichij iga makine̱xti pan miaꞌ xiwiꞌ yej wi̱ꞌoꞌ, iga te̱poxye̱ꞌita iwá̱n pox te̱cho̱kiliá iga timoconfia̱rowaj ipan Cristo Jesús.",
        "008": "Dios mitzma̱nawijkej iga mitznekij iga ípan anmoconfia̱rojkej; iwá̱n iní̱n ayéj iga amoga̱naj ankichijkej, sino que Dios mitzyokamako̱kawijkej.",
        "009": "Iní̱n ayéj iga tejté̱ tikchijkej iga tikta̱nkej, iga amo agaj mamoweyimati.",
        "head_2": "Tonokej tamelá̱ ipan Cristo",
        "010": "Tejame̱n Dios teojpachij iga matisenemika̱n wa̱n Cristo Jesús, iga matikchi̱waka̱n yej ye̱kti, iga ijkó̱n yéj áchtosan kejla̱n ken matinemika̱n.",
        "011": "Inó̱n iga amo xike̱lka̱waka̱n iga amejwa̱n ayéj anjudiyojmej; judiyojmej mitzijlia̱yaj “incircuncisos” a iga yejamej nochi tajta̱gaꞌ mojliáj “circuncidados” iga yejame̱n inó̱n kitekichi̱waj.",
        "012": "Íkua̱ꞌ amejwa̱n aya anki̱xmatiáj Cristo, judiyojmej mitzitakej iga anwejkacha̱nejkej, ayá̱ꞌ anki̱xmatiáj te̱ motajto̱ltijkej Dios wa̱n israeli̱tajmej niga yej kijtoj iga yawi kichi̱wati. Amose̱lti amonoyaj ipan iní̱n ta̱jli iga ayá̱ꞌ anki̱xmatiáj Dios wa̱n ayá̱ꞌ ankimatiáj siga wel anmoma̱nawia̱yaj.",
        "013": "Eꞌ iná̱n iga ansenemij wa̱n Cristo Jesús, amejwa̱n yej amonoyaj wejka iga Dios, ankina̱ꞌtechójkeja iga miguiꞌ Cristo iga amejwa̱n.",
        "014": "Cristo kichij iga matonóka̱nya tamelá̱. Yéj kichij iga judiyojmej iwá̱n yej ayéj judiyojmej mamochi̱waka̱n ken se̱san, iga Dios kixi̱xíti̱nya inó̱n yej tayojyokatijtoya iga mo‑i̱xitayaj.",
        "015": "Kua̱ꞌ miꞌ Cristo, ompa tamiꞌ iley Moisés wa̱n nochi yej tatekimaka. Yej judiyojmej iwá̱n yej ayéj judiyojmej mochij ken se̱san ta̱gaꞌ iga kisentokaj Cristo. Ijkó̱n kichij iga matonóka̱nya tamelá̱.",
        "016": "Kua̱ꞌ miꞌ ipan cruz, Cristo kichij iga matami iga mo‑ijiyayaj yej judiyojmej iwá̱n yej ayéj judiyojmej iwá̱n mochijkej ken se̱san ta̱gaꞌ. Iná̱n wel tonochimej tonoskej tamelá̱ iyi̱xtaj Dios.",
        "017": "Cristo wa̱laj iwá̱n kipowaꞌ ye̱ꞌnoti̱ciaj ken wel matonoka̱n tamelá̱ iyi̱xtaj Dios tonochimej, yej ayéj judiyojmej yej wejkatitoyaj iga Dios iwá̱n judiyojmej yej ken na̱ꞌsan onoyaj wa̱n Dios.",
        "018": "Iga Jesucristo miꞌ iga tejame̱n, tonochi̱n yej tijudiyojmej iwá̱n yej ayéj, iná̱n wel tasij ite̱noj toTaj iga ino̱nsan iyEspí̱ritoj Dios.",
        "019": "Inó̱n iga iná̱n amejwa̱n ayꞌya anwejkacha̱nejkej, niga ayoꞌ amonokej ipan ta̱jli yej ayéj amotatki. Iná̱n anse̱tiakej iwá̱n ino̱mej yej itatki Dios iwá̱n no̱ anmochíjkeja ipilowa̱n Dios.",
        "020": "Wa̱n amejwa̱n iná̱n ken se̱ weyi kajli yej taksatoꞌ pan yej te̱ne̱xtilij apo̱stolejmej wa̱n profe̱tajmej, b iwá̱n Jesucristo nokta ken tikita achto teꞌti ka̱n tajtaksatoꞌ inó̱n kajli.",
        "021": "Iga tise̱titokej wa̱n Cristo, ken yo̱liꞌ yo̱liꞌ tejkatiá kajli te que ye̱ka̱wi se̱ tio̱pan yej yokachijtoꞌ iga toTe̱ko."
    },
    "003": {
        "head_1": "Dios kiti̱tani Pablo iga makipowili ye̱ꞌnoti̱ciaj yej ayéj judiyojmej",
        "001": "Inó̱n iga nej Pablo, nipre̱sojtitoꞌ iga nikchi̱wa ken kineki Cristo Jesús; nitekipanowa iga xiye̱ꞌonoka̱n amejwa̱n yej ayéj anjudiyojmej.",
        "002": "Ankimátija iga Dios ne̱cho̱kilij iga ne̱máꞌ iní̱n tekipáno̱l iga manimitzpale̱wi̱ka̱n.",
        "003": "Dios ne̱ne̱xtilij yej i̱ya̱ntoya iwá̱n ne̱mati̱ltij, ijkó̱n ken nimitzijkuilowilíjkeja achi ipan iní̱n a̱maꞌ.",
        "004": "Kua̱ꞌ anki̱xpowaskej iní̱n, ankimatiskej iga nikmátiya yej i̱ya̱ntoya, yej Cristo kichi̱wako.",
        "005": "Inó̱n yej to‑ikyapatajwa̱n ayá̱ꞌ kimatikej; eꞌ iná̱n Dios, iga iyEspí̱ritoj kine̱xtilij iyapo̱stolejmej iwá̱n iprofe̱tajmej.",
        "006": "Ini̱nwaꞌ in yej aya momatiá: Jesucristo no̱ wel kima̱nawiá yej ayéj judiyojmej iga mamochi̱waka̱n se̱san wa̱n judiyojmej; iyo̱mexti̱n mochi̱waskej ken tikita se̱san ta̱gaꞌ iga Dios kimakas nochi yej kijlij judiyojmej iga yawi kimakatij.",
        "007": "Malej iga aneajasi, Dios ne̱cho̱kilij iwá̱n ne̱ta̱lij iga wel manitekipano iga manikpowa ye̱ꞌnoti̱ciaj.",
        "008": "Nej yej má̱j até̱ noteki que nochi yej kitapejpen Dios iga itatki; eꞌ yéj kiye̱ꞌita iga manikpowili ye̱ꞌnoti̱ciaj yej ayéj judiyojmej. Inó̱n ye̱ꞌnoti̱ciaj te̱mati̱ltiá yej kichij Cristo iga tejame̱n, yej pox vale̱rowa iwá̱n ayagaj wel kaxiliá ipatiyo.",
        "009": "Dios, yej kichij nochi yej tikitaj, kineꞌ iga manikne̱xtili nochi gente ken yéj kichi̱was, yej desde ikya ayagaj kimatiá.",
        "010": "Ijkó̱n a̱ngelejmej a yej onokej ipan cielo iwá̱n espi̱ritojmej yej kipiáj poder, kitaj ipan tokni̱mej yej kitokaj Dios, iga Dios nokta kipoxmati te̱ kichi̱wa.",
        "011": "Dios kichij ijkó̱n kensan kejla̱ntoya pox ikyay, inó̱n kichij iga kiti̱tan toTe̱ko Cristo Jesús.",
        "012": "Iga tiktokaj Cristo, iná̱n ayá̱ꞌ tipi̱na̱waj iga tikna̱ꞌtechowaj Dios, iga timoconfia̱rowaj ipan yéj.",
        "head_2": "Ken iga te̱poxneki Cristo",
        "013": "Inó̱n iga nimitzijliáj, amo ximokno̱matika̱n iga nemi ne‑ikno̱chi̱waj iga amejwa̱n. Iní̱n iga amejwa̱n xiye̱ꞌonoka̱n.",
        "014": "Inó̱n iga nimotankua̱ketza iyi̱xtaj iTaj toTe̱ko Jesucristo,",
        "015": "yej kimaka vida nochi yej onoꞌ pan cielo iwá̱n pan ta̱jli.",
        "016": "Niktajtaniliá toTaj yej nochi wel kichi̱wa iga mamitzmakaka̱n amotájpal iga iyEspí̱ritoj iga amo ximosemakaka̱n ipan iyojwi.",
        "017": "No̱ niktajtaniliá Dios iga Cristo maono ipan amejamej iga anmoconfia̱rowaj ipan yéj, iwá̱n ijkó̱n xiknekika̱n Dios wa̱n ximonekika̱n iga inochi amoa̱lmajmej.",
        "018": "Ijkó̱n amejwa̱n wa̱n nochi yej kitokaj Dios, wel xikmelaꞌmatika̱n ken iga Cristo te̱poxneki.",
        "019": "Niktajtaniliá iga xikmatika̱n ken iga te̱neki, malej iga ayagaj wel kimati nochi ken iga Cristo te̱neki, ijkó̱n anmomelaꞌconfia̱rojtoskej ipan Dios.",
        "020": "Mamoweyimati̱lti Dios yej pox wel nochi kichi̱wa, kichi̱wa ma̱jya sej que yej tiktajtaniliáj. Awel niga tikojasij yej Dios wel kichi̱wa ipan tejamej iga te̱pale̱wiá."
    },
    "004": {
        "head_1": "IyEspí̱ritoj Dios te̱pale̱wiá iga se̱san timochi̱waj",
        "001": "Inó̱n iga nej nipre̱sojtitoꞌ iga niktoka toTe̱ko, nimitztajtaniliáj iga xiye̱ꞌnemika̱n ken kajasi manemika̱n yej Dios kino̱tza, kensan mitzno̱tzkej amejwa̱n.",
        "002": "Ximoali̱mpamatika̱n, xite‑ijikni̱mej; amo nimaní̱n xikuesiwika̱n, ximosepancho̱kili̱ka̱n iga anmonekij,",
        "003": "xikte̱mo̱ka̱n nochipa iga xonoka̱n tamelá̱, se̱san amoa̱lmajmej ken kineki iyEspí̱ritoj Dios.",
        "004": "Tejame̱n yej tiktokaj Cristo tonokej ken se̱san cuerpo, onoꞌ se̱san Espíritu, ijkó̱n ken Dios mitzno̱tzkej iga ipan sansé̱ xikchi̱xtoka̱n yej mitzsalva̱rowaj.",
        "005": "Onoꞌ se̱san toTe̱ko, ipansan se̱san ka̱n timoconfia̱rowaj iwá̱n pan se̱san toTe̱ko timobautiza̱rowaj. a",
        "006": "Onoꞌ se̱ Dios yej nochi iTaj, yéj kimanda̱rowa nochi, nochi kichi̱wa yej yéj kineki iwá̱n onoꞌ no̱ya̱n.",
        "007": "Eꞌ sejsé̱ de tejamej te̱máꞌ iga wel matikchi̱waka̱n totekiyo̱ꞌ kenya iga Cristo kineꞌ.",
        "008": "Inó̱n iga itájto̱l Dios kijtowa: Tejkaj ajko, kiwi̱gaꞌ no̱ pre̱sojmej, yej iyenemi̱gojmej, iwá̱n kimako̱kawij tajta̱gaꞌ yej ye̱kti.",
        "009": "¿Té̱ kijto̱jneki iga “tejkaj”? Kijto̱jneki iga achto temoj ipan iní̱n ta̱jli, te iyijtiko yajka.",
        "010": "Yej temojka, yejsan sej tejkaj má̱j ajko iyi̱xko cielo, inó̱n iga yéj iná̱n no̱ya̱n onoꞌ, ipan cielo iwá̱n pan ta̱jli.",
        "011": "Yéjsan kita̱lij iga sekin maonoka̱n apo̱stolejmej, sekin yej Dios kitajto̱lmaka, sekin yej kipowiliáj itájto̱l Dios yej aya ki̱xmatij, sekin pasto̱rmej iwá̱n no̱ sekin yej tamachtiáj.",
        "012": "Ijkó̱n yéj kichij iga nochi yej kitokaj wel matekipano̱ka̱n pan itekipáno̱l Dios, iga wel no̱ makipale̱wi̱ka̱n tokni̱wa̱n,",
        "013": "te que tonochi̱n matimochi̱waka̱n se̱san ipan Dios iwá̱n iga matiki̱xmatika̱n iPiltzi̱n. Ijkó̱n ajachi ajachi tiye̱ꞌtajlantia̱skej iwá̱n matiye̱ꞌnemika̱n iga tonoskej kensan Cristo.",
        "014": "Ayoꞌ matinemika̱n ken ko̱kone̱ꞌ yej nijnijiga kiwi̱gaj ejekaꞌ kua̱ꞌ nejnemij. Onoꞌ nokta yej tamachtiáj iga takajkaya̱waj iwá̱n kinekij mate̱kajkaya̱waka̱n iwá̱n mate̱wi̱gaka̱n pan yej ayéj ye̱ꞌojti. Amo ijkó̱n mate̱chi̱wili̱ka̱n.",
        "015": "Iga timonekij, matikijto̱ka̱n yej melaꞌcie̱rtoj, ijkó̱n nochi tikchijtia̱skej ken Cristo te̱ne̱xtiliá, iga yéjwaꞌ in totzontekon.",
        "head_2": "Yej kitoka Cristo, seꞌpay manemi",
        "016": "Cristo ken totzontekon nochi yej tiktokaj, wa̱n tejame̱n ken icue̱rpoj. Sejsé̱ tikpiáj totekiyo, wa̱n tisen‑onokej, tisentekipanowaj wa̱n nemi tikuij totájpal iga timosepannekij.",
        "017": "Iní̱n iná̱n nimitzijliáj iwá̱n nimitztajtaniliáj ipan ito̱ka̱ꞌ toTe̱ko Jesús iga ayꞌya má̱j xikchijtoka̱n ken kichi̱waj yej ayá̱ꞌ ki̱xmatij Dios. Yejame̱n san kixe̱toꞌchi̱waj ken kineki iya̱lmajmej.",
        "018": "Yejame̱n ayá̱ꞌ ye̱ꞌtajla̱mikij iga onokej ken ka̱n takomichka̱n, yejame̱n ayá̱ꞌ kipiáj vida yej Dios te̱maka tejame̱n iga yo̱ltakuaktikej, inó̱n iga ayá̱ꞌ niga ki̱xmatij.",
        "019": "Yejame̱n ken ayꞌya xa̱yaꞌyojkej iga ayoꞌ pi̱na̱waj, kimelaꞌyo̱lmakákeja iga kichi̱waj yej pox ayejye̱kti iwá̱n ino̱nsan kiyo̱ltila̱ntokej.",
        "020": "Eꞌ amejame̱n, kua̱ꞌ ankicre̱dojkej Cristo, ayéj ijkó̱n mitzmachtijkej,",
        "021": "siga mela̱ꞌwaꞌ ankikakikej yej mitzpowilijkej de Jesús, iwá̱n siga mitzmachtijkej kensan Jesús tane̱xtiliá.",
        "022": "Xikajte̱wáka̱nya ken ikya ankichijtoyaj; xiki̱xti̱ka̱n ipan amoa̱lmaj yej mitzyo̱ltila̱ntoyaj iga ankichijtoyaj yej aye̱kti, inó̱n mitzpojpolojtoyaj iga anmokajkayajtoyaj.",
        "023": "Ximomakáka̱nya iga Dios mamitzyo̱lpataka̱n wa̱n ken iga antajla̱mikij,",
        "024": "iwá̱n xikchijtóka̱nya yej ye̱kti ken kineki Dios iwá̱n né̱sisya iga melá̱ꞌ anye̱ꞌnémija.",
        "025": "Inó̱n iga ayoꞌ xitakajkaya̱waka̱n, sejsé̱ de amejwa̱n amo makikajkaya̱wa iyikni̱n, iga tejáme̱mpasan iga pansan se̱ cuerpo tise̱titokej.",
        "026": "Siga ankuesiwij, amo iga inó̱n xikchi̱waka̱n yej aye̱kti iwá̱n amo xikuesitoka̱n semilwiꞌ.",
        "027": "Niga ximomakaka̱n iga Tzitzimiꞌ makalaki pan amoa̱lmaj.",
        "028": "Yej tachtekiá, ayoꞌ matachteki, mapé̱waya ga maye̱ꞌtekipano iga matata̱ni, iga wel makipale̱wi yej ayá̱ꞌ motapialiá.",
        "029": "Amo xikijto̱ka̱n tájto̱l yej ajaye̱kti. Ma̱jwaꞌ xikijto̱ka̱n yej ye̱ꞌtájto̱l yej makipale̱wi̱ka̱n yej kitokaj toTe̱ko.",
        "030": "Amo xikchi̱waka̱n iga mamokno̱mati Dios iyEspí̱ritoj. Mitzmakakej iyEspí̱ritoj iga mané̱siya iga amejwa̱n itátkiya yéj este kua̱ꞌ wi̱ꞌ Cristo iga mitzsalva̱ro̱kij.",
        "031": "Amo xiyo̱lchichi̱xtoka̱n iga ankuesiwij, amo xitajtawe̱ltajto̱ka̱n, amo xiktza̱tzajtzili̱ka̱n amokni̱n, niga xikma̱lijli̱ka̱n agaj, iwá̱n xikajte̱waka̱n nochi yej aye̱kti."
    },
    "005": {
        "head_1": "Ken iga manemika̱n yej ipilówa̱mpa Dios",
        "001": "Amejwa̱n ipilowa̱n Dios yej mitzpoxnekij; xikte̱mo̱ka̱n iga xikchi̱waka̱n kensan yéj kichi̱wa.",
        "002": "Ximosepannekika̱n, kensan Cristo te̱neki, iwá̱n mote̱máꞌ iga miꞌ ga tejame̱n. Kua̱ꞌ miꞌ Cristo, Dios kiye̱ꞌitaꞌ ken kua̱ꞌ se̱ yo̱lka̱ꞌ kimiktiliáj iwá̱n ajwiya̱ꞌ kua̱ꞌ tata.",
        "003": "Amejwa̱n yej Dio̱spay itatki, ni alí̱n ayoꞌ xikijto̱ka̱n iga agaj mote̱ka iwá̱n yej ayá̱ꞌ íwa̱n na̱miktitoꞌ, niga nokta xikijto̱ka̱n yej ajaye̱kti, niga xikejla̱mikika̱n iga ankipoxpiasnekij kuajkuantas.",
        "004": "Amo xikijto̱ka̱n tájto̱l yej tipi̱na̱waj iga tikakij, niga xe̱toꞌtajto̱lmej, niga tajto̱lmej yej pox aye̱kti iga mamo‑ijto, iga nochi iní̱n ayá̱ꞌ kajasi iga xikijto̱ka̱n, ma̱jwaꞌ xikmakaka̱n gracias Dios.",
        "005": "Ankimátija siga agaj mote̱ka iwá̱n yej ayá̱ꞌ na̱miktitoꞌ, o kichi̱wa tejté̱ yej aye̱kti o kipoxpiasneki kuajkuantas, ino̱nwaꞌ kenkua̱ꞌ kiweyimati ídolo iwá̱n ayá̱ꞌ kajasi iga Cristo iwá̱n Dios marreina̱ro a ipan yéj.",
        "006": "Amo agaj mamitzkajkaya̱waka̱n iga xe̱toꞌtajto̱lmej, inó̱n iga Dios yawi kicastiga̱ro̱tij yej ayá̱ꞌ ta̱gatakakij.",
        "007": "Amejwa̱n amo ximotokaka̱n iwá̱n ino̱mej yej kichi̱waj yej aye̱kti.",
        "008": "Amejwa̱n ikya amonoyaj kenkua̱ꞌ ka̱n tamichka̱n, eꞌ iná̱n amonókeja ka̱n taxo̱talpa̱n iga anki̱xmatij toTe̱ko; xinejnemíka̱nya ken yej nemij nokta ka̱n taxo̱tatoꞌ.",
        "009": "Iga yej kipiá iyEspí̱ritoj Dios pox te‑ijikni̱n, ye̱ꞌnemi, iwá̱n atakajkaya̱wa.",
        "010": "Xiki̱xmatika̱n yej kiye̱ꞌita toTe̱ko.",
        "011": "Amo ximotokaka̱n wa̱n yej onokej ken ka̱n takomichka̱n iga kichi̱waj yej ayá̱ꞌ teo̱nki̱xtiá, ma̱jwaꞌ xikne̱xtili̱ka̱n iga ayompa kichijtokej.",
        "012": "Te tipi̱na̱waj iga tikpowaj yej yejame̱n kichtakachi̱waj.",
        "013": "Eꞌ kua̱ꞌ nóchiya momati, nité̱ ayoꞌ i̱ya̱ntos, iga inó̱n yej kita̱wiá, kine̱xtiá siga se̱ ye̱ꞌnemi o ayá̱ꞌ.",
        "014": "Inó̱n iga mojtowa: Xisa, tej yej tikochtoꞌ; xi‑ojpa‑isa iga timiktoꞌ, iwá̱n Cristo yawi mitzta̱wi̱ti.",
        "015": "Inó̱n iga ximo‑itaka̱n ken iga annemij. Amo xonoka̱n ken yej ayá̱ꞌ ki̱xmati yej ye̱kti, sino que ken yej kimati te̱ mochi̱wa iga nochi maye̱ꞌki̱sa.",
        "016": "Amo xikne̱mpolo̱ka̱n kua̱ꞌ wel agaj ankichi̱wiliáj yej ye̱kti, iga ini̱mej día pox onoꞌ yej aye̱kti kichi̱waj.",
        "017": "Amo ximoxe̱toꞌtili̱ka̱n; xikmatika̱n katiapa yej Dios kineki iga xikchi̱waka̱n.",
        "018": "Amo xita̱wa̱naka̱n, iga yej ta̱wa̱na mopojpolowa, ma̱jwaꞌ ximomakaka̱n iga iyEspí̱ritoj Dios mamitznenti̱ka̱n.",
        "019": "Kua̱ꞌ anmonechkowaj, xikui̱kaka̱n yej ijkuilijtoꞌ ipan salmos, iwá̱n takui̱ꞌ yej kajasi iga mokui̱kiliá Dios wa̱n te̱pale̱wiá iga timoconfia̱rowaj pan yéj. Xiktakui̱kili̱ka̱n iwá̱n xikweyimati̱lti̱ka̱n toTe̱ko iga nochi amoa̱lmajmej.",
        "head_2": "Ken manemika̱n yej kitokaj Cristo",
        "020": "Nochipa xikmakaka̱n gracias toTaj Dios iga nochi yej te̱maka, ipan ito̱ka̱ꞌ toTe̱ko Jesucristo.",
        "021": "Ximosepancre̱do̱ka̱n iwá̱n ijkó̱n ne̱sis iga ankimajmawiliáj Dios.",
        "022": "Siwa̱ꞌ yej we̱wejyoj makicre̱do iwé̱j, ijkó̱n kensan kicre̱dowa yej tatekimaka toTe̱ko Jesucristo.",
        "023": "Iga ta̱gaꞌ tzontekon iga isiwa̱ꞌ, ijkó̱n kensan Cristo tzontekon iga nochi yej kitokaj. Cristo kima̱nawiá yej kitokaj wa̱n yejame̱n ken icue̱rpoj.",
        "024": "Ijkó̱n ken yej kitokaj Dios kichi̱waj ken kineki Cristo, ijko̱nsan no̱ siwa̱ꞌ nochipa makichi̱wa ken kineki iwé̱j.",
        "025": "Ta̱gaꞌ, xikneki mosiwa̱ꞌ, ijkó̱n ken Cristo kineꞌ yej kitokaj Dios iwá̱n miꞌ iga nochi tejamej.",
        "026": "Cristo kichij iga tejamej matimochi̱waka̱n itátkisan; te̱pajpa̱ꞌ iga a̱ꞌti wa̱n iga itájto̱l.",
        "027": "Inó̱n kichij iga tejame̱n yej tiktokaj matonoka̱n ken isiwa̱ꞌ Cristo. Wa̱n mate‑ita iga tipoxye̱ꞌnemij iga atikpiáj nité̱ nokta yej yéj akiye̱ꞌita wa̱n tonóskejsan iga yéj.",
        "028": "Ijkó̱n no̱ se̱ ta̱gaꞌ makineki isiwa̱ꞌ kensan yéj moneki. Yej kineki isiwa̱ꞌ, yéj no̱ moneki.",
        "029": "Iga ayagaj mo‑ijiya igá̱najsan, ma̱jwaꞌ motamaka iwá̱n mocuida̱rowa, ken Cristo kichi̱wa wa̱n yej ípan kicre̱dowaj;",
        "030": "iga tejame̱n yej tiktokaj Cristo, icue̱rpoj nokta, tejame̱n inakayo iwá̱n iyomiyomej.",
        "031": "Ijkí̱n kijtowa itájto̱l Dios: “Inó̱n iga ta̱gaꞌ kikajte̱was itaj iwá̱n iye̱ꞌ iga mose̱tili̱j iwá̱n isiwa̱ꞌ, iwá̱n inó̱n o̱me mochi̱was se̱san.” b",
        "032": "Yej iní̱n te̱machtiáj, pox vale̱rowa iwá̱n ayꞌ i̱ya̱ntoꞌ; nej nikijtowa iga iní̱n tajtowa de Cristo iwá̱n tejamej yej tiktokaj."
    },
    "006": {
        "head_1": "Pablo kino̱no̱tza te̱tajmej iwá̱n te̱pilowa̱n",
        "001": "Te̱pilowa̱n, xita̱gatakakika̱n kua̱ꞌ te̱ mitzijliáj amotaj amoye̱ꞌ, xikchi̱waka̱n iga toTe̱ko ankitokaj, iga iní̱n sí ye̱kti.",
        "002": "Onoꞌ diez mandamientos; sekin te̱ne̱xtiliá iga Dios kimakas tejté̱ agaj yej ijkó̱n kichi̱wa. Yej achto mandamiento yej ijkó̱n te̱ne̱xtiliá, ijkí̱n ijkuilijtoꞌ: “Xikye̱ꞌita motaj iwá̱n moye̱ꞌ,",
        "003": "ijkó̱n tiye̱ꞌonos, iwá̱n tiwejka̱was iga tonos ipan iní̱n ta̱jli.”",
        "004": "Iwá̱n amejwa̱n te̱tajmej, amo xikuejkueso̱ka̱n amopilowa̱n, ma̱jwaꞌ xikno̱no̱tzaka̱n iwá̱n xikojkui̱lti̱ka̱n pan iyojwi toTe̱ko.",
        "005": "Amejwa̱n yej an‑escla̱vojmej, a xikchi̱waka̱n yej mitztekimakaj amote̱ko yej onoꞌ ipan iní̱n ta̱jli, xikye̱ꞌitaka̱n, xik‑respeta̱ro̱ka̱n iwá̱n amo xikajkaya̱waka̱n, xitekipano̱ka̱n ken kua̱ꞌ nemi antekipanowaj iga Cristo.",
        "006": "Xitekipano̱ka̱n iga yejamej aya̱ꞌsan kua̱ꞌ mitzitztokej iga mamitzye̱ꞌitaka̱n, xikchi̱waka̱n ken kua̱ꞌ Cristo itekipáno̱l nemi ankichi̱waj, xikyo̱lmakaka̱n iga xikchi̱waka̱n ken Dios kineki.",
        "007": "Xiyo̱lpa̱kika̱n iga antekipanowaj ken kua̱ꞌ nemi antekipanowaj iga toTe̱ko, ayéj iga agaj.",
        "008": "Ankimátija iga sejsé̱ de amejwa̱n, an‑escla̱vojmej o ayéj, mitzmakaskej toTe̱ko kensan ankichijkej yej ye̱kti.",
        "head_2": "Ken xikchi̱waka̱n iga Tzitzimiꞌ amo mamitzta̱nili̱ka̱n",
        "009": "Amejamej ite̱komej escla̱vojmej, ijko̱nsan no̱ xikchi̱waka̱n wa̱n amoescla̱vojmej, amo xikijto̱ka̱n: “Nia nimitzmagati siga atikchi̱wa motekipáno̱l.” Xikejla̱mikika̱n iga yejamej iTe̱ko, yejsan no̱ amejáme̱mpa amoTe̱ko yej onoꞌ ipan cielo, yej ayá̱ꞌ se̱san kiye̱ꞌita.",
        "010": "Iwá̱n iná̱n nokni̱wa̱n, ximomelaꞌconfia̱ro̱ka̱n ipan toTe̱ko iga yéj nokta mitzpale̱wiáj iga iweyi poder.",
        "011": "Ximotaajaki̱ka̱n iga ken armadura yej kakiáj iga moma̱nawiáj yej yawij ka̱n momijmiktilo; eꞌ ini̱mpa ayá̱ꞌ mo‑ita, iní̱n ipode̱r Dios yej mitzmakaj iga amo mamitzkajkaya̱waka̱n Tzitzimiꞌ.",
        "012": "Iga ayá̱ꞌ nemi tikchi̱waj iga matikta̱nili̱ka̱n agaj yej nakayoj iwá̱n omiyoj, sino que nemi tikchi̱waj iga matikta̱nili̱ka̱n Tzitzimiꞌ iwá̱n iya̱ngelejmej yej onokej pan cielo, yej manda̱rowaj ipan iní̱n ta̱jli ka̱n mochijtoꞌ yej aye̱kti.",
        "013": "Inó̱n iga xikuíka̱nya nochi iga yej amoma̱nawiáj, yej Dios mitzmakaj, iga wel ximoma̱nawi̱ka̱n kua̱ꞌ Tzitzimiꞌ mitzchi̱wili̱jnekij yej aye̱kti, iwá̱n kua̱ꞌ nóchiya ankijyo̱wijkej, anye̱ꞌisatoskej ipan iyojwi Dios.",
        "014": "Xiye̱ꞌisatoka̱n; nochipa xikijto̱ka̱n yej melaꞌcie̱rtoj iwá̱n ijkó̱n kenkua̱ꞌ antajko‑ilpitokej iga anmoma̱nawiáj, iwá̱n nochipa xikchi̱waka̱n yej ye̱kti iwá̱n ijkó̱n kenkua̱ꞌ anmoe̱ltzakuaj iga kua̱chti de tepos.",
        "015": "Ken se̱ soldado nochipa kakijtoꞌ igaꞌ, ijkó̱n no̱ amejwa̱n nochipa xikpowaka̱n itájto̱l Dios yej kichi̱wa iga maonolo tamelá̱.",
        "016": "No̱ ximoconfia̱ro̱ka̱n pan Dios, iga ijkó̱n ken kua̱ꞌ ankipiáj amoescu̱doj b iga ximoma̱nawi̱ka̱n kua̱ꞌ Tzitzimiꞌ kinekis mamitzmi̱maka̱n iga mitzikno̱chi̱waj.",
        "017": "Iwá̱n no̱ xikejla̱ntoka̱n pan amoa̱lmaj iga amejamej Dio̱sya mitzma̱nawijkej, ini̱nwaꞌ ken kua̱ꞌ se̱ kita̱liá ika̱skoj ipan itzontekon iga moma̱nawiá. Xiknenti̱ka̱n itájto̱l Dios pan amoa̱lmaj, ino̱nwaꞌ espada c yej iyEspí̱ritoj Dios mitzmakaj.",
        "018": "Nochipa xikte̱ne̱wi̱ka̱n Dios wa̱n xiktajtanili̱ka̱n ken iyEspí̱ritoj mitztajto̱lmakaj. Ijko̱nsan nochipa xikchijtoka̱n, wa̱n xiktajtanilijtoka̱n Dios iga nochi yej kicre̱dojtokej pan yéj maye̱ꞌonoka̱n.",
        "019": "Xiktajtanili̱ka̱n Dios no̱ iga nej, iga mane̱tajto̱lmaka iwá̱n kua̱ꞌ nitajtowa amo manimajmawi, iwá̱n iga wel manikmati te̱ manikijto kua̱ꞌ nikpowa ye̱ꞌnoti̱ciaj yej ne̱mati̱ltij.",
        "head_3": "Pablo tanawatiá",
        "020": "ToTe̱ko ne̱ti̱tan iga manikpowa ye̱ꞌnoti̱ciaj, inó̱n iga iná̱n nipre̱sojtitoꞌ. Achi xiktajtanili̱ka̱n Dios iga mane̱pale̱wi iga amo manimajmawi iga nikpowa ye̱ꞌnoti̱ciaj ken kajasi.",
        "021": "Tíquico, yej tókni̱mpa yej nikpoxnekij, ayá̱ꞌ kikajte̱wa iga ne̱pale̱wiá ipan itekipáno̱l toTe̱ko, yéj yawi mitzta̱tapo̱wi̱tij de nej iwá̱n yej te̱ nemi nikchi̱wa.",
        "022": "Inó̱n iga nimitzti̱taniliáj Tíquico, iga mamitzijli̱ka̱n ken nonokej iwá̱n iga mamitzyo̱lchika̱waka̱n.",
        "023": "Dios yej toTaj iwá̱n toTe̱ko Jesucristo makichi̱wa iga xiye̱ꞌonoka̱n iwá̱n xonoka̱n tamelá̱."
    }
}