{
    "000": "Gálatas A̱maꞌ yej San Pablo kijkuiloj iga yej kitokaj Jesucristo yej cha̱ntitoyaj Galacia",
    "001": {
        "head_1": "Pablo tasaluda̱rowa",
        "001": "Nej, niPablo, yej itati̱tan Jesucristo. Ne̱tapejpen Jesucristo iwá̱n Dios yej toTaj yej ki‑ojpa‑ixitij Jesús ka̱n miktoya. Ayá̱ꞌ ne̱tapejpen niga ne̱ti̱tan ta̱gaꞌ iga iní̱n tekipáno̱l.",
        "002": "Nej iwá̱n nochi tokni̱wa̱n yej kitokaj Jesucristo yej nij íwa̱n nonokej, nimitzijkuilowiliáj iní̱n a̱maꞌ amejwa̱n yej ankitokaj Jesucristo yej amonokej ipan estado de Galacia.",
        "003": "Dios yej toTaj iwá̱n toTe̱ko Jesucristo mamitzmakaka̱n yej ye̱kti iga xonoka̱n tamelá̱.",
        "004": "Jesucristo kichij ken kineꞌ Dios yej toTaj wa̱n mote̱máꞌ iga miꞌ iga totechko, iga mate̱ma̱nawi iga ayꞌya matikchi̱waka̱n yej aye̱kti ken kitekichi̱waj yej onokej iná̱n ipan iní̱n ta̱jli.",
        "head_2": "Ateyi seꞌ ye̱ꞌnoti̱ciaj yej tama̱nawiá",
        "005": "¡Nochipa mamoweyimati̱lti Dios! Ijkó̱nyawaꞌ.",
        "006": "Anikojasi te íga amejwa̱n nimani̱nsan ankikajtéjkeja Dios yej mitzno̱tzkej iga Cristo mitzcho̱kiliáj, iwá̱n nemi ankitokaj séꞌpaya tamachtilis yejkiꞌ tama̱nawiá.",
        "007": "Ayéj iga onoꞌ seꞌ ye̱ꞌnoti̱ciaj yej tama̱nawiá. Nimitzijliáj iní̱n iga onoꞌ sekin yej mitzkuejkuesowaj iwá̱n kipatasnekij ye̱ꞌnoti̱ciaj de Cristo yej te̱ma̱nawiá.",
        "008": "Eꞌ siga agaj mitzpowiliáj séꞌpaya ye̱ꞌnoti̱ciaj ayéj ken yej nimitzpowilijkej, inó̱n Dios makikno̱chi̱wa nochipa, até̱ kichij siga manimitzpowili̱ka̱n nejame̱n o se̱ ángel a yej wi̱ꞌ ipan cielo.",
        "009": "Ken nikíjtoja sej, iná̱n sej nikijtowa: A̱ꞌsan ne̱si mitzpowiliáj séꞌpaya ye̱ꞌnoti̱ciaj, ayéj ken nimitzpowilijkej, inó̱n Dios kikno̱chi̱was ka̱n tawewelkatoꞌ.",
        "head_3": "Cristo kitapejpen Pablo iga itati̱tan",
        "010": "Kua̱ꞌ nikijtowa iní̱n, ¿ix iga mane̱ye̱ꞌitaka̱n o iga mane̱ye̱ꞌita Dios? Ayá̱ꞌ nikneki mane̱ye̱ꞌitaka̱n. Siga niknéki‑oꞌ mane̱ye̱ꞌita la gente, nej ayoꞌ katka nikchi̱waya ken ne̱tekimaka Cristo.",
        "011": "Xikmatika̱n nokni̱wa̱n iga ye̱ꞌnoti̱ciaj yej tama̱nawiá yej nikpowa, ayéj tájto̱l yej kejlánkejpa tajta̱gaꞌ;",
        "012": "iga nej ayá̱ꞌ ne̱machtij se̱ ta̱gaꞌ, niga agaj ne̱ne̱xtilij, ma̱jwaꞌ Jesucristo ima̱tika ne̱ne̱xtilij.",
        "013": "Amejwa̱n ankimátija ken iga ninemiá kua̱ꞌ nikchi̱waya ken tane̱xtiliáj judiyojmej. Amejwa̱n ankimatij ken iga poxsan nikuejkuesitinemiá kua̱ꞌ nikte̱mowa̱ya yej kitokaj Dios iga manikpolo̱ka̱n.",
        "014": "Wa̱n nej má̱j nikchij nochi ken tane̱xtiliáj judiyojmej que sekin yej íkua̱ꞌsan nimoskaltijkej. Nej nokta yej má̱j nikchijtoya ken tamachtia̱yaj no‑ikyapatajwe̱wetkej.",
        "015": "Eꞌ Dios ne̱tapejpen este kua̱ꞌ ne̱talaxwíjtogoꞌ noye̱ꞌ iwá̱n ne̱no̱tzaꞌ iga ne̱poxcho̱kilij. Iwá̱n kua̱ꞌ yéj ijkó̱n kineꞌ,",
        "016": "nej ne̱ne̱xtilij iPiltzi̱n iga manikpowa itájto̱l yej tama̱nawiá, manikpowili yej ayéj judiyojmej. Wa̱n kua̱ꞌ iní̱n mochij, ayá̱ꞌ niájkiya niktajtanito agaj,",
        "017": "niga niajki Jerusalén iga manikitatij yej achto Cristo kiti̱tan kua̱ꞌ aya ne̱no̱tza. Ma̱jwaꞌ niajki ipan íta̱l Arabia, iwá̱n niajki sej a̱ltepe̱ꞌ Damasco.",
        "018": "Ayá̱ꞌ niajki Jerusalén este que panoj e̱yi año; iwá̱n ompa niki̱xmatiꞌ Pedro, iwá̱n quince días nisen‑onoyaj íwa̱n.",
        "019": "Eꞌ ayá̱ꞌ nikitaꞌ sekin iyapo̱stolejmej b Jesús, petz Jacobo yej iyikni̱n toTe̱ko Jesús.",
        "020": "Iní̱n yej nemi nimitzijkuilowiliáj, nimitznojma‑ijliáj iyi̱xtaj Dios iga ayá̱ꞌ nemi nimitzkajkaya̱waj.",
        "021": "Má̱j má̱j niajki ipan íta̱l estado de Siria iwá̱n estado de Cilicia.",
        "022": "Iwá̱n tokni̱wa̱n yej kitokaj Cristo yej onokej ipan íta̱l Judea aya ne‑i̱xmatiáj,",
        "023": "san kikakiáj iga kijtowaj: “Yej ikya te̱te̱mowa̱ya iga te‑ikno̱chi̱wa, iná̱n kipojtinemi ye̱ꞌnoti̱ciaj yej ikya kinekiá mapoliwi.”"
    },
    "002": {
        "head_1": "Sekin itati̱tanimej Cristo ko̱mema̱wiáj Pablo",
        "001": "Kua̱ꞌ panoj catorce año, sej niajki Jerusalén iwá̱n Bernabé iwá̱n nikui̱gaꞌ no̱ Tito.",
        "002": "Niajki iga Dios ne̱ne̱xtilij iga maniá ompiga. Ompa Jerusalén, nimonechkojkej wa̱n sekin yej momati iga kimachtia̱yaj yej kitokaj Jesús. Nimonechkojkej noyokámejsan, wa̱n nikijlijkej nokta ken iga nikpowa ye̱ꞌnoti̱ciaj yej tama̱nawiá yej nikpowiliá yej ayéj judiyojmej wa̱n yejamej ne̱tajto̱lkuikej. Ijkó̱n nikchij iga amo agaj makijto iga bá̱ldejsan tekipáno̱l yej nikchij wa̱n yej nikchijtoꞌ.",
        "003": "Eꞌ yejamej ayá̱ꞌ kitekimakakej iga mamocircuncida̱ro a Tito malej iga ayéj judío. Tito no̱ nemiá nowa̱n.",
        "004": "De iní̱n nitajtojkej iga sekin yej mopajpantiáj iga kitokaj Cristo, ichtakakalakkej ka̱n nonoyaj, wa̱n kinekiáj iga Tito mamocircuncida̱ro. Ini̱mej kalakkej iga tapi̱piáj, iga makitaka̱n ken iga Cristo Jesús te̱ma̱nawiá iga ayꞌya te‑ilpitokej iley Moisés. Yejame̱n kinekiáj sej mate̱chi̱waka̱n ken escla̱vojmej b iga matikchi̱waka̱n nochi yej kijtowa la ley.",
        "005": "Eꞌ ni alí̱n ayá̱ꞌ niktajto̱lkui̱lijkej iga niknekikej iga melaꞌye̱ꞌnoti̱ciaj yej mitzma̱nawiáj nochipa maono wa̱n amejwa̱n.",
        "006": "Wa̱n yej ki̱xmatij iga tayaka̱ntokej, ayá̱ꞌ ne‑ijlijkej iga manikpata ken iga nikpowa ye̱ꞌnoti̱ciaj. Malej iga ayá̱ꞌ nikmatisneki te̱ iteki in yejamej, iga Dios ayá̱ꞌ se̱san má̱j kiye̱ꞌita.",
        "007": "Ma̱jwaꞌ yejamej até̱ ne‑ijlijkej iga kitakej Dios ne̱máꞌ notekipáno̱l iga manikpowili ye̱ꞌnoti̱ciaj yej ayéj judiyojmej, kensan Dios kitekimáꞌ Pedro iga makipowili judiyojmej.",
        "008": "Iga ino̱nsan Dios yej kiti̱tan Pedro iga makipowili ye̱ꞌnoti̱ciaj yej judiyojmej, nej no̱ ne̱ti̱tan iga manikpowili yej ayéj judiyojmej.",
        "009": "Jacobo, Pedro iwá̱n Juan yej má̱j tayaka̱ntokej, kitakej iga Dios ne̱máꞌ iní̱n tekipáno̱l, inó̱n iga ne̱ma̱ki̱tzkijkej nej iwá̱n Bernabé. Iní̱n kichijkej iga mane̱si iga ne̱ye̱ꞌitakej, iga mane̱si iga no̱ kiye̱ꞌitaj iga mania̱ka̱n manitekipano̱tij ka̱n onokej yej ayéj judiyojmej, mie̱j yejamej yawij tekipano̱tij wa̱n judiyojmej.",
        "head_2": "Pablo kajajwa Pedro",
        "010": "Ne̱tajtanilíjkejsan iga manikpale̱wi̱ka̱n yej amotapialiáj, inó̱n nokta yej nochipa nikchijtiwi̱ꞌ.",
        "011": "Eꞌ kua̱ꞌ Pedro asiꞌ ipan weyi‑a̱ltepe̱ꞌ Antioquía, nikiji̱xko‑ijlij iga ayompa kichijtoya.",
        "012": "Achto Pedro takua̱ya iwá̱n yej ayéj judiyojmej, eꞌ kua̱ꞌ asikej sekin yej kiti̱tan Jacobo, Pedro moyokatij wa̱n ayoꞌ takua̱ya iwa̱mej, iga kimajmawilia̱ya ino̱mej judiyojmej.",
        "013": "Iwá̱n sekin judiyojmej yej kitokaj Cristo kichijkej ken kichij Pedro malej iga kimatij iga ayompa. Este Bernabé no̱ kichij ken yejamej iga atakua̱ya wa̱n yej ayéj judiyojmej.",
        "head_3": "Welsan timoma̱nawiáj iga timoconfia̱rowaj ipan Cristo",
        "014": "Kua̱ꞌ nikitaꞌ iga yejamej ayá̱ꞌ nemi kichi̱waj ken tatekimaka melaꞌye̱ꞌnoti̱ciaj yej tama̱nawiá, nikijlij Pedro iyi̱xtaj nochi: “Ken tej tijudiyoj, iwá̱n atikchijtoya ken tatekimaka iley Moisés; ¿te iga tikne̱xtiliá yej ayéj judiyojmej iga makichi̱waka̱n yej judiyojmej kitekichi̱waj?”",
        "015": "Tejamej totékiya iga tijudiyojmej, iwá̱n tikijtowaj iga ayá̱ꞌ tikchi̱waj yej aye̱kti ken kichi̱waj yej ayéj judiyojmej.",
        "016": "Tikmatij iga ayagaj wel ye̱ꞌonos iyi̱xtaj Dios iga kichi̱wa ken tatekimaka iley Moisés. Wel tiye̱ꞌonoj iyi̱xtaj Dios iga timoconfia̱rowaj ipan Jesucristo. Inó̱n iga no̱ tejamej timoconfia̱rojkej ipan Jesucristo iga matiye̱ꞌonoka̱n iyi̱xtaj Dios iga timoconfia̱rówajsan, ayéj iga tikchi̱waj ken tatekimaka la ley. Iga ayagaj wel ye̱ꞌono iyi̱xtaj Dios iga kichí̱wasan ken tatekimaka la ley.",
        "017": "Iná̱n siga tiknekij matiye̱ꞌonoka̱n iyi̱xtaj Dios iga timoconfia̱rowaj ipan Cristo, wa̱n timomakaj de cuenta iga tejamej no̱ tikchi̱waj yej aye̱kti, inó̱n ayá̱ꞌ kijto̱jneki iga Cristo te̱chi̱waltiáj yej aye̱kti. ¡Ayéj ijkó̱n!",
        "018": "Siga nikijtowa iga la ley ayá̱ꞌ ne̱pale̱wiá iwá̱n sej nimoconfia̱rowa iga wel nikchi̱wa ken la ley tatekimaka, iga ijkó̱n nikchi̱wa nokta yej aye̱kti.",
        "019": "Kua̱ꞌ nikchi̱wasnekiá ken la ley kijtowa, nikitaꞌ iga awel nikchi̱wa ken Dios kiye̱ꞌita. Wa̱n iyi̱xtaj la ley nimiguiꞌ, iga wel manono iga Dios.",
        "020": "Nej nimíguiꞌya pan cruz wa̱n Cristo; inó̱n iga ayoꞌ nej in yej nisatoꞌ, Cristo isatoꞌ nopan, iwá̱n iná̱n iga nonoꞌ, nonoꞌ iga nimoconfia̱rowa ipan iPiltzi̱n Dios yej ne̱neguiꞌ iwá̱n miguiꞌ iga nej."
    },
    "003": {
        "head_1": "Dios te̱maka iyEspí̱ritoj iga timoconfia̱rowaj ipan yéj",
        "001": "¡Amejwa̱n yej ancha̱ntitokej Galacia, ni alí̱n ayá̱ꞌ anye̱ꞌtajla̱ntokej! ¿A̱ꞌyéj mitzkajkayajkej iga amo xikchi̱waka̱n ken kijtowa ye̱ꞌnoti̱ciaj? Kua̱ꞌ nimitzpowilijkej ye̱ꞌnoti̱ciaj nimitznojma‑ijlijkej ken iga kimiktijkej Jesucristo ipan cruz, ankentende̱rojkej ken kua̱ꞌ katka amonoyaj kua̱ꞌ mochij.",
        "002": "Taꞌ xine‑ijli̱ka̱n iní̱n: ¿Ix Dios mitzmakakej iyEspí̱ritoj iga ankichi̱waj ken tatekimaka iley Moisés, o iga ankicre̱dojkej kua̱ꞌ ankikakikej ye̱ꞌnoti̱ciaj?",
        "003": "¿Te iga ayá̱ꞌ anye̱ꞌtajla̱ntokej? Kua̱ꞌ ampe̱wakej iga ankitokaj Cristo, mitzpale̱wijkej iyEspí̱ritoj Dios, ¿iná̱n ix ankinekij amosé̱ltisan xikchi̱waka̱n ken kineki Cristo?",
        "004": "¿Ix bá̱ldejsan ankijyo̱wijkej iga mitzikno̱chijkej iga ankitokaj Cristo? Masej amo katka bá̱ldejsan.",
        "005": "Kua̱ꞌ Dios mitzmakaj iyEspí̱ritoj iwá̱n kichi̱wa ipan amejwa̱n yej ayi̱ꞌpa mo‑ita, ¿te iga kichi̱wa? Ayá̱ꞌ kichi̱wa iga amejwa̱n ankichi̱waj ken la ley tatekimaka, sino que iga ankicre̱dowaj ye̱ꞌnoti̱ciaj yej ankikakikej.",
        "006": "Xikejla̱mikika̱n iga Abraham moconfia̱roj ipan Dios, iwá̱n iga moconfia̱roj, inó̱n iga Dios kitaꞌ ken yej ayá̱ꞌ kichij yej aye̱kti.",
        "007": "Inó̱n iga amejwa̱n xikmatika̱n iga yej moconfia̱rowaj ipan Dios, inó̱mejwaꞌ in ipilowa̱n Abraham.",
        "008": "Wa̱n Dios kijtowa ka̱n ijkuilijtoꞌ itájto̱l iga kiye̱ꞌitas yej ayéj judiyojmej iga moconfia̱rowaj ipan yéj; ikyay ijkí̱n kijlij Abraham iní̱n ye̱ꞌnoti̱ciaj: “Iga tej nochi gente ipan ta̱jli yawij ye̱ꞌonotij.”",
        "009": "Ijkó̱n iga yej moconfia̱rowaj ipan Dios, Dios kichi̱was iga maye̱ꞌonoka̱n ijkó̱n kensan Abraham ye̱ꞌonoya iga moconfia̱roj ipan Dios.",
        "010": "Yej moconfia̱rowaj iga wel kichi̱waj ken tatekimaka iley Moisés, Dios kikno̱chi̱was iga itájto̱l kijtowa: “Yej ayá̱ꞌ kichi̱wa nochi ken tatekimaka iley Moisés, inó̱n Dios kikno̱chi̱was.”",
        "011": "Xikmelaꞌmatika̱n iga ayagaj ye̱ꞌonos iyi̱xtaj Dios iga kichi̱wa ken tatekimaka la ley; itájto̱l Dios kijtowa: “Yej moconfia̱rowa ipan Dios, Dios kiye̱ꞌita iwá̱n yawi onoti nochipa wa̱n yéj.”",
        "012": "Yej kitoka iley Moisés, nochipa makichi̱wa ken tatekimaka inó̱n ley, ayéj iga moconfia̱rowa ipan Dios. Iga itájto̱l Dios kijtowa: “Siga tikneki iga nochipa xono, xikchi̱wa nochi yej tatekimaka iley Moisés.”",
        "013": "Malej iga tejamej awel tikchi̱waj nochi ken tatekimaka iley Moisés, Cristo te̱ma̱nawij kua̱ꞌ miꞌ ipan cruz; kikno̱chijkej totechko. Ken ijkuilijtoꞌ ipan itájto̱l Dios: “Yej miki pi̱pilójtoꞌpa ipan kuawiꞌ, inó̱n tokni̱n, Dios kiye̱ꞌita iga kikno̱chijkej.”",
        "head_2": "La ley iwá̱n yej Dios kijtoj iga te̱makas",
        "014": "Miꞌ Cristo iga Dios makichi̱wa iga wel maye̱ꞌonoka̱n yej ayéj judiyojmej, ijkó̱n ken kijlij Abraham. Iwá̱n tonochi̱n iga timoconfia̱rowaj ipan Cristo Jesús wel matikpiaka̱n iyEspí̱ritoj Dios yej kijtoj iga te̱makas.",
        "015": "Nokni̱wa̱n, nia nimitzne̱xtili̱tij ka̱n ximi̱xkui̱ti̱ka̱n ipan yej kichi̱waj tokni̱wa̱n: Kua̱ꞌ se̱ ta̱gaꞌ motajto̱ltiá iwá̱n agaj iwá̱n kichi̱waj se̱ a̱maꞌ ka̱n ne̱si iga motajto̱ltíjkeja iwá̱n kifirma̱rowaj, ayagaj wel kijtowa iga amo mamochi̱wa niga wel kita̱liliá seꞌ tájto̱l.",
        "016": "Puej Dios kijlij Abraham iwá̱n ipiltzi̱n a ipilówa̱mpa iga kimakas yej ye̱kti. Ka̱n ijkuilijtoꞌ ayá̱ꞌ kijtowa iga “ipilowa̱n ipilówa̱mpa” kenkua̱ꞌ nemi kijliá miaꞌ gente, sino que kijtowa: “ipiltzi̱n ipilówa̱mpa”, inó̱n kijto̱jneki se̱san, ino̱nwaꞌ Cristo.",
        "017": "Ini̱nwaꞌ in yej nikijto̱jneki: Dios motajto̱ltij iwá̱n Abraham iwá̱n Dios kijtoj iga kichi̱was ken motajto̱ltijkej. Inó̱n iga iley Moisés, yej wa̱laj kua̱ꞌ pánoja cuatrocientos treinta años, awel kijtowa iga ómpaya matami ken iga motajto̱ltijkej. Siga ijkó̱n, bá̱ldejsan yej Dios kijtoj iga kichi̱was.",
        "018": "Siga Dios te̱maka yej pox ye̱kti iga tikchí̱wajsan ken tatekimaka iley Moisés, ayéj katka iga matimoconfia̱ro̱ka̱n ipan yej Dios kijtoj. Eꞌ yej Dios kimáꞌ Abraham, kimáꞌ iga kijlij iga kimakas, ayéj iga Abraham kitá̱nijpa.",
        "019": "Iwá̱n ¿téjastaj in iley Moisés? Inó̱n kimakakej iga mane̱si iga mochi̱wa yej aye̱kti. Inó̱n ley tamiꞌ este que wa̱laj inó̱n “iPiltzi̱n” yej Dios kijtoj iga wi̱ꞌ. Dios kimáꞌ inó̱n ley a̱ngelejmej iga yejame̱n makimakaka̱n Moisés, wa̱n Moisés kimáꞌ judiyojmej.",
        "head_3": "Tejas in la ley",
        "020": "Eꞌ kua̱ꞌ Dios kijlij Abraham yej kimakas, Dios akite̱moj agaj iga makipowili iga ima̱tika nokta kijlij. Dios se̱san wa̱n wel kichi̱wa isé̱ltisan ken kineki.",
        "021": "¿In iní̱n ix kijto̱jneki iga iley Moisés onoꞌ ico̱ntraj yej Dios kijtoj iga kichi̱was? Ayéj ijkó̱n. Eꞌ siga Dios te̱makaka se̱ ley yej wel kichi̱wa iga matonoka̱n, ijkó̱n wel tiye̱ꞌonoyaj iyi̱xtaj Dios iga san tikchi̱waj yej tatekimaka la ley.",
        "022": "Eꞌ ijkuilijtoꞌ ipan itájto̱l Dios iga nochi gente ilpitoꞌ iga kichijtoꞌ yej aye̱kti; ijkó̱n iga petz yej kicre̱dowa ipan Jesucristo wel makipiá yej Dios kijtoj iga tamakas.",
        "023": "Kua̱ꞌ aya wi̱ꞌ yej ípan timoconfia̱rowaj, kenkua̱ꞌ te‑ilpitoya la ley, tikchi̱xtoyaj iga matiki̱xmatika̱n yej ípan matimoconfia̱ro̱ka̱n.",
        "024": "La ley ken se̱ yej teojmáꞌ iga te̱wi̱gaꞌ ka̱n onoꞌ Cristo, iga mate̱ye̱ꞌita Dios iga timoconfia̱rówajsan ipan Jesucristo.",
        "025": "Eꞌ iná̱n iga ásiꞌya yej ípan timoconfia̱rowaj, ayoꞌ teojmaka la ley.",
        "026": "Iga anmoconfia̱rowaj ipan Cristo Jesús, amejwa̱n nochi ipilowa̱n Dios.",
        "027": "Nochi amejwa̱n anmose̱tilijkej iwá̱n Cristo iga anmobautiza̱rojkej. b Iná̱n annémija wa̱n Cristo kenkua̱ꞌ yéj amotzótzol.",
        "028": "Até̱ kichij siga se̱ judío o yej ayéj, esclavo o yej ayéj, ta̱gaꞌ o siwa̱ꞌ; iga anse̱titokej iwá̱n Cristo Jesús, kenkua̱ꞌ se̱san amonokej."
    },
    "004": {
        "001": "Iní̱n yej nikijto̱jneki: Mie̱j aya yo̱lej se̱ te̱piltzi̱n yej kimakaskej nochi iga itatkiijyas, ne̱si ken se̱ na̱mo̱ltekipanowa̱ni yej onoꞌ icha̱n malej iga yéj nochi itatki.",
        "002": "Onoꞌ yej kiskaltiá inó̱n te̱piltzi̱n iwá̱n onoꞌ yej kita nochi yej itatki, este kua̱ꞌ kijto̱j itaj iga kimakas yej kikuis.",
        "003": "Ijko̱nsan no̱ tejamej, kua̱ꞌ aya tiki̱xmatiáj Cristo, ken kua̱ꞌ aya tiyo̱lejkej, tikchijtoyaj ken kitekimakaj yej kitokaj yej ayéj melaꞌdio̱smej.",
        "004": "Eꞌ kua̱ꞌ asiꞌ tiempo yej Dios kijtoj, kiti̱tan iPiltzi̱n, yej onoko ipan se̱ siwa̱ꞌ iwá̱n kichij ken tatekimaka iley Moisés.",
        "005": "Wa̱laj iga te̱xitomako ka̱n te̱tekimakatoya la ley, iga Dios mateo̱mema̱wi ken ipilowa̱n.",
        "006": "Iwá̱n iná̱n iga amejamej ipilówa̱nya Dios, kiti̱tan iPiltzi̱n iyEspí̱ritoj ipan amoa̱lmajmej; iwá̱n iga iyEspí̱ritoj wel tikijliáj Dios: “¡TinoTaj, noPáj!”",
        "head_1": "Pablo kino̱no̱tza yej mokuepasnekij iga kichi̱waj ken tatekimaka la ley",
        "007": "Iná̱n iga tej ipiltzi̱n Dios, iná̱n ayoꞌ mitztekimaka la ley. Iwá̱n iga tej ipiltzi̱n Dios, yawi mitzmakati yej pox ye̱kti iga ticre̱dowa ipan Cristo.",
        "008": "Eꞌ kua̱ꞌ amejwa̱n aya anki̱xmatiáj Dios, an‑ilpitoyaj iga ankitokayaj yej ayéj melaꞌdio̱smej.",
        "009": "Iná̱n iga anki̱xmatij Dios, o matikijto̱ka̱n, Dios mitzi̱xmatij amejwa̱n, ¿te iga sejoꞌ anmoconfia̱ro̱jnekij ipan yej ayéj melaꞌdio̱smej yej awel te̱ kichi̱waj iwá̱n anmote̱makaj iga mamitzilpitoka̱n iga ankitokasnekij sej?",
        "010": "Ankinekij iga Dios mamitzye̱ꞌitaka̱n iga té̱ ankichi̱waj ipan sekin día, meses, fecha iwá̱n año.",
        "011": "Nimajmawi iga bá̱ldejsan nochi yej nimitzmachtijkej.",
        "012": "Nokni̱wa̱n, nimitzijliáj iga ximochi̱waka̱n ken nej, iga nej no̱ nimochij ken amejwa̱n iga ayoꞌ ne̱tekimakatoꞌ la ley. Amejwa̱n ayá̱ꞌ annechi̱wilijkej nité̱ yej aye̱kti.",
        "013": "Ankimátija, kua̱ꞌ achto nimitzpowilijkej ye̱ꞌnoti̱ciaj yej tama̱nawiá, nika̱wiꞌ wa̱n amejwa̱n iga aye̱kti nikmachi̱lia̱ya.",
        "014": "Iwá̱n iga aye̱kti nikmachi̱lia̱ya, amejwa̱n wel katka ayá̱ꞌ anne̱ye̱ꞌitayaj, eꞌ malej ijkó̱n amejwa̱n ayá̱ꞌ anne̱pi̱najtijkej niga anne̱semakakej. Ma̱jwaꞌ anneo̱mema̱wijkej ken se̱ iyá̱ngel Dios; ken kua̱ꞌ nemi anko̱mema̱wiáj Jesucristo nokta.",
        "015": "¿Te iga iná̱n ayoꞌ ampa̱kij? Wel nikijtowa iní̱n iga nimitztajtowiliáj, siga wel katka este anne̱makayaj amoyi̱x.",
        "016": "Iwá̱n iná̱n, ¿ix anne‑ijíyaja iga nimitzijlijkej yej ompay nokta?",
        "017": "Yej kinekij iga xikchi̱waka̱n ken tatekimaka iley Moisés, ayéj iga mitzye̱ꞌojmakaj. Yejamej kinekij mamitzyokati̱ka̱n iwá̱n nejamej, iwá̱n yejámejsan xikye̱ꞌitaka̱n.",
        "018": "Ye̱kti iga xiknekika̱n iga xikpale̱wi̱ka̱n sekin, siga yej ankichi̱wiliáj nokta yej ye̱kti, eꞌ xikchi̱waka̱n nochipa, ayéj kua̱ꞌsan nonoꞌ amowa̱n.",
        "019": "Amejwa̱n yej nimitznekij ken nokta annopilowa̱n, sej nimokno̱chijtoꞌ iga amejwa̱n, ken tikita se̱ te̱ye̱ꞌ kua̱ꞌ kualo̱toꞌ iga taonoltiá; iwá̱n ijkó̱n nia nimokno̱chijtoti este que xikmelaꞌtokaka̱n Cristo.",
        "head_2": "Mami̱xkui̱tilo ipan Agar wa̱n Sara",
        "020": "¡Niknekiskia̱ya maguiꞌ sémiya nokta manono amowa̱n iga manimitztzojtzope̱liꞌno̱tzaka̱n, puej ayoꞌ nikmati te̱ nikchi̱wa wa̱n amejwa̱n!",
        "021": "Amejwa̱n yej ankichi̱wasnekij ken tatekimaka iley Moisés, xine‑ijli̱ka̱n iní̱n: ¿Ix ayí̱ꞌ ankikakikej ken kijtowa inó̱n ley?",
        "022": "Kijtowa iga Abraham kipiáꞌ o̱me isiwa̱ꞌ, se̱ yej imelaꞌsiwa̱ꞌ yej ito̱ka̱ꞌ Sara, iwá̱n seꞌ yej isirvie̱ntaj Sara yej ito̱ka̱ꞌ Agar. Sejsé̱ isiwa̱ꞌ kitaꞌ se̱ ipiltzi̱n.",
        "023": "Eꞌ ipiltzi̱n sirvienta onoko iga ta̱gaꞌ kineꞌ, mie̱j ipiltzi̱n yej ayéj sirvienta onoko iga mochij yej kijtoj Dios.",
        "024": "Iní̱n ta̱tapowalis ka̱n mami̱xkui̱tilo. Ino̱mej o̱me siwa̱tkej kijto̱jneki o̱me pacto yej Dios kichij. Se̱ de inó̱n pacto mochij ipan tepe̱ꞌ Sinaí, iwá̱n inó̱n te̱ne̱xtiliá de Agar; nochi ipilowa̱n Agar onoj iga escla̱vojmej iga kipiáj ite̱ko yej la ley.",
        "025": "Agar kijto̱jneki inó̱n tepe̱ꞌ yej ito̱ka̱ꞌ Sinaí yej onoꞌ Arabia, inó̱n kijto̱jneki Jerusalén yej iná̱n onoꞌ ipan ta̱jli, iga yej ompa cha̱ntitokej wa̱n ipilowa̱n kitekimakatokej iley Moisés.",
        "026": "Eꞌ Sara kijto̱jneki seꞌ Jerusalén yej onoꞌ ajko ipan cielo, ino̱nwaꞌ ayéj esclava, iwá̱n tejamej ipilowa̱n.",
        "027": "Iga itájto̱l Dios kijtowa: Xipa̱ki tej siwa̱ꞌ yej ayá̱ꞌ tipilowa; xitzajtzi iga tipa̱ki, tej yej ayí̱ꞌ tipilkualo. Iga siwa̱ꞌ yej kikajtejkej yawi kipiati má̱j ipilowa̱n, má̱j que inó̱n siwa̱ꞌ yej we̱wejyoj.",
        "028": "Nokni̱wa̱n, tejamej ken tikita Isaac yej ipiltzi̱n Sara; tejamej te̱pilowa̱n yej Dios kijtoj iga onoskej.",
        "029": "Eꞌ ijkó̱n ken ikya ipiltzi̱n Agar, yej onoko iga ta̱gaꞌ kineꞌ, kikno̱chij ipiltzi̱n Sara, yej onoko iga kineꞌ iyEspí̱ritoj Dios; ijkó̱n no̱ iná̱n, yej kichi̱wasnekij ken tatekimaka iley Moisés, te‑ikno̱chi̱waj tejamej yej tonokej iga iyEspí̱ritoj Dios.",
        "030": "Eꞌ, ¿te̱ kijtowa Dios ipan itájto̱l? Kijtowa: “Xiki̱xti esclava iwá̱n ipiltzi̱n, iga ipiltzi̱n esclava awel kikui yej itatkiijyas ipiltzi̱n yej ayéj esclava.”"
    },
    "005": {
        "001": "Cristo te̱xiton iga ayoꞌ mate̱tekimakato la ley. Inó̱n iga xixitontoka̱n, iwá̱n ayoꞌ ximote̱makaka̱n iga sej mamitztekimakatoka̱n la ley.",
        "002": "Taꞌ xine̱kakika̱n, nej niPablo, nimitzijliáj siga amejwa̱n anmocircuncida̱rowaj, ayá̱ꞌ mitzpale̱wiáj iga miguiꞌ Cristo.",
        "003": "Nimitzijliáj sej iga nochi yej mocircuncida̱rowa, yawi onoti iga makichi̱wa nochi ken tatekimaka iley Moisés.",
        "004": "Amejwa̱n yej ankijtowaj iga anye̱ꞌonokej iyi̱xtaj Dios iga san ankichi̱waj ken tatekimaka la ley, anmoyokatijkej de Cristo iwá̱n ankikajtejkej Dios yej te̱cho̱kiliá.",
        "005": "Eꞌ iga nejamej, iyEspí̱ritoj Dios ne̱ne̱xtiliáj iga nejamej niawij niye̱ꞌonotij iyi̱xtaj Dios iga nimoconfia̱rowaj ipan Cristo.",
        "006": "Siga tise̱titokej iwá̱n Cristo Jesús, até̱ kichij siga tonokej circuncida̱doj o ayá̱ꞌ, monékisan iga matimoconfia̱ro̱ka̱n ipan Dios, iwá̱n siga timoconfia̱rowaj, tiknekískeja tokni̱wa̱n.",
        "007": "Amejwa̱n ómpaya ken ankichijtoyaj. ¿A̱ꞌyéj mitzka̱waltijkej iga ayoꞌ xikchi̱waka̱n ken kijtowa melaꞌye̱ꞌnoti̱ciaj?",
        "008": "Ayéj Dios yej mitzka̱walti̱jnekij, iga Dios nokta yej mitzno̱tzaj.",
        "009": "Amo xike̱lka̱waka̱n iga “alí̱n levadura a kiposa̱wayaltiá nochi tixti kua̱ꞌ mochi̱wa pan.” Ijkó̱n se̱ yej ayompa tamachtiá wel kichikoki̱xtiá komati tokni̱wa̱n.",
        "010": "Nej nimoconfia̱rowa ipan toTe̱ko iga amejwa̱n ankitokaskej ken nimitzmachtijkej, eꞌ Dios yawi kicastiga̱ro̱ti yej mitzkuejkuesowaj, a̱ꞌsan ne̱sis.",
        "011": "Nokni̱wa̱n, siga nej katka manitatekimakátooꞌ iga mamocircuncida̱ro̱lo, judiyojmej ayá̱ꞌ ne‑ikno̱chi̱wayaj iwá̱n ayá̱ꞌ kikuejkuesowa̱yaj kua̱ꞌ kikakij iga nikpowa te iga Cristo miguiꞌ ipan cruz.",
        "012": "Eꞌ ino̱mej yej mitzkuejkuesojtinemij iga ximocircuncida̱ro̱ka̱n, ¡masejwaꞌ nochi yejamej mamomelaꞌtekíka̱nya!",
        "013": "Nokni̱wa̱n, Dios mitzno̱tzkej iga ayoꞌ mamitztekimakatoka̱n la ley. Malej iga ijkó̱n, amo xikchi̱waka̱n ayompa kensan kineki amoa̱lmaj, ma̱jwaꞌ ximosepampale̱wi̱ka̱n iga mane̱si iga anmonekij.",
        "014": "Iga nochi yej tatekimaka la ley wel mochi̱wa ipan iní̱n yej ijkí̱n kijtowa: “Xikneki mokni̱n kensan tej timoneki.”",
        "head_1": "Matinemika̱n ken kineki iyEspí̱ritoj Dios",
        "015": "Nimitzijliáj, siga anmotankuaj iwá̱n anmokuaj améjwa̱nsan, anyawij anmosepantami̱tij.",
        "016": "Iní̱n yej nimitzijliáj: Xinemika̱n ken kineki iyEspí̱ritoj Dios, iwá̱n amo xinemika̱n ayompa ken kineki amoa̱lmaj.",
        "017": "Iga nochi yej aye̱kti tikchi̱wasnekij, akiye̱ꞌita iyEspí̱ritoj Dios, iwá̱n iyEspí̱ritoj Dios akiye̱ꞌita yej aye̱kti tikchi̱wasnekij. Iyo̱mextimej ayá̱ꞌ moye̱ꞌitaj, inó̱n iga amejamej awel ankichi̱waj yej ankinekij.",
        "018": "Eꞌ siga iyEspí̱ritoj Dios mitzojmakaj, ayoꞌ mitztekimakatokej la ley.",
        "019": "Né̱sisan yej ayompa kichi̱waj ken kinekij iya̱lmajmej, ijkí̱n kichi̱waj: kochij wa̱n yej ayá̱ꞌ íwa̱n na̱miktitokej, kichi̱waj yej pox aye̱kti, este ayoꞌ pi̱na̱waj iga ayompa kichi̱waj,",
        "020": "kiweyimatij i̱dolojmej, taachisa̱rowaj, ta‑ijiyaj, pox takuejkuesowaj, kikui̱li̱jnekij yej seꞌ itatki, pox kuejkuesiwij, kinekij yejámejsan mamoye̱ꞌchi̱waka̱n, moyojyokatiáj iwá̱n monechkowaj wa̱nsan yej moye̱ꞌitaj,",
        "021": "ta‑i̱xitaj, tamiktiáj, senta̱wa̱naj ka̱n pox tajtakuaj iga ilwichi̱waj, iwá̱n kichi̱waj sékinoꞌ yej ijkó̱mpasan. Nimitzno̱no̱tzaj amejwa̱n kensan achto nimitzijlijkej, yej ijkó̱n kichi̱waj, ayá̱ꞌ wel kalakiskej ka̱n reina̱rowa b Dios.",
        "022": "Eꞌ iyEspí̱ritoj Dios kichi̱wa ipan toa̱lmaj iga matimonekika̱n, matipa̱ktoka̱n, matonoka̱n tamelá̱, amo nimaní̱n matikuesiwika̱n, matite‑ijikni̱mej, matikye̱ꞌchi̱wili̱ka̱n sekin, nochipa matikchi̱waka̱n ken tikijtowaj iga tikchi̱waskej,",
        "023": "matiyo̱ltzope̱likmej, iwá̱n matimoyo̱ltakua̱wili̱ka̱n kua̱ꞌ tikchi̱wasnekij yej aye̱kti. Ateyi nisé̱ ley yej tatekimaka iga amo matikchi̱waka̱n ijkí̱n.",
        "024": "Iwá̱n yej tiktokaj Jesucristo, tikmiktijkej ipan cruz nochi yej aye̱kti yej kichi̱wasneki toa̱lmaj.",
        "025": "Ya que iyEspí̱ritoj Dios kichij iga wel matiye̱ꞌonoka̱n, matikchi̱waka̱n nochi ken te̱ne̱xtiliá."
    },
    "006": {
        "head_1": "Ximosepampale̱wi̱ka̱n",
        "001": "Nokni̱wa̱n, siga ankitaj agaj kichij yej aye̱kti, amejwa̱n yej má̱j ankimatij ken kineki iyEspí̱ritoj Dios, xikpale̱wi̱ka̱n iga sej maye̱ꞌnemi. Tamelá̱ xikno̱tzaka̱n; amo ximoweyimatika̱n. Amo santá̱ꞌ tej no̱ tikchi̱wasnekis yej aye̱kti.",
        "002": "Ximosepampale̱wi̱ka̱n kua̱ꞌ ayꞌya ankojasij ken ankichi̱waj ipan tejté̱ yej mitzyo̱lmiktijtokej. Iga ijkó̱n, ankichi̱waj ken tatekimaka iley Cristo.",
        "003": "Si agaj momachi̱liá iga kipiá itekiyo kua̱ꞌ ayéj te̱ iteki, inó̱n igá̱najsan mokajkaya̱wa.",
        "004": "Sejsé̱ ima̱tika mamo‑ita ken iga nemi, iwá̱n siga kita iga ómpaya ken kichijtoꞌ, iyá̱lmajsan makimatito iga ye̱ꞌonoꞌ. Eꞌ amo makijto iga yéj má̱j ye̱ꞌnemi que seꞌ.",
        "005": "Puej sejsé̱ kimati te̱ tekipáno̱l Dios kimáꞌ iga makichi̱wa.",
        "006": "Yej nemi momachtiá ipan itájto̱l Dios, yej quipiá, achi makimako̱kati itamachtia̱ni.",
        "007": "Amo ximokajkaya̱waka̱n: ayagaj wel kaja̱wilmati Dios. Yej kichi̱wiliá agaj tejté̱, inó̱n yawi mokuepati iyakapan.",
        "008": "Siga agaj kichi̱wa yej ajaye̱kti, iga inó̱n yej kichij yawi melaꞌpoliwiti. Eꞌ yej kichi̱wa yej ye̱kti ken kineki iyEspí̱ritoj Dios, iyEspí̱ritoj Dios yawi kichi̱wati iga nochipa maono iyi̱xtaj Dios.",
        "009": "Inó̱n iga amo matisiawika̱n iga tikchi̱waj yej ye̱kti. Siga ayá̱ꞌ timosemakaskej, wi̱ꞌ día kua̱ꞌ te̱makaskej yej teajasi.",
        "head_2": "Pablo tano̱no̱tza iwá̱n tanawatiá",
        "010": "Inó̱n iga kua̱ꞌ wel, matikchi̱wili̱ka̱n yej ye̱kti nochi, iwá̱n inó̱n má̱j matikchi̱wili̱ka̱n tokni̱wa̱n yej no̱ moconfia̱rowaj ipan Cristo.",
        "011": "Taꞌ xikitaka̱n kejke̱ꞌpa le̱trajwe̱wetkej nemi nimitzijkuilowiliáj noma̱tika.",
        "012": "Ino̱mej yej mitztekimakaj iga ximocircuncida̱ro̱ka̱n, kichi̱waj iga san makiye̱ꞌitaka̱n, iwá̱n iga amo makijiyaka̱n iga kitokaj Cristo yej miꞌ pan cruz.",
        "013": "Eꞌ niga yej onokej circuncidado ayá̱ꞌ kichi̱waj nochi ken tatekimaka la ley. Eꞌ mitztekimakaj iga ximocircuncida̱ro̱ka̱n iga mamokichmatika̱n iga mitzchi̱waltijkej iga ximotekika̱n.",
        "014": "Eꞌ nej iga nité̱ yej nikchi̱wa ayá̱ꞌ nimoweyimati, petz nimoweyimati iga niktoka toTe̱ko Jesucristo yej miꞌ ipan cruz. Jesucristo miꞌ iga nej, ijkó̱n nochi yej onoꞌ ipan iní̱n ta̱jli ayꞌ ne̱yo̱ltila̱na ken kua̱ꞌ míktoꞌya iwá̱n nej ken no̱ nimíktoꞌya iga ayꞌ nikchi̱wa ken mochi̱wa pan iní̱n ta̱jli.",
        "015": "Iga tise̱titokej iwá̱n Cristo Jesús, até̱ kichij siga timocircuncida̱rowaj o ayá̱ꞌ, monékisan iga Dios mate̱yo̱lpata.",
        "016": "Dios makichi̱wa iga maonoka̱n tamelá̱ iwá̱n makicho̱kili̱ka̱n nochi yej kichi̱wa ken nemi nimitzijliáj, inó̱mejwaꞌ nokta in ipilowa̱n Dios.",
        "017": "Iná̱n nike̱man anikneki agaj mane̱yo̱lmikti; ipan nokajlo̱ꞌ ne̱si notákal iga ne‑ikno̱chijkej iga niktoka toTe̱ko Jesús."
    }
}