{
    "000": "Hebreos A̱maꞌ yej mo‑ijkuiloj iga judiyojmej yej kitokaj Jesucristo",
    "001": {
        "head_1": "Dios te̱no̱tza ipan iPiltzi̱n",
        "001": "Ikya Dios kitajto̱lmáꞌ profe̱tajmej a miaꞌ ve̱j iga makino̱tzaka̱n to‑ikyapatajwa̱n, iwá̱n ayá̱ꞌ nochipa iga tájto̱l kino̱tzkej, sino de se̱seꞌpa.",
        "002": "Eꞌ iná̱n iga ayoꞌ wejka iga nochi tamis, Dios te̱no̱tzaꞌ ipan Jesús yej iPiltzi̱n. Dios kijtoj iga iPiltzi̱n makichi̱wa nochi yej onoꞌ pan iní̱n ta̱jli iwá̱n yej onoꞌ ajko, iwá̱n ijkó̱n Jesús nochi nokta itatki iga Dios kitatkimáꞌ.",
        "head_2": "Te̱Piltzi̱n má̱j kipiá poder que a̱ngelejmej",
        "003": "Ipan Jesús mo‑ita ipode̱r Dios iwá̱n ípan ne̱si ken nokta in Dios, iwá̱n iga ipode̱r itájto̱l kichi̱wa iga nochi yej onoꞌ wel maonoka̱n. Kua̱ꞌ Jesús kíchija iga Dios wel te̱perdona̱rowiliá yej tikchijkej yej aye̱kti, mota̱lij ila̱doj iye̱ꞌma̱ꞌ Dios ka̱n manda̱rowa ipan cielo.",
        "004": "IPiltzi̱n Dios ma̱jya sej que a̱ngelejmej, b iga Dios kimáꞌ ito̱ka̱ꞌ yej má̱j kajasi iga mamoweyimati.",
        "005": "Iwá̱n Dios ayí̱ꞌ kijlij nisé̱ ángel: Tej tinopiltzi̱n; a̱man nej nimitzmáꞌ movi̱daj; iwá̱n seꞌ ve̱j kijtoj: Nej nimochi̱was te̱taj iga yéj; iwá̱n yéj mochi̱was te̱piltzi̱n iga nej.",
        "006": "Eꞌ kua̱ꞌ kiti̱tan isentepiltzi̱n ipan iní̱n ta̱jli, kijtoj: Nochi iya̱ngelejmej Dios, makiweyimati̱lti Jesús.",
        "007": "Iwá̱n iga iya̱ngelejmej, Dios kijtoj: Nikchi̱wa ken ejekaꞌ noa̱ngelejmej, iwá̱n notekipanowa̱nimej wel nikchi̱wa ken tiwelo̱n.",
        "008": "Eꞌ Dios kijlij iPiltzi̱n: Tej tiDio̱s iwá̱n ayí̱ꞌ tamis iga timanda̱rowa; iwá̱n tej nochi tikye̱ꞌchi̱wa iga tirreina̱rowa.",
        "009": "Tej tikye̱ꞌita yej ye̱kti iwá̱n tikijiya yej aye̱kti; inó̱n iga Dios, yej moDio̱s, mitztapejpen iga xitagoberna̱ro, iwá̱n kichij iga má̱j xiyo̱lpa̱kto que sekin mokni̱wa̱n.",
        "010": "No̱ kijtoj: Tej, noTe̱ko, kua̱ꞌ pe̱waꞌ tikchij ta̱jli, tikta̱lij kajká̱n mataksato, iwá̱n no̱ tikchij cielo iga moma̱ꞌ.",
        "011": "Cielo wa̱n ta̱jli tamiskej, eꞌ tej tonos nochipa. Nochi ino̱mej we̱wejtiaskej ken tzótzol;",
        "012": "ino̱mej tiko̱kolocho̱j ken se̱ tzótzol yej iga timotaajakiáj, iwá̱n mopatas ijkó̱n ken kua̱ꞌ agaj motapajpata. Eꞌ tej kensan nochipa tonos, iga ayí̱ꞌ timikis.",
        "013": "Dios, nisé̱ ángel ayí̱ꞌ kijlij: Ximota̱li ila̱doj noye̱ꞌma̱ꞌ ka̱n nimanda̱rowa, este que manikta̱li mokxitampa yej mitzijiyaj."
    },
    "002": {
        "head_1": "Nochipa matikejla̱ntoka̱n iga Dios te̱ma̱nawiá",
        "001": "Inó̱n iga nochipa matikejla̱ntoka̱n ye̱ꞌnoti̱ciaj yej tikakikej iga amo santá̱ꞌ tiki̱saskej ajachi ajachi ipan ye̱ꞌojti.",
        "002": "Ikya Dios kitajto̱lmáꞌ a̱ngelejmej iga makijli̱ka̱n la gente ken makichi̱waka̱n iwá̱n ijkó̱n nokta mochij. Tikmatij iga yej akichijkej ken a̱ngelejmej kijtojkej, kikno̱chijkej ken kajasij.",
        "003": "¿Iwá̱n tejamej?, ¿kén iga ayá̱ꞌ te‑ikno̱chi̱waskej siga tikne̱mpolowaj yej pox ye̱kti yej te̱kajte̱wilij toTe̱ko iga timoma̱nawiáj? ToTe̱ko Jesús áchtosan kipowaꞌ ken iga te̱ma̱nawiá, iwá̱n yej kikakikej, kitakej iga ompay nokta iwá̱n te̱ojpapowilijkej.",
        "head_2": "Jesucristo yej te̱ma̱nawiá",
        "004": "Iwá̱n Dios ima̱tika tane̱xtilij ipan yejame̱n ga mane̱si iga melá̱ꞌ yej kipojkej. Dios tane̱xtilij ipan kuajkuantas yej este tamajmájti̱lsan wa̱n de se̱seꞌpa mila̱grojmej, wa̱n no̱ kimajmakakej tokni̱wa̱n iyEspí̱ritoj Santo kensan yéj kiye̱ꞌitaꞌ.",
        "005": "Dios ayá̱ꞌ kita̱lij a̱ngelejmej iga mamanda̱ro̱ka̱n ke̱man ipan inó̱n séꞌpaya ta̱jli yej onos, de inó̱n yej nemi titajtowaj.",
        "006": "Ma̱jwaꞌ ijkuilijtoꞌ itájto̱l Dios, ka̱n a̱ꞌpa ijkí̱n kijtowa: ¿Té̱ iteki in ta̱gaꞌ iga yéj xikejla̱miki? ¿Té̱ iteki ipiltzi̱n ta̱gaꞌ iga tikneki xikita iga maye̱ꞌono?",
        "007": "Tikchij iga ayá̱ꞌ wejkaj iga mamoali̱mpamatito má̱j que a̱ngelejmej; eꞌ tej tikchij iga mamoweyimati̱lti ken rey, iwá̱n yéj tikta̱lij iga makimanda̱ro nochi yej tikchij iga moma̱ꞌ.",
        "008": "Iwá̱n nochi yej onoꞌ tikta̱lij iyikxitan iga makimanda̱ro. Iwá̱n iga Dios nochi kita̱lij iyikxitan, ayá̱ꞌ kikajtej nité̱ yej amo makimanda̱ro. Eꞌ aya asi kua̱ꞌ tikitaskej iga inochi ónosya iyikxitan yéj.",
        "009": "Eꞌ tikitaj Jesús; Dios kichij iga ayá̱ꞌ wejkaj iga kali̱mpamatikej má̱j que a̱ngelejmej. Iwá̱n Dios iga te̱poxneki, kichij iga Jesús mamiki iga nochi tejame̱n. Inó̱n iga iná̱n moweyimati̱ltiá ken rey.",
        "010": "Nochi yej tikitaj, itatki Dios, iwá̱n yéj kichij nochi yej onoꞌ iwá̱n kineꞌ iga miaꞌ ipilowa̱n maonoka̱n ka̱n yéj onoꞌ. Inó̱n iga Dios kiye̱ꞌitaꞌ iga Jesús inewi makichi̱wa a kua̱ꞌ kikno̱chijkej, iga ijkó̱n wel yéj mate̱ma̱nawi tonochi̱n.",
        "011": "Jesús kichi̱wa iga se̱ tokni̱n wel maye̱ꞌono iyi̱xtaj Dios. Nochi yej ye̱ꞌonokej iyi̱xtaj Dios, se̱san mochi̱waj wa̱n Jesús iga Dios isenTajmej. Iwá̱n Jesús ayá̱ꞌ pi̱na̱wa iga kijtowa iga iyikni̱mej yejame̱n,",
        "012": "Ijkí̱n Jesús kijlij Dios: Nikpowili̱j nokni̱mej a̱ꞌyéj in tej, iwá̱n nimitztakui̱kili̱j tatajkoya̱n ka̱n monechko̱lo.",
        "013": "Iwá̱n no̱ kijtoj: Nej nimoconfia̱ro̱j ipan Dios. Iwá̱n sej kijtoj: Nigaj nonoꞌ iwá̱n nopilowa̱n yej Dios ne̱máꞌ.",
        "014": "Tejame̱n tikpiáj toesyo iwá̱n tonakayo; ijko̱nsan no̱ Jesús, nakayoj iwá̱n esyoj ken tejame̱n. Inó̱n iga kua̱ꞌ miꞌ, kita̱nilij Tzitzimiꞌ yej wel katka tamiktia̱ya.",
        "015": "Kua̱ꞌ Jesús miꞌ, kima̱nawij nochi yej nochípaya mokno̱matitoyaj iga majmatoyaj iga yawij mikitij.",
        "016": "Jesu̱swaꞌ nokta ayá̱ꞌ wa̱laj kipale̱wi̱ko a̱ngelejmej, ma̱jwaꞌ wa̱laj kima̱nawi̱koj ipilówa̱mpa Abraham.",
        "017": "Inó̱n iga mochij kensan nokta tejamej, iga wel makichi̱wa ken Dios kineki iwá̱n mamochi̱wa ije̱fej sacerdo̱tejmej yej matacho̱kili iwá̱n mamiki iga ijkó̱n wel kiperdona̱rowa nochi yej aye̱kti yej kichi̱wa la gente."
    },
    "003": {
        "head_1": "Jesús má̱j mamoweyimati̱lti que Moisés",
        "001": "Inó̱n iga nokni̱wa̱n yej mitztapejpenkej Dios iga ximochi̱waka̱n itatki, xikejla̱mikika̱n a̱ꞌyéj Cristo Jesús: Yéj ije̱fej sacerdo̱tejmej, itati̱tan Dios, yej ípan tiksenta̱lijtokej toa̱lmaj.",
        "002": "Jesús nochi kichij kensan Dios kineꞌ, iwá̱n Dios kita̱lij iga mamochi̱wa sacerdote iga makichi̱wa itekipáno̱l. Kensan no̱ Moisés yej kipale̱wij nochi israeli̱tajmej iga kichij kensan Dios kitekimáꞌ.",
        "003": "Eꞌ Jesús kajasi iga mamoweyimati̱lti má̱j que Moisés, kensan yej kichi̱wa kajli kajasi iga mamoweyimati̱lti má̱j que kajli.",
        "004": "Nochi kajli agaj kichi̱wa, eꞌ Dios kichij kuajkuantas, nochi yej onoꞌ pan ta̱jli iwá̱n yej onoꞌ ajko.",
        "005": "Iwá̱n Moisés yej itekipanowa̱ni Dios kichij kensan kitekimakakej iwá̱n kipowilij israeli̱tajmej yej Dios yawi kijli̱ti kua̱ꞌ pano̱j miaꞌ año.",
        "head_2": "Mose̱wiáj ipilowa̱n Dios",
        "006": "Eꞌ Cristo, yej ipíltzi̱mpa Dios, manda̱rowa ipan íkal Dios. Tejámejwaꞌ in inó̱n kajli siga timoconfia̱rowaj ipan yéj iwá̱n siga tipa̱kij mie̱j tikchi̱xtokej iga ke̱man te̱ma̱nawi̱kij.",
        "007": "Inó̱n iga ijkí̱n kijtowa iyEspí̱ritoj Dios ka̱n ijkuilijtoꞌ: Siga a̱man ankikakij yej Dios mitzijliáj,",
        "008": "amo ximoyo̱ltakua̱wili̱ka̱n ken amo‑ikyapatajwa̱n yej kichijkej yej aye̱kti iga ayá̱ꞌ kitajto̱lkuikej Dios iga ne̱yokakuejkuesojkej pan desierto.",
        "009": "Ompa ne̱yokakuejkuesojkej amo‑ikyapatajwa̱n, malej iga kitakej nochi yej nikchijtoya cuarenta años iga yejame̱n.",
        "010": "Inó̱n iga yejamej poxsan ne̱kuesojkej, iwá̱n nikijtoj: “Nochipa yo̱lpolijtinemij, iwá̱n ayá̱ꞌ kinekikej makichi̱waka̱n ken nikmachtijkej.”",
        "011": "Inó̱n iga kua̱ꞌ nikuejkuesitoya, niknojma‑ijtoj: “Ayá̱ꞌ kalakiskej ka̱n mose̱wi̱skej nowa̱n.”",
        "012": "Nokni̱wa̱n, amo maono nisé̱ de amejwa̱n yej kiyo̱ltila̱na yej aye̱kti iwá̱n makikajte̱wa iga moconfia̱rowa ipan Dios yej ayí̱ꞌ mikis.",
        "013": "Ma̱jwaꞌ, nochipa ximosepanno̱no̱tzaka̱n mie̱j a̱man weljoꞌ, iga amo agaj mamote̱maka iga mokajkaya̱wa ipan yej aye̱kti.",
        "014": "Siga timoconfia̱rojtoskej kensan achto kua̱ꞌ timoconfia̱rojkej este que matimikika̱n, ijkó̱n sí tisen‑onokej iwá̱n Cristo.",
        "015": "Ijkí̱n kijtowa itájto̱l Dios: Siga a̱man ankikakij yej Dios mitzijliáj, amo ximoyo̱ltakua̱wili̱ka̱n ken amo‑ikyapatajwa̱n yej kichijkej yej aye̱kti iga ayá̱ꞌ kitajto̱lkuikej Dios iga kiyokakuejkuesojkej Dios ipan desierto.",
        "016": "¿A̱ꞌyéj in ino̱mej yej kikakikej itájto̱l Dios iwá̱n ayá̱ꞌ kitajto̱lkuikej? Nochi yej Moisés kiki̱xtij Egipto.",
        "017": "¿A̱ꞌ íwa̱n kuejkuesitoya Dios cuarenta años? Inó̱mejsan yej kichijkej yej aye̱kti iwá̱n mikikej ipan desierto.",
        "018": "¿Iwá̱n a̱ꞌyéj Dios kinojma‑ijlij iga ayá̱ꞌ kalakiskej ka̱n mamose̱wi̱ka̱n íwa̱n? Inó̱mejsan no̱ yej ayá̱ꞌ kichijkej ken Dios kitekimakakej."
    },
    "004": {
        "001": "Inó̱n iga, mie̱j weljoꞌ tikalakij ka̱n Dios kijtoj iga tiawij timose̱wi̱tij íwa̱n, achi matitamajmawili̱ka̱n, amosantá̱ꞌ agaj de amejwa̱n ayá̱ꞌ kalakis.",
        "002": "Iga ijko̱nsan no̱ tejamej te̱powilijkej ye̱ꞌnoti̱ciaj kensan ikyapamej, eꞌ yejamej ayá̱ꞌ moconfia̱rojkej ipan yej kikakikej, wa̱n ijkó̱n inó̱n tájto̱l ayá̱ꞌ kipale̱wijkej yej kikakikej.",
        "003": "Eꞌ tejamej yej ticre̱dojkej, tikalakikej ka̱n mose̱wilo, kensan Dios kijtoj, eꞌ iga yej ayá̱ꞌ kicre̱dojkej, kijtoj: Inó̱n iga kua̱ꞌ nikuejkuesitoya, nikmelaꞌijtoj iga ayá̱ꞌ kalakiskej ka̱n mamose̱wi̱ka̱n nowa̱n. Malej iga Dio̱swaꞌ kitamij itekipáno̱l kua̱ꞌsan kichij iní̱n ta̱jli;",
        "004": "iwá̱n kanaj ka̱n ijkuilijtoꞌ tajtowa del día siete: Dios mose̱wij ipan día siete kua̱ꞌ tamiꞌ nochi itekipáno̱l.",
        "005": "Iwá̱n sej kijtowa ka̱n ijkuilijtoꞌ: Ayá̱ꞌ kalakiskej iga mose̱wi̱skej nowa̱n.",
        "006": "Ino̱mej yej achto kikakikej ye̱ꞌnoti̱ciaj ayá̱ꞌ kalakkej ka̱n mose̱wilo iga ayá̱ꞌ kinekikej makichi̱waka̱n ken kijlijkej, eꞌ políwi‑oꞌ sekin iga makalakika̱n.",
        "007": "Inó̱n iga Dios sej kitapejpen se̱ día: inó̱n día a̱man. Ken kijtoj sej kua̱ꞌ miaꞌ años despué̱j kitajto̱lmáꞌ Dios David ka̱n ijkuilijtoꞌ yej tikitákeja: Siga a̱man ankikakij yej Dios mitzijliáj, amo ximoyo̱ltakua̱wili̱ka̱n.",
        "008": "Ijkó̱n ne̱si iga inó̱n ta̱jli ka̱n mose̱wilo, yej Dios kijlij israeli̱tajmej iga kimakayaj, ayéj ta̱jli de Canaán ka̱n Josué kiwi̱gaꞌ israeli̱tajmej. Inó̱n ikyay panoj, eꞌ Dios tajtówaoꞌ de seꞌ día kua̱ꞌ mamose̱wilo.",
        "009": "Inó̱n iga, ónogoꞌ ka̱n wel mose̱wiáj ipilowa̱n Dios.",
        "010": "Yej kalaki iga mose̱wiá wa̱n Dios, mose̱wiá iga tamiꞌ itekipáno̱l, kensan Dios no̱ mose̱wij kua̱ꞌ tamiꞌ itekipáno̱l.",
        "011": "Matimotejtekiꞌwi̱ka̱n iga matikalakika̱n ka̱n mose̱wilo, iga amo santá̱ꞌ agaj mi̱xkui̱ti̱j ipan ino̱mej yej ayá̱ꞌ kalakkej iga ayá̱ꞌ kichijkej ken kijtoj Dios.",
        "012": "Dio̱swaꞌ itájto̱l isatoꞌ iwá̱n nochi wel kichi̱wa. Iwá̱n má̱j tateki que inochi espada yej kipiá o̱me ite̱n, iwá̱n wel kalaki este kitajkoteki toa̱lmaj iwá̱n toespí̱ritoj, iwá̱n kajká̱n sa̱lijtoꞌ toomiyomej iwá̱n toto̱tanojyo; iwá̱n kine̱xtiá te̱ tikejla̱ntokej iwá̱n te̱ tikchi̱wasnekij.",
        "head_1": "Jesús kichij iga wel matikna̱ꞌtecho̱ka̱n Dios",
        "013": "Ateyi nité̱ yej Dios kichij yej wel mami̱ya̱na iyi̱xtaj; Dios nochi kitas nokta ken onoꞌ, iwá̱n iyi̱xtaj yéj ke̱man tiawij tikijli̱tij nochi yej tikchijkej.",
        "014": "Jesús, yej iPiltzi̱n Dios, yej nokta ije̱fej sacerdo̱tejmej yej má̱j manda̱rowa, yéj yájkiya ite̱noj Dios ipan cielo. Inó̱n iga amo matikajte̱waka̱n iga timoconfia̱rowaj ipan yéj.",
        "015": "Jesús tosacerdo̱tej yej ijé̱fejpa sacerdo̱tejmej, yéj wel te̱pale̱wiá iga amo matikchi̱waka̱n kua̱ꞌ tikchi̱wasnekij yej aye̱kti; iga Tzitzimiꞌ kichi̱walti̱jnekiá Jesús no̱ yej aye̱kti ken kineki tejamej no̱ matikchi̱waka̱n; eꞌ Jesús nike̱man ayí̱ꞌ kichij yej aye̱kti."
    },
    "005": {
        "001": "Nochipa kua̱ꞌ kita̱liáj se̱ ije̱fej sacerdo̱tejmej, kitapejpenaj iga makipale̱wi israeli̱tajmej iga maye̱ꞌonoka̱n iyi̱xtaj Dios. Inó̱n sacerdote kimaka ofrenda a iwá̱n kimiktiá yo̱lka̱mej iga Dios, iga Dios makiperdona̱ro la gente yej kichij yej aye̱kti.",
        "002": "Iwá̱n se̱ sacerdote kimati iga kichí̱waoꞌ no̱ yej aye̱kti, inó̱n iga kicho̱kiliá yej akimatij siga ayompa nemij iwá̱n pojpolijtinemij.",
        "003": "Iwá̱n iga sacerdote no̱ kichi̱wa yej aye̱kti, kimiktiá se̱ yo̱lka̱ꞌ iga Dios makiperdona̱rowili yej kichij yej aye̱kti, iwá̱n kimiktiá seꞌ yo̱lka̱ꞌ no̱ iga Dios makiperdona̱rowili la gente.",
        "004": "Ni agaj isé̱ltisan moyokata̱liá iga mamochi̱wa ije̱fej sacerdo̱tejmej, sino que ino̱nwaꞌ Dios kitapejpena iwá̱n kimaka inó̱n ye̱ꞌtekipáno̱l, ijkó̱n ken kichij wa̱n Aarón.",
        "005": "Ijko̱nsan no̱ Cristo, ayá̱ꞌ igá̱najsan mochij ije̱fej sacerdo̱tejmej, sino que Dios kijlij: Tej tinopiltzi̱n; a̱man nej nimochij motaj. b",
        "006": "No̱ kanaj ijkí̱n ijkuilijtoꞌ itájto̱l Dios: Tej nochipa tonos iga sacerdote, ijkó̱n kensan Melquisedec.",
        "007": "Kua̱ꞌ Cristo onoya ipan ta̱jli este cho̱gaꞌ iga kitajtanilij Dios iga makima̱nawi iga amo mamiki. Iwá̱n Dios kitajto̱lkaguiꞌ Cristo iga nochipa kichij ken Dios kineki.",
        "008": "Inó̱n iga Cristo, malej iga iPiltzi̱n Dios, kua̱ꞌ kikno̱chijkej, kimatiꞌ iga kua̱ꞌ nemi kikno̱chi̱waj, nemi kichi̱wa ken kineki Dios.",
        "009": "Iwá̱n iga Cristo nóchiya kichij yej kineki Dios, pan Cristo nochi iná̱n wel moma̱nawiá yej kichi̱wa ken yéj kijtowa.",
        "head_1": "Amo xikajte̱waka̱n iyojwi Dios",
        "010": "Iwá̱n Dios kita̱lij iga Cristo mamochi̱wa ije̱fej sacerdo̱tejmej ken katka Melquisedec.",
        "011": "De iní̱n yej ma̱joꞌ wel katka manimitzijli̱ka̱n, eꞌ nikmati iga pox difícil iga manimitzijli̱ka̱n inewi, iga amejwa̱n ayá̱ꞌ ankinekij xikentende̱ro̱ka̱n.",
        "012": "Ikyay anmomachtijtokej itájto̱l Dios, welja katka xitamachti̱ka̱n; eꞌ ankinékijoꞌ sej mamitzmachti̱ka̱n itájto̱l Dios ken se̱ yej pé̱waoꞌ iga kitoka Cristo. Amochijkej sej ken anselikmej, ken kua̱ꞌ aya wel antakuaj, ankinekij sej xikoni̱ka̱n chi̱chiwala̱ꞌ.",
        "013": "Iwá̱n yej chí̱chi‑oꞌ, aya kimati siga kichi̱wa yej ye̱kti o yej aye̱kti iga xó̱lo̱oꞌ."
    },
    "006": {
        "001": "Inó̱n iga ajachi ajachi má̱j matiyo̱lasika̱n ipan iyojwi Cristo. Ayꞌ matimoojpamachti̱ka̱n ken achto tikchijtiwi̱tziáj kua̱ꞌ pe̱waꞌ iga timomachtijkej itájto̱l Cristo iga amo sej matipe̱waka̱n ipan yej achto te̱ne̱xtilijkej. Te̱ne̱xtilijkej ken iga matimoyo̱lpataka̱n iga tikajte̱waj iga tikchi̱waj yej aye̱kti iga inó̱n te̱miktiá, iwá̱n ken iga matimoconfia̱ro̱ka̱n ipan Dios,",
        "002": "yej te̱ne̱xtilijkej te íga mobautiza̱ro̱lo, a ken iga se̱ kita̱liá ima̱ꞌ ipan agaj iga ki‑ora̱dowiliá, b iwá̱n iga ojpa‑isaj yej miktokej iwá̱n iga ke̱man kua̱ꞌ támisya nochi, Dios tajuzga̱ro̱j.",
        "003": "Ajachi ajachi má̱j matiye̱ꞌnemika̱n iga tiktokaj Cristo, siga ijkó̱n Dios kinekis.",
        "004": "Kua̱ꞌ agaj kikajte̱wa iyojwi toTe̱ko, ayꞌ wel tikuepaltiáj, malej iga kítaꞌya iga ye̱kti yej Dios te̱maka iwá̱n no̱ kipiáꞌ iyEspí̱ritoj Dios,",
        "005": "iwá̱n kitaꞌ iga pox ye̱kti in itájto̱l Dios, no̱ kimatiꞌ ken iga Dios wel te̱goberna̱rowa,",
        "006": "iwá̱n siga kikajte̱wa iyojwi Dios, ayꞌya wel sej tikchi̱waltiáj iga mamokuepa; iga ken kua̱ꞌ nemi sej kimiktiá ipan cruz iPiltzi̱n Dios iwá̱n ijkó̱n kipi̱najtiá Cristo iyi̱xtaj la gente.",
        "007": "Tejame̱n ken tikita ta̱jli yej kichichi̱na tiawaa̱yo̱ꞌ nochipa kua̱ꞌ wetzi; siga ipan inó̱n ta̱jli mopoxchi̱wa yej moto̱ka, ompa ne̱si iga Dios kiye̱ꞌita.",
        "head_1": "Matiye̱ꞌnemika̱n iga tikmatij yej wi̱ꞌoꞌ",
        "008": "Eꞌ siga ipan inó̱n ta̱jli ixwa witzyoj iwá̱n kochkiyoj, ayꞌ agaj kinekis iwá̱n Dios ayꞌya kiye̱ꞌitas iwá̱n inó̱n yawi motati̱ti.",
        "009": "Malej iga ijkó̱n nimitzno̱no̱tzkej nejamej, nokni̱wa̱n yej nimitznekij, eꞌ nejame̱n nikmatij iga ankichijtokej yej ye̱kti iwá̱n Dios mitzsalva̱ro̱skej.",
        "010": "Iga Dios nochipa kichi̱wa yej ye̱kti iwá̱n ayá̱ꞌ ke̱lka̱wa yej ankichijkej, ankipale̱wijkej tokni̱wa̱n yej moconfia̱rowaj ipan Dios kensan iná̱n ankichijtokej. Ompa ankine̱xtiáj iga ankinekij Dios.",
        "011": "Eꞌ niknekij iga sejsé̱ de amejwa̱n ijkó̱n xikyo̱lmakatoka̱n este que mawi̱ki toTe̱ko iga wel xikpiaka̱n nochi yej Dios mitzmakaskej.",
        "head_2": "Yej Dios kijtowa, nochipa mochi̱wa",
        "012": "Aniknekij xiflo̱jojtiaka̱n, sino que ximi̱xkui̱ti̱ka̱n ipan ino̱mej yej moconfia̱rowaj ipan Dios iwá̱n ayá̱ꞌ siawij, ijkó̱n Dios mitzmakaj yej kijtoj.",
        "013": "Kua̱ꞌ Dios kino̱tzaꞌ Abraham iga kijlij yej yawi kimakati, yéjsan ima̱tika mote̱ne̱wij iga ateyá seꞌ yej má̱j tayaka̱ntoꞌ que Dios,",
        "014": "iwá̱n kijlij: “Nej nia nimitzmakati inochi iga xiye̱ꞌono, iwá̱n nia nimitzpoxpi̱wi̱ti.”",
        "015": "Iwá̱n Abraham ayá̱ꞌ siawiꞌ iga kicháꞌ yej Dios kijtoj iga kimakas, iwá̱n ijkó̱n kipiáꞌ nochi yej Dios kijlij.",
        "016": "Kua̱ꞌ tajta̱gaꞌ motajto̱ltiáj agaj íwa̱n, kijtowaj iyi̱xtaj agaj yej má̱j tayaka̱ntoꞌ, iwá̱n kua̱ꞌ mójtoja iyi̱xtaj yej má̱j tayaka̱ntoꞌ, inó̱n yej motajto̱ltijkej yawi mochi̱wati kensan kijtojkej.",
        "017": "Inó̱n iga Dios kineꞌ makiye̱ꞌne̱xtili ino̱mej iga yawi kimakati yej kipromete̱roj, iga Dios awel motajto̱lpata. Inó̱n iga kinojma‑ijtoj iga yawi kichi̱wati inó̱n yej kipromete̱roj.",
        "018": "Iní̱n yej Dios kijtoj iwá̱n kipromete̱roj; awel kipata iga Dios ayá̱ꞌ takajkaya̱wa. Poxsan matimoyo̱lchika̱waka̱n tejamej yej timoconfia̱rowaj ipan toTe̱ko iga tikmatij iga Dios yawi kichi̱wati nochi yej kijtoj.",
        "019": "Ken se̱ á̱ka̱l kipiá ancla c iga amo makiwi̱ga maréja̱l kanaj, ijkó̱n no̱ tejamej se̱tiá toa̱lmaj iga tikmatitokej iga Dios ayá̱ꞌ te̱kajkaya̱wa. Iwá̱n inó̱n teejla̱ntiá iga tiawij iyi̱ka̱mpa cortina d ipan cielo,"
    },
    "007": {
        "head_1": "Jesús, sacerdote kensan Melquisedec",
        "001": "Melquisedec rey katka ipan weyi‑a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Salem iwá̱n no̱ katka isacerdo̱tej Dios yej onoꞌ pox ajko. Iwá̱n yéj yej yajki ki̱xna̱mikito Abraham kua̱ꞌ némiya asiá iga yajka ka̱n momijmiktijkej. Abraham kita̱nilij miaꞌ re̱yejmej iwá̱n Melquisedec kitajtanilij Dios iga Abraham maye̱ꞌono.",
        "002": "Iwá̱n Abraham kimáꞌ Melquisedec se̱ de cada diez yej kita̱nij ka̱n momijmiktijkej wa̱n re̱yejmej. Melquisedec ito̱ka̱ꞌ kijto̱jneki “rey yej kichi̱wa yej ye̱kti”. Iwá̱n yéj no̱ rey de Salem, yej kijto̱jneki “rey yej kichi̱wa iga maonolo tamelá̱”.",
        "003": "Ayagaj kimati a̱ꞌyéj itaj Melquisedec, niga a̱ꞌyéj iye̱ꞌ, niga iyikyapatajwe̱wetkej, amomati ke̱man onoko, niga ke̱man miguiꞌ. Ijko̱nsan no̱ te̱ne̱xtiliá ken onoꞌ iPiltzi̱n Dios, se̱ sacerdote yej nochipa onos, iga ayá̱ꞌ mikis.",
        "004": "Taꞌ xikitaka̱n; Melquisedec má̱j tayaka̱ntoya que to‑ikyapatajwe̱wej Abraham, iga Abraham kimáꞌ Melquisedec se̱ de cada diez nochi yej kikui̱lij ino̱mej re̱yejmej yej kita̱nilij. a",
        "005": "Ijkó̱n kensan kijtowa iley Moisés iga sacerdo̱tejmej, petz kitapejpenkej ipilówa̱mpa Leví iwá̱n kajasi iga israeli̱tajmej makimakaka̱n se̱ de cada diez de inochi yej kita̱niáj, malej iga yejamej no̱ ipilówa̱mpa Abraham.",
        "006": "Eꞌ Melquisedec malej iga ayéj de ipilówa̱mpa Leví, b kikuiꞌ yej kimáꞌ Abraham, se̱ de cada diez nochi yej Abraham kikui̱lij re̱yejmej. Iwá̱n Melquisedec kitajtanilij Dios iga Abraham maye̱ꞌono, malej iga Dios kíjlija Abraham iga yawi kiye̱ꞌchi̱wati.",
        "007": "Nochi tikmatij iga yej kitajtaniliá Dios iga agaj maye̱ꞌono, yej tatajtaniliá má̱j tayaka̱ntoꞌ que inó̱n seꞌ.",
        "008": "Á̱mampa sacerdo̱tejmej yej ipilówa̱mpa Leví kikuij se̱ de cada diez de nochi yej kita̱niáj israeli̱tajmej; iwá̱n sacerdo̱tejmej míkijsan; eꞌ ka̱n ijkuilijtoꞌ itájto̱l Dios ka̱n tajtowa de Melquisedec, tajtowa de yéj ken se̱ yej isátogoꞌ.",
        "009": "Iná̱n sacerdo̱tejmej yej de ipilówa̱mpa Leví kikuij se̱ de cada diez yej kita̱niáj israeli̱tajmej. Wel tikijtowaj kua̱ꞌ Abraham kimáꞌ Melquisedec se̱ de cada diez, ken kua̱ꞌ Leví no̱ kimáꞌ Melquisedec se̱ de cada diez.",
        "010": "Iga Leví nokta se̱ de ipilówa̱mpa Abraham, wa̱n kua̱ꞌ Melquisedec ki̱xna̱mikito Abraham, Abraham kenkua̱ꞌ ipan iyesyo kine̱ntia̱yay ipilowa̱n, malej iga aya onoyaj.",
        "011": "Iwá̱n tikmatij iga iley Dios yej kimáꞌ israeli̱tajmej, kijtowa iga nochi sacerdo̱tejmej mamochi̱wa de ipilówa̱mpa Leví. Eꞌ ayagaj wel ye̱ꞌono iyi̱xtaj Dios iga yej kichi̱waj sacerdo̱tejmej, inó̱n iga Dios kitapejpen seꞌ sacerdote kensan Melquisedec, ayéj ken Aarón.",
        "012": "Siga mopataꞌ ken kitapejpenaj sacerdo̱tejmej, no̱ kineki mamopata la ley.",
        "013": "Iní̱n nikijtowa de Jesús iga yéj de seꞌ tribu c iwá̱n ipan inó̱n tribu aki̱saꞌ nisé̱ sacerdote.",
        "014": "Iwá̱n nochi kimati iga toTe̱ko ki̱saꞌ ipan itri̱buj Judá, iwá̱n ipan iley Moisés ayá̱ꞌ kijtoj iga ipan iní̱n tribu maki̱sa sacerdo̱tejmej.",
        "015": "Iwá̱n iná̱n ma̱jya tikmelaꞌitaj iga onoko seꞌ sacerdote yej kensan Melquisedec,",
        "016": "ayá̱ꞌ mochij sacerdote ken kijtowa la ley, yej kijtowa de katiapa tribu wel ki̱sa sacerdote, sino que Jesús mochij sacerdote iga yéj nochipa onoꞌ iwá̱n ayí̱ꞌ mikis.",
        "017": "Porque ijkí̱n kijtowa Dios iga Jesús: Tej nochipa tonos sacerdote, kensan Melquisedec.",
        "018": "Inó̱n iga yej ikyapa ley políwiꞌya iga awel te̱salva̱rowa niga wel te̱pale̱wiá.",
        "019": "Iley Moisés awel kichij iga agaj wel maye̱ꞌono iyi̱xtaj Dios, eꞌ iná̱n tikpiáj ipatka yej ípan wel timoconfia̱rowaj wa̱n pan yéj wel tikna̱ꞌtechowaj Dios.",
        "020": "Iwá̱n Dios kinojma‑ijtoj nokta iga Jesús maono iga sacerdote.",
        "021": "Kua̱ꞌ sekin sacerdo̱tejmej kita̱lkej, Dios ayá̱ꞌ kijtoj nité̱, eꞌ kua̱ꞌ Jesús mochij sacerdote, Dios kinojma‑ijtoj ijkí̱n ka̱n ijkuilijtoꞌ: ToTe̱ko kíjtoja iwá̱n ayí̱ꞌ kipatas itájto̱l: “Tej nochipa tonos sacerdote kensan Melquisedec.” d",
        "022": "Inó̱n iga, Jesús nokta kichij iga maono seꞌ pacto yej má̱j ye̱kti que yej achto kichij Moisés.",
        "023": "Panojkej miaꞌ sacerdo̱tejmej iwá̱n mikikej iga awel nochipa onoj,",
        "024": "eꞌ iní̱n Jesús ayá̱ꞌ miki, inó̱n iga yéj nochipa onos iga sacerdote.",
        "025": "Inó̱n iga Jesús wel nochipa kisalva̱rowa yej ípan kina̱ꞌtechowaj Dios, iga Jesús nochipa onoꞌ iga kitajtowiliá iyi̱xtaj Dios yej kitokaj.",
        "026": "Jesús nokta in ije̱fej sacerdo̱tejmej yej má̱j wel te̱pale̱wiá. Yéj Dios kiye̱ꞌitaꞌ, ayí̱ꞌ kichij yej aye̱kti, ayá̱ꞌ kichi̱wa ken ino̱mej yej ayompa nemij. Iwá̱n Jesús kita̱lkej má̱j ajko que nochi yej onoꞌ ipan cielo.",
        "027": "Ayéj ken sekin sacerdo̱tejmej yej cada día kimiktiáj e yo̱lka̱mej iga kitatiliáj Dios, se̱ yo̱lka̱ꞌ kitatiá iga yejamej iga ayompa nemij, iwá̱n seꞌ iga ayompa nemi la gente. Eꞌ Jesús se̱san ve̱j miguiꞌ iga nochi, kua̱ꞌ ima̱tika mote̱máꞌ iga mamiki."
    },
    "008": {
        "head_1": "Jesús te̱tajtowiliá iyi̱xtaj Dios",
        "001": "Ini̱nwaꞌ in yej ma̱jya sej ye̱kti yej nemi nimitzijliáj: iga tikpiáj tosacerdo̱tej yej ijé̱fejpa sacerdo̱tejmej yej e̱watoꞌ ilá̱dojpa iye̱ꞌma̱ꞌ Dios ka̱n manda̱rowa ne‑iga pan cielo.",
        "002": "Iwá̱n kichijtoꞌ itekiyo sacerdote ipan melaꞌtio̱pan yej onoꞌ ipan cielo yej kichij toTe̱ko, ayéj tajta̱gaꞌ kichij.",
        "003": "Nochi sacerdote kita̱liáj iga kimaka ofrenda iwá̱n kimiktiá a yo̱lka̱ꞌ iga kitatiliá Dios. No̱ kajasi iga Jesús makipiá tejté̱ iga makimaka Dios.",
        "004": "Siga Jesús onoya katka nigaj ipan ta̱jli ayá̱ꞌ mochi̱waya sacerdote, iga onókejoꞌ sacerdo̱tejmej yej kimakaj iyofre̱ndaj Dios ken tatekimaka iley Moisés.",
        "005": "Eꞌ ini̱mej sacerdo̱tejmej iga kichi̱waj itekipano̱lmej, te̱ne̱xtiliá ken tikita itasejka̱nyo yej mochi̱wa ne‑iga ipan cielo. Iga kua̱ꞌ Moisés kijlijkej iga makichi̱wa kuetaxtio̱pan, b Dios kijlij: “Taꞌ xikita, tia tikchi̱wati ijkó̱mpasan ken nimitzne̱xtilij ipan tepe̱ꞌ.” c",
        "006": "Eꞌ itekiyo Jesús yej iná̱n ijé̱fejpa sacerdo̱tejmej, ma̱jya sej ye̱kti que yej kichi̱wa sacerdote d ken yej tatekimáꞌ Moisés. Iga inó̱n pacto yej kichij, wel te̱tajtowiliá iyi̱xtaj Dios. Iwá̱n iní̱n mochi̱was iga Dios kíjtoja iga te̱makas yej ma̱jya sej te̱ye̱ꞌchi̱was.",
        "007": "Siga katka inó̱n pacto yej áchtoya onoya akipolowa̱ya nité̱, ayejoꞌ katka iga mamochi̱wa seꞌ pacto.",
        "008": "Eꞌ Dios kitaꞌ iga yej kitokayaj achto pacto, ayá̱ꞌ ye̱ꞌnemiáj, ijkí̱n kijtoj de yejamej ka̱n ijkuilijtoꞌ: ToTe̱ko kijtowa: Ke̱man asis día kua̱ꞌ nikchi̱was seꞌ pacto wa̱n ipilówa̱mpa Israel iwá̱n ipilówa̱mpa Judá.",
        "009": "Ayéj ken inó̱n pacto yej nikchij iwá̱n iyikyapatajwa̱n kua̱ꞌ nikma̱ki̱tzkijkej iga niki̱xtijkej Egipto; iwá̱n ayá̱ꞌ kichijkej ken kijtowa inó̱n pacto yej nikchij iwa̱mej, inó̱n iga niksenkokajtejkej, kijtowa toTe̱ko.",
        "010": "Inó̱n iga, iní̱n pacto yej nikchi̱was wa̱n israeli̱tajmej, ke̱man kua̱ꞌ asis idíaj, kijtowa toTe̱ko: Nikchi̱was iga noley nochipa makimatitoka̱n, iwá̱n ijkuilijtos ipan iya̱lmajmej. Wa̱n nej nimochi̱was iDio̱s, iwá̱n yejamej yawij mochi̱watij notatki.",
        "011": "Ayagaj yawi kimachti̱ti seꞌ, niga yej íwa̱n motoka, niga iyikni̱n iga makijli: “Xiki̱xmatika̱n toTe̱ko”, iga nochi yawij ne‑i̱xmatitij, este yej aya yo̱lej iwá̱n este yej ma̱jya yo̱lej.",
        "012": "Wa̱n nej nia nikperdona̱rowili̱tij yej kichijkej yej aye̱kti, iwá̱n nike̱man má̱j ayoꞌ nikejla̱mikis yej kichijkej yej aye̱kti."
    },
    "009": {
        "head_1": "Tio̱pan yej onoꞌ ipan ta̱jli wa̱n tio̱pan yej onoꞌ ipan cielo",
        "001": "Ipan yej áchtopa pacto ijkuilijtoya ken iga mamoweyimati̱lti Dios ipan tio̱pan yej onoya ipan iní̱n ta̱jli.",
        "002": "Inó̱n kuetaxtio̱pan ijkí̱n onoya: ka̱n tikalakij, tipanowaj pan áchtopa cortina, iwá̱n ompa kijliáj “Ka̱n yokachijtoꞌ iga Dios”, a ompa onoya candelabro yej kipiaya siete ima̱ꞌ ka̱n xojxo̱ta tiꞌti iwá̱n no̱ onoya mesa ka̱n onoya pa̱n yej ofrenda iga Dios.",
        "003": "Iwá̱n iyi̱ka̱mpa seꞌ cortina, b kijlia̱yaj “Ka̱n Dios nokta onoꞌ”. c",
        "004": "Ompa onoya altar yej chijtoꞌ iga oro ka̱n motatiá incienso iwá̱n no̱ onoya yej ken baúl yej a̱ltitoꞌ iga oro ino̱ya̱n yej kijliáj arca del pacto. d Ipan inó̱n yej ken baúl onoya se̱ a̱ko̱miꞌ de oro yej kipiaya maná e iwá̱n no̱ onoya ibasto̱n Aarón yej xo̱chowaꞌ iwá̱n ompa no̱ onoya o̱me patachteꞌti ka̱n ijkuilijtoꞌ el pacto.",
        "005": "Iyi̱xko inó̱n yej ken baúl onoyaj a̱ngelejmej yej tachí̱walpa yej kijliáj querubines yej kine̱xtia̱ya iga ompa onoꞌ Dios, iwá̱n iga iya̱stakapalmej kitzaktoyaj ite̱ntzakka yej ken baúl, iwá̱n ompa mochi̱waya iga moperdona̱rowa̱ya yej kichi̱wayaj yej aye̱kti, eꞌ iná̱n de iní̱n awel nimitzijliáj inochi.",
        "006": "Ijkó̱n onoya nochi iyijtiko kuetaxtio̱pan, iwá̱n sacerdo̱tejmej nochipa kalakij ipan yej achto cuarto iga kichi̱waj itekiyomej.",
        "007": "Eꞌ ipan seꞌ cuarto kalákisan petz ije̱fej sacerdo̱tejmej, se̱ ve̱j al año; iwá̱n kua̱ꞌ kalaki ompa, kiwi̱ga iyesyo yo̱lka̱mej iga ofrenda iga Dios. Ije̱fej sacerdo̱tejmej kiwi̱ga iga yéjpa iga kichij yej aye̱kti iwá̱n iga la gente no̱ yej kichijkej yej aye̱kti, malej iga ayá̱ꞌ kimatij siga kichijkej tejté̱ yej aye̱kti.",
        "008": "Iga iní̱n, iyEspí̱ritoj Dios te̱ne̱xtiliá iga mie̱j onoya cortina yej tatajkotzaktoya ipan kuetaxtio̱pan, ná̱mo̱l ayá̱ꞌ wel panowa ipan seꞌ cuarto, ken tikijtowaj, awel asi ka̱n Dios nokta onoꞌ.",
        "009": "Iná̱n nochi inó̱n te̱ne̱xtiliá iga ino̱mej ofrenda iwá̱n yo̱lka̱mej yej motatiliá Dios ipan weyitio̱pan, awel kichi̱wa iga maye̱ꞌono iyi̱xtaj Dios se̱ tokni̱n yej ijkó̱n kiweyimati̱ltiá.",
        "010": "Ompa te̱ne̱xtiliajsan de tákual, te̱ mooniá iwá̱n kén iga se̱ moe̱wi̱ltiá iga makina̱ꞌtecho Dios. Inó̱n ni alí̱n ayá̱ꞌ ke̱wi̱ltiá toa̱lmaj, eꞌ vale̱rowa̱ya mie̱j Dios aya kichi̱wa seꞌ pacto.",
        "011": "Eꞌ iná̱n Cristo wá̱lkaya, iwá̱n iná̱n yéj ije̱fej sacerdo̱tejmej iga tejamej iná̱n matiye̱ꞌonoka̱n. Inó̱n tio̱pan ka̱n yéj kichi̱wa itekiyo, má̱j ye̱kti iwá̱n má̱j ye̱ꞌonoꞌ iwá̱n ayéj tajta̱gaꞌ kichij, matikijto̱ka̱n ayéj de iní̱n ta̱jli.",
        "012": "Eꞌ Cristo kalaꞌ ka̱n Dios nokta onoꞌ, ayéj iga taajtzelwi̱to iga iyesyo chi̱vomej f niga to̱rojtzitzi̱n, sino que kimáꞌ yéj iyesyo iga ofrenda. Kalaꞌ se̱san ve̱j iwá̱n kichij iga nochipa matiye̱ꞌonoka̱n iyi̱xtaj Dios.",
        "013": "Iley Moisés kijtowa iga ino̱mej yej ayá̱ꞌ kajasi makina̱ꞌtecho̱ka̱n Dios, siga sacerdote ki‑ajtzelwiá iga iyesyo to̱rojmej wa̱n chi̱vojmej, iwá̱n iga inexyo becerra, ijkó̱n wel kina̱ꞌtechowaj Dios.",
        "014": "Eꞌ Cristo iyesyo ma̱jya sej kipiá poder que iyesyo yo̱lka̱mej. Iwá̱n iyEspí̱ritoj Dios yej nochipa onoꞌ kipale̱wij Cristo iga wel mote̱máꞌ iga makimikti̱ka̱n, sinke tejté̱ makichi̱wa yej aye̱kti, iwá̱n iyesyo tee̱wi̱ltilij iga ayꞌ matikejla̱ntoka̱n iga tikchi̱waj yej aye̱kti yej te̱miktiá, iga wel matikchi̱waka̱n yej kineki Dios yej isatoꞌ.",
        "015": "Inó̱n iga, Jesucristo kichij seꞌ pacto iga wel mate̱tajtowili iyi̱xtaj Dios. Cristo miguiꞌ iga wel Dios makiperdona̱rowili yej la gente kichi̱wayaj yej aye̱kti iga awel kichi̱wayaj yej kijtowa̱ya achto pacto. Iwá̱n yej Dios te̱tapejpen wel matikpiaka̱n yej Dios te̱mako̱kati̱j, yej ayí̱ꞌ tamis, ijkó̱n ken yéj kijtoj.",
        "016": "Kua̱ꞌ miki agaj, kikajte̱wa a̱maꞌ yej kijliáj testamento. g Iga se̱ testamento mavalé̱roya, achto mamiki yej kichij inó̱n testamento.",
        "017": "Se̱ testamento ayá̱ꞌ vale̱rowa siga aya miki yej kichij, vale̱rówaya kua̱ꞌ miꞌya.",
        "018": "Inó̱n iga ipan áchtopa pacto mochij wa̱n esti iga kimiktijkej yo̱lka̱mej.",
        "019": "Moisés kimati̱ltij nochi israeli̱tajmej iga mamochi̱wa ken kijtowa la ley. Iwá̱n Moisés kikuiꞌ alí̱n itzojmiyo borrego h yej kichijkej iga machi̱liwi iwá̱n se̱ ima̱ꞌ chichi̱ꞌkuaxiwiꞌ iwá̱n ka̱pachoj iga iyesyo to̱rojtzitzi̱n iwá̱n chi̱vojtzitzi̱n, kise̱tilijkej wa̱n a̱ꞌti iwá̱n kajtzelwij a̱maꞌ ka̱n ijkuilijtoꞌ la ley, iwá̱n no̱ kajtzelwij la gente.",
        "020": "Iwá̱n kijtoj: “Iní̱n esti tane̱xtiliá iga Dios kichij pacto wa̱n amejwa̱n.”",
        "021": "Iwá̱n Moisés no̱ kajtzelwij kuetaxtio̱pan iga inó̱n esti, iwá̱n no̱ kajtzelwij nochi yej ompa moneki.",
        "head_2": "Iga miguiꞌ Cristo te̱perdona̱rowiliá yej tikchijkej yej aye̱kti",
        "022": "La ley tatekimaka iga nochi mamoajtzelwi iga esti iga se̱ maye̱ꞌono iyi̱xtaj Dios, iwá̱n awel agaj kiperdona̱rowiliáj yej kichij yej aye̱kti siga até̱ miki iga makitoya̱wa iyesyo.",
        "023": "Nochi ini̱mej ken copia de yej onoꞌ ipan cielo. Inó̱n iga mamoajtzelwi iga esti iga Dios makiye̱ꞌita. Eꞌ yej onoꞌ ipan cielo kineki iga mamiki yej má̱j vale̱rowa que yo̱lka̱mej.",
        "024": "Porque Cristo ayá̱ꞌ kalaꞌ tio̱pan yej tá̱gaꞌpa kichij. Yej nijpa tio̱pan te̱ne̱xtilijtoya iga onoꞌ seꞌ melaꞌtio̱pan ajko pan cielo, Cristo yajki ompiga ka̱n iná̱n onoꞌ ite̱noj Dios iga te̱tajtowilijtoꞌ.",
        "025": "Yej ije̱fej isacerdo̱tejmej israeli̱tajmej kalaki cada año i ka̱n Dios nokta onoꞌ, iga taajtzelwi̱tij iga yo̱lka̱ꞌ iyesyo. Eꞌ Cristo se̱san ve̱j kichij, ayéj miaꞌ ve̱j.",
        "026": "Siga cada año katka makichi̱wa Cristo, miaꞌ ve̱j mikiá desde kua̱ꞌ mochij iní̱n ta̱jli. Eꞌ iná̱n, kua̱ꞌ alí̱n kipolowa iga poliwilo̱j, Cristo wa̱laj mikiko se̱san ve̱j iga nochi mate̱perdona̱rowili yej tikchijkej yej aye̱kti.",
        "027": "Tonochimej tiawij timikitij se̱san ve̱j, iwá̱n despué̱j Dios yawi te̱juzga̱ro̱ti."
    },
    "010": {
        "head_1": "Iley Moisés awel te̱pale̱wiá iga matiye̱ꞌonoka̱n iyi̱xtaj Dios",
        "001": "Iley Moisés ken tikita petz itasejka̱nyo̱ꞌ inó̱n yej yawi wi̱tzéti‑oꞌ, yej má̱j te̱ye̱ꞌchi̱was. Iley Moisés áchisan yej te̱ne̱xtiliá; inó̱n iga iley Moisés ayá̱ꞌ wel kichi̱wa iga maye̱ꞌono ino̱mej yej kite̱mowaj Dios iga kimiktiajpa yo̱lka̱mej cada año weyitio̱pan.",
        "002": "Siga katka la ley wel makiperdona̱ro yej kichijkej yej aye̱kti, ayꞌya katka agaj momachi̱li̱j ipan iya̱lmaj iga kichij yej aye̱kti, iwá̱n ayꞌya monekis mamomikti yo̱lka̱mej.",
        "003": "Eꞌ yo̱lka̱mej yej kimiktiliáj a Dios, ino̱nwaꞌ iga san cada año kejla̱mikij iga kitekichi̱waj yej aye̱kti.",
        "004": "Iga iyesyo to̱rojmej iwá̱n chi̱vojmej awel kiperdona̱rowa yej tikchijkej yej aye̱kti.",
        "005": "Inó̱n iga Cristo, kua̱ꞌ wa̱laj ipan ta̱jli, kijlij Dios: Ayá̱ꞌ tikneꞌ mamitzmiktili̱ka̱n yo̱lka̱mej niga seꞌpa ofrenda mamitzmakaka̱n, sino que tikchij iga nej manikpiá nocue̱rpoj ken ta̱gaꞌ iga manikchi̱wa ken tikneki.",
        "006": "Tej atikneki iga mamitzmiktili̱ka̱n yo̱lka̱mej, niga ofrenda iga wel xikperdona̱rowili tokni̱mej yej kichijkej yej aye̱kti.",
        "007": "Inó̱n iga nikijtoj: “Nigaj nonoꞌ, iga manikchi̱wa ken tej tikneki noDio̱s, ijkó̱n ken ijkuilijtoꞌ de nej ipan a̱maꞌ.”",
        "008": "Achto Cristo kijlij Dios: “Ayá̱ꞌ tikye̱ꞌita iga mamitzmiktili̱ka̱n yo̱lka̱mej niga mamitzmakaka̱n ofrenda, niga yo̱lka̱mej iga mamitztatilí̱ka̱mpa iga xikperdona̱ro yej mochij yej aye̱kti, malej iga la ley ijkó̱n tatekimaka.”",
        "009": "Iwá̱n Cristo no̱ kijtowa: “Niwa̱laj iga nikchi̱wako ken tej tikneki noDio̱s.” Inó̱n kijto̱jneki iga ayꞌya má̱j mamomikti yo̱lka̱mej ken achto, iga iná̱n Cristo mote̱máꞌ iga miꞌ.",
        "010": "Dios té̱chija itatki, iga Jesucristo kíchija ken Dios kineki iga momagaꞌ iga mamiki se̱san ve̱j, ayí̱ꞌ sej mikis.",
        "011": "Cada día iga tekipanowaj sacerdo̱tejmej, kitatijtókejsan yo̱lka̱mej iga kimakaj ofrenda Dios, malej iga inó̱n awel kiperdona̱rowa yej se̱ kichi̱wa yej aye̱kti.",
        "012": "Eꞌ Jesucristo se̱san ve̱j miguiꞌ, mote̱máꞌ iga mamiki iga totechko wa̱n ayꞌ sej monekis iga agaj mamiki, iwá̱n Jesucristo mota̱lij ila̱doj iye̱ꞌma̱ꞌ Dios.",
        "013": "Iwá̱n Cristo ompay ka̱wiꞌ iga kichi̱xtoꞌ ke̱man Dios makichi̱wa iga makita̱nili yej kijiyaj.",
        "014": "Se̱san ve̱j Cristo miguiꞌ iga mochij ofrenda, iwá̱n iga inó̱n kichij iga maye̱ꞌonoka̱n iyi̱xtaj Dios nochi yej yéj kitapejpen iga mochi̱waskej itatki.",
        "015": "Iwá̱n el Espíritu Santo te̱nojma‑ijliá ka̱n ijkí̱n kijtowa:",
        "016": "Ijkí̱n nia nimotajto̱lti̱ti iwa̱mej ino̱mej día, kijtowa toTe̱ko: Noley nia nikta̱li̱ti ipan iya̱lmajmej, iwá̱n nochipa kejla̱ntoskej.",
        "017": "Iwá̱n kijtoj no̱: Ayí̱ꞌ má̱j nikejla̱mikili̱skej yej ayompa kichijkej iwá̱n yej pox ajaye̱kti.",
        "head_2": "Matikna̱ꞌtecho̱ka̱n Dios",
        "018": "Inó̱n iga, siga te̱perdona̱rowilíjkeja yej tikchijkej yej aye̱kti, ayꞌya kineki má̱j ofrenda iga inó̱n.",
        "019": "Inó̱n iga nokni̱wa̱n, iná̱n iga iyesyo Jesucristo yej kitoyaj kua̱ꞌ miꞌ iga tejamej, ayꞌya te̱ te̱tzakuiliá iga tikalakij ka̱n Dios nokta onoꞌ.",
        "020": "Tikalakij pan nue̱vojojti, iga Jesucristo te̱tapowilij cortina b yej te̱tzakuilijtoya iga amo matikna̱ꞌtecho̱ka̱n Dios. Inó̱n ojti Jesucristo kitapoj iga miguiꞌ iga tejamej iga wel matisatoka̱n.",
        "021": "Jesucristo tosacerdo̱tej yej ijé̱fejpa sacerdo̱tejmej yej manda̱rowa ipan íkal Dios.",
        "022": "Inó̱n iga iná̱n matikna̱ꞌtecho̱ka̱n Dios iwá̱n matikmelaꞌsenta̱li̱ka̱n toa̱lmaj iwá̱n matimoconfia̱ro̱ka̱n iga te̱neki. Iwá̱n ayoꞌ matikejla̱ntoka̱n yej aye̱kti yej tikchijkej iwá̱n matikmatitoka̱n iga yéj te̱pájpa̱ꞌya iga melaꞌye̱ka̱ꞌ. c",
        "023": "Matiksenta̱lijtoka̱n toa̱lmaj iga ticre̱dowaj iga mochi̱was yej tikchi̱xtokej. Tikmatij iga Dios kichi̱was yej kijtoj iwá̱n nochipa matikpowili̱ka̱n tokni̱wa̱n iga ticre̱dowaj Dios.",
        "024": "Matimosepan‑ejla̱nti̱ka̱n iga má̱j matimonekika̱n iwá̱n matikchi̱waka̱n yej ye̱kti.",
        "025": "Sekin ayꞌ asij ka̱n monechkowaj iga kiweyimati̱ltiáj Dios, aye̱kti ijkó̱n. Ma̱jwaꞌ matimosepan‑anima̱ro̱ka̱n, iná̱n má̱j iga tikmátijya iga ayꞌya wejka̱was iga wi̱ꞌ toTe̱ko.",
        "026": "Siga tikyokachijtoskej yej aye̱kti kua̱ꞌ tikmátijya itájto̱l Dios, Cristo ayꞌya wel sej mikis iga Dios mate̱perdona̱rowili yej tikchi̱waj yej aye̱kti.",
        "027": "Siga ijkó̱n katka, tikcháyajsan inó̱n tiꞌti yej tikmajmawilijtokej yej ke̱man iga Dios kitati̱j iyenemi̱gojmej ipan tiwelo̱n.",
        "028": "Kua̱ꞌ agaj ayá̱ꞌ kichi̱waya ken kijtowa iley Moisés, iwá̱n onoꞌ o̱me o e̱yi yej kitaꞌ iga akichij, inó̱n tokni̱n ayꞌya kicho̱kilia̱yaj sino que kimelaꞌmiktiá̱yaja.",
        "029": "Iwá̱n amejamej iná̱n ¡taꞌ xikitaka̱n!, ¿Ix ayá̱ꞌ ma̱jya sej kajasi iga poxsan makicastiga̱ro̱ka̱n yej kita̱taksaj iPiltzi̱n Dios, iwá̱n kijiyaj iyesyo iwá̱n kima̱lijliáj iyEspí̱ritoj Dios yej te̱poxcho̱kiliá? Inó̱n esti kine̱xtiá iga onoꞌ se̱ pacto, iwá̱n iga inó̱n esti, te̱chij itatki Dios.",
        "030": "Tikmatij iga toTe̱ko ijkí̱n kijtoj: “Nejwaꞌ in yej nia nicastiga̱ro̱ti yej ayompa kichijkej; nej yej nia xikixta̱wati kensan iga se̱ kichij.” Iwá̱n no̱ kijtoj: “ToTe̱ko kijuzga̱ro̱j ige̱ntej.”",
        "031": "¡Este tamajmájti̱lsan kua̱ꞌ Dios yej isatoꞌ agaj kicastiga̱rowa!",
        "032": "Amejwa̱n xikejla̱mikika̱n ken ikya ankijyo̱wijkej kua̱ꞌ poxsan mitzikno̱chi̱wayaj kua̱ꞌ pe̱waꞌ anki̱xmatikej Dios.",
        "033": "Sekin de amejwa̱n mitziji̱xko‑ijlijkej kuajkuantas, iwá̱n mitzikno̱chijkej iyi̱xtaj la gente, iwá̱n a veces amejwa̱n ankipale̱wijkej sekin yej kikno̱chijkej.",
        "034": "Amejwa̱n ankiyo̱lchikajkej yej onoyaj ca̱rcelijtiꞌ. Iwá̱n malej iga tekiwajmej mitzkui̱lijkej yej amotatki, ampa̱kikej iga ankimatij iga ankipiáj yej Dios kijtoj iga mitzmakaskej, yej má̱j ye̱kti, yej ayá̱ꞌ nokta tamis.",
        "035": "Inó̱n iga amo xikajte̱waka̱n iga anmoconfia̱rowaj pan Dios, ijkó̱n anyawij ankipiatij yej poxsan ye̱kti.",
        "036": "Inó̱n iga amejamej ye̱kti iga xikijyo̱wi̱ka̱n kua̱ꞌ mitzikno̱chi̱waj iga wel xikchi̱waka̱n ken Dios kineki, ijkó̱n ankipiaskej yej Dios kijtoj iga yawi mitzmakatij.",
        "037": "Ka̱n ijkuilijtoꞌ itájto̱l Dios kijtowa: Ayꞌ ke̱ꞌ poliwi, yéj yawi wi̱kiti, wi̱ꞌya, ayꞌya wejka̱was.",
        "038": "Nikye̱ꞌita ino̱mej yej moconfia̱rowaj ipan nej, iwá̱n nochipa onoskej nowa̱n, eꞌ siga kikajte̱waj iga moconfia̱rowaj pan nej, ayꞌya nikye̱ꞌitas."
    },
    "011": {
        "head_1": "Matimi̱xkui̱ti̱ka̱n ipan ino̱mej yej moconfia̱rojkej ipan Dios",
        "001": "Iga timoconfia̱rowaj ipan Dios, kijto̱jneki iga tikmelaꞌmatij iga yawi te̱makati yej tikchi̱xtokej; iwá̱n ticre̱dowaj iga ónoꞌya yej ayá̱ꞌ tikitaj.",
        "002": "Dios kiye̱ꞌitaꞌ to‑ikyapatajwa̱n iga moconfia̱rojkej ipan yéj.",
        "003": "Iga timoconfia̱rowaj ipan Dios, tikmatij iga Dios iga san itájto̱l kichij nochi ta̱jli iwá̱n yej onoꞌ ajko. Inó̱n iga yej iná̱n tikitaj, Dios kichij iga tejté̱ yej awel mo‑itaya.",
        "004": "Iga Abel moconfia̱roj ipan Dios, kimiktij se̱ borre̱gojtzi̱n iga kitatilij Dios, inó̱n má̱j kiye̱ꞌitaꞌ Dios que yej kita̱lij Caín iga ofrenda. Inó̱n iga Dios kiye̱ꞌitaꞌ iwá̱n kiye̱ꞌkui̱lij yej kimáꞌ Abel. Ijkó̱n, malej Abel míktoꞌya, eꞌ mopówasan ken iga yéj moconfia̱roj pan Dios.",
        "005": "Iga Enoc moconfia̱roj ipan Dios, kiwi̱gakej ipan cielo iga amo mamiki, iwá̱n kua̱ꞌ kite̱mojkej ayꞌya kasikej iga kiwí̱gaꞌya Dios. Eꞌ ka̱n ijkuilijtoꞌ itájto̱l Dios kijtowa iga kua̱ꞌ Enoc aya kiwi̱gaj ipan cielo, kichij ken Dios kiye̱ꞌita.",
        "006": "Awel te̱ye̱ꞌitas Dios siga ayá̱ꞌ timoconfia̱rowaj ípan. Yej kineki makina̱ꞌtecho Dios, makicre̱do iga Dios onoꞌ, iwá̱n makicre̱do iga Dios kimaka yej ye̱kti yej kite̱mowa.",
        "007": "Iga Noé moconfia̱roj ipan Dios, kicre̱doj yej kijtoj Dios iga yawi wi̱kiti yej aya kitaꞌ iwá̱n kichij se̱ weyi á̱ka̱l iga amo maa̱miki isiwa̱ꞌ wa̱n ipilowa̱n. Iwá̱n iga yéj moconfia̱roj ipan Dios, a̱mikikej yej ayompa nemiáj, eꞌ Dios kiye̱ꞌitaꞌ Noé iga moconfia̱roj ipan Dios.",
        "008": "Iga Abraham moconfia̱roj pan yej kijlij Dios, ki̱saꞌ ka̱n onoya iwá̱n yajki ka̱n Dios kijlij iga yawi kimakati yej mochi̱was itatki, malej iga akimatiá ka̱n nokta yawi.",
        "009": "Iwá̱n iga yéj moconfia̱roj, cha̱ntitoya ken wejkacha̱nej ipan inó̱n ta̱jli yej Dios kijlij iga yawi kimakati. Cha̱ntitoya ipan kuetaxkajli, kensan Isaac iwá̱n Jacob cha̱ntitoyaj; Dios no̱ kijlij yejamej iga yawi kimakatij inó̱n ta̱jli.",
        "010": "Abraham kichi̱xtoya iga ke̱man kitas inó̱n weyi‑a̱ltepe̱ꞌ ka̱n onoꞌ kajlimej yej ayí̱ꞌ xiti̱niskej yej Dio̱spa kichij kensan kejla̱n.",
        "011": "Wa̱n iga Sara no̱ moconfia̱roj ipan Dios, malej iga ayá̱ꞌ kitaya ipiltzi̱n iwá̱n ilámaja, wel mochij te̱ye̱ꞌ iwá̱n kitaꞌ se̱ ipiltzi̱n iga kicre̱doj iga Dios yawi kichi̱wati yej kijtoj.",
        "012": "Ijkó̱n Abraham, malej iga aya pilwaj kua̱ꞌ alí̱n poliwiá iga mikiáy iga wé̱weja, eꞌ pox pi̱wikej ipilówa̱mpa. Pox komatiakej ken tikita si̱talimej iwá̱n ken xa̱jli yej onoꞌ lama̱rte̱noj, este awel momati ke̱ꞌ onoꞌ.",
        "013": "Nochi ini̱mej yej moconfia̱rojkej ipan Dios, mikikej, eꞌ aya kipiakej yej Dios kijtoj iga yawi kimakatij. Eꞌ iga moconfia̱rojkej ipan Dios, ken kua̱ꞌ kitakej yej Dios yawi kichi̱wati iwá̱n kicre̱dojkej iga Dios kichi̱was yej kijtoj, wa̱n pa̱kikej iga ken kua̱ꞌ kitachi̱lijkej yej Dios kichí̱wasoꞌ. Iwá̱n yejamej momachi̱lijkej ken wejkacha̱nejmej yej san panowaj ipan iní̱n ta̱jli.",
        "014": "Iwá̱n yej kijtowaj iga ayéj imelaꞌcha̱mej ipan iní̱n ta̱jli, ne̱si iga nemi kite̱mowaj ita̱lmej ka̱n mamomelaꞌcha̱nti̱ka̱n.",
        "015": "Iwá̱n siga yejamej katka kejla̱ntoyaj inó̱n ta̱jli ka̱n ki̱skej, wel sej katka mokuepayaj.",
        "016": "Eꞌ yejamej kinekiáj maonoka̱n ipan ta̱jli ka̱n má̱j taye̱ka̱n, iwá̱n inó̱n onoꞌ ipan cielo. Inó̱n iga Dios ayá̱ꞌ pi̱na̱wa iga yéj iDio̱s ino̱mej gente, inó̱n iga kichij se̱ weyi‑a̱ltepe̱ꞌ ka̱n yejamej cha̱ntitoskej.",
        "017": "Kua̱ꞌ Dios kitasnekiá siga Abraham kimelaꞌcré̱doja ípan, Dios kitajtanilij Abraham iga makikui ipiltzi̱n yej ito̱ka̱ꞌ Isaac iga makimikti iga iyofre̱ndaj Dios. Abraham kisenta̱lij iya̱lmaj iga kimiktiá ise̱lpiltzi̱n,",
        "018": "malej iga Dios áchtosan ijkí̱n kijlij: “Mopiltzi̱n Isaac pox yawi mitzpi̱wi̱ti.”",
        "019": "Abraham kimatiá iga Dios wel ki‑ojpa‑ixitiá yej miktokej; inó̱n iga wel tikijtowaj iga Dios sej kikuepilij ipiltzi̱n Abraham iga ayá̱ꞌ miꞌ.",
        "020": "Iga moconfia̱roj Isaac ipan Dios, kijlij ipilowa̱n yej ito̱ka̱ꞌ Jacob iwá̱n Esaú, iga Dios ke̱man kichi̱was iga maye̱ꞌonoka̱n.",
        "021": "Iga moconfia̱roj Jacob ipan Dios, kua̱ꞌ mikisnékiya, kitajtanilij Dios iga maye̱ꞌonoka̱n sejsé̱ ipilowa̱n José, iwá̱n mobastó̱ntijpa iga moketzaꞌ iga kiweyimati̱ltij Dios.",
        "022": "Iga moconfia̱roj José ipan Dios, kua̱ꞌ na̱ꞌya iga yawi mikiti iga wé̱wejaꞌ, kijtoj iga israeli̱tajmej ke̱man yawij ki̱satij Egipto. Iwá̱n kijtoj iga kua̱ꞌ ki̱saskej, no̱ makiwi̱guili̱ka̱n iyomiyomej.",
        "023": "Iga moconfia̱rojkej itaj wa̱n iye̱ꞌ Moisés ipan Dios, kua̱ꞌ Moisés séligoꞌ, ki̱ya̱ntoyaj e̱yi me̱j iga kitakej este mo̱nsajtiꞌ in inó̱n xo̱lo̱ꞌ, iwá̱n ayá̱ꞌ majmawikej malej iga el rey tatekimáꞌ iga mamomijmikti seliꞌchoochichi̱n.",
        "024": "Iga moconfia̱roj Moisés ipan Dios, kua̱ꞌ yó̱leja ayꞌya kineꞌ iga mamo‑ijli ipiltzi̱n isiwa̱piltzi̱n rey faraón;",
        "025": "ma̱jwaꞌ kineꞌ iga makikno̱chi̱waka̱n kensan israeli̱tajmej yej ipilowa̱n Dios que iga mapa̱kto alí̱n tiempo iga makichijto yej aye̱kti.",
        "026": "Moisés má̱j kiye̱ꞌita iga makikno̱chi̱waka̱n kensan kikno̱chijkej Cristo que iga makipiá yej poxsan vale̱rowa yej onoꞌ Egipto, iga yéj kimatitoya yej Dios yawi kimakati.",
        "027": "Iga Moisés moconfia̱roj pan Dios, ki̱saꞌ Egipto iwá̱n malej iga el rey kuesiwiꞌ, eꞌ ayá̱ꞌ kimajmawilij. Iwá̱n Moisés kiyo̱lmakatoya nokta iga asisnekiá ka̱n yawi, ken kua̱ꞌ kitztoyay Dios yej atikitaj.",
        "028": "Iga moconfia̱roj Moisés pan Dios, kichij ilwiꞌ yej kijliáj Pascua a iwá̱n tatekimáꞌ iga mataajtzelwi̱ka̱n iga esti ipan ikalte̱mej israeli̱tajmej iga el ángel yej tamiktiá amo makimikti iko̱pompilowa̱n israeli̱tajmej.",
        "029": "Iga moconfia̱rojkej israeli̱tajmej pan Dios, wel kipatilijkej Tata̱ꞌláma̱r kenkua̱ꞌ nemi nejnemij ipan wá̱ꞌta̱l. Eꞌ kua̱ꞌ egi̱pciojmej no̱ kinekiáj ijkó̱n makichi̱waka̱n, a̱mikikej.",
        "030": "Iga israeli̱tajmej moconfia̱rojkej pan Dios, wetziꞌ yej iga tekola̱ltitoya Jericó kua̱ꞌ israeli̱tajmej siete día kiya̱yawalojkej inó̱n weyi‑a̱ltepe̱ꞌ.",
        "031": "Iwá̱n iga moconfia̱roj pan Dios, se̱ siwa̱ꞌ yej ito̱ka̱ꞌ Rahab yej najna̱mo̱lnemiá, ayá̱ꞌ miguiꞌ wa̱n ino̱mej yej ayá̱ꞌ kicre̱dojkej Dios, iga Rahab ki‑o̱mema̱wij israeli̱tajmej yej tapi̱piato̱yaj.",
        "032": "Ma̱joꞌ wel nimitzijlia̱yaj, eꞌ awel iná̱n manimitzta̱tapo̱wi̱ka̱n de Gedeón, de Barac, de Sansón, de Jefté, de David, de Samuel iwá̱n de profe̱tajmej. b",
        "033": "Iga moconfia̱rojkej pan Dios wel kita̱nilijkej re̱yejmej iwá̱n wel taye̱ꞌjuzga̱rojkej, iwá̱n kimakakej yej Dios kijtoj. Iwá̱n te̱kua̱nimej kikamatzakkej iga amo wel makikua̱ka̱n yejamej.",
        "034": "Iwá̱n kise̱wijkej tiwelo̱n iwá̱n cholojkej kua̱ꞌ kimiktia̱yaj iga espada iwá̱n Dios kimáꞌ itajpalmej kua̱ꞌ kue̱kueta̱ntóyaja iwá̱n wel kita̱nilijkej iyenemi̱gojmej iwá̱n israeli̱tajmej wel tatalo̱chtijkej.",
        "035": "Iwá̱n sekin siwa̱tkej iga moconfia̱rojkej pan Dios, ojpa‑isakej ifamilia̱rmej yej miktóyaja. Onoya tokni̱mej yej moconfia̱rojkej ipan Dios, wa̱n yej kijiyaj Dios kiki̱tzkijkej ino̱mej tokni̱mej iwá̱n kimagakej ka̱nsan makijto̱ka̱n iga ayꞌ kitokaj Dios. Eꞌ tokni̱mej ayá̱ꞌ kinekikej iga makimajka̱waka̱n, ma̱jwaꞌ mote̱makakej iga makimikti̱ka̱n que iga makikajte̱waka̱n Dios, kimatikej iga ke̱man wel ye̱ꞌonoskej kua̱ꞌ ojpa‑isaskej.",
        "036": "Sekin kipi̱najtijkej iwá̱n kimagakej, sekin kilpijkej iga cadena iwá̱n kakijkej ipan cárcel.",
        "037": "Sekin kitemiktijkej, sekin kitajkotekkej iga sie̱rroj, sekin kichi̱waltijkej kuajkuantas iga ompa mamone̱xti̱ka̱n siga nokta kicre̱dowaj Dios, sekin kimiktijkej iga espada iwá̱n sekin nijnijiga ya̱yaj iga cholojtinemiáj iwá̱n motaajakia̱yaj iga ikuetaxyo borrego iwá̱n chivo iga ayꞌ katka tzotzolyojkej, iwá̱n ayꞌya motapialia̱yaj, kiyo̱lmiktijkej iwá̱n poxsan kikno̱chijkej.",
        "038": "Ino̱mej poxsan ye̱ꞌnemiáj, akajasiáj iga maonoka̱n iwá̱n yej na̱mo̱lnemij, eꞌ cholojtinemikej ipan desierto, ipan tepe̱yoj iwá̱n mocha̱ntijkej ipan texapomej iwá̱n pan ta̱lxapowe̱wetkej.",
        "039": "Dios kiye̱ꞌitaꞌ nochi ino̱mej iga mopoxconfia̱rojkej ípan, eꞌ malej ijkó̱n, kua̱ꞌ mikikej, aya kipiakej yej Dios kijtoj iga kimakayaj."
    },
    "012": {
        "head_1": "Matimi̱xkui̱ti̱ka̱n ipan Jesús",
        "001": "Tejamej ken tikita te̱yawalojtokej miaꞌ tokni̱mej yej momelaꞌne̱xtijkej iga moconfia̱rojkej ipan Dios, inó̱n iga matikajte̱waka̱n nochi yej ayá̱ꞌ te̱pale̱wiá iga wel matiye̱ꞌnemika̱n. Iwá̱n matikajte̱waka̱n iga tikchi̱waj yej aye̱kti yej te‑i̱ikximaniajtiá iwá̱n matimotalo̱ka̱n ken ijka̱n iga tiktokaj iyojwi Dios ke̱ꞌ iga te̱polówaoꞌ.",
        "002": "Matimi̱xkui̱ti̱ka̱n ipan Jesús, iga yéj yej achto te̱ne̱xtilij iga matimoconfia̱ro̱ka̱n pan Dios iwá̱n nochipa te̱pale̱wiá iga má̱j matimoconfia̱ro̱ka̱n. Jesús kikno̱chijkej ipan cruz iwá̱n yéj ayá̱ꞌ pi̱ná̱ꞌ iga ompa miguiꞌ, iga kimatiá iga despué̱j iga mikis yawi pa̱kiti iwá̱n mota̱li̱j ila̱doj iye̱ꞌma̱ꞌ Dios ka̱n manda̱rowa.",
        "003": "Inó̱n iga xikejla̱mikika̱n yej Jesús kichij kua̱ꞌ kikno̱chijkej ino̱mej yej ayá̱ꞌ ye̱ꞌnemij iwá̱n ximi̱xkui̱ti̱ka̱n ipan Jesús, iwá̱n amo xisiawika̱n niga amo ximosemakaka̱n.",
        "004": "Kua̱ꞌ anmoma̱nawiáj iga mitzki̱tzki̱jnekij yej ayompa nemij, ni se̱ de amejwa̱n aya mitzmiktiáj.",
        "005": "¿Ix anke̱lkájkeja ken Dios mitzno̱no̱tzaj amejwa̱n ken ipilowa̱n? Ijkí̱n mitzijliáj ka̱n ijkuilijtoꞌ itájto̱l: Nopiltzi̱n, xiktajto̱lkui toTe̱ko kua̱ꞌ mitznagastila̱na iga ayéj ijkó̱n ken nemi tikchi̱wa, iwá̱n amo xikajte̱wa iyojwi Dios, kua̱ꞌ yéj mitzajajwa.",
        "006": "ToTe̱ko yej yéj kipoxneki, kinagastila̱na iwá̱n kikno̱chi̱wa nochi inó̱n yej yéj kíkuiya iga ipiltzi̱n.",
        "007": "Amejamej xikijyo̱wi̱ka̱n kua̱ꞌ Dios mitzajajwaj, ijkó̱n Dios mitzkuij iga ipilowa̱n. ¿Katiá te̱taj yej ayá̱ꞌ kajajwa ipiltzi̱n?",
        "008": "Eꞌ siga Dios ayá̱ꞌ mitzajajwaj ken kajajwaj nochi ipilowa̱n, kijto̱jneki iga amejwa̱n ayéj imelaꞌpilowa̱n Dios.",
        "009": "Kua̱ꞌ aya tiyo̱lejkej, totajmej yej tikpiáj ipan iní̱n ta̱jli no̱ teajajwayaj iwá̱n tikchi̱wayaj yej te‑ijlia̱yaj. ¿Te iga ayá̱ꞌ tikchi̱waj ken te‑ijliá toTaj yej onoꞌ ipan cielo iga ke̱man wel nochipa matonoka̱n wa̱n yéj?",
        "010": "Totajmej yej tikpiáj ipan iní̱n ta̱jli teajajwayaj kua̱ꞌ aya tiyo̱lejkej ken yejamej kiye̱ꞌitayaj, eꞌ Dios te̱no̱no̱tza iga matiye̱ꞌnemika̱n, iga matikchijtoka̱n yej ye̱kti, kensan yéj kichi̱wa.",
        "head_2": "Aye̱kti iga amo matiktajto̱lkakika̱n Dios",
        "011": "Melá̱ꞌ iga kua̱ꞌ nemi te‑ikno̱chi̱waj, inó̱n ayagaj kiye̱ꞌita, ma̱jwaꞌ timokno̱matij, eꞌ siga se̱ mi̱xkui̱tiá pan yej Dios kine̱xtiá, yawi onoti tamelá̱ iwá̱n ye̱ꞌnemis.",
        "012": "Inó̱n iga amo xisiawika̱n iga anmotaki̱tzkiáj ipan ima̱ꞌ toTe̱ko iwá̱n amo makueta̱ni amotankua̱ꞌ iga annemij ipan iyojwi toTe̱ko.",
        "013": "Xiye̱ꞌnemika̱n iyi̱xtaj toTe̱ko. Iwá̱n xikpale̱wi̱ka̱n yej sennemij amowa̱n ipan toTe̱ko iyojwi yej ken ko̱xomej iga aya momelaꞌconfia̱rowaj ipan Dios, xikpale̱wi̱ka̱n iga wel maye̱ꞌnemika̱n.",
        "014": "Tamelá̱ xonoka̱n iwá̱n inochi̱n, iwá̱n xikchi̱waka̱n ken kineki Dios, siga se̱ ayá̱ꞌ ye̱ꞌnemi, awel kitas toTe̱ko.",
        "015": "Amo agaj makali̱mpamati iga Dios te̱neki. Yej ijkó̱n kichi̱wa wel tane̱xtiliá iga sekin no̱ ayompa manemika̱n iwá̱n mokuepa ken se̱ yej yo̱lchichi̱xtoꞌ yej kimopa tokni̱mej.",
        "016": "Amo agaj mamote̱ka wa̱n yej ayá̱ꞌ íwa̱n na̱miktitoꞌ, niga makali̱mpamati yej kiye̱ꞌita Dios; ijkó̱n kichij Esaú kua̱ꞌ kinamáꞌ iga se̱ tákual ihere̱nciaj yej kimakaya itaj iga yéj ko̱pon.",
        "017": "Amejwa̱n ankimatij iga kua̱ꞌ Esaú kinekiaoꞌ sej iga itaj makimaka ihere̱nciaj, itaj kijtoj iga ayꞌya wel. Iwá̱n malej poxsan cho̱gaꞌ in Esaú ayꞌsan wel te̱ kichij.",
        "018": "Amejwa̱n ayéj ken israeli̱tajmej yej kitechojkej tepe̱ꞌ Sinaí, a yej wel mochijchimi iwá̱n we̱welo̱niá, tako̱mitiá iwá̱n onoya ejekaꞌ este tatikui̱ni;",
        "019": "niga ankikakikej iga na̱watiꞌ trompeta, niga ankikakikej iga tajtoj Dios. Yej kikakikej iga tajtoj Dios, kijlijkej Moisés iga makijli Dios iga ayoꞌ má̱j matajto iwa̱mej,",
        "020": "iga kimajmawilijkej ken Dios tatekimáꞌ, ijkí̱n kijtoj: “A̱ꞌsan ne̱si yej taksas pan tepe̱ꞌ, makitemikti̱ka̱n o makimi̱maka̱n, ijkó̱n makichi̱wili̱ka̱n kesiá yo̱lka̱ꞌ.”",
        "021": "Israeli̱tajmej poxsan kimajmawilia̱yaj yej kitztoyaj. Este Moisés no̱ kijtoj: “Nikuekuechkátoꞌya iga nimajmawi.”",
        "022": "Amejwa̱n ayá̱ꞌ ankitechojkej inó̱n tepe̱ꞌ Sinaí, ma̱jwaꞌ ken kua̱ꞌ ankitechojkej seꞌ tepe̱ꞌ yej onoꞌ ipan cielo yej ito̱ka̱ꞌ Sion ka̱n chijtoꞌ iweyi‑a̱ltepe̱ꞌ Dios yej isatoꞌ, ino̱nwaꞌ Jerusalén b yej onoꞌ ipan cielo, ompa onokej pox miaꞌ a̱ngelejmej yej kiweyimati̱ltiáj Dios.",
        "023": "Iwá̱n no̱ ompa nechkatokej nochi yej Dios kita ken ipilowa̱n nokta, yej ito̱ka̱mej ijkuilijtoꞌ ipan cielo. Iwá̱n ka̱n no̱ onokej iyespi̱ritojmej tokni̱mej yej Dios kiye̱ꞌítaꞌya iwá̱n kíchija iga maye̱ꞌonoka̱n. No̱ ankitechojkej ka̱n onoꞌ Dios yej nochi yawi kijuzga̱ro̱ti",
        "024": "iwá̱n ankitechojkej Jesús yej te̱tajtowiliá iga inó̱n nuevo pacto yej kichij iga iyesyo. Iga iyesyo te̱pajpa̱ꞌ iga mapoliwi yej tikchijkej yej aye̱kti iwá̱n te̱ne̱xtiliá yej ma̱jya sej que iyesyo Abel. c",
        "025": "Inó̱n iga matiktajto̱lkuika̱n yej te̱no̱tza. Pues siga ino̱mej yej ayá̱ꞌ kitajto̱lkuikej Dios kua̱ꞌ kino̱tzkej nigaj ipan ta̱jli ayá̱ꞌ moma̱nawijkej, tejamej awel nokta timoma̱nawi̱skej siga ayá̱ꞌ tiktajto̱lkuij Dios kua̱ꞌ te̱no̱tza este ipan cielo.",
        "026": "Iwá̱n kua̱ꞌ tajtoj Dios este kuekuechkaꞌ ta̱jli, eꞌ iná̱n kijtowa: “Nia sej nikuekuechkalti̱ti ta̱jli; eꞌ ayéj petz ta̱jli sino este cielo.”",
        "027": "Kua̱ꞌ kijtowa “sej” tikejla̱mikij iga yawi poliwiti nochi yej Dios kichij yej wel moo̱li̱na, iwá̱n ká̱wissan yej ayá̱ꞌ wel moo̱li̱na.",
        "028": "Matikmakaka̱n gracias Dios iga tonókejya ka̱n ayá̱ꞌ wel moo̱li̱na, ka̱n reina̱rowa Dios. Iwá̱n matiye̱ꞌtajto̱ka̱n iga yéj wa̱n matikmajmawili̱ka̱n iga amo matikchi̱waka̱n yej Dios akiye̱ꞌita;"
    },
    "013": {
        "head_1": "Ken iga manemi yej kitoka Cristo",
        "001": "Nochipa ximosepannekika̱n iga mane̱si amokni̱nmatij.",
        "002": "Amo xike̱lka̱waka̱n iga xiko̱mema̱wi̱ka̱n yej mitzpaxa̱lowiliáj, sekin yej ijkó̱n kichijkej niga kimatikej mataj ko̱mema̱wíjkejwaꞌ a̱ngelejmej.",
        "003": "Xikejla̱mikika̱n yej onokej preso, ximomachi̱li̱ka̱n kenkua̱ꞌ no̱ ampre̱sojtitokej iwa̱mej. Xikejla̱mikika̱n no̱ yej kualo̱tokej iga kimagakej, kenkua̱ꞌ amejwa̱n ijkó̱n no̱ mitzikno̱chi̱waj.",
        "004": "Nochi makiye̱ꞌita iga se̱ na̱miktitoꞌ iwá̱n amo mayawi wa̱n seꞌ; iga Dios yawi kicastiga̱ro̱ti yej masi iwá̱n yej ayá̱ꞌ íwa̱n na̱miktitoꞌ, iwá̱n nochi yej mo‑ichtakapiáj.",
        "005": "Amo xikpoxpiasnekika̱n tomi̱n; xiye̱ꞌonóka̱nya ke̱ꞌya iga ankipiáj, iga Dios kijtoj: “Ayí̱ꞌ nimitzkajte̱was niga nimitzsemakas.”",
        "006": "Iwá̱n wel tiknojma‑ijtowaj: ToTe̱ko ne̱pale̱wiá; inó̱n iga ayá̱ꞌ nimajmawi siga tejté̱ ne̱chi̱wili̱jneki agaj.",
        "007": "Xikejla̱mikika̱n amopasto̱rmej yej mitzpowilijkej itájto̱l Dios. Xikejla̱mikika̱n ken iga ye̱ꞌnemikej iwá̱n ximi̱xkui̱ti̱ka̱n ijkó̱n ken yejame̱n moconfia̱rojkej ipan Dios.",
        "008": "Jesucristo ayí̱ꞌ mopata, ino̱nsan yej onoya ikya, iwá̱n yej onoꞌ iná̱n iwá̱n yej nochipa onos.",
        "009": "Amo mamitzkajkaya̱waka̱n ino̱mej yej ayompa tamachtiáj. Séꞌpaya tamachtiáj ayéj ken Cristo tamachtia̱ya. Má̱j ye̱kti matimanima̱ro̱ka̱n iga tikmatij iga Dios te̱poxneki, que iga matiktokaka̱n ino̱mej yej tane̱xtiliáj de te̱ wel mokua, puej ken iga yejamej tane̱xtiliáj ni alí̱n ayá̱ꞌ kipale̱wijkej.",
        "010": "Sacerdo̱tejmej yej kitókajoꞌ iley Moisés awel wa̱n tejame̱n tiksenna̱ꞌtechowaj toTe̱ko iga aya kimatij iga Cristo miꞌ ipan cruz iga tonochi̱n yej tikchijkej yej aye̱kti. a",
        "011": "Puej ije̱fej sacerdo̱tejmej kiwi̱ga b tio̱pan iyesyo yo̱lka̱ꞌ iga ofrenda, iga nochi gente maye̱ꞌonoka̱n iyi̱xtaj Dios, eꞌ icue̱rpoj ino̱mej yo̱lka̱mej kitatia̱yaj ayéj pan a̱ltepe̱ꞌ.",
        "012": "Ijkó̱n no̱ Jesús kimiktijkej ayéj ipan a̱ltepe̱ꞌ. Miꞌ iga nochi gente maye̱ꞌono iyi̱xtaj Dios. Inó̱n iga kitoyaj iyesyo.",
        "013": "No̱ ken kua̱ꞌ matiki̱saka̱n ipan a̱ltepe̱ꞌ iwá̱n matia̱ka̱n ka̱n onoꞌ Jesús iwá̱n no̱ matikmachi̱li̱ka̱n ken yéj kipijpi̱najtijkej.",
        "014": "Ipan iní̱n ta̱jli ateyi se̱ a̱ltepe̱ꞌ yej nochipa onos; eꞌ tejamej tikte̱mojtiawij inó̱n a̱ltepe̱ꞌ yej yawi onoti.",
        "015": "Inó̱n iga nochipa matikweyimati̱lti̱ka̱n Dios ipan ito̱ka̱ꞌ Jesús. Iga tiktakui̱kiliáj, tikmakaj Dios yej yéj kajasi iga matikmakaka̱n. Iga tiktakui̱kiliáj, timone̱xtiáj iga yéj toTe̱ko.",
        "016": "Amo xike̱lka̱waka̱n iga xikchi̱waka̱n yej ye̱kti iwá̱n xikmakaka̱n achi yej ankipiáj yej amotapialiáj, porque ijkó̱n tikmakaj Dios yej yéj kiye̱ꞌita.",
        "017": "Xikchi̱waka̱n ken mitzijliáj amopasto̱rmej, xicre̱do̱ka̱n; porque yejamej nochipa kitztokej iga amo xipojpoliwika̱n. Yejame̱n kimatij iga ke̱man yawij asitij ite̱noj Dios iga kijto̱skej nochi yej kichijkej. Nochipa xiye̱ꞌnemika̱n iga amo xikyo̱lmikti̱ka̱n amopasto̱rmej, porque siga ayá̱ꞌ ijkó̱n ankichi̱waj amejwa̱n, ayá̱ꞌ anye̱ꞌki̱saskej.",
        "018": "Xiktajtanili̱ka̱n Dios iga mane̱pale̱wi̱ka̱n. Nikmatij iga ayagaj wel kijtowa iga nikchijkej yej aye̱kti, nejamej niknekij maniye̱ꞌnemika̱n nochipa.",
        "head_2": "Monawatiá",
        "019": "Nimitztajtaniliáj iga xiktajtanili̱ka̱n Dios iga amo mawejkati wel sej manimitzpaxa̱lowili̱tij.",
        "020": "Dios kichi̱wa iga wel matonoka̱n tamelá̱. Yéj ki‑ojpa‑ixitij toTe̱ko Jesucristo ka̱n miktoya. Iga iyesyo Jesús, Dios kichij seꞌ pacto iga wel nochipa te̱ye̱ꞌita. Iná̱n Jesús te̱cuida̱rowa ken se̱ pastor kicuida̱rowa iborre̱gojmej, yéj nokta ije̱fej nochi pasto̱rmej.",
        "021": "Dios makichi̱wa iga amejwa̱n wel xiye̱ꞌnemika̱n iwá̱n nochipa xikchi̱waka̱n yej ye̱kti kén yéj kineki. Iwá̱n no̱ Jesucristo makichi̱wa ipan nejamej ken yéj kineki. ¡Nochipa mamoweyimati̱lti Cristo! Ijkó̱nyawaꞌ.",
        "022": "Nokni̱wa̱n, nimitztajtaniliáj iga xine̱tajto̱lkakika̱n kén iga nimitzno̱no̱tzaj ipan iní̱n a̱maꞌ yej alí̱n nimitzijkuilowilijkej.",
        "023": "Xikmatika̱n iga tokni̱n Timoteo ayoꞌ pre̱sojtitoꞌ, siga nimaní̱n asis, íwa̱n nia̱j nimitzitatij.",
        "024": "Xiksaluda̱ro̱ka̱n inochi amopasto̱rmej iwá̱n inochi yej kitokaj Dios. Tokni̱wa̱n yej cha̱ntitokej Italia mitzti̱taniliáj saludos."
    }
}