{
    "000": "Santiago A̱maꞌ yej kijkuiloj",
    "001": {
        "head_1": "A̱maꞌ yej kijkuiloj Santiago",
        "head_2": "Dios te̱ne̱xtiliá te̱ matikchi̱waka̱n",
        "001": "Nej niSantia̱go, yej nikchijtoꞌ ken kineki Dios iwá̱n toTe̱ko Jesucristo, nimitzsaluda̱rowaj amonochi̱n yej ankitokaj Dios yej ampa̱payi̱ntokej no̱ya̱n ipan iní̱n ta̱jli.",
        "002": "Nokni̱wa̱n, amejwa̱n xipoxpa̱kika̱n kua̱ꞌ kuajkuantas wetzi amoyakapan.",
        "003": "Puej ankimátija siga ayá̱ꞌ ankikajte̱waj iga anmoconfia̱rowaj ipan Dios, má̱j anmomachtiáj iga ankijyo̱wiáj yej wetzi amoyakapan.",
        "004": "Eꞌ xikmejlaꞌijyo̱wi̱ka̱n iga mane̱si iga anye̱ꞌnemij iwá̱n anye̱ꞌtajla̱ntokej iwá̱n amo te̱ mamitzpolo̱ka̱n.",
        "005": "Siga agaj de amejame̱n ayá̱ꞌ kimati te̱ kichi̱wa, makitajtanili Dios, iwá̱n Dios kine̱xtili̱j, puej yéj te̱ne̱xtiliá nochi yej tikmatisnekij iwá̱n ayá̱ꞌ teajajwa.",
        "006": "Eꞌ kua̱ꞌ kitajtani, mamoconfia̱rojto iga Dios kimakas, amo makijto iga ayá̱ꞌ kimakas, iga yej ijkó̱n kichi̱wa, ken tikita maréja̱l yej nijnijiga kiwi̱ga ejekaꞌ.",
        "007": "Yej ijkó̱n kichi̱wa, amo makejla̱nto iga toTe̱ko yawi kimakati tejté̱.",
        "008": "Yej ayá̱ꞌ se̱san iya̱lmaj, nijnijiga yawi.",
        "009": "Siga se̱ tokni̱n ayá̱ꞌ motapialiá, mapa̱ki iga Dios kiweyimatis.",
        "010": "Iwá̱n yej motapialiá mapa̱ki kua̱ꞌ moali̱mpamati. Porque yej motapialiá ken tikita ixo̱chiyo kochkiꞌ, iga panówasan.",
        "head_3": "Matikijyo̱wi̱ka̱n inochi yej te̱yo̱lmiktiá",
        "011": "Kua̱ꞌ ki̱sa to̱nati̱ꞌ iwá̱n tadoto̱nitiá, kochkiꞌ wa̱ki, iwá̱n ixo̱chiyo xi̱ni, iwá̱n imo̱nsajyo ómpaya tamiꞌ. Ijkó̱n no̱ yej motapialiá mopojpolowa kua̱ꞌ kejla̱ntoꞌ iga má̱j matata̱ni.",
        "012": "Pa̱ktoꞌ yej kijyo̱wiá inochi yej kiyo̱lmiktijtoꞌ, iga kua̱ꞌ pánoja, Dios kimakas yej pox ye̱kti iwá̱n pox mo̱nsajtiꞌ iga onos nochipa wa̱n Dios, ijkó̱n ken Dios kijlij nochi yej kinekij.",
        "013": "Kua̱ꞌ agaj kichi̱wasneki yej aye̱kti, amo makijto iga Dios nemi kichi̱wiliá, iga Dios ayá̱ꞌ kichi̱wasneki yej aye̱kti, niga agaj kichi̱waltiá yej aye̱kti.",
        "014": "Ayéj ijkó̱n, kua̱ꞌ se̱ kichi̱wasneki yej aye̱kti, yéjsan mochi̱wiliá iga kiyo̱ltila̱na yej iya̱lmaj kineki makichi̱wa iga kejla̱ntoꞌ yej aye̱kti.",
        "015": "Ipan inó̱n yej aye̱kti yej se̱ kejla̱ntoꞌ ipan iya̱lmaj pe̱wa iga se̱ kichi̱wa yej aye̱kti, iwá̱n kua̱ꞌ se̱ kichijtoꞌ yej aye̱kti, nochipa miktos.",
        "016": "Nokni̱wa̱n yej nimitzpoxnekij, amo ximokajkaya̱waka̱n;",
        "017": "nochi yej te̱makaj yej ye̱kti iwá̱n mo̱nsajtiꞌ, inó̱n te̱maka Dios yej kichij nochi yej xo̱ta ipan cielo. Dios nochipa onoꞌ iwá̱n ayí̱ꞌ mopata, niga kichi̱wa iga matonoka̱n ka̱n takomichka̱n.",
        "head_4": "Matikchi̱waka̱n ken kijtowa itájto̱l Dios",
        "018": "Iga itájto̱l Dios sej tinace̱rojkej iga matonoka̱n ken áchtopa ipilowa̱n iga ijkó̱n yéj kineꞌ.",
        "019": "Inó̱n iga nokni̱wa̱n, sejsé̱ de amejwa̱n xikakika̱n yej mokni̱n mitzijli̱jnekij, amo nimaní̱n xitajto̱ka̱n iwá̱n amo nimaní̱n xikuesiwika̱n,",
        "020": "porque yej kuesiwi, ayá̱ꞌ kichi̱wa ken Dios kineki.",
        "021": "Inó̱n iga xikajte̱waka̱n nochi yej aye̱kti yej iná̱n mopoxchijtoꞌ iwá̱n ximoali̱mpamatika̱n iga xikye̱ꞌkakika̱n tájto̱l yej mitzne̱xtilijkej yej wel mitzma̱nawi̱skej.",
        "022": "Eꞌ ayéj iga san xikakika̱n itájto̱l Dios, sino que xikchi̱waka̱n, puej siga ayá̱ꞌ ankichi̱waj san petz anmokajkayajtoskej.",
        "023": "Yej san kipetzkaki itájto̱l Dios, iwá̱n ayá̱ꞌ kichi̱wa, ken tikita se̱ ta̱gaꞌ yej kita ixa̱yaꞌ ipan espejo.",
        "024": "Motachi̱liá igá̱najsan, eꞌ kua̱ꞌ yáwiya, ke̱lka̱wa ken iga tachá.",
        "025": "Ma̱jwaꞌ siga amejwa̱n ankiye̱ꞌtachi̱liáj itájto̱l Dios iwá̱n nochipa ankichi̱waj ken kijtowa, ampa̱ktoskej nochipa no̱ya̱n ka̱n annemij. Porque itájto̱l Dios pox ye̱kti wa̱n te̱xitoma ka̱n ken tilpitokej iga tikchijtokej yej aye̱kti. Eꞌ yej ayá̱ꞌ ke̱lka̱wa yej kikaki, sino que kejla̱ntoꞌ ipan inó̱n ley yej ye̱kti, inó̱n ley yej te̱xitoma, iwá̱n nochipa kichi̱wa ken tatekimaka inó̱n ley, pa̱ktos iga ijkó̱n kichijtos.",
        "026": "Siga agaj kijtowa iga kitoka Dios, iwá̱n ayá̱ꞌ mote̱ntila̱na, mokajkaya̱wa igá̱najsan iwá̱n bá̱ldejsan iga kijtowa iga kitoka Dios."
    },
    "002": {
        "head_1": "Amo se̱san matikye̱ꞌitaka̱n",
        "001": "Nokni̱wa̱n yej anmoconfia̱rowaj ipan toTe̱ko Jesucristo yej nochi wel kichi̱wa, amo se̱san xikye̱ꞌitaka̱n.",
        "002": "Porque siga ka̱n anmonechkowaj kalaki se̱ ta̱gaꞌ yej kiwajliga anillo de oro ipan imájpil, iwá̱n kakijtiwi̱ꞌ ye̱ꞌtzótzol, iwá̱n kalaki no̱ se̱ yej ayá̱ꞌ motapialiá yej kakijtiwi̱ꞌ tzotzolsósol,",
        "003": "iwá̱n má̱j anki‑o̱mema̱wiáj yej ye̱ꞌtaajakijtoꞌ iwá̱n ankijli̱skej: “Tejwaꞌ ye̱kti iga nij ximota̱li”, iwá̱n yej ayá̱ꞌ motapialiá ankijli̱skej: “Tejwaꞌ ómpaoꞌ xejkato o ximota̱li nigaj ta̱lpan.”",
        "004": "Ijko̱nwaꞌ ne̱si iga ayá̱ꞌ nochi ankiye̱ꞌitaj iwá̱n ayompa antajuzga̱rowaj.",
        "005": "Nokni̱wa̱n taꞌ xikakika̱n: Dios kitapejpen yej ayá̱ꞌ motapialiáj ipan iní̱n ta̱jli iga mamoconfia̱ro̱ka̱n ipan yéj, iga maonoka̱n ka̱n yéj reina̱rowa ken yéj kijtoj iga ye̱ꞌonoskej yej kinekij.",
        "006": "Eꞌ amejwa̱n ankipi̱najtiáj yej ayá̱ꞌ motapialiáj. ¿Ix ayejtaj yej motapialiáj in yej mitzkuijkui̱liáj yej amotatki iwá̱n mitzwawatatzowaj iga mitzwi̱gaj ite̱noj yej manda̱rowaj?",
        "007": "¿Ix ayejtaj yejamej yej ma̱ltajtowaj iga imo̱nsajto̱ka̱ꞌ toTe̱ko yej ankite̱ne̱wiáj?",
        "008": "Amejwa̱n siga melá̱ꞌ iga ankichi̱waj yej iley Dios, kenya nokta kijtowa ka̱n ijkuilijtoꞌ: “Xikneki mokni̱n kensan tej timoneki”, ankichi̱waj yej ye̱kti.",
        "009": "Eꞌ siga ankinékijsan yej ankiye̱ꞌitaj, iga ijkó̱n ankichi̱waj yej aye̱kti iwá̱n mitzjuzga̱rowaj iley toDio̱s.",
        "010": "Iwá̱n siga se̱ kichi̱wa nochi ken kijtowa la ley, eꞌ siga kikajte̱wa se̱, kenkua̱ꞌ akichij nisé̱. Iwá̱n siga se̱ kichi̱wa nochi ken kijtowa la ley, iwá̱n kikajte̱wa se̱, iga itechko inó̱n kikno̱chi̱waskej. Iwá̱n siga se̱ kichi̱wa nochi ken kijtowa la ley, eꞌ kikajte̱wa se̱, kikno̱chi̱waskej iga ken kua̱ꞌ nochi kikajtej.",
        "011": "Porque Dios kijtoj: “Amo ximote̱ka wa̱n yej ayá̱ꞌ íwa̱n tina̱miktitoꞌ”, kijtoj no̱: “Amo xitamikti”, iwá̱n siga ayá̱ꞌ mote̱ka wa̱n yej ayá̱ꞌ íwa̱n na̱miktitoꞌ, eꞌ tamiktiá, kíchija yej aye̱kti.",
        "012": "Dios yawi mitzjuzga̱ro̱tij iga inó̱n ley yej te̱xitomaki, ijkó̱n amejwa̱n xitajto̱ka̱n iwá̱n xinemika̱n iga ankimatij iga mitzjuzga̱ro̱skej.",
        "head_2": "Ígasan iga se̱ moconfia̱rowa eꞌ akichi̱wa nité̱",
        "013": "Yej ayá̱ꞌ tacho̱kiliá, ayá̱ꞌ no̱ yawij kicho̱kili̱tij kua̱ꞌ yawij kijuzga̱ro̱tij; eꞌ yej tacho̱kiliá, o̱nki̱sas kua̱ꞌ Dios tajuzga̱ro̱j.",
        "014": "Nokni̱wa̱n, ¿te̱ mota̱niliá siga se̱ kijtowa iga moconfia̱rowa, eꞌ ayá̱ꞌ kichi̱wa yej ye̱kti? ¿Ix wel moma̱nawi̱j iga moconfia̱rówasan?",
        "015": "Ken matikijto̱ka̱n, siga agaj ayá̱ꞌ kipiá itzótzol niga te̱ kikua;",
        "016": "siga se̱ de amejwa̱n kijli̱j: “Xiye̱ꞌyawi; ximotaajaki iwá̱n xitakua”, eꞌ ayá̱ꞌ kimaka yej kineki; ¿ix kipale̱wij?",
        "017": "Ijkó̱n no̱ yej moconfia̱rowa, siga ayá̱ꞌ ne̱si iga kichi̱wa yej ye̱kti, ino̱nwaꞌ ígasan iga moconfia̱rowa iga kenkua̱ꞌ miktoꞌ.",
        "018": "Eꞌ agaj kijto̱j: “Tej timoconfia̱rowa ipan Dios iwá̱n nej nikchi̱wa yej Dio̱spa kineki.” Siga ayá̱ꞌ tikchi̱wa ken Dios kineki, ane̱si iga timoconfia̱rowa, eꞌ siga nikchi̱wa ken Dios kineki, kena ne̱si iga nimoconfia̱rowa ipan yéj.",
        "019": "Tej ticre̱dowa iga Dios se̱san, iwá̱n iga ijkó̱n ticre̱dowa tikchi̱wa yej ye̱kti, eꞌ ma̱lespi̱ritojmej no̱ kimatij iga Dios onoꞌ iwá̱n kuekuechkaj iga majmawij.",
        "020": "Amo xipáchto̱l, ¿ix atikmati siga se̱ moconfia̱rowa wa̱n ayá̱ꞌ kichi̱wa ken kineki Dios, inó̱n ígasan iga moconfia̱rowa?",
        "021": "Dios kiye̱ꞌitaꞌ Abraham yej to‑ikyapatajwé̱j iga yej kichij, kua̱ꞌ kimiktia̱ya Isaac yej ipiltzi̱n iga iyofre̱ndaj Dios.",
        "022": "Ankitaj iga Abraham moconfia̱roj ipan Dios iga kine̱xtij ipan yej kichij, iwá̱n iga kichij ken kineki Dios ne̱siꞌ iga momelaꞌconfia̱roj ipan toTe̱ko",
        "023": "Ijkó̱n mochij ken kijtowa itájto̱l Dios ka̱n kijtowa: “Abraham moconfia̱roj ipan Dios iwá̱n iga moconfia̱roj, Dios kiye̱ꞌitaꞌ.” Iwá̱n Abraham mochij iyami̱goj Dios.",
        "024": "Ankitaj amejwa̱n iga Dios no̱ ko̱mema̱wiá inó̱n yej kichi̱wa yej ye̱kti, ayá̱ꞌ iga mopetzconfia̱rowa.",
        "025": "Ijkó̱n no̱ kichij Rahab, se̱ siwa̱ꞌ yej najna̱mo̱lnemiá; Dios kiye̱ꞌitaꞌ iga kichij yej ye̱kti, iga ki‑o̱mema̱wij yej tapi̱piatoj iwá̱n kipale̱wijkej iga kojmakakej ipan seꞌ ojti."
    },
    "003": {
        "head_1": "Tole̱nguaj",
        "001": "Nokni̱wa̱n, amo amonochi̱n xitamachti̱jnekika̱n, ankimátija iga yej titamachtiáj, Dios má̱j yawi te̱juzga̱ro̱tij.",
        "002": "Tonochi̱n tikchi̱waj miaꞌ yej aye̱kti; eꞌ siga agaj ayá̱ꞌ na̱mo̱ltajtowa, inó̱n ye̱ꞌnemi iwá̱n ayá̱ꞌ kichi̱wa yej aye̱kti ken kitajtani iya̱lmaj.",
        "003": "Kua̱ꞌ kawa̱yoj tikta̱liliáj freno iga mate̱cre̱do, welja tikui̱gaj ka̱n tejamej tiknekij.",
        "004": "Taꞌkiꞌ xikitaka̱n, á̱ka̱l no̱ malej iga wejweyi iwá̱n kitope̱wa yej pox recio ejekaꞌ, eꞌ yej kinejnentiá wel kiwi̱ga ka̱n kineki iga se̱ tepostzi̱n.",
        "005": "Ijko̱nsan no̱ tole̱nguaj; inó̱n no̱ ali̱mpatzi̱n, eꞌ wel kijtowa kuajkuantas, ken tikita se̱ titzi̱n yej wel kitatiá weyi a̱ka̱walyoj.",
        "006": "Tole̱nguaj ken tikita tiꞌti iwá̱n wel kijtowa komati yej ajaye̱kti iwá̱n te̱mopa tosempan, iwá̱n Tzitzimiꞌ kichijtoꞌ iga tole̱nguaj ken kua̱ꞌ wewelkatoꞌ, iwá̱n wel te̱wi̱ga ka̱n ayí̱ꞌ se̱wi tiꞌti.",
        "007": "Wel tikma̱nsojtiliáj nochi anímal, to̱to̱mej, kowa̱mej, iwá̱n yej momati lama̱rijtiꞌ;",
        "008": "eꞌ ayagaj wel mote̱ntila̱na. Tole̱nguaj ayagaj wel kima̱nsojtiliá iwá̱n kipiá ken tikita veneno yej tamiktiá.",
        "009": "Iga tole̱nguaj tikweyimati̱ltiáj toTaj Dios iwá̱n tikma̱lijliáj tokni̱mej yej Dios kichij kensan yéj.",
        "010": "Ipan sansé̱ tote̱n ki̱sa ye̱ꞌtájto̱l iwá̱n yej aye̱kti. Nokni̱wa̱n, amo ijkó̱n matikchi̱waka̱n.",
        "011": "¿Ix wel ipan se̱ a̱tzontekon ki̱sa ye̱ka̱ꞌ iwá̱n chichi̱ka̱ꞌ?",
        "head_2": "Yej wel kentende̱rowaj ken Dios kineki",
        "012": "Nokni̱wa̱n, ¿ix ipan a̱makuawiꞌ wel ono na̱ntzi̱n, o ipan xo̱xokomekaꞌ wel moteki ita̱kilka a̱makuawiꞌ? a No̱ ipan se̱ a̱tzontekon awel ki̱sa ye̱ka̱ꞌ iwá̱n yej poye̱ꞌ.",
        "013": "Siga agaj de amejwa̱n ki̱xmati itájto̱l Dios iwá̱n nochi kentende̱rowa, mane̱si iga ye̱ꞌnemi iwá̱n mamoali̱mpamati.",
        "014": "Eꞌ siga amejwa̱n anta‑i̱xítajoꞌ iwá̱n ankite̱mowaj iga amejámejsan xiye̱ꞌonoka̱n, entonces amo ximoweyimatika̱n iga anki̱xmatij itájto̱l Dios, ijkó̱n ayá̱ꞌ nemi ankichi̱waj yej ye̱kti.",
        "015": "Porque ino̱mpa tamatilis ayá̱ꞌ wi̱ꞌ de Dios, sino que de iní̱n ta̱jli, de ta̱gaꞌ iwá̱n de tzitzimiꞌ.",
        "016": "Ka̱n ta‑i̱xitalo iwá̱n ka̱n kinekij nochi iga yejámejsan, ompa ayá̱ꞌ tawelonolo̱ꞌ iwá̱n ompa mochijtoꞌ nochi yej aye̱kti.",
        "017": "Eꞌ yej wel kentende̱rowaj ken Dios kineki, ye̱ꞌnemij iwá̱n ayá̱ꞌ takuejkuesowaj; iwá̱n pox te‑ijikni̱mej, iwá̱n ye̱ꞌtajla̱ntokej. Iwá̱n tacho̱kiliáj iwá̱n kichi̱waj yej ye̱kti iwá̱n ayá̱ꞌ takajkaya̱waj."
    },
    "004": {
        "head_1": "Amo matiktokaka̱n yej ayompa nemij",
        "001": "¿Ankimatij te íga anmomagaj iwá̱n anmokuejkuesowaj? Inó̱n ki̱sa ipan amoa̱lmaj ka̱n onoꞌ kuajkuantas yej mitzyo̱ltila̱naj iga xikchi̱waka̱n yej aye̱kti.",
        "002": "Ankipiasnekij tejté̱ iwá̱n como awel ankipiáj, antamiktiáj, anmomagaj iwá̱n anmokuejkuesowaj iga anta‑i̱xitaj. Awel ankipiáj yej ankinekij iga ayá̱ꞌ ankitajtaniliáj Dios.",
        "003": "Iwá̱n siga ankitajtaniliáj Dios, ayá̱ꞌ mitzmakaj iga ayompa ankitajtaniliáj iga ankinekij xikna̱mo̱ltami̱ka̱n.",
        "004": "¡Amejwa̱n yej ayompa annemij! ¿Ix ayá̱ꞌ ankimatij iga yej kiye̱ꞌita yej ayompa mochi̱wa ipan iní̱n ta̱jli, Dios kijiya inó̱n? Yej kichi̱wasneki yej ayompa mochi̱wa ipan iní̱n ta̱jli, kichi̱wa iga Dios makijiya.",
        "005": "Inó̱n iga itájto̱l Dios kijtowa: “IyEspí̱ritoj Dios yej onoꞌ topan te̱poxneki iwá̱n akineki seꞌ matiktokaka̱n.”",
        "006": "Eꞌ Dios má̱j te̱pale̱wiá iga te̱poxneki; itájto̱l Dios kijtowa: “Dios ayá̱ꞌ kipale̱wiá yej moweyimatij, eꞌ kicho̱kiliá yej moali̱mpamatij.”",
        "007": "Xikchi̱waka̱n yej Dios kineki iwá̱n amo xikchi̱waka̱n ken kineki Tzitzimiꞌ iwá̱n yéj mitzcholowili̱skej.",
        "008": "Xikna̱ꞌtecho̱ka̱n Dios iwá̱n yéj mitzna̱ꞌtecho̱skej. Amejame̱n yej ankichi̱waj yej aye̱kti ayoꞌ má̱j xikchi̱waka̱n yej aye̱kti. Amejwa̱n yejkiꞌ ankitokasnekij Dios iwá̱n no̱ ankichi̱waj yej aye̱kti yej mochi̱wa ipan iní̱n ta̱jli, xiksenta̱lí̱ka̱nsan amoa̱lmaj ipan Dios.",
        "009": "Ximoyo̱lyama̱naka̱n, xicho̱kaka̱n iga anmomachi̱liáj iga ankichijtokej yej aye̱kti. Siga anwetzkatokej, xicho̱kaka̱n; siga ampa̱ktokej, ximokno̱matika̱n.",
        "head_2": "Amo xikpo̱powa mokni̱n",
        "010": "Ximoali̱mpamatika̱n iyi̱xtaj toTe̱ko, iwá̱n yéj yawi mitzweyimati̱lti̱tij",
        "011": "Nokni̱wa̱n amo ximopo̱powaka̱n. Yej kipo̱powa iyikni̱n, iwá̱n kijuzga̱rowa iyikni̱n, iga ijkó̱n kima̱lijliá iwá̱n kijuzga̱rowa iley Dios yej te̱ne̱xtiliá iga matiknekika̱n tokni̱n. Siga tikjuzga̱rowa la ley, tej ayá̱ꞌ tikchi̱wa ken kijtowa la ley iga timomachi̱liá iga má̱j tiye̱ꞌnemi.",
        "head_3": "Amo matimoweyimatika̱n",
        "012": "Petz Dios yej te̱máꞌ iley wel te̱juzga̱rowa, inó̱n yej wel tama̱nawiá o tapolowa; ¿in tej, te̱ moteki iga xikjuzga̱ro seꞌ?",
        "013": "Iná̱n xikakika̱n iní̱n, amejwa̱n yej ankijtowaj: “A̱man o mo̱sta nia̱tij ipan ine̱pa a̱ltepe̱ꞌ, ompa nonoskej se̱ año iga nitanamakatoskej iwá̱n nikta̱ntoskej tomi̱n”,",
        "014": "iwá̱n niga ankimatij yej mo̱stapa yawi mochi̱wati. ¿Kéntaj a̱n in tejamej iga tonokej? Ken tikita se̱ a̱po̱ꞌ yej ne̱siki iwá̱n imaní̱n poliwi sej.",
        "015": "Ijki̱nwaꞌ in xikijto̱ka̱n: “Siga toTe̱ko kineki, tonoskej iwá̱n tikchi̱waskej iní̱n o ine̱pa.”",
        "016": "Welá̱n anmoweyimatij iga ankijtowaj yej ankichi̱waskej, iwá̱n aye̱kti iga se̱ moweyimati."
    },
    "005": {
        "head_1": "Yej motapialiáj wa̱n ayá̱ꞌ tacho̱kiliáj",
        "001": "¡Xikakika̱n amejwa̱n yej anmotapialiáj! Xicho̱kaka̱n iwá̱n xitzajtzika̱n iga yawij mitzikno̱chi̱watij.",
        "002": "Amotomi̱mej poxkatokej; amotzotzolmej kixajxapoyó̱tija chijki.",
        "003": "Amo oro iwá̱n amopla̱taj miso̱tatokej iwá̱n iga miso̱tatoꞌ, inó̱n mitzne̱xti̱skej iga anyawij ampoliwitij iwá̱n ken tikita tiꞌti yawij mitztati̱tij. Poxsan ankinechkojkej amotomi̱n iná̱n kua̱ꞌ na̱ꞌya iga Dios yawi tajuzga̱ro̱ti.",
        "004": "Ayá̱ꞌ ankixtajkej yej tekipanojkej ipan amómi̱l iwá̱n toTe̱ko yej nochi wel kichi̱wa kikáꞌ yej yejamej kitajtantokej. Inó̱n tomi̱n yej ayá̱ꞌ ankixtajkej ken kua̱ꞌ tzajtzi iyi̱xtaj Dios amoco̱ntraj.",
        "005": "Iga ipan iní̱n ta̱jli amejwa̱n anye̱ꞌonoyaj, ankichi̱wayaj yej ankinekij, anmochikajtokej ken ganado; iwá̱n yawi asiti kua̱ꞌ yawij mitzmikti̱tij.",
        "head_2": "Matimi̱xkui̱ti̱ka̱n ipan Job",
        "006": "Amejwa̱n ankijtojkej iga mamikika̱n yej ayá̱ꞌ kichijkej yej aye̱kti iwá̱n ankimiktijkej iwá̱n yejamej awel moma̱nawijkej.",
        "007": "Inó̱n iga nokni̱wa̱n xiktawelchi̱xtoka̱n este kua̱ꞌ wi̱ꞌ toTe̱ko. Ximi̱xkui̱ti̱ka̱n ipan yej tekipanowa ipan mi̱jli, yej kitawelchá este mamochi̱wa yej kito̱gaꞌ, iwá̱n kitawelchá iga mawetzi tiawa̱ꞌ.",
        "008": "Amejwa̱n no̱ xiktawelchaka̱n iwá̱n amo ximosemakaka̱n, iga ayoꞌ wejka iga wi̱ꞌ toTe̱ko.",
        "009": "Nokni̱wa̱n amo ximosepantejte̱lwi̱ka̱n, iga amo mamitzjuzga̱ro̱ka̱n, iga Dios yej tajuzga̱rowa wi̱ꞌnékiya.",
        "010": "Nokni̱wa̱n, ximi̱xkui̱ti̱ka̱n ipan profe̱tajmej a yej kipojkej itájto̱l toTe̱ko iga kijyo̱wijkej kua̱ꞌ kikno̱chijkej.",
        "head_3": "Ken iga matinemika̱n",
        "011": "Puej tejame̱n tikye̱ꞌitaj yej kijyo̱wiáj kua̱ꞌ kikno̱chi̱waj. Amejame̱n ankikakíkeja kén iga Job nochi kijyo̱wij, iwá̱n ankimatij kén iga má̱j má̱j toTe̱ko kipale̱wij, iga toTe̱ko pox tacho̱kiliá iwá̱n ta‑ikne̱liá.",
        "012": "Nokni̱wa̱n, amo xikijto̱ka̱n “kitztoꞌ Pa̱j”, niga “kitztoꞌ cielo”, niga “kitztoꞌ ta̱jli”, iwá̱n nité̱ nokta. Kua̱ꞌ ankijtowaj “kena” ijkó̱n mamochi̱wa; kua̱ꞌ ankijtowaj iga “ayá̱ꞌ” ijkó̱n mamochi̱wa, iga Dios amo mamitzjuzga̱ro̱ka̱n.",
        "013": "Siga agaj de amejwa̱n nemi kikno̱chi̱waj, matajto wa̱n Dios. Siga agaj pa̱ktoꞌ, makitakui̱kili Dios.",
        "014": "Siga agaj we̱titoꞌ, makino̱tza ancia̱nojmej b yej monechkowaj tio̱pan iga maora̱do̱ka̱n iga yéj, iwá̱n ipan ito̱ka̱ꞌ toTe̱ko makita̱lili̱ka̱n aceite.",
        "015": "Iwá̱n kua̱ꞌ antajtowaj wa̱n Dios, ximoconfia̱ro̱ka̱n ipan yéj, toTe̱ko mitztajto̱lkakiskej iwá̱n yej we̱titoꞌ ye̱ktiás; iwá̱n siga kichij yej aye̱kti, Dios yawi ke̱lka̱wili̱ti.",
        "016": "Inó̱n iga ximote̱nxitomaka̱n sewoꞌ iwá̱n seꞌ yej ankichijkej yej aye̱kti, iwá̱n sejsé̱ de amejwa̱n xiktajtanili̱ka̱n Dios iga makachitialti tokni̱mej. Kua̱ꞌ se̱ yej ye̱ꞌnemi tajtowa iwá̱n Dios, Dios wel poxsan kichi̱wa yej quitajtaniliá.",
        "017": "Profeta yej ito̱ka̱ꞌ Elías ta̱gaꞌ katka kensan tejame̱n, iwá̱n kua̱ꞌ kitajtanilij Dios iga amo mawetzi tiawa̱ꞌ, ayá̱ꞌ wetziꞌ ipan ta̱jli ipan e̱yi año wa̱n tajko.",
        "018": "Kua̱ꞌ sej kitajtanilij Dios, wetziꞌ sej tiawa̱ꞌ iwá̱n ipan ta̱jli poxsan mochij yej moto̱gaꞌ.",
        "019": "Nokni̱wa̱n, siga agaj de amejwa̱n mopojpolowa iga kikajte̱wa iyojwi Dios, iwá̱n sewoꞌ sej kiye̱ꞌojkui̱ltiá,"
    }
}