{
    "000": "San Juan Itájto̱l Jesucristo yej kijkuiloj",
    "001": {
        "head_1": "Dios mochij ta̱gaꞌ",
        "001": "Kua̱ꞌ pe̱waꞌ nochi, onóyaya in Tájto̱l; a iwá̱n inó̱n Tájto̱l onoya iwá̱n Dios iwá̱n yéj in Dios.",
        "002": "Puej kua̱ꞌ pe̱waꞌ, yéj onoya iwá̱n Dios.",
        "003": "Ipan yéj, Dios kichij nochi yej onoꞌ; ateyi nité̱ yej onoꞌ yej inó̱n Tájto̱l ayá̱ꞌ kichij.",
        "004": "Yéj kichij iga nochi yej isatoꞌ maonoka̱n, wa̱n kita̱wia̱ya pan iya̱lmajmej nochi gente.",
        "005": "Iní̱n ta̱wi̱lyo̱ꞌ b ta̱wiá ka̱n tako̱mi iwá̱n tako̱mitilyo̱ꞌ awel kise̱wiá.",
        "006": "Onoya se̱ ta̱gaꞌ ito̱ka̱ꞌ Juan, yej Dios kiti̱tan,",
        "007": "wa̱laj kinojma‑ijto̱ko itekiyo inó̱n ta̱wi̱lyo̱ꞌ, iga nochi makicre̱do̱ka̱n ipan ta̱wi̱lyo̱ꞌ.",
        "008": "Juan ayéj inó̱n ta̱wi̱lyo̱ꞌ, kiti̱tánkejsan iga ye̱ꞌtajto̱ko de ta̱wi̱lyo̱ꞌ.",
        "009": "Inó̱n melaꞌta̱wi̱lyo̱ꞌ yej kita̱wiá nochi gente, ito̱ka̱ꞌ Jesucristo, némi‑oꞌ asiá ipan iní̱n ta̱jli.",
        "010": "Inó̱n Tájto̱l onoya ipan ta̱jli; iwá̱n malej iga Dios kichij ipan Jesucristo nochi yej onoꞌ, yej cha̱ntitokej ipan ta̱jli aki̱xmatikej.",
        "011": "Jesús wa̱laj ipan íta̱l, eꞌ judiyojmej yej igé̱ntejpa ako̱mema̱wijkej.",
        "012": "Eꞌ yej ko̱mema̱wijkej iwá̱n moconfia̱rojkej ipan yéj, yéj kichij iga ini̱mej mamochi̱waka̱n ipilowa̱n Dios.",
        "013": "Ayéj ken ipilowa̱n na̱mo̱lte̱tajmej yej nace̱rowaj iga ijkó̱n kineki ta̱gaꞌ, sino que ini̱mej ipilowa̱n nokta Dios.",
        "014": "Iwá̱n inó̱n Tájto̱l mochij ta̱gaꞌ, iwá̱n cha̱ntitoya iwá̱n nejame̱n, poxsan te‑ijikni̱n iwá̱n ayí̱ꞌ takajkaya̱wa. Iwá̱n nikitakej iweyipode̱r, ino̱nwaꞌ iweyipode̱r ise̱lpiltzi̱n toTaj.",
        "015": "Juan tajtoj de yéj, iwá̱n kijtoj: —De iní̱n nitajtoj kua̱ꞌ nikijtoj iga yej wi̱ꞌ despué̱j de nej, achto que nej, iga onóyaya kua̱ꞌ nej aya nonoꞌ.",
        "016": "Dios te̱maka yej ye̱kti, ayéj se̱ ve̱j, miaꞌ ve̱j, iga te̱poxneki.",
        "017": "Dios kimáꞌ iley Moisés iga yéj mate̱ne̱xtili, eꞌ ipan Jesucristo te̱ne̱xtilij kén iga te̱neki iwá̱n ayá̱ꞌ te̱kajkaya̱wa.",
        "head_2": "Juan yej tabautiza̱rowa tajtowa de Jesucristo",
        "018": "Aya i̱ꞌ nokta agaj kita Dios; ise̱lpiltzi̱n, yej melaꞌse̱titoꞌ iwá̱n toTaj, yéj te̱ne̱xtilij kén in Dios.",
        "019": "Judiyojmej yej icha̱mej Jerusalén kiti̱tankej sacerdo̱tejmej iwá̱n levi̱tajmej c iga maya̱ka̱n ka̱n onoꞌ Juan iwá̱n kitajtankej: —¿A̱ꞌyéj in tej?",
        "020": "Iwá̱n Juan kinojma‑ijtoj: —Nej ayéj niCri̱stoj. d",
        "021": "Iwá̱n sej kitajtankej: —¿A̱ꞌtaj yej in tej? ¿Ix tiprofe̱taj e Elías? Juan kijtoj: —Ayéj. Iwá̱n kitajtankej: —¿Ixtaj tej in inó̱n profeta yej momatiá iga asiá? Kijtoj: —Ayéj.",
        "022": "Iwá̱n kijlijkej: —¿A̱ꞌtaj yéj nokta in tej? Niknekij manikmati̱lti̱ka̱n yej ne̱ti̱tankej. ¿Té̱ wel anne‑ijliáj de tej?",
        "023": "Juan kijtoj: —Nej inó̱n yej ijkí̱n kijtowa ipan desierto: f “Xiktapowili̱ka̱n toTe̱ko se̱ weyi‑ojti yej melaktiꞌ” —ijkó̱n ken kijtoj el profeta Isaías.",
        "024": "Yej tajto̱to̱yaj iwá̱n Juan, kiti̱tankej fariseojmej, g",
        "025": "iwá̱n tatajtankej: —Sigataj ayéj tiCri̱stoj, niga ti‑Elías, niga tiprofe̱taj ¿Te ígataj titabautiza̱rowa? h",
        "026": "Juan kijtoj: —Nej nitabautiza̱rowa iga a̱ꞌti; eꞌ iwá̱n amejwa̱n onoꞌ se̱ yej ayá̱ꞌ anki̱xmatij",
        "027": "iwá̱n ne̱tokatiwi̱ꞌ, malej iga yéj tayaka̱ntoꞌ má̱j que nej. Nej aneajasi ni alí̱n iga manikxitomili imekayo igaꞌ.",
        "head_3": "Te̱ itekiyo Jesús",
        "028": "Inochi iní̱n mochij pan a̱ltepe̱ꞌ Betania, iyi̱ka̱mpa we̱ya̱ꞌ Jordán iki̱sáya̱mpa to̱nati̱ꞌ, ka̱n Juan tabautiza̱rojtoya.",
        "029": "Ipanya seꞌ día, Juan kitaꞌ Jesús iga kina̱ꞌtechojtiwi̱ꞌ, iwá̱n kijtoj: —Taꞌ xikitaka̱n, ini̱nwaꞌ in yej Dios iCorde̱roj i yej wel kiperdona̱rowa yej aye̱kti yej kichij la gente.",
        "030": "De yéj nitajtoj kua̱ꞌ nikijtoj: “Notepotztaj wi̱ꞌ se̱ yej achto que nej, iga onóyaya achto que nej.”",
        "031": "Nej no̱ ayá̱ꞌ niki̱xmatiá; eꞌ nej nitabautiza̱rojtiwa̱laj iga a̱ꞌti, iga nokta la gente de Israel maki̱xmati.",
        "032": "Juan no̱ kijtoj: —Nej nikitaꞌ iyEspí̱ritoj Dios temoj ipan cielo ken se̱ jojtoko, iwá̱n sa̱liwito ipan yéj.",
        "033": "Nej aya nikmatiá a̱ꞌyéj; eꞌ yej ne̱ti̱tan iga manitabautiza̱ro̱ki iga a̱ꞌti, ne‑ijlij: “Yej tikitas ipan yéj temowa iyEspí̱ritoj Dios iwá̱n moketza iyakapan, inó̱nyawaꞌ in yej tabautiza̱rowa iga iyEspí̱ritoj Dios.”",
        "head_4": "Yej áchtopa idisci̱polojmej Jesús",
        "034": "Nej niknojma‑ítaꞌya, iwá̱n nej nikijtowa iga yéj nokta iPiltzi̱n Dios.",
        "035": "Ipanya seꞌ día, Juan onoya ómpasan sej iwá̱n o̱me yej kitokatinemiáj.",
        "036": "Kua̱ꞌ kitaꞌ nemi panowa Jesús, Juan kijtoj: —¡Taꞌ xikitaka̱n, iné̱pawaꞌ in Dios iCorde̱roj!",
        "037": "Iyo̱mexti̱n yej kitokatinemiáj Juan, kikakikej iga ijkó̱n kijtoj, iwá̱n kitokakej Jesús.",
        "038": "Iwá̱n Jesús tacháꞌ tatepotztaj, iwá̱n kitaꞌ iga kitokatiawij, iwá̱n kijlijkej: —¿Té̱ ankite̱mowaj? Yejame̱n kijtojkej: —Tamachtia̱ni, ¿ka̱n iná̱n ticha̱ntitoꞌ?",
        "039": "Jesús kijtoj: —Xiwi̱kika̱n xikitakij. Iwá̱n yajkij iwá̱n kitakej ka̱n onoya. Inó̱n hora las cuatro tio̱takpan iwá̱n ompa tayowatiakej.",
        "040": "Andrés yej iyikni̱n Simón Pedro, se̱ de inó̱n o̱me̱n yej kikakikej Juan iwá̱n kitokakej Jesús.",
        "041": "Andrés, lo que kichij, achto yajki kite̱mo̱to iyikni̱n yej ito̱ka̱ꞌ Simón iwá̱n kijlij: —Nikasíkeja in Mesías —yej kijto̱jneki Cristo.",
        "head_5": "Jesús kino̱tza Felipe wa̱n Natanael",
        "042": "Iwá̱n Andrés kiwi̱gaꞌ Simón ka̱n onoya Jesús, iwá̱n kua̱ꞌ Jesús kitaꞌ kijlij: —Tej tiSimó̱n, ipiltzi̱n Jonás, eꞌ iná̱n tia timoto̱ka̱wi̱ti Cefas —yej kijto̱jneki Pedro.",
        "043": "Ipanya seꞌ día, Jesús kiyo̱lmáꞌ iga yawi ipan íta̱l Galilea, iwá̱n kasiꞌ Felipe iwá̱n kijlij: —Xine̱toka.",
        "044": "Iní̱n Felipe icha̱n katka a̱ltepe̱ꞌ Betsaida, ka̱nsan no̱ cha̱ntitoyaj Andrés iwá̱n Pedro.",
        "045": "Felipe yajki kite̱mo̱to Natanael, iwá̱n kijlij: —Nikasíkeja inó̱n ta̱gaꞌ yej Moisés ikyay kijkuiloj ipan libro de la ley, de Yéj no̱ kijkuilojkej profe̱tajmej. Ino̱nwaꞌ nokta Jesús yej ipiltzi̱n José yej icha̱n a̱ltepe̱ꞌ Nazaret.",
        "046": "Kijtoj Natanael: —¿Ix wel ki̱sa tejté̱ yej ye̱kti ipan a̱ltepe̱ꞌ Nazaret? Felipe kijtoj: —Taꞌkiꞌ xikitaki.",
        "047": "Kua̱ꞌ Jesús kitaꞌ iga kina̱ꞌtechojtia̱ya Natanael, kijtoj: —Nigaj wi̱ꞌ se̱ yej melaꞌisraeli̱taj, yej ayí̱ꞌ takajkaya̱wa.",
        "048": "Iwá̱n Natanael tatajtan: —¿Kén iga tine‑i̱xmati? Iwá̱n Jesús kijlij: —Nej achto nimitzitaꞌ kua̱ꞌ Felipe aya mitzno̱tza, kua̱ꞌ tonoya itampa higue̱rajkuawiꞌ. j",
        "049": "Natanael kijtoj: —Tamachtia̱ni, tej iPiltzi̱n Dios, tej tiRre̱y ipan Israel.",
        "050": "Jesús kijtoj: —¿Ix tine̱cre̱dowa iga san nimitzijlij iga nimitzitaꞌ itampa higue̱rajkuawiꞌ? Tia‑oꞌ má̱j tikitati yej ayi̱ꞌpa mo‑ita que yej iná̱n nimitzijlij."
    },
    "002": {
        "head_1": "Mona̱miktilo Caná de Galilea",
        "001": "Kua̱ꞌ panoj e̱yi día, mona̱miktilo̱ꞌ ipan a̱ltepe̱ꞌ Caná, ipan íta̱l Galilea. Iye̱ꞌ Jesús ompa onoya.",
        "002": "Jesús iwá̱n idisci̱polojmej a no̱ mota̱lkej ka̱n mona̱miktilo.",
        "003": "Tamiꞌ vino, iwá̱n iye̱ꞌ Jesús kijtoj: —Ayꞌya kipiáj vino.",
        "004": "Jesús kijtoj: —Nomá̱w, inó̱n tejamej ayá̱ꞌ tikmatij. Aya kajasi iga manimone̱xti a̱ꞌyéj nej.",
        "005": "Iwá̱n María kijlij yej kiki̱xtijtoyaj vino: —Xikchi̱waka̱n nochi kensan Jesús mitzijliáj.",
        "006": "Ompa onoya seis a̱ko̱miꞌ de teꞌti, ka̱n judiyojmej kakiáj a̱ꞌti iga moe̱wi̱ltia̱yaj iga ijkó̱n kitekichi̱wayaj. Ipan sejsé̱ a̱ko̱miꞌ kitolowa̱ya ken cien litros a̱ꞌti.",
        "007": "Jesús kijlij yej kiki̱xtijtoyaj vino: —Xikte̱mi̱ka̱n iga a̱ꞌti ini̱mej a̱ko̱mimej. Iwá̱n kakilijkej a̱ꞌti este yejye̱ꞌte̱miꞌ,",
        "008": "iwá̱n Jesús kijtoj: —Iná̱n xiki̱xti̱ka̱n alí̱n, iwá̱n xikui̱guili̱ka̱n yej mencarga̱rowa iní̱n ilwiꞌ. Ijkó̱n kichijkej.",
        "009": "Iwá̱n yej kita̱lkej iga makita te̱ moneki ipan inó̱n ilwiꞌ, kimachi̱lij a̱ꞌti yej mochij vino, niga kimatiꞌ ka̱n wa̱laj; petz yej kiki̱xtijtoyaj vino kimatiáj iga yejame̱n kajakijkej a̱ꞌti. Iwá̱n yej mencarga̱rowa ipan inó̱n ilwiꞌ, kino̱tzaꞌ chokotzi̱n yej mona̱miktiá,",
        "010": "iwá̱n kijlij: —Nó̱ya̱nsan ka̱n mona̱miktilo, achto mooniá vino yej má̱j ye̱kti, iwá̱n kua̱ꞌ te‑ikni̱wa̱n koníjkeja poxsan, mooniaya sej na̱mo̱lvi̱noj. Eꞌ tej tike̱naꞌ vino yej má̱j ye̱kti, este iná̱n‑oꞌ nemi mooniá.",
        "011": "Iní̱n yej Jesús kichij Caná ipan estado de Galilea, áchto‑oꞌ kichij milagro ka̱n kine̱xtij iweyipode̱r; iwá̱n idisci̱polojmej kicre̱dojkej ipan yéj.",
        "head_2": "Jesús kikijki̱xtiá yej tanamakaj tio̱pan",
        "012": "Kua̱ꞌ móchija inó̱n, yajki ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Capernaum, yajki iwá̱n iye̱ꞌ, iyikni̱wa̱n iwá̱n idisci̱polojmej; iwá̱n ayá̱ꞌ pox miaꞌ día ompa onoyaj.",
        "013": "Kua̱ꞌ na̱ꞌya iyilwi la Pascua b yej kitekichi̱waj judiyojmej, Jesús yajki ipan weyi‑a̱ltepe̱ꞌ Jerusalén.",
        "014": "Iwá̱n pan ipa̱tiojyo weyitio̱pan c kasito yej kinamakaj to̱rojmej, borre̱gojmej iwá̱n jojtokomej, iwá̱n yej e̱watoyaj iga kipatatoyaj na̱mo̱ltomi̱n iga tio̱pantomi̱n. d",
        "015": "Kua̱ꞌ inó̱n kitaꞌ, Jesús kikuiꞌ tájkol reata iga tamajmagaꞌ iwá̱n kiki̱xtij nochi ipan ipa̱tiojyo tio̱pan, iwa̱nya iborre̱gojmej iwá̱n ito̱rojmej. Iwá̱n yej kikambia̱rowa̱yaj tomi̱n kita̱tajkalilijkej ta̱lpan in tomi̱n iwá̱n kitzijtzi̱nkuepilijkej ime̱sajmej.",
        "016": "Yej kinamakaj jojtokomej kijlij: —¡Inochi iní̱n xikijki̱xti̱ka̱n nigaj! ¡Amo xikchi̱waka̱n iga íkal noTaj mamokuepa ken kajli ka̱n monamaka kuajkuantas!",
        "017": "Iwá̱n idisci̱polojmej kejla̱nkej yej ijkuilijtoꞌ pan itájto̱l Dios ka̱n kijtowa: “Poxsan nikneki íkal noDio̱s, inó̱n iga poxsan nikuesiwi.” e",
        "018": "Iwá̱n judiyojmej tatajtankej: —¿Te̱ wel anne̱ne̱xtiliáj iga mane̱si iga wel tikchi̱wa iní̱n yej tikchij?",
        "019": "Iwá̱n Jesús kijtoj: —Xikxiti̱naka̱n iní̱n tio̱pan, iwá̱n e̱yi día ne̱wi̱guili̱j iga sej nikojpachi̱was.",
        "020": "Iwá̱n judiyojmej kijtojkej: —Cuarenta y seis años tekipano̱lo̱ꞌ iga mochij iní̱n tio̱pan; ¿ix e̱yi día mitzwi̱guili̱j iga sej tikojpachi̱was?",
        "021": "Eꞌ inó̱n tio̱pan yej Jesús kijtojtoya, kijto̱jneki icue̱rpoj.",
        "head_3": "Jesús ki̱xmati nochi",
        "022": "Inó̱n iga, kua̱ꞌ Jesús ojpa‑isaꞌ ka̱n miktoya, idisci̱polojmej kejla̱nkej iní̱n yej kijtoj, iwá̱n kicre̱dojkej itájto̱l Dios yej ijkuilijtoꞌ iwá̱n tajto̱lmej yej Jesús kijtoj.",
        "023": "Kua̱ꞌ Jesús onoya Jerusalén, ka̱n mo‑ilwichi̱wiliá la Pascua, miaꞌ kicre̱dojkej ipan yéj iga kitayaj kichijchi̱waya milagro.",
        "024": "Eꞌ Jesús ayá̱ꞌ moconfia̱rowa̱ya ipan yejamej, iga Jesús ki̱xmatiáj nochi ino̱mej."
    },
    "003": {
        "head_1": "Jesús iwá̱n Nicodemo",
        "001": "Onoya se̱ ta̱gaꞌ ito̱ka̱ꞌ Nicodemo, yéj fariseo a katka, se̱ de ije̱fejmej judiyojmej.",
        "002": "Nicodemo yajki tayowaka̱n kipaxa̱lowili̱to Jesús, iwá̱n kijlij: —Tamachtia̱ni, nikmatij iga Dios mitzti̱tan iga xine̱machti̱ka̱n, iga ayagaj wel kichi̱wa milagro ken yej tej tikchi̱wa siga Dios ayá̱ꞌ onoꞌ íwa̱n.",
        "003": "Iwá̱n Jesús kijtoj: —Nimitznojma‑ijliá nokta, yej ayá̱ꞌ ojpanace̱rowa, awel kita ka̱n reina̱rowa b Dios.",
        "004": "Nicodemo tatajtan: —¿Kén wel maojpanace̱ro se̱ ta̱gaꞌ yej wé̱weja? ¿Ix wel sej ojpakalaki iyijtiko iye̱ꞌ iga maojpanace̱ro?",
        "005": "Iwá̱n Jesús kijtoj: —Nimitznojma‑ijliá, yej ayá̱ꞌ nace̱rowa iga a̱ꞌti iwá̱n iga Espíritu, awel kalaki ka̱n reina̱rowa Dios.",
        "006": "Ta̱gaꞌ wa̱n siwa̱ꞌ kitaj ipilowa̱n; eꞌ petz iyEspí̱ritoj Dios wel kichi̱wa iga ximochi̱wa ipiltzi̱n Dios.",
        "007": "Amo ximadmira̱do iga nimitzijliá: “Mitzpolowaj iga amonochi̱n xi‑ojpanace̱ro̱ka̱n sej.”",
        "008": "Ejekaꞌ nó̱ya̱nsan panowa, tikaki iga na̱wati, eꞌ ayá̱ꞌ tikmati ka̱n wi̱ꞌ niga ka̱n yawi. Ijko̱nsan no̱ inochi yej nace̱rowaj iga iyEspí̱ritoj Dios.",
        "009": "Nicodemo sej ki‑ojpatajtan: —¿In o̱n, ken a̱n iga mochi̱wa?",
        "010": "Jesús kijtoj: —¿Tej yej tikmachtiá israeli̱tajmej, iwá̱n ayá̱ꞌ tikmati in iní̱n?",
        "011": "Nej nimitznojma‑ijliá iga nejamej nikijtowaj yejsan nikmatij, iwá̱n niknojma‑ijtowaj yej nikitákeja, eꞌ amejwa̱n ayá̱ꞌ ankicre̱dowaj yej nejamej nimitzijliáj.",
        "012": "Siga ayá̱ꞌ anne̱cre̱dowaj kua̱ꞌ nej nimitzijliáj de yej onoꞌ ipan iní̱n ta̱jli, ¿kén anyawij anne̱cre̱do̱tij siga nimitzta̱tapo̱wiáj de yej onoꞌ ipan cielo?",
        "013": "’Aya agaj tejkawi ipan cielo, sino que yej temoj ipan cielo; ken tikijtowaj nej yej iPiltzi̱n Ta̱gaꞌ.",
        "014": "Ijkó̱n ken Moisés kua̱ꞌ ipan desierto kajkoꞌ pan kuawiꞌ se̱ kowa̱ꞌ yej chijtoꞌ iga tepos, c ijkó̱n nej yej iPiltzi̱n Ta̱gaꞌ yawij neajkokuitij,",
        "head_2": "Ken iga Dios kipoxneki la gente",
        "015": "iga inochi yej mamoconfia̱ro̱ka̱n ipan nej, amo mapoliwika̱n, ma̱jwaꞌ nochipa maonoka̱n wa̱n Dios.",
        "016": "Dios poxsan kineꞌ inochimej yej onokej ipan iní̱n ta̱jli, este kimáꞌ ise̱lpiltzi̱n, iga inochi yej makicre̱do ipan yéj amo mapoliwi, ma̱jwaꞌ nochipa maono wa̱n Dios.",
        "017": "Dios ayá̱ꞌ kiti̱tan iPiltzi̱n ipan iní̱n ta̱jli iga makijto iga makicastiga̱ro la gente, ma̱jwaꞌ iga makima̱nawi.",
        "018": "Yej kicre̱dowa ipan iPiltzi̱n Dios, ayoꞌ kicastiga̱ro̱skej iga kichij yej aye̱kti; eꞌ yej ayá̱ꞌ kicre̱dowa, Dios kíjtoja iga yawi kicastiga̱ro̱ti iga kichij yej aye̱kti iga ayá̱ꞌ kicre̱dowa ipan ise̱lPiltzi̱n Dios.",
        "019": "Yej ayá̱ꞌ kicre̱dowaj, onoꞌ iga yawij mikitij, iga kua̱ꞌ wa̱laj yej tata̱wi̱ko ipan iní̱n ta̱jli, má̱j kinekkej maonoka̱n ka̱n takomichka̱n iga kichi̱wayaj yej aye̱kti.",
        "020": "Inochi yej kichi̱waj yej aye̱kti kijiyaj yej ye̱kti, iwá̱n ayá̱ꞌ kina̱ꞌtechowaj ta̱wi̱lyo̱ꞌ iga amo mamo‑ita yej kichijtokej.",
        "head_3": "Juan yej tabautiza̱rowa tajtowa sej de Jesús",
        "021": "Eꞌ yej kichijtokej ken kijtowa itájto̱l Dios, kina̱ꞌtechowaj ta̱wi̱lyo̱ꞌ iga mane̱si iga kichijtokej ken kineki Dios.",
        "022": "Kua̱ꞌ tamiꞌ kijtoj iní̱n, Jesús yajki iwá̱n idisci̱polojmej ipan íta̱l Judea, ka̱n ka̱wiꞌ iwa̱mej iga tabautiza̱rojtoya.",
        "023": "Juan no̱ tabautiza̱rojtoya ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Enó̱n, iná̱ꞌ a̱ltepe̱ꞌ Salim, iga ompa onoya we̱ya̱ꞌ; iwá̱n la gente ya̱yaj iwá̱n mobautiza̱rowa̱yaj.",
        "024": "Iní̱n mochij kua̱ꞌ Juan aya kipre̱sojwiáj.",
        "025": "Eꞌ sekin yej kitokatinemiáj Juan pe̱wakej iga mote̱nki̱tzkijkej iwá̱n sekin judiyojmej, iga san kén iga moe̱wi̱ltilo iga maye̱ꞌonolo iyi̱xtaj Dios.",
        "026": "Iwá̱n yajkij kijli̱toj Juan: —Tamachtia̱ni, yej onoya mowa̱n a̱sentápal we̱ya̱ꞌ Jordán, iki̱sáya̱mpa to̱nati̱ꞌ, de inó̱n yej anne̱ta̱tapo̱wijkej de yéj, iná̱n nemi tabautiza̱rowa iwá̱n nochi gente kitoka.",
        "027": "Juan kijtoj: —Ayagaj wel kipiá nité̱ siga Dios ayá̱ꞌ kimaka.",
        "028": "Amejwa̱n nokta ane̱kakikej iga niknojma‑ijtoj iga nej ayéj niCri̱stoj, nejwaꞌ se̱ yej kiti̱tankej achto que yéj.",
        "029": "Ka̱n mona̱miktilo, chokótzi̱nwaꞌ in yej kipiá takotzi̱n; iwá̱n yej chokotzi̱n iyami̱goj yej ompa no̱ onoꞌ, san takaki, poxsan pa̱ki iga kikaktoꞌ nemi ta̱tapowa chokotzi̱n. Ijko̱nsan no̱ nej iná̱n nipoxyo̱lpa̱ki.",
        "head_4": "Yej wi̱ꞌ ajko",
        "030": "Iná̱n yéj sej yawij kiweyimati̱lti̱tij, iwá̱n nej yawij neali̱mpamatitij.",
        "031": "’Ipiltzi̱n Dios yej wi̱ꞌ ajko inó̱n yej nochi kimanda̱rowa. Yej onoꞌ ipan ta̱jli inó̱n de nigaj, iwá̱n kijtowa de yej onoꞌ ipan ta̱jli. Eꞌ yej wi̱ꞌ ipan cielo inó̱n kimanda̱rowa nochi,",
        "032": "iwá̱n kijtowa yejsan kitaꞌ iwá̱n yej kikaguiꞌ; eꞌ ayagaj kicre̱dowa yej yéj kijtowa.",
        "033": "Eꞌ siga agaj kicre̱dowa, kine̱xtiá iga yej Dios kijtowa ijko̱nya nokta;",
        "034": "pues yej Dios kiti̱tan, kijtowa tájto̱l yej Dios kijtowa, iga Dios nokta kimaka iyEspí̱ritoj.",
        "035": "Te̱Taj kineki iPiltzi̱n, iwá̱n kimáꞌ iga wel makimanda̱ro inochi yej onoꞌ."
    },
    "004": {
        "head_1": "Jesús tajtowa wa̱n se̱ siwa̱ꞌ de Samaria",
        "001": "Fariseojmej kimatikej iga Jesús má̱j komati gente kitokatinemiáj iwá̱n tabautiza̱rowa̱ya má̱j sej que Juan",
        "002": "(malej iga ayejwaꞌ in Jesús yej tabautiza̱rowa̱ya, sino que idisci̱polojmej).",
        "003": "Kua̱ꞌ Jesús kimatiꞌ yej mojtowa̱ya, ki̱saꞌ Judea wa̱n yajki sej Galilea.",
        "004": "Inó̱n ojti ka̱n nemi ya̱ya, panowa̱ya ipan íta̱l Samaria.",
        "005": "Inó̱n iga asiꞌ ipan se̱ a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Sicar yej onoꞌ ipan íta̱l Samaria, na̱ꞌsan íta̱l José yej pox ikyay kimáꞌ itaj yej ito̱ka̱ꞌ Jacob.",
        "006": "Ompa onoya pozo yej Jacob kichij. Jesús siawiꞌ iga nejnen, mota̱lij po̱sojte̱noj ken tajkodía.",
        "007": "Wa̱laj se̱ siwa̱ꞌ de Samaria a̱takuiko, iwá̱n Jesús kijlij: —Achi xine̱maka a̱ꞌti manikoni.",
        "008": "Íkua̱ꞌ idisci̱polojmej yájkija ipan a̱ltepe̱ꞌ kikowatoj te̱ kikuaj.",
        "009": "Siwa̱ꞌ de Samaria kijtoj: —¿Te iga tine̱tajtaniliá a̱ꞌti iga xikoni, tej tijudiyoj, iwá̱n nej nisiwa̱ꞌ a de Samaria? (Iga judiyojmej iwá̱n samarita̱nojmej b ayá̱ꞌ moye̱ꞌitayaj.)",
        "010": "Jesús kijtoj: —Siga tikmatiá katka yej Dios tamaka iwá̱n a̱ꞌyéj nej yej nemi nimitztajtaniliá a̱ꞌti, tej tine̱tajtanilia̱ya, iwá̱n nimitzmakaya a̱ꞌti yej isatoꞌ.",
        "011": "Siwa̱ꞌ kijtoj: —Esi atikpiá ga te̱ tiki̱xtiá a̱ꞌti, iwá̱n pozo poxsan wejkatan. ¿Ka̱n tia tikasiti a̱ꞌti yej isatoꞌ iga xine̱maka?",
        "012": "Notajwe̱wejmej Jacob ne̱ka̱wilijkej iní̱n pozo, yéj no̱ nigaj kiki̱xtia̱ya a̱ꞌti iga konia̱ya iwá̱n ipilowa̱n iwá̱n iyo̱lka̱mej. In tej, ¿ix ma̱jya sej que yéj?",
        "013": "Jesús kijtoj: —Nochi yej koniáj ini̱mpa a̱ꞌti, sejoꞌ a̱tanekiskej;",
        "014": "eꞌ yej makoni a̱ꞌti yej nej nia nikmakati, ayí̱ꞌoꞌ a̱tanekis. Iga inó̱n a̱ꞌti yej nikmakas, ki̱stos ipan yéj ken se̱ a̱tzontekon yej kichi̱wa iga wel maono nochipa wa̱n Dios.",
        "015": "Siwa̱ꞌ kijtoj: —Áchiwaꞌ xine̱maka in ino̱mpa a̱ꞌti, iga ayꞌya mani‑a̱taneki iwá̱n ayꞌ maniki̱ki̱xti̱ki nigaj.",
        "016": "Jesús kijtoj: —Xaj xikno̱tzati mowe̱wej iwá̱n xiwi̱ki sej.",
        "017": "Siwa̱ꞌ kijtoj: —Ayá̱ꞌ niwe̱wejyoj. Jesús kijlij: —Ómpaya ken tikijtoj iga ayá̱ꞌ tiwe̱wejyoj;",
        "018": "iga tikasíkaya cinco mowe̱wej, iwá̱n yej iná̱n tikpiá ayéj mowe̱wej. Ómpaya nokta ken tikijtoj.",
        "019": "Kua̱ꞌ iní̱n kikaguiꞌ siwa̱ꞌ, kijtoj: —Nej nikita iga tej tiprofe̱taj.",
        "020": "Notajwe̱wetkej, samarita̱nojmej, kiweyimati̱ltijkej Dios nigaj ipan iní̱n tepe̱ꞌ; eꞌ amejwa̱n anjudiyojmej ankijtowaj iga Jerusale̱nsan petz ómpasan wel moweyimati̱ltiá Dios.",
        "021": "Jesús kijtoj: —Tej xine̱cre̱do, yawi asiti hora iga amejwa̱n anyawij ankiweyimati̱lti̱tij toTaj, ayꞌya anwi̱kiskej ipan iní̱n tepe̱ꞌ niga anyá̱skejoꞌ Jerusalén.",
        "022": "Amejwa̱n ansamarita̱nojmej ayá̱ꞌ ankimatij a̱ꞌyéj ankiweyimati̱ltiáj; eꞌ nejame̱n nikmatij a̱ꞌyéj nemi nikweyimati̱ltiáj, puej Dios kitapejpen judiyojmej iga pan nejamej maki̱sa yej tasalva̱rowa.",
        "023": "Eꞌ asis hora, iwá̱n ina̱nya nokta kua̱ꞌ yej kimelaꞌweyimati̱ltiáj toTaj, yawij kichi̱watij ijkó̱n ken kineki iyEspí̱ritoj Dios. Iga toTaj ijkó̱n kineki makichi̱waka̱n yej kiweyimati̱ltiáj.",
        "024": "Dio̱swaꞌ Espíritu, iwá̱n yej kiweyimati̱ltiáj makichi̱waka̱n ken kajasi, ijkó̱n ken kineki Dios iyEspí̱ritoj.",
        "025": "Siwa̱ꞌ kijtoj: —Nej nikmati iga yawi wi̱kiti in Mesías —yej kito̱jneki Cristo—; iwá̱n kua̱ꞌ yéj mawi̱ki, nochi ne̱nojma‑ijli̱skej yej ayá̱ꞌ nikmatij.",
        "026": "Jesús kijtoj: —Ino̱nwaꞌ nej, yej nemi ta̱tapowa mowa̱n.",
        "027": "Iwá̱n íkua̱ꞌ asikej idisci̱polojmej, iwá̱n san tajtachi̱xtikajkej iga kitakej Jesús ta̱tapojtoꞌ iwá̱n siwa̱ꞌ. Eꞌ ayagaj mi̱xe̱wij iga makitajtani te̱ kinekiá inó̱n siwa̱ꞌ, o te̱ kipojtoyaj.",
        "028": "Siwa̱ꞌ kikajtej iya̱ko̱n iwá̱n yajki a̱ltepe̱ꞌ, iwá̱n kijlij la gente:",
        "029": "—Xikitatij se̱ ta̱gaꞌ yej ne̱nojma‑ijlij inochi yej nikchij. ¿Ix ayéj a̱n ini̱nya in Mesías?",
        "030": "Iwá̱n ki̱skej ipan a̱ltepe̱ꞌ iga yajkij ka̱n onoya Jesús.",
        "031": "Mie̱j disci̱polojmej kitejtekiꞌijlijtoyaj Jesús: —Tamachtia̱ni, achi xitakua.",
        "032": "Eꞌ yéj kijtoj: —Nej nikpiá tákual yej amejwa̱n ayá̱ꞌ anki̱xmatij.",
        "033": "Iwá̱n idisci̱polojmej pe̱wakej iga mose̱sepantajtanij: —¿Ix ayá̱ꞌ a̱n kiwajliguilijkej tejté̱ yej kikuaj?",
        "034": "Eꞌ Jesús kijtoj: —Iga manikchi̱wa ken kineki yej ne̱ti̱tan, iwá̱n maniktamili itekipáno̱l; ino̱nwaꞌ in notákual.",
        "035": "Amejwa̱n ankijtowaj: “Políwi‑oꞌ cuatro meses iga la cosecha”; eꞌ nej nimitzijliáj: Xikitaka̱n mi̱jlimej, chika̱ꞌya yej motojto̱gaꞌ iwá̱n welja moteki.",
        "036": "Yej kinechkowa yej kiki̱xtiá pan mi̱jli, c Dios yawi kimakati yej ye̱kti. Iwá̱n yej kicre̱dowaj, nochipa onoskej wa̱n Dios iga yej kipowa itájto̱l Dios iwá̱n yej kinechkowa yej kiki̱xtiá pan mi̱jli, masempa̱kika̱n.",
        "037": "Iga melá̱ꞌ nokta ken yej mojtowa: “Se̱waꞌ in yej kito̱ka, iwá̱n seꞌ in yej kinechkowa yej kiki̱xtiá pan mi̱jli.”",
        "038": "Nej nimitzti̱tankej amejwa̱n iga xicosecha̱ro̱ka̱n ka̱n ayá̱ꞌ antekipanojkej; séwoꞌwaꞌ in yej tekipanojkej, eꞌ améjwa̱nwaꞌ in yej ankitekij yej yejame̱n kito̱kkej.",
        "039": "Miaꞌ yej cha̱ntitokej ipan inó̱n a̱ltepe̱ꞌ de Samaria kicre̱dojkej Jesús iga ijkí̱n kijtoj siwa̱ꞌ: “Ne‑ijlij inochi yej nikchij.”",
        "040": "Iwá̱n kua̱ꞌ asikej yej wa̱lkej Samaria, kitejtekiꞌijlijkej Jesús iga maká̱wi‑oꞌ iwá̱n yejame̱n. Yéj ka̱wiꞌ ompa o̱me días,",
        "041": "iwá̱n miaꞌ má̱j kicre̱dojkej iga kikakikej yej yéj kijtowa̱ya.",
        "head_2": "Jesús kachitialtiá gobierno itekipanowa̱ni ipiltzi̱n",
        "042": "Iwá̱n kijlijkej siwa̱ꞌ: —Iná̱n nicre̱dowaj, ayejsan iga inó̱n yej tej anne‑ijlijkej, sino que iga nejame̱n no̱ nikakikej iwá̱n nikmatij iga yéj nokta in Cristo yej kisalva̱rowa nochi gente yej onoꞌ ipan iní̱n ta̱jli.",
        "043": "Kua̱ꞌ pánoja inó̱n o̱me días, Jesús ki̱saꞌ Samaria iwá̱n yajki ipan íta̱l Galilea.",
        "044": "Porque Jesús kijtoj iga nisé̱ profeta ayá̱ꞌ kiye̱ꞌitaj ipan iya̱ltepe̱ꞌ.",
        "045": "Kua̱ꞌ asiꞌ Galilea, yej ompa cha̱ntitoyaj ki‑o̱mema̱wijkej Jesús, iga la gente no̱ yajkaj Jerusalén iga kilwichi̱wili̱toyaj la Pascua iwá̱n kitakej inochi yej íkua̱ꞌ kichij Jesús.",
        "046": "Jesús yajki sej a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Caná yej onoꞌ estado de Galilea, ka̱n kichij vino iga a̱ꞌti. Iwá̱n ompa onoya se̱ ta̱gaꞌ yej itekipanowa̱ni el rey. Inó̱n ta̱gaꞌ icha̱n a̱ltepe̱ꞌ Capernaum wa̱n we̱titoya ipiltzi̱n.",
        "047": "Kua̱ꞌ inó̱n tekipanowa̱ni kimatiꞌ iga Jesús kí̱saꞌya Judea iwá̱n ásiꞌya Galilea, yajki kitato iwá̱n kitejtekiꞌijlij iga mayawi icha̱n iga maki‑achitialti ipiltzi̱n, yej mikisnekiaya.",
        "048": "Jesús kijtoj: —Amejwa̱n ayá̱ꞌ ankicre̱dowaj, siga ayá̱ꞌ ankitaj tejté̱ yej ayi̱ꞌpa mo‑ita.",
        "049": "Eꞌ inó̱n tekipanowa̱ni kijtoj: —NoTe̱ko, nimaní̱n xaj, mie̱j aya miki nopiltzi̱n.",
        "050": "Jesús kijtoj: —Xaj mocha̱n; mopiltzi̱n isatoꞌ. Inó̱n ta̱gaꞌ kicre̱doj yej Jesús kijlij, iwá̱n yajki.",
        "051": "Mie̱j asitia̱ya icha̱n, itekipanowa̱nimej ki̱xna̱mikitoj iwá̱n kijlijkej: —¡Mopiltzi̱n isatoꞌ!",
        "052": "Yéj kitajtan itekipanowa̱nimej te̱ hora pe̱waꞌ iga yé̱ktiya kimachi̱lij ipiltzi̱n, iwá̱n kijlijkej: —Ya̱lwa a la una de la tarde pojpoliwiꞌ iga kawa̱ntoya.",
        "053": "Te̱taj kejla̱n iga inó̱n hora nokta kua̱ꞌ Jesús kijlij: “Mopiltzi̱n isatoꞌ”; iwá̱n yéj iwá̱n inochi ifami̱liaj kicre̱dojkej ipan Jesús."
    },
    "005": {
        "head_1": "Jesús kachitialtiá se̱ yej takua̱wayaxtoꞌ yej icha̱n Betesda",
        "001": "Má̱j má̱j judiyojmej nemi ilwichi̱wayaj ken kitekimakaj itájto̱l Dios, iwá̱n Jesús yajki sej Jerusalén ka̱n nentoꞌ ilwiꞌ.",
        "002": "Ipan inó̱n a̱ltepe̱ꞌ, ite̱noj puerta yej ito̱ka̱ꞌ borre̱gojmej a onoya se̱ a̱yawalwé̱j, ipan hebreo b ito̱ka̱ꞌ Betesda, kipiá cinco itasejka̱nyo.",
        "003": "Ompa wejwetztoyaj komati yej we̱titokej, pachamej, ko̱xomej iwá̱n sekin yej awel mo̱li̱nayaj yej kichi̱xtoyaj mamo̱li̱na a̱ꞌti.",
        "004": "Iga kua̱ꞌsan iyá̱ngel c Dios temowa̱ya ipan a̱ꞌti iwá̱n kipe̱peya̱waltia̱ya; iwá̱n yej achto kalakiá ipan a̱ꞌti, kua̱ꞌ pachiwiá iga pe̱peya̱waya, achitiaya san katiapa kokolis makipiá.",
        "005": "Ompa onoya se̱ ta̱gaꞌ yej we̱titoya treinta y ocho años.",
        "006": "Kua̱ꞌ Jesús kitaꞌ iga ompa wetztoꞌ, kimatiꞌ iga ikyay ompa onoꞌ, kitajtan: —¿Ix tikneki xi‑achitiá?",
        "007": "Yej we̱titoꞌ kijtoj: —NoTe̱ko, ayagaj ne‑akiá a̱tampa kua̱ꞌ pe̱peya̱waya a̱ꞌti. Kua̱ꞌ nikneki manikalaki, sewoꞌ achto kalaki.",
        "008": "Jesús kijlij: —Ximoketza, xikui motapech iwá̱n xaja.",
        "009": "Íkua̱ꞌsan in inó̱n ta̱gaꞌ achitiáꞌ, kikuiꞌ itapech iwá̱n pe̱waꞌ nejnen. Eꞌ como inó̱n día mose̱wilo,",
        "010": "judiyojmej kijlijkej yej achitiáꞌ: —Iní̱n día mose̱wilo; aye̱kti iga xikui̱ga motapech.",
        "011": "Inó̱n ta̱gaꞌ kijtoj: —Yej neachitialtij, ne‑ijlij: “Xikui motapech iwá̱n xaja.”",
        "012": "Yejame̱n kitajtankej: —¿A̱ꞌyéj in inó̱n yej mitzijlij: “Xikui motapech iwá̱n xaja”?",
        "013": "Eꞌ inó̱n ta̱gaꞌ ayá̱ꞌ kimatiá a̱ꞌyéj kachitialtij, iga Jesús kajka̱kalaꞌ tatza̱tza̱la̱n, inó̱n iga aki̱xmatiꞌ.",
        "014": "Iwá̱n Jesús kasiꞌ weyitio̱pan in inó̱n yej kachitialtij, iwá̱n kijlij: —Taꞌ xine̱kaki, iná̱n ti‑achitiaꞌya, ayꞌya xikchi̱wa yej aye̱kti, iga amo ma̱jya sej tiwe̱tiás.",
        "015": "Iwá̱n inó̱n ta̱gaꞌ yajki, iwá̱n kijlij judiyojmej iga Jesu̱swaꞌ in yej ki‑achitialtij.",
        "016": "Inó̱n iga judiyojmej kite̱mowa̱yaj Jesús iwá̱n kimikti̱jnekiáj, iga taachitialtia̱ya ipan día kua̱ꞌ mose̱wilo.",
        "017": "Eꞌ Jesús kijtoj: —NoTaj nochipa tekipanowa, iwá̱n nej no̱ nitekipanowa.",
        "head_2": "Ken iga reina̱rowa iPiltzi̱n Dios",
        "018": "Inó̱n iga judiyojmej ma̱jya kimikti̱jnekiáj Jesús, ayejsan iga ayá̱ꞌ kichi̱waya ken tatekimaka la ley iga amo matekipano ipan día kua̱ꞌ mose̱wilo, no̱ kijtowa̱ya iga iTaj Dios, ijkó̱n kijto̱jneki iga yéj no̱ Dios.",
        "019": "Iwá̱n Jesús kijtoj: —Nimitznojma‑ijliáj iga nej yej iPiltzi̱n Dios nose̱lti awel nikchi̱wa nité̱; nikchí̱wasan petz yejsan nikita iga kichi̱wa noTaj. Inochi yej kichi̱wa noTaj, no̱ nikchi̱wa nej yej nite̱Piltzi̱n.",
        "020": "NoTaj ne̱poxneki iwá̱n ne̱ne̱xtiliá inochi yej kichi̱wa; iwá̱n yáwi‑oꞌ má̱j ne̱ne̱xtili̱ti miaꞌ yej ayagaj wel kichi̱wa, iga inó̱n ankitaskej, te anmoyo̱lmajti̱skej.",
        "021": "Iga ijkó̱n ken noTaj kixitiá yej miktokej iwá̱n kimaka vida, no̱ nej yej te̱Piltzi̱n yej nej niknekis, nikmakas vida.",
        "022": "Te̱Taj ayá̱ꞌ tajuzga̱rowa, nej yej iPíltzi̱nya ne̱máꞌ iga wel manitajuzga̱ro,",
        "023": "iga inochi gente mane̱weyimati̱lti nej yej te̱Piltzi̱n kensan noTaj no̱ kiweyimati̱ltiáj. Yej ayá̱ꞌ kiweyimati̱ltiáj te̱Piltzi̱n, ayá̱ꞌ no̱ kiweyimati̱ltiá noTaj yej ne̱ti̱tan.",
        "024": "’Nimitznojma‑ijliáj: Yej kikaki yej nikijtowa iwá̱n kicre̱dowa ipan yej ne̱ti̱tan, nochipa yawi onoti wa̱n Dios; ayoꞌ mojto̱j iga makicastiga̱ro̱ka̱n iga kichij yej aye̱kti, mikíkaya wa̱n ojpa‑ísaꞌya sej.",
        "025": "Nimitznojma‑ijliáj, iga yawi asiti la hora, iwá̱n á̱mansan nokta, kua̱ꞌ yej miktokej d yawij kikakitij notájto̱l nej yej iPiltzi̱n Dios; iwá̱n yej kicre̱do̱skej yawij isatij.",
        "026": "Iga noTaj Dios wel tamaka vida, no̱ ne̱máꞌ nej yej iPiltzi̱n iga manitamaka vida.",
        "027": "Iwá̱n ne̱máꞌ poder iga wel manitajuzga̱ro, iga nej iPiltzi̱n Ta̱gaꞌ.",
        "028": "Amo ximoyo̱lmajti̱ka̱n iga iní̱n nikijtowa, iga yawi asiti kua̱ꞌ nochi yej miktokej yawij kikakitij notájto̱l",
        "head_3": "Mone̱xtiá iga Jesús manda̱rowa",
        "029": "iwá̱n kijki̱saskej kajká̱n to̱ktokej. Yej kichijkej yej ye̱kti, yawij ojpa‑isatij iwá̱n nochípaya onoskej wa̱n Dios; eꞌ yej kichijkej yej aye̱kti, yawij ojpa‑isatij iga yawij kicastiga̱ro̱tij.",
        "030": "’Nej awel nikchi̱wa nité̱ yej nejsan nikneki. Nitajuzga̱rowa ijkó̱n ken ne̱tekimaka noTaj, iwá̱n yej nej nikchi̱wa ijko̱nya nokta, iga ayá̱ꞌ nemi nikchi̱wa ken nej nikneki, sino que nemi nikchi̱wa ijkó̱n ken kineki toTaj yej ne̱ti̱tan.",
        "031": "Siga nejsan katka manikijto iga ómpaya ken nikchijtoꞌ, wel mojtowa iga nemi nitakajkaya̱wa.",
        "032": "Eꞌ onoꞌ sewoꞌ yej ye̱ꞌta̱tapowa iga nej, iwá̱n nej nikmati iga inó̱n yej nemi ye̱ꞌtajtowa iga nej, ayá̱ꞌ takajkaya̱wa.",
        "033": "Amejwa̱n ankiti̱tankej yej makitajtanitij Juan, iwá̱n yej yéj kijtoj, melá̱ꞌ nokta.",
        "034": "Eꞌ nej ayá̱ꞌ nikneki iga agaj maye̱ꞌtajto de nej, iní̱n nikijtowa iga xicre̱do̱ka̱n yej kijtoj Juan wa̱n ximosalva̱ro̱ka̱n.",
        "035": "Juan kua̱ꞌ tamachtij, itájto̱l ken tikita katka se̱ tiꞌti yej we̱welo̱ntoya iwá̱n ta̱wia̱ya, iwá̱n amejwa̱n ankinekikej xipa̱kika̱n iga inó̱n tiꞌti yej ayá̱ꞌ wejkaj mitzta̱wijtoyaj.",
        "036": "Eꞌ nej nikpiá ka̱n niktaksaltiá notájto̱l, má̱j ye̱kti que yej kijtoj Juan. Yej nej nikchi̱wa, inó̱n yej toTaj ne‑ijlij iga manikchi̱wa, iwá̱n inó̱n yej nikchi̱wa, kine̱xtiá iga kena, toTaj ne̱ti̱tan.",
        "037": "Iwá̱n toTaj yej ne̱ti̱tan, no̱ ye̱ꞌtajtowa iga nej, iwá̱n amejwa̱n ayí̱ꞌ ankikakij itájto̱l, niga ayí̱ꞌ ankitaj,",
        "038": "niga ankipiáj itájto̱l ipan amoa̱lmajmej iga ayá̱ꞌ ankicre̱dowaj ipan nej yej ne̱ti̱tan toTaj.",
        "039": "Amejwa̱n anmoye̱ꞌmachtiáj itájto̱l Dios, iga amejwa̱n ankijtowaj iga wel ompa ankasij yej mitzne̱xtiliáj kén wel xonoka̱n nochipa wa̱n Dios; ompa ka̱n ijkuilijtoꞌ tajtowa de nej,",
        "040": "eꞌ amejwa̱n ayá̱ꞌ ankinekij xine̱techo̱ka̱n iga xonoka̱n nochipa wa̱n Dios.",
        "041": "’Nej ayá̱ꞌ nikneki agaj maye̱ꞌtajto de nej.",
        "042": "Iwá̱n nej nimitzi̱xmatij, iwá̱n nikmati iga ayá̱ꞌ ankinekij Dios.",
        "043": "Nej ne̱ti̱tan noTaj, iwá̱n amejwa̱n ayá̱ꞌ anne̱tajto̱lkuij; iwá̱n siga seꞌ mayokawi̱ki yej ayagaj kiti̱tan, inó̱n sí ankitajto̱lkui̱li̱skej.",
        "044": "¿Kén wel anne̱cre̱do̱skej, siga améjwa̱nsan ankinekij iga tokni̱mej mamitzweyimati̱lti̱ka̱n, iwá̱n ayí̱ꞌ annemij ken kajasi iga Dios mamitzye̱ꞌitaka̱n?",
        "045": "Amo ankijto̱skej iga nej nimitzte̱lwi̱skej iyi̱xtaj noTaj; yejwaꞌ mitzte̱lwiáj Moisés, yej amejwa̱n ípan anmoconfia̱rojtokej.",
        "046": "Siga katka amejwa̱n xicre̱do̱ka̱n yej Moisés kijtoj, nej no̱ katka anne̱cre̱dowa̱yaj, iga yej kijkuiloj Moisés tajtowa de nej."
    },
    "006": {
        "head_1": "Jesús kitamaka cinco mil tajta̱gaꞌ",
        "001": "Kua̱ꞌ Jesús tamiꞌ tajtoj, yajki iyi̱ka̱mpa lago de Galilea, yej no̱ ito̱ka̱ꞌ lago de Tiberias.",
        "002": "Miaꞌ kitokatinemiáj iga kitakej kichij milagro kua̱ꞌ kachitialtijtinemiꞌ yej we̱titokej.",
        "003": "Iwá̱n Jesús tejkaj ipan tepe̱ꞌ iwá̱n ompa mota̱lij iwá̱n idisci̱polojmej.",
        "004": "Na̱ꞌya katka iga la Pascua, a yej iyilwi judiyojmej.",
        "005": "Kua̱ꞌ Jesús kitaꞌ iga pox komati yej nemi asij, kijlij Felipe: —¿Ka̱n tia̱skej tikowatij tákual iga inochi ini̱mej gente?",
        "006": "Inó̱n kijtoj iga makikaki te̱ kijto̱j Felipe, iga Jesús kimatiá te̱ yawi kichi̱wati.",
        "007": "Felipe kijtoj: —Ke̱ꞌ se̱ kita̱niá ocho meses ni alí̱n ayá̱ꞌ kimaka iga matikowaka̱n tákual iga matikmajmakaka̱n ajachi ini̱mej gente.",
        "008": "Iwá̱n Andrés yej iyikni̱n Simón Pedro, yej no̱ idiscí̱poloj Jesús, kijtoj:",
        "009": "—Nigaj onoꞌ se̱ choochi̱n, kipiá cinco pa̱n de cebada iwá̱n o̱me michin; eꞌ iní̱n ni alí̱n ayá̱ꞌ kimaka iga poxsan timiakejmej.",
        "010": "Iwá̱n Jesús kijtoj: —Xikijli̱ka̱n inochi mamota̱li̱ka̱n. Ompa onoya sakatzitzi̱n, iwá̱n motajta̱lijkej ken cinco mil tajta̱gaꞌ.",
        "011": "Iwá̱n Jesús kikuiꞌ ino̱mej pa̱n, kua̱ꞌ támiꞌya kimáꞌ gracias Dios, kimajmáꞌ idisci̱polojmej iga yejamej makimajmakaka̱n yej eje̱watoyaj. Ijko̱nsan no̱ kichij iwá̱n michin, kimajmakakej este ke̱ꞌ kinekikej.",
        "012": "Kua̱ꞌ ixwíkeja, Jesús kijlij idisci̱polojmej: —Inochi xiknechko̱ka̱n yej ayꞌ kikuajkej, iga amo mapetzpoliwi nité̱.",
        "013": "Yejame̱n nochi kikuikej, iwá̱n kite̱mijkej doce chikiwimej ita̱tajkolka yej ayꞌya mokuaj de inó̱n cinco pa̱n de cebada.",
        "014": "Kua̱ꞌ la gente kitaꞌ iga Jesús kichij milagro, kijtojkej: —Kena, iní̱n profeta yej momatiá iga yawi wi̱kiti ipan iní̱n ta̱jli.",
        "head_2": "Jesús nejnemi iyi̱xko a̱ꞌti",
        "015": "Eꞌ como Jesús kimatiꞌ iga kinekiáj makitekiꞌwi̱gaka̱n iga makita̱li̱ka̱n de rey, ki̱saꞌ ompa, iwá̱n yajki iyi̱xko tepe̱ꞌ, iga kinekiá maono ise̱lti.",
        "016": "Kua̱ꞌ tayowátiꞌya, idisci̱polojmej Jesús yajkij laguna,",
        "017": "tejkajkej ipan se̱ á̱ka̱l iwá̱n pe̱wakej a̱panowaj iga maasika̱n Capernaum. Inó̱n hora melaꞌtakomíchka̱nya nokta, iwá̱n Jesús aya asiá.",
        "018": "Iwá̱n íkua̱ꞌ pe̱waꞌ ejekaꞌ yej pox tajpalej iwá̱n mopa̱palakachowa̱ya a̱ꞌti.",
        "019": "Kua̱ꞌ nejnénkeja ipan á̱ka̱l ken cinco o seis kilómetros, kitakej Jesús iga nejnentiwi̱ꞌ iyi̱xko a̱ꞌti iga kina̱ꞌtechojtiwi̱ꞌ á̱ka̱l, iwá̱n majmawikej.",
        "020": "Jesús kijtoj: —¡Nej niJesús, amo ximajmawika̱n!",
        "head_3": "La gente kite̱mowa Jesús",
        "021": "Iwá̱n yejame̱n tao̱mema̱wijkej iga kitejkawi̱ltijkej Jesús ipan á̱ka̱l, iwá̱n nimani̱nsan asikej ompiga ka̱n nemi ya̱yaj.",
        "022": "Ipanya seꞌ día, yej ka̱wikej iyi̱ka̱mpa a̱ꞌti, kimatikej iga Jesús idisci̱polojmej yajkij ipan inó̱n se̱tzi̱n á̱ka̱l yej ompa onoya, iwá̱n Jesús ayá̱ꞌ ya̱ya iwa̱mej.",
        "023": "Mie̱j seꞌ a̱ka̱lmej asikej yej ki̱skej ipan a̱ltepe̱ꞌ Tiberias, asikej na̱ꞌsan ka̱n takuajkej kua̱ꞌ toTe̱ko kimáꞌ gracias Dios iga tákual.",
        "head_4": "Jesús kenkua̱ꞌ pa̱n yej tamaka vida",
        "024": "Inó̱n iga kua̱ꞌ la gente kitakej iga ompa ateyi Jesús, niga idisci̱polojmej, tejtejkajkej ipan a̱ka̱lmej iwá̱n yajkij Capernaum iga kite̱mo̱toj.",
        "025": "Kua̱ꞌ yejame̱n asikej iyi̱ka̱mpa laguna, kasikej Jesús iwá̱n kitajtankej: —Tamachtia̱ni, ¿ke̱man tiwa̱laj nijiga?",
        "026": "Jesús kijtoj: —Nej nikijtowa iga amejwa̱n ane̱te̱mojtinemij iga san antakuajkej este amixwikej, ayéj iga ankicre̱dojkej yej ankitakej iga nikchi̱wa milagro.",
        "027": "Amo xitekipano̱ka̱n iga san tákual yej tami, sino que iga tákual yej kichi̱wa iga xonoka̱n nochipa wa̱n Dios. Inó̱mpawaꞌ in tákual yej nia nimitzmakatij, nej yej iPiltzi̱n Ta̱gaꞌ, iga Dios yej tóTajpa kijlij iga ijkó̱n makichi̱wa.",
        "028": "Kitajtankej: —¿Te̱ nikchi̱waskej iga manikchi̱waka̱n ken Dios kineki?",
        "029": "Jesús kijtoj: —Dios kineki iga xicre̱do̱ka̱n ipan inó̱n yej yéj kiti̱tan.",
        "030": "Iwá̱n kitajtankej: —¿Te̱ milagro wel anne̱ne̱xtiliáj iga manikitaka̱n iga manimitzcre̱do̱ka̱n? ¿Te̱ wel tikchi̱wa?",
        "031": "Ikya notajwe̱wejmej kikuajkej maná b ipan desierto, ken kijtowa ka̱n ijkuilijtoꞌ: “Dios kimáꞌ ino̱mej iga makikua̱ka̱n pa̱n yej wa̱laj ipan cielo.”",
        "032": "Jesús kijtoj: —Nej nimitzijliáj: Ayéj Moisés yej tamajmaka pa̱n yej wi̱ꞌ ipan cielo, sino que noTaj yej tamajmaka in melaꞌpa̱n yej wi̱ꞌ ipan cielo.",
        "033": "Iga inó̱n pa̱n yej Dios tamaka, inó̱n yej temoj ipan cielo, iwá̱n kimaka vida nochi gente.",
        "034": "Iwá̱n yejame̱n kijtojkej: —NoTe̱ko, nochipa xine̱makaka̱n ino̱mpa pa̱n.",
        "035": "Iwá̱n Jesús kijtoj: —Nejwaꞌ in inó̱n pa̱n yej tamaka vida. Yej ne̱toka ayí̱ꞌ yawi maya̱nati; iwá̱n yej ne̱cre̱dowa, ayí̱ꞌ yawi a̱tanekiti.",
        "036": "Eꞌ ken nimitzijlíjkeja, ayá̱ꞌ anne̱cre̱dowaj, malej iga anne‑itákeja.",
        "037": "Nochi yej toTaj ne̱maka, ne̱tokaj; iwá̱n yej ne̱tokaj, aniksenkokajte̱waskej.",
        "038": "Iga nej ayá̱ꞌ niwa̱laj ipan cielo iga san manikchi̱waki kensan nikneki, sino que iga manikchi̱wa ken kineki yej ne̱ti̱tan.",
        "039": "Iwá̱n ijkí̱n kineki toTaj yej ne̱ti̱tan; iga amo manikpolo nisé̱ yej yéj ne̱ti̱tanilij, sino que manikojpa‑ixiti ke̱man kua̱ꞌ yéj wi̱ꞌ tajuzga̱ro̱ki.",
        "040": "Yej ne̱ti̱tan kineki iga inochi yej kitachi̱liá iPiltzi̱n Dios, iwá̱n kicre̱dowa ipan yéj, nike̱man ayꞌya mikis, iwá̱n nej nia nikojpa‑ixiti̱ti kua̱ꞌ Dios wi̱ꞌ tajuzga̱ro̱ki.",
        "041": "Inó̱n iga judiyojmej pe̱wakej kipo̱powakej Jesús, iga sankiꞌ kijtoj: “Nej nipa̱n yej temoj ipan cielo.”",
        "042": "Iwá̱n kijtojkej: —¿In iní̱n ayejtaj Jesús yej ipiltzi̱n José? Tejame̱n tiki̱xmatij itaj iwá̱n iye̱ꞌ. ¿Iwá̱n iná̱n kijtowa igakiꞌ temoj ipan cielo?",
        "043": "Iwá̱n Jesús kijtoj: —Ayꞌya xine̱po̱pojtoka̱n.",
        "044": "Ayagaj wel ne̱toka siga ayá̱ꞌ kiwajliga toTaj yej ne̱ti̱tan; iwá̱n nej nia nikojpa‑ixiti̱ti kua̱ꞌ Dios wi̱ꞌ tajuzga̱ro̱ki.",
        "045": "Ipan a̱mamej ka̱n kijkuilojkej profe̱tajmej, kijtowa: “Dios yawi kimachti̱ti inochi.” Nochi yej kikaki toTaj, momachtiá ípan, iwá̱n ne̱toka.",
        "046": "’Ayéj iga ágaja kitaꞌ toTaj; nikítaꞌsan nej yej niwa̱laj de Dios.",
        "047": "Nej nimitzijliáj, yej ne̱cre̱dowa, nochipa yawi onoti wa̱n Dios.",
        "048": "Nejwaꞌ in pa̱n yej nitamaka vida.",
        "049": "Amo‑ikyapatajwa̱n kikuajkej maná ipan desierto, iwá̱n malej ijkó̱n, mikíkejsan;",
        "050": "eꞌ nej nitajtowa de inó̱n pa̱n yej temowa ipan cielo; yej kikua inó̱n pa̱n, ayá̱ꞌ mikis.",
        "051": "Nejwaꞌ in inó̱n pa̱n yej isatoꞌ; yej temoj ipan cielo. Yej kikua iní̱n pa̱n, yawi onoti nochipa wa̱n Dios. Iní̱n pa̱n yej nia nikmakati, ini̱nwaꞌ nonakayo. Nia nikmakati iga makipiá vida nochi gente.",
        "052": "Judiyojmej pe̱wakej iga mose̱sepan‑ijliáj: —¿Kén mate̱maka inakayo iga matikua̱ka̱n?",
        "053": "Jesús kijtoj: —Nej nimitzijliáj, siga ayá̱ꞌ ankikuaj nonakayo nej yej iPiltzi̱n Ta̱gaꞌ iwá̱n ayá̱ꞌ ankoniáj noesyo, awel amisatoskej iyi̱xtaj Dios.",
        "054": "Yej kikua nonakayo iwá̱n koniá noesyo, nochipa yawi onoti wa̱n Dios; iwá̱n nia nikojpa‑ixiti̱ti kua̱ꞌ Dios wi̱ꞌ tajuzga̱ro̱ki.",
        "055": "Iga nonakayo melaꞌtákual nokta, iwá̱n noesyo melá̱ꞌ nokta yej mooniá.",
        "056": "Yej kikua nonakayo iwá̱n koniá noesyo, se̱titoꞌ nowa̱n, iwá̱n nej nise̱titoꞌ íwa̱n.",
        "057": "ToTaj yej ne̱ti̱tan isatoꞌ, iwá̱n nej nisatoꞌ iga yéj; ijko̱nsan no̱ yej kikua nonakayo, onos iga nej.",
        "058": "Nej ayéj ken inó̱n pa̱n yej kijliáj maná yej kikuajkej amo‑ikyapatajwa̱n, malej iga kikuajkej, eꞌ mikíkejsan. Nej pa̱n yej temoj ipan cielo. Yej kikua iní̱nbapa pa̱n, yawi onoti nochipa wa̱n Dios.",
        "head_5": "Tájto̱l yej kichi̱wa iga nochipa matonoka̱n wa̱n Dios",
        "059": "Jesús ijkó̱n tamachtij tio̱pan ipan a̱ltepe̱ꞌ Capernaum.",
        "060": "Kua̱ꞌ kikakikej kén iga Jesús tamachtiá, miaꞌ yej kitokatinemiáj Jesús kijtojkej: —Iní̱n yej kijtowa ayagaj kojasi; ¿A̱ꞌ wel kitajto̱lkui̱li̱j?",
        "061": "Jesús kimatiꞌ iga yej kitokatinemiáj kipo̱pojtoyaj, tatajtan: —¿Ix mitzkuesowaj iga ijkó̱n nitamachtij?",
        "062": "¿Te̱ ankijtowa̱yaj siga xine‑itaka̱n nej yej iPiltzi̱n Ta̱gaꞌ, nemi nitejkawi ka̱n achto nonoya?",
        "063": "Espí̱ritojwaꞌ in yej kichi̱wa iga matonoka̱n; ise̱lti tonakayo akichi̱wa nité̱, iwá̱n tajto̱lmej yej nimitzijlijkej wa̱laj ipan Espíritu iwá̱n tamaka vida.",
        "064": "Eꞌ ónogoꞌ sekin de amejwa̱n yej ayá̱ꞌ kicre̱dowaj. Eꞌ Jesús kimatiáy aja̱ꞌyéj yej ayá̱ꞌ kicre̱dowa̱yaj, iwá̱n a̱ꞌyéj yawi kine̱xti̱ti iga makiki̱tzki̱ka̱n.",
        "065": "Iwá̱n kijtoj: —Inó̱n iga nimitzijlíjkeja iga ayagaj wel wi̱ꞌ ka̱n nonoꞌ, siga toTaj ayá̱ꞌ kiwajliga.",
        "066": "Iwá̱n íkua̱ꞌya, miaꞌ yej kitokatinemiáj Jesús kikajtejkej, iwá̱n ayꞌya nemiáj iwá̱n Jesús.",
        "067": "Jesús kitajtan doce idisci̱polojmej: —¿Amejwa̱n no̱ anya̱jnékija?",
        "068": "Simón Pedro kijtoj: —NoTe̱ko, ¿a̱ꞌya seꞌ maniktokaka̱n? Motájto̱l ne̱ne̱xtiliáj kén iga wel manonoka̱n nochipa wa̱n Dios.",
        "069": "Nejame̱n nicre̱dójkeja, iwá̱n nikmatij iga tej tiCri̱stoj yej iPiltzi̱n Dios yej isatoꞌ.",
        "070": "Jesús kijtoj: —¿Ix aya̱ꞌtaj ando̱cejmej nimitztapejpenkej? Iwá̱n se̱ de amejwa̱n tzitzimiꞌ."
    },
    "007": {
        "head_1": "Iyikni̱wa̱n Jesús akicre̱dowa̱yaj",
        "001": "Kua̱ꞌ nochi iní̱n panoj, Jesús nemiá ipan íta̱l Galilea; ayá̱ꞌ kinekiá maono ipan íta̱l Judea, iga ompa judiyojmej kimikti̱jnekiáj Jesús.",
        "002": "Eꞌ como asitia̱yay iyilwi ra̱nchojtzitzi̱n a , se̱ ilwiꞌ yej kichi̱wayaj judiyojmej,",
        "003": "iyikni̱wa̱n kijlijkej: —Amo xika̱wi nigaj; xaj Judea iga yej mitztokaj yej ompiga onokej, no̱ makitaka̱n yej tikchi̱wa yej ayi̱ꞌpa mo‑ita.",
        "004": "Siga agaj kineki maki̱xmatika̱n, ayá̱ꞌ kichi̱wa tejté̱ ichtákasan, eꞌ siga tikneki mamitzi̱xmatika̱n, yej tikchi̱wa, xikchi̱wa ka̱n nochi mamitzita.",
        "005": "Niga iyikni̱wa̱n ayá̱ꞌ kicre̱dowa̱yaj.",
        "006": "Iwá̱n Jesús kijtoj: —Aya asi noho̱raj, eꞌ iga amejwa̱n malej iga ná̱mo̱l hora, nochi ye̱kti.",
        "007": "Yej ayá̱ꞌ ne̱cre̱dojtokej, amejwa̱n awel mitzijiyaj, eꞌ nej, kena ne‑ijiyaj, iga nikne̱xtiliáj iga kichijtokej yej aye̱kti.",
        "008": "Amejwa̱n xa̱ka̱n ilwitaj; nej ayá̱ꞌ nia iga aya asi noho̱raj.",
        "head_2": "Jesús yawi ipan iyilwi ra̱nchojtzitzi̱n",
        "009": "Kua̱ꞌ tamiꞌ iní̱n kijtoj, Jesús ka̱wiꞌ Galilea.",
        "010": "Eꞌ kua̱ꞌ yájkija iyikni̱wa̱n, Jesús yajki no̱ ilwitaj, malej iga ayagaj kitaꞌ, ken kua̱ꞌ ichtakayajki.",
        "011": "Judiyojmej kite̱mowa̱yaj Jesús ilwitaj, iwá̱n kijtowa̱yaj: —¿Ix ka̱n a̱n onoꞌ in inó̱n ta̱gaꞌ?",
        "012": "Iwá̱n poxsan miaꞌ ta̱tapowayaj de Jesús. Sekin kijtowa̱yaj: “Iní̱n ta̱gaꞌ pox kichi̱wa yej ye̱kti”, eꞌ sekin kijtowa̱yaj: “Iní̱n ayá̱ꞌ kichi̱wa yej ye̱kti; takajkaya̱wa.”",
        "013": "Eꞌ la gente ichtákasan tajtowa̱yaj de Jesús iga kimajmawilia̱yaj judiyojmej yej manda̱rowa̱yaj.",
        "014": "Kua̱ꞌ ná̱wiya día iga nentoya ilwiꞌ, b Jesús kalaꞌ tio̱pan‑ijtiꞌ iwá̱n pe̱ꞌ iga tamachtiá.",
        "015": "Judiyojmej madmira̱dowa̱yaj, iwá̱n kijtowa̱yaj: —¿Kén kichi̱wa in iní̱n ta̱gaꞌ iga pox wel tamachtiá? Ayá̱ꞌ momachtij.",
        "016": "Jesús kijtoj: —Ken nimitzmachtiáj ayéj nejsan nikijtowa, iga ijkó̱n kijtowa yej ne̱ti̱tan.",
        "017": "Siga agaj kineki makichi̱wa ken kineki Dios, yawi ki̱xmatiti siga yej nitamachtiá wi̱ꞌ de Dios o nejsan nikijtowa.",
        "018": "Siga nogá̱najsan niknekiá manimoweyimati, nejsan nimotajtowilia̱ya. Eꞌ nikneki mamoweyimati̱lti yej ne̱ti̱tan. Inó̱n iga yej nikijtowa, ijko̱nya nokta iwá̱n ayá̱ꞌ nitakajkaya̱wa.",
        "019": "’¿Ix ayejtaj Moisés mitzmakakej la ley? Iwá̱n nisé̱ de amejwa̱n ayá̱ꞌ kichi̱wa ken ijkuilijtoꞌ. ¿Te iga anne̱mikti̱jnekij?",
        "020": "La gente kijtojkej: —¡Tinemi wa̱n Tzitzimiꞌ! ¿A̱ꞌyéj mitzmikti̱jneki?",
        "021": "Jesús kijtoj: —Igasan nikchij yej ye̱kti ipan día kua̱ꞌ mose̱wilo, ayá̱ꞌ ankiye̱ꞌitakej.",
        "022": "Eꞌ Moisés mitzne̱xtilijkej iga ximocircuncida̱ro̱ka̱n, c (malej iga ayéj achto Moisés yej tatekimáꞌ iga mamocircuncida̱ro̱lo, yajkij amo‑ikyapatajwa̱n), inó̱n iga amejwa̱n ankicircuncida̱rowaj se̱ choochi̱n malej iga ipan día kua̱ꞌ mose̱wilo.",
        "023": "Iwá̱n iná̱n amejwa̱n iga san ankichi̱waj ken kijtowa iley Moisés, ankicircuncida̱rowaj se̱ choochi̱n ipan día kua̱ꞌ mose̱wilo, ¿te ígataj mitzkuesowaj iga nitaachitialtij ipan día kua̱ꞌ mose̱wilo?",
        "head_3": "Jesús kijtowa ka̱n wa̱laj",
        "024": "Amo xitajuzga̱ro̱ka̱n san ken ankitaj, kua̱ꞌ agaj ankijuzga̱rowaj, xitaye̱ꞌjuzga̱ro̱ka̱n.",
        "025": "Sekin yej cha̱ntitoyaj Jerusalén, pe̱wakej tatajtankej: —¿Ix ayéj iní̱n in yej kite̱mojtinemij iga makimikti̱ka̱n?",
        "026": "Taꞌ xikitaka̱n, ne̱ ta̱tajtojtoꞌ ka̱n onolo̱ꞌ, iwá̱n ayagaj kijliá nité̱, in yej manda̱rowaj, ¿ix a̱n kimelaꞌkre̱dójkeja iga iní̱n ta̱gaꞌ in Cristo?",
        "027": "Eꞌ tejame̱n tikmatij de ka̱n wi̱ꞌ; iwá̱n kua̱ꞌ mawi̱ki Cristo, ayagaj yawi kimatiti de ka̱n wi̱ꞌ.",
        "028": "Kua̱ꞌ Jesús kikaguiꞌ iní̱n, tamachtijtoya tio̱pan‑ijtiꞌ, iwá̱n tajtoj recio: —¡Wa̱ntaj ankijtowaj iga anne‑i̱xmatij wa̱n ankimatij ka̱n niwa̱laj! Eꞌ ayá̱ꞌ niyokawa̱laj, sino que ne̱ti̱tan se̱ yej ayí̱ꞌ takajkaya̱wa, yej amejwa̱n ayá̱ꞌ anki̱xmatij.",
        "029": "Nej sí niki̱xmati iga ipan yéj niki̱saꞌ, iwá̱n yéj ne̱ti̱tan.",
        "030": "Iwá̱n kinekiáj makiki̱tzki̱ka̱n, eꞌ ayagaj kima̱ta̱lilij iga Dios aya kineꞌ.",
        "head_4": "Fariseojmej kitekimaka policiyajmej iga makipre̱sojwi̱ka̱n Jesús",
        "031": "Miaꞌ yej kicre̱dojkej ipan yéj, iwá̱n kijtojkej: —Kua̱ꞌ mawi̱ki Cristo, ¿ix ma̱jya yawi kichi̱wati milagro que iní̱n ta̱gaꞌ kichi̱wa?",
        "032": "Fariseojmej kikakikej yej la gente kipojtoyaj de Jesús; iwá̱n fariseojmej iwá̱n ije̱fejmej sacerdo̱tejmej kiti̱tankej policiyajmej d yej tacuida̱rowaj weyitio̱pan iga makiki̱tzki̱ka̱n Jesús.",
        "033": "Iwá̱n Jesús kijtoj: —Ayá̱ꞌ niwejka̱was iga amowa̱n nia nonoti, iwá̱n nia̱ti sej ka̱n onoꞌ yej ne̱ti̱tan.",
        "034": "Amejwa̱n anne̱te̱mo̱skej, eꞌ ayá̱ꞌ anneasiskej, iga awel anya̱skej ka̱n nej nonos.",
        "035": "Judiyojmej pe̱wakej iga mose̱sepantajtanij: —In iní̱n, ¿ka̱n a̱n ya̱ti iga ayꞌya wel tikasiskej? ¿Ix a̱n ya̱ti kimachti̱ti judiyojmej yej cha̱ntitokej ipan íta̱l grie̱gojmej, ino̱mej yej pa̱payi̱ntinemij iwá̱n kimachti̱j no̱ grie̱gojmej?",
        "head_5": "We̱ya̱mej yej kipiá a̱ꞌti yej isatoꞌ",
        "036": "¿Ix te̱ a̱n kijto̱jneki in inó̱n yej kijtoj: “Anne̱te̱mo̱skej, eꞌ ayá̱ꞌ anneasiskej, iga awel anya̱skej ka̱n nia nonoti”?",
        "037": "Kua̱ꞌ ásiꞌya día iga tami ilwiꞌ, inó̱n día nokta yej má̱j weyi‑ilwiꞌ; inó̱n día, Jesús moketzaꞌ iwá̱n tajtoj recio: —Siga agaj a̱taneki, mawi̱ki ka̱n nonoꞌ iwá̱n maa̱ti.",
        "038": "Xicre̱do̱ka̱n notájto̱l iwá̱n ipan amoa̱lmajmej ki̱stos ken we̱ya̱mej yej kichi̱waj iga xonoka̱n nochipa wa̱n Dios. Ijkó̱n kijtowa ka̱n ijkuilijtoꞌ itájto̱l Dios.",
        "head_6": "Moyojyokatilo",
        "039": "Iga inó̱n kijtoj Jesús, kijtoj iga yej kicre̱do̱j itájto̱l, kipiás iyEspí̱ritoj Dios; íkua̱ꞌ aya wi̱tziá iyEspí̱ritoj Dios, iga Jesús aya kiweyimati̱ltia̱yaj ipan cielo iga aya ojpa‑isa.",
        "040": "Sekin yej ompa onoyaj kua̱ꞌ kikakikej iní̱n, kijtojkej: —Iní̱n ta̱gaꞌ profeta nokta yej tikchi̱xtoyaj.",
        "041": "Sekin kijtowa̱yaj: —Ini̱nya in Cristo. Eꞌ sekin kijtojkej: —¿Ix wel Cristo ma de Galilea?",
        "042": "Ka̱n ijkuilijtoꞌ kijtowa iga Cristo yawi ki̱sati ipan ipilówa̱mpa ipilowa̱n rey David iwá̱n nace̱ro̱j Belén, ipansan inó̱n a̱ltepe̱ꞌ ka̱n icha̱n David.",
        "043": "Inó̱n iga moyojyokatilo̱ꞌ iga itechko Jesús.",
        "head_7": "Tekiwajmej akicre̱dowaj Jesús",
        "044": "Sekin kinekiáj makipre̱sojwi̱ka̱n Jesús, eꞌ ayagaj mi̱xe̱wij.",
        "045": "Policiyajmej yajkij ka̱n onokej fariseojmej iwá̱n ije̱fejmej sacerdo̱tejmej, iwá̱n kitajtankej: —¿Te iga ayá̱ꞌ ankiwajligakej?",
        "046": "Policiyajmej kijtojkej: —¡Ayí̱ꞌ nikakij agaj matajto ken iní̱n ta̱gaꞌ!",
        "047": "Iwá̱n fariseojmej kijtojkej: —¿Amejwa̱n no̱ya mitzkajkayajkej?",
        "048": "¿Ix ágaja de toje̱fejmej o de tejámejpa fariseojmej kicré̱doja ipan yéj?",
        "049": "Eꞌ ini̱mej yej kitokaj Jesús aki̱xmatij iley Moisés, inó̱n iga Dios yawi kicastiga̱ro̱ti.",
        "050": "Nicodemo yej se̱ ve̱j yajka tayowa kitato̱ya Jesús, yej no̱ katka fariseo, kijtoj:",
        "051": "—Toley tatekimaka iga awel tikijtowaj iga mamiki se̱ ta̱gaꞌ siga ayá̱ꞌ achto tikakij wa̱n tikmatij te̱ kikomete̱roj.",
        "head_8": "Siwa̱ꞌ yej najna̱mo̱lnemi",
        "052": "Iwá̱n kijlijkej: —¿In tej no̱ tigalileo? Ximomachti ka̱n ijkuilijtoꞌ, iwá̱n tikitas iga nisé̱ profeta ayá̱ꞌ wa̱laj de Galilea."
    },
    "008": {
        "001": "Eꞌ Jesús yajki ipan tepe̱ꞌ yej ito̱ka̱ꞌ Olivos.",
        "002": "Ipan seꞌ día, yowaltiꞌ yajki tio̱pan. Iwá̱n nochi gente kitechoj, iwá̱n Jesús mota̱lij iwá̱n pe̱waꞌ tamachtij.",
        "003": "Iwá̱n yej tamachtiáj ipan la ley iwá̱n fariseojmej, kiwajliguilijkej Jesús se̱ siwa̱ꞌ yej kima̱wetzi̱ltijkej wa̱n se̱ ta̱gaꞌ yej ayá̱ꞌ íwa̱n na̱miktitoꞌ iwá̱n kita̱lkej itajkoya̱n la gente,",
        "004": "iwá̱n kijlijkej Jesús: —Tamachtia̱ni, iní̱n siwa̱ꞌ nikma̱wetzi̱ltijkej iwá̱n se̱ ta̱gaꞌ yej ayá̱ꞌ íwa̱n na̱miktitoꞌ.",
        "005": "Iley Moisés te̱tekimaka iga ijki̱mpa siwa̱ꞌ matiktemikti̱ka̱n. ¿In tej, ken tikijtowa?",
        "006": "Inó̱n kijlijkej ka̱nsan makima̱wetzi̱lti̱ka̱n, iga ijkó̱n wel makite̱lwi̱ka̱n. Iwá̱n Jesús mokototzoj iwá̱n pe̱waꞌ tajkuiloj ipan ta̱jli iga imájpil.",
        "007": "Eꞌ como kitajtantóyajsan, moketzaꞌ iwá̱n kijtoj: —Agaj de amejamej yej momachi̱liá iga ayí̱ꞌ kichij yej aye̱kti, inó̱n achto makipata̱naltili teꞌti iní̱n siwa̱ꞌ.",
        "008": "Iwá̱n sej mokototzoj iwá̱n ma̱joꞌ tajkuiloj ipan ta̱jli.",
        "009": "Eꞌ yejamej kua̱ꞌ iní̱n kikakikej, momachi̱lijkej iga aye̱ꞌnemij, iwá̱n sejsé̱ sejsé̱ ki̱stiajki. Achto ki̱skej yej we̱wétkeja. Iwá̱n kua̱ꞌ nóchiya ki̱skej, Jesús ká̱wiꞌsan iwá̱n siwa̱ꞌ iga ompay kikajtejkej.",
        "010": "Iwá̱n Jesús moketzaꞌ iwá̱n como kitaꞌ iga petz síwa̱ꞌsan onoya, kijlij: —Siwa̱ꞌ, ¿ka̱n onokej in yej mitzmikti̱jnekiáj? ¿Ix ayagaj kijtoj iga ximiki?",
        "head_1": "Jesús yej te̱ta̱wiá pan toa̱lmaj",
        "011": "Siwa̱ꞌ kijtoj: —Ayagaj, noTe̱ko. Jesús kijtoj: —Nej no̱ ayá̱ꞌ nikijtowa iga ximiki; iná̱n xaja iwá̱n ayoꞌ xikchi̱wa yej aye̱kti.",
        "012": "Jesús tajtoj sej iwá̱n la gente, iwá̱n kijtoj: —Nej yej nikta̱wiá nochi gente pan iya̱lmajmej; yej ne̱toka ayí̱ꞌ nemis ka̱n takomichka̱n, ma̱jwaꞌ kipiás yej kita̱wiá ipan iya̱lmaj iwá̱n kipiás nokta vida.",
        "013": "Fariseojmej kijtojkej: —Tejsan timotajtowiliá, iwá̱n iga mogá̱najsan timotajtowiliá, avale̱rowa.",
        "014": "Jesús kijtoj: —Malej iga nejsan nimotajtowiliá, eꞌ kena vale̱rowa, iga nikmati ka̱n niwa̱laj iwá̱n nikmati ka̱n nia, eꞌ amejwa̱n ayá̱ꞌ ankimatij ka̱n niwa̱laj niga ka̱n nia.",
        "015": "Amejamej antajuzga̱rowaj ken kiye̱ꞌita ta̱gaꞌ. Nej ayagaj nikjuzga̱rowa,",
        "016": "eꞌ siga nitajuzga̱rowa, nikchi̱wa ken kajasi iga ayá̱ꞌ nikchi̱wa nose̱lti, sino que iwá̱n noTaj yej ne̱ti̱tan, íwa̱n nitajuzga̱rowa.",
        "017": "Ipan amoley ijkuilijtoꞌ, iga kua̱ꞌ o̱me kitakej te̱ mochij iwá̱n sansé̱ kijtowaj yej kitakej, inó̱n yej kijtowaj, ijko̱nya.",
        "018": "Nej nimotajtowiliá, iwá̱n noTaj yej ne̱ti̱tan mochi̱wa seꞌ yej ne̱tajtowiliá.",
        "019": "Iwá̱n kitajtankej: —¿Ka̱n onoꞌ moTaj? Jesús kijtoj: —Amejamej ayá̱ꞌ ane‑i̱xmatij, iwá̱n ayá̱ꞌ no̱ anki̱xmatij noTaj, siga ane‑i̱xmatiáj, no̱ anki̱xmatiáj noTaj.",
        "head_2": "Ka̱n nej nia̱j amejwa̱n awel anyawij",
        "020": "Iní̱n tajto̱lmej kijtoj Jesús kua̱ꞌ nemi tamachtiá weyitio̱pan, ite̱noj cajo̱ntzi̱n ka̱n moakiá tomi̱n iga ofrenda. Eꞌ ni agaj ayá̱ꞌ kiki̱tzkij, iga Dios aya kineꞌ.",
        "021": "Jesús kijlij sej judiyojmej: —Nej nia̱ti, iwá̱n amejamej anne̱te̱mo̱skej, eꞌ anyawij anmikitij iga ankichijtokej yej aye̱kti wa̱n ayá̱ꞌ mitzperdona̱rowili̱skej yej ankichi̱waj. Ka̱n nej nia, amejamej awel anyawij.",
        "022": "Iwá̱n judiyojmej kijtojkej: —¿Ix anka kejla̱miki iga momikti̱j, anka inó̱n iga kijtowa iga awel tia̱skej ka̱n yéj yawi?",
        "023": "Jesús kijtoj: —Amejwa̱n nigaj amocha̱n ipan iní̱n ta̱jli, nej nocha̱n ajko. Amejamej de iní̱n ta̱jli, iwá̱n nej ayéj de iní̱n ta̱jli.",
        "024": "Inó̱n iga nimitzijlijkej iga amejamej anyawij anmikitij iga ankichijtokej yej aye̱kti wa̱n ayá̱ꞌ mitzperdona̱rowili̱skej yej ankichi̱waj. Siga amejamej ayá̱ꞌ ankicre̱do̱skej iga nej niCri̱stoj, a anmikiskej wa̱n ayá̱ꞌ mitzperdona̱rowili̱skej yej ankichi̱waj yej aye̱kti.",
        "025": "Iwá̱n kitajtankej Jesús: —¿A̱ꞌtaj yej in tej? Jesús kijtoj: —Ino̱nsan ken nimitzijlijkej achto.",
        "026": "Ónogoꞌ komati yej wel nimitzijliáj yej ayompa ankichi̱waj. Eꞌ yej ne̱ti̱tan ayá̱ꞌ takajkaya̱wa iwá̱n nikijliá la gente kensan nikaguiꞌ kijtowa yej ne̱ti̱tan.",
        "027": "Eꞌ yejamej ayá̱ꞌ kimatikej iga nemi tajtowa de Dios yej iTaj.",
        "028": "Inó̱n iga Jesús kijtoj: —Kua̱ꞌ amejamej anyawij anneajkokuitij ipan cruz, nej yej iPiltzi̱n Ta̱gaꞌ, íkua̱ꞌ ankimatiskej a̱ꞌyéj nej. Ayá̱ꞌ nikchi̱wa yej nej nikneki, nikijtowa kensan noTaj ne̱ne̱xtilij.",
        "029": "Iga yej ne̱ti̱tan onoꞌ nowa̱n; noTaj ayá̱ꞌ ne̱semaka, iga nochipa nikchi̱wa yej yejpa kiye̱ꞌita.",
        "head_3": "Ipilowa̱n Dios iwá̱n yej kichijtokej yej aye̱kti",
        "030": "Kua̱ꞌ Jesús kijtoj ini̱mej tájto̱l, miaꞌ kicre̱doj ipan yéj.",
        "031": "Jesús kijlij judiyojmej yej kicre̱dojkej ipan yéj: —Siga amejamej amoconfia̱rojtoskej ipan notájto̱l, anmochi̱waskej annomelaꞌdisci̱polojmej.",
        "032": "Iwá̱n anki̱xmatiskej yej melá̱ꞌ nokta, iwá̱n ken kua̱ꞌ ayoꞌ nité̱ mitzilpitoskej.",
        "033": "Yejamej kijtojkej: —Nejamej ipilowa̱n ipilówa̱mpa Abraham iwá̱n ayí̱ꞌ nimochi̱waskej agaj iyescla̱voj; b ¿te iga tej tikijtowa iga ne̱xitomaskej?",
        "034": "Jesús kijlij judiyojmej: —Nimitzijliáj iga inochi yej kichi̱wa yej aye̱kti, ilpitoꞌ iga inó̱n yej kichi̱wa yej aye̱kti.",
        "035": "Se̱ esclavo ayá̱ꞌ nochipa onos ipan se̱ kajli. Eꞌ se̱ te̱piltzi̱n, kena, kajasi maono nochipa pan se̱ kajli.",
        "036": "Inó̱n iga, siga nej yej iPiltzi̱n Dios nimitzxitomaj, amejame̱n anmelaꞌxitontoskej.",
        "037": "Nikmati iga amejamej ipilówa̱mpa Abraham. Eꞌ anne̱mikti̱jnekij iga ayá̱ꞌ ankichi̱waj ken nikijtowa.",
        "038": "Nej nikijtowa yej ne̱ne̱xtilij noTaj, iwá̱n amejamej ankichi̱waj yej amotaj mitzne̱xtilijkej.",
        "039": "Yejamej kijtojkej: —Notájmejwaꞌ Abraham. Iwá̱n Jesús kijtoj: —Siga katka amejamej ipilowa̱n Abraham, ankichi̱wayaj ken yéj kichij.",
        "040": "Eꞌ iná̱n amejwa̱n anne̱mikti̱jnekij iga san nimitzijlijkej yej melá̱ꞌ, yej Dios ne̱ne̱xtilij. ¡Abraham ayí̱ꞌ ijkó̱n kichij!",
        "041": "Amejamej ankichi̱waj ken kichi̱wa amotaj. Iwá̱n yejamej kijtojkej: —Nejamej ayéj nipejpemej. Nikpiáj se̱san notajmej, ino̱nwaꞌ Dios.",
        "042": "Jesús kijtoj: —Siga melá̱ꞌ iga Dios amotaj, amejamej anne̱nekiáj, iga nej ne̱ti̱tan Dios. Ayá̱ꞌ niyokawa̱laj, sino que Dios ne̱ti̱tan.",
        "043": "¿Te iga ayá̱ꞌ ankentende̱rowaj yej nikijtowa? Iga ayá̱ꞌ nokta ankikakisnekij notájto̱l.",
        "044": "Amejamej amotaj tzitzimiꞌ, iwá̱n ankichi̱wasnekij ken amotaj kineki. Tzitzimiꞌ nochipa tamiktiá iwá̱n takajkaya̱wa. Ayí̱ꞌ kijtowa yej melá̱ꞌ nokta, wa̱n kua̱ꞌ takajkaya̱wa momelaꞌne̱xtiá ken iga yéj nokta. Yéjwaꞌ takajkaya̱wa nokta iwá̱n kichi̱wa iga matakajkaya̱walo.",
        "045": "Eꞌ nej nimitzijliáj yej melá̱ꞌ iwá̱n amejamej ayá̱ꞌ anne̱cre̱dowaj.",
        "046": "¿A̱ꞌyéj de amejamej wel ne̱ne̱xtiliá iga nikchij yej aye̱kti? Iwá̱n siga nej nikijtowa yej melá̱ꞌ, ¿te iga ayá̱ꞌ anne̱cre̱dowaj?",
        "head_4": "Cristo onoyay kua̱ꞌ aya onoya Abraham",
        "047": "Yej itatki Dios, kikaki itájto̱l Dios. Eꞌ iga amejamej ayéj de Dios, inó̱n iga ayá̱ꞌ ankikakij notájto̱l.",
        "048": "Iwá̱n judiyojmej kijtojkej: —Ómpaya ken nikijtowaj iga tej tisamarita̱noj c iwá̱n tikpiá iyespí̱ritoj tzitzimiꞌ.",
        "049": "Jesús kijtoj: —Ayá̱ꞌ nikpiá nisé̱ ma̱lespí̱ritoj. Nej nikweyimati̱ltiá noTaj iwá̱n amejwa̱n anneali̱mpamatij.",
        "050": "Nej ayá̱ꞌ nikte̱mowa iga mane̱weyimati̱lti̱ka̱n, eꞌ onoꞌ se̱ yej kineki iga mane̱weyimati̱lti̱ka̱n, iwá̱n yéj tajuzga̱rowa.",
        "051": "Nimitznojma‑ijliáj siga agaj kichi̱wa ken nej nikijtowa, nike̱man ayá̱ꞌ mikis.",
        "052": "Iwá̱n judiyojmej kijtojkej: —A̱n sí nikmatij iga tikpiá ma̱lespí̱ritoj. Abraham iwá̱n nochi profe̱tajmej mikikej iwá̱n tej tikijtowa: “Siga agaj kichi̱wa ken nej nikijtowa, nike̱man ayá̱ꞌ mikis.”",
        "053": "¿In tej, ix ma̱jya sej que to‑ikyapatajwe̱wej Abraham? Porque yéj miguiꞌ, iwá̱n profe̱tajmej no̱ mikikej, ¿a̱ꞌtaj yéj timomachi̱liá in tej?",
        "054": "Jesús kijtoj: —Siga nejsan nimoweyimati̱ltiá, ijkó̱n ayá̱ꞌ movale̱rowa. Eꞌ noTaj yej ne̱weyimati̱ltiá, ino̱nsan yej ankijtowaj iga amoDio̱s.",
        "055": "Eꞌ amejamej ayá̱ꞌ anki̱xmatij. Nej sí niki̱xmati; iwá̱n siga nikijto̱j iga ayá̱ꞌ niki̱xmati, no̱ te̱wa̱n nitakajkaya̱was ken amejamej. Eꞌ nej sí niki̱xmati iwá̱n nikchi̱wa ken yéj kijtowa.",
        "056": "Abraham, yej amo‑ikyapatajmej, pa̱guiꞌ iga kitasnekiá iga niwi̱tziá; iwá̱n kitaꞌ, iwá̱n poxsan yo̱lpa̱guiꞌ.",
        "057": "Judiyojmej kijlijkej Jesús: —Aya tikpiá niga cincuenta años, ¿iwá̱n tikijtowa iga tikitaꞌya Abraham?",
        "058": "Jesús kijtoj: —Nimitznojma‑ijliáj iga kua̱ꞌ aya teyá Abraham, nej nonoyay."
    },
    "009": {
        "head_1": "Jesús kachitialtiá se̱ pacha",
        "001": "Ka̱n pano̱tia̱ya Jesús, kitaꞌ se̱ ta̱gaꞌ yej itékiya iga pacha.",
        "002": "Iwá̱n idisci̱polojmej kitajtankej: —Tamachtia̱ni, ¿te iga a̱n itékiya ga pacha iní̱n ta̱gaꞌ? ¿Ix iga itaj o iye̱ꞌ kichijkej yej aye̱kti o iga yéj nokta kichij yej aye̱kti?",
        "003": "Jesús kijtoj: —Ayéj iga yéj kichij yej aye̱kti, niga itaj niga iye̱ꞌ kichijkej yej aye̱kti, sino que iga ipan yéj mamone̱xti yej Dios wel kichi̱wa.",
        "004": "Mie̱j nonoꞌ amowa̱n nia nikchi̱wati itekipáno̱l yej ne̱ti̱tan, iga kua̱ꞌ yawi tayowatiati, ayágajoꞌ wel tekipano̱j.",
        "005": "Mie̱j nonoꞌ ipan iní̱n ta̱jli nej kenkua̱ꞌ nikta̱wiá la gente pan iya̱lmajmej.",
        "006": "Kua̱ꞌ Jesús tamiꞌ iní̱n kijtoj, chijchaꞌ ta̱lpan wa̱n kichij alí̱n sokiꞌ iga ichíjchal, iwá̱n inó̱n sokiꞌ kita̱lilij ipan iyi̱x yej pacha.",
        "007": "Iwá̱n Jesús kijtoj: —Xaj ximo‑i̱xpa̱kati ipan a̱yawalwé̱j yej ito̱ka̱ꞌ Siloé —Siloé kijto̱jneki “yej kiti̱tankej”. Pacha yajki iwá̱n mo‑i̱xpa̱gaꞌ, iwá̱n kua̱ꞌ mokuepaꞌ, welja tachaya.",
        "008": "Iwá̱n yej najna̱ꞌsan icha̱mej iwá̱n yej ki̱xmatiajya iga pacha, kijtojkej: —¿Ix ayéj iní̱n yej mota̱lia̱ya iga kitajtaniá tomi̱n?",
        "009": "Sekin kijtojkej: —Kena, yéjya. Sekin sej kijtojkej: —Ayéj yéj, eꞌ ijkó̱mpasan ken yéj. Eꞌ yej katka pacha kijtoj: —Nejya yej katka nipacha.",
        "010": "Iwá̱n kitajtankej: —¿Te̱ mitzchi̱wilijkej iga wel xitachá?",
        "011": "Yéj kijtoj: —Inó̱n ta̱gaꞌ yej ito̱ka̱ꞌ Jesús, kichij alí̱n sokiꞌ iwá̱n ne̱ta̱lilij ipan noyi̱x iwá̱n ne‑ijlij: “Xaj ipan a̱yáwal yej ito̱ka̱ꞌ Siloé iwá̱n ximo‑i̱xpa̱ka.” Nej niajki iwá̱n kua̱ꞌ nimo‑i̱xpa̱gaꞌ, welja nitacháꞌ.",
        "head_2": "Fariseojmej kitajtanij pacha yej achitiáꞌ",
        "012": "Iwá̱n kitajtankej: —¿Ka̱n onoꞌ inó̱n ta̱gaꞌ? Iwá̱n yéj kijtoj: —Anikmati.",
        "013": "Iwá̱n yej katka pacha kiwi̱gakej iyi̱xtaj fariseojmej.",
        "014": "Eꞌ kua̱ꞌ Jesús kichij sokiꞌ iga kachitialtij pacha, inó̱n día katka kua̱ꞌ mose̱wilo,",
        "015": "inó̱n iga fariseojmej sej kitajtankej yej katka pacha kén iga i̱xtapowiꞌ. Yej katka pacha kijtoj: —Ne̱ta̱lilij sokiꞌ ipan noyi̱x, iwá̱n nimo‑i̱xpa̱gaꞌ iná̱n welja nitachá.",
        "016": "Sekin fariseojmej kijtojkej: —Inó̱n ta̱gaꞌ yej kichij ijkó̱n, ayéj Dios kiti̱tan, iga tekipanowa malej iga día kua̱ꞌ mose̱wilo. Eꞌ sekin kijtojkej: —¿Kén wel kichi̱was milagro se̱ ta̱gaꞌ yej ayompa nemi? Iwá̱n ayá̱ꞌ sansé̱ kijtowa̱yaj,",
        "017": "iwá̱n sej ki‑ojpatajtankej inó̱n yej katka pacha: —Tej, ¿te̱ tikijtowa de inó̱n yej mitzi̱xtapoj? Iwá̱n yéj kijtoj: —Nej nikijtowa iga yéj profeta. a",
        "018": "Eꞌ judiyojmej ayá̱ꞌ kicre̱dowa̱yaj iga inó̱n ta̱gaꞌ pacha katka, iwá̱n iná̱n welja tachá, este que kino̱tzkej itaj iwá̱n iye̱ꞌ.",
        "019": "Iwá̱n kitajtankej: —¿Ix iní̱n in amopiltzi̱n yej ankijtowaj itékiya iga pacha? ¿Kén iga iná̱n welja tachá?",
        "020": "Itaj iwá̱n iye̱ꞌ pacha kijtojkej: —Nikmatij iga iní̱n nopiltzi̱n, itékiya iga pacha.",
        "021": "Eꞌ ayá̱ꞌ nikmatij ken kichij iga iná̱n welja tachá, niga no̱ nikmatij a̱ꞌyéj ki̱xtapoj. Yéj xiktajtanika̱n, yéjwaꞌ yó̱leja, wel ima̱tika mitzijliáj ken kichij iga iná̱n ayꞌya pacha.",
        "022": "Itaj iwá̱n iye̱ꞌ ijkí̱n kijtojkej iga kimajmawilia̱yaj judiyojmej, iga judiyojmej motajto̱ltíjkaja iga kiki̱xtia̱yaj ipan tio̱pan yej kijtowa̱ya iga Jesús el Mesías.",
        "023": "Inó̱n iga itaj iwá̱n iye̱ꞌ kijtojkej: “Yéj xiktajtanika̱n, yéjwaꞌ yó̱leja.”",
        "024": "Iwá̱n judiyojmej sej kino̱tzkej yej katka pacha, iwá̱n kijlijkej: —Xine̱nojma‑ijli̱ka̱n iyi̱xtaj Dios; nejamej nikmatij iga inó̱n ta̱gaꞌ kichijtoꞌ yej aye̱kti.",
        "025": "Yej katka pacha kijtoj: —Nej anikmati siga kichijtoꞌ yej aye̱kti o ayá̱ꞌ, yej sí nikmati iga nej katka nipacha iwá̱n iná̱n welja nitachá.",
        "026": "Sej kitajtankej: —¿Te̱ mitzchi̱wilij? ¿Kén iga mitzi̱xtapoj?",
        "027": "Yéj kijtoj: —Nimitzijlíjkejakej, eꞌ amejamej ayá̱ꞌ anne̱cre̱dowaj, ¿te iga ankinekij iga sej manikojpa‑ijto? ¿Ixtaj no̱ ankinekij xiktokaka̱n?",
        "028": "Judiyojmej kajajwakej yej katka pacha, iwá̱n kijlijkej: —Tej sí tiktoka nokta in inó̱n ta̱gaꞌ. Eꞌ nejamej niktokaj Moisés.",
        "029": "Nejamej nikmatij iga Dios tajtoj iwá̱n Moisés, eꞌ inó̱n ta̱gaꞌ anikmatij ka̱n wa̱laj.",
        "030": "Ta̱gaꞌ yej katka pacha kijtoj: —¡Nej iní̱n sí anikojasi! Amejamej ayá̱ꞌ ankimatij ka̱n wa̱laj iwá̱n nej ne‑i̱xtapoj.",
        "031": "Tikmatij iga Dios ayá̱ꞌ kikaki yej kichi̱wa yej aye̱kti, kikákisan yej kiweyimati̱ltiáj iwá̱n kichi̱waj ken kineki Dios.",
        "032": "Nike̱man ayí̱ꞌ mokaki iga se̱ yej itékiya iga pacha, agaj wel maki̱xtapo.",
        "033": "Siga katka iní̱n ta̱gaꞌ ayá̱ꞌ wa̱laj de Dios, awel nité̱ kichi̱waya.",
        "head_3": "Yej tacháj mochi̱waj ken pachamej",
        "034": "Iwá̱n judiyojmej kijtojkej: —Tej yej motékiya iga tikchíjtoꞌya yej aye̱kti, ¿tikneki xine̱machti̱ka̱n? Iwá̱n kiki̱xtijkej ipan tio̱pan.",
        "035": "Jesús kimatiꞌ iga kiki̱xtijkej ipan tio̱pan inó̱n yej pacha katka, iwá̱n kua̱ꞌ Jesús kasiꞌ, kitajtan: —¿In tej, ix ticre̱dowa ipan iPiltzi̱n Dios?",
        "036": "Yej pacha katka kijtoj: —Noko̱ko, xine‑ijli a̱ꞌyéj o̱n iga nej manicre̱do ipan yéj.",
        "037": "Jesús kijtoj: —Tikítaꞌya, nej yej nemi nita̱tapowa mowa̱n.",
        "038": "Iwá̱n inó̱n ta̱gaꞌ, motankua̱ketzaꞌ ite̱noj Jesús, iwá̱n kijtoj: —Nicre̱dowa, noTe̱ko.",
        "039": "Jesús kijtoj: —Nej niwa̱laj ipan iní̱n ta̱jli iga manikne̱xti katiapa yej ye̱kti iwá̱n katiapa yej aye̱kti. Nej niwa̱laj iga yej pachamej matachaka̱n, iwá̱n yej iga tacháj, mamochi̱waka̱n ken pachamej.",
        "040": "Iwá̱n sekin fariseojmej yej onoyaj ite̱noj Jesús, kua̱ꞌ iní̱n kikakikej, kitajtankej: —¿In nejamej, no̱ nipachamej?"
    },
    "010": {
        "head_1": "Ka̱n mi̱xkui̱tilo pan borre̱gojmej",
        "001": "Jesús sej kijlij fariseojmej: —Nimitznojma‑ijliáj iga yej ayá̱ꞌ kalaki ipan ipue̱rtajyo kóla̱l ka̱n onokej borre̱gojmej, ma̱jwaꞌ kalaki seꞌ lado, ino̱nwaꞌ yej tachteki, iwá̱n tamaga iga kikui yej ayéj itatki.",
        "002": "Eꞌ yej kalaki ipan puerta, ino̱nwaꞌ in pastor yej kicuida̱rowa borre̱gojmej.",
        "003": "Yej tacuida̱rowa pan puerta, kitapowiliá puerta iga makalaki pastor, iwá̱n borre̱gojmej kitajto̱lkakij. Pastor kino̱tza ipan ito̱ka̱mej, iwá̱n kikijki̱xtiá kóla̱lko.",
        "004": "Iwá̱n kua̱ꞌ kikijkí̱xtija inochi borre̱gojmej, in pastor tapanowa, iwá̱n borre̱gojmej kitokaj iga kitajto̱lkakij.",
        "005": "Eꞌ ayá̱ꞌ kitokaj seꞌ yej aki̱xmatij, ma̱jwaꞌ sencholowaj, iga ayá̱ꞌ kitajto̱lkakij yej ná̱mo̱l.",
        "head_2": "Jesús yej kiye̱ꞌcuida̱rowa borre̱gojmej",
        "006": "Jesús kine̱xtilij ka̱n mami̱xkui̱ti̱ka̱n, eꞌ yejamej akimatikej te̱ kijto̱jneki.",
        "007": "Inó̱n iga Jesús sej kijlij fariseojmej: —Nimitznojma‑ijliáj iga nej ken nipue̱rtaj ka̱n kalaki borre̱gojmej.",
        "008": "Inochi yej wa̱lkej achto que nej, inó̱mejwaꞌ yej tachtekij iwá̱n tamagaj iga kikuij yej ayéj itatkimej; eꞌ borre̱gojmej ayá̱ꞌ kitajto̱lkakikej.",
        "009": "Nej nipue̱rtaj, yej ipan nej kalaki, moma̱nawiá, ken tikita inó̱n borrego yej ki̱sa iwá̱n kalaki iwá̱n kasi sakaꞌ.",
        "010": "’Yej tachteki wi̱ꞌ iga san tachtekiki, tamiktiá iwá̱n tapolowa, eꞌ nej niwa̱laj iga xiye̱ꞌonoka̱n nochipa, wa̱n amo mamitzpolo̱ka̱n nité̱.",
        "011": "Nej yej nikye̱ꞌcuida̱rowa borre̱gojmej. Pastor yej kiye̱ꞌcuida̱rowa borre̱gojmej este mote̱maka iga mamiki.",
        "012": "Eꞌ yej tekipanowa iga san tata̱niá, kua̱ꞌ kita wi̱ꞌ se̱ weyi koyo̱ꞌ, a ompa kikajte̱wa borre̱gojmej, iwá̱n cholowa, iga ayéj pastor iwá̱n iga ayéj itatki borre̱gojmej. Iwá̱n weyi koyo̱ꞌ kita̱talochtiá borre̱gojmej, iwá̱n sempa̱payi̱nij.",
        "013": "Inó̱n ta̱gaꞌ cholowa iga yéj kinékisan tomi̱n, ayéj borre̱gojmej.",
        "014": "’Nej yej nikye̱ꞌcuida̱rowa borre̱gojmej, inó̱n iga niki̱xmati noborre̱gojmej iwá̱n noborre̱gojmej no̱ ne‑i̱xmatij.",
        "015": "Ijkó̱n ken noTaj ne‑i̱xmati nej no̱ niki̱xmati noTaj; iwá̱n nej nimote̱maka iga manimiki iga noborre̱gojmej.",
        "016": "Nikpiá no̱ seꞌ noborre̱gojmej, yej ayá̱ꞌ onoꞌ ipan iní̱n kóla̱l, iwá̱n nia no̱ nikuajligati ipan iní̱n kóla̱l. Ijkó̱n yejamej no̱ ne̱tajto̱lkakiskej, iwá̱n onos se̱san kóla̱l iga borre̱gojmej iwá̱n se̱san pastor.",
        "017": "’Inó̱n iga noTaj ne̱neki, iga nimote̱maka iga nimiki iga noborre̱gojmej iwá̱n sej ni‑ojpa‑isas.",
        "018": "Ayagaj wel ne̱miktiá, sino que nej nimoyokate̱maka iga nimiki. Nej wel nimote̱maka iga mane̱mikti̱ka̱n iwá̱n wel sej ni‑ojpa‑isa. Ijkó̱n ne̱tekimáꞌ noTaj.",
        "019": "Kua̱ꞌ judiyojmej kikakikej inó̱n tajto̱lmej, sej moyojyokatijkej.",
        "020": "Miaꞌ kijtowa̱yaj: —¿Te iga ankichi̱wiliáj caso, yejwaꞌ kipiá ma̱lespí̱ritoj iwá̱n lo̱kojtitoꞌ?",
        "head_3": "Judiyojmej ta‑ijiyaj",
        "021": "Eꞌ sekin kijtowa̱yaj: —Ayagaj yej kipiá ma̱lespí̱ritoj wel ijkó̱n tajtowa. ¿Ix wel se̱ ma̱lespí̱ritoj ki̱xtapowa pachamej?",
        "022": "Inó̱n ve̱j sektaj, iwá̱n Jerusalén nemi kilwichi̱wilia̱yaj weyitio̱pan.",
        "023": "Jesús onoya weyitio̱pan, ila̱doj kalte̱n yej ito̱ka̱ꞌ Salomón,",
        "024": "iwá̱n judiyojmej kiyawalojkej Jesús, iwá̱n tatajtankej: —¿Este ke̱man nikmelaꞌmatiskej a̱ꞌyéj in tej? Siga tej tiCri̱stoj xine̱nojma‑ijli̱ka̱n nokta.",
        "025": "Jesús kijtoj: —Nimitzijlíjkeja iwá̱n ayá̱ꞌ anne̱cre̱dojkej. Yej ankitaj nikchi̱wa iga ijkó̱n nokta ne̱tekimaka noTaj, inó̱n kimelaꞌne̱xtiá a̱ꞌyéj in nej.",
        "026": "Eꞌ amejamej ayá̱ꞌ ankicre̱dowaj iga ayéj anoborre̱gojmej, ijkó̱n ken nimitzijlíjkeja.",
        "027": "Noborre̱gojmej ne̱tajto̱lkakij, iwá̱n nej no̱ niki̱xmatij iwá̱n ne̱tokaj.",
        "028": "Nej nikchi̱wa iga nochipa maonoka̱n iwá̱n noTaj, iwá̱n ayagaj ne̱kui̱li̱j.",
        "029": "Nochi noborre̱gojmej ne̱máꞌ noTaj, yéj má̱j kipiá poder que nochi, iwá̱n ayagaj wel kikui̱liá yej kipiá ipan ima̱ꞌ.",
        "030": "Nej iwá̱n noTaj se̱san.",
        "031": "Iwá̱n judiyojmej sej kikuikej teꞌti iga kipata̱naltiliáj Jesús.",
        "032": "Iwá̱n Jesús kijtoj: —Níkchija miaꞌ yej ye̱kti amo‑i̱xtaj iga ipode̱r noTaj; ¿iga katiapa de inó̱n yej nikchij anne̱temikti̱jnekij?",
        "033": "Judiyojmej kijtojkej: —Ayá̱ꞌ niawij nimitztewi̱tij iga tikchij yej ye̱kti, sino que iga tima̱ltajtoj iga Dios; tej tita̱gaꞌ iwá̱n tikijtowa iga tiDio̱s.",
        "034": "Jesús kijlij judiyojmej: —Ipan amoley ijkuilijtoꞌ yej Dios kijtoj: “Amejwa̱n andio̱smej.” b",
        "035": "Tikmatij iga yej kijtowa itájto̱l Dios ijko̱nya nokta, iwá̱n Dios kito̱ka̱wij dio̱smej ino̱mej yej kikakikej itájto̱l.",
        "036": "Siga Dios ne̱tapejpen iwá̱n ne̱ti̱tan ipan iní̱n ta̱jli, ¿kén ankijto̱skej iga nima̱ltajtoj iga nikijtoj iga nej iPiltzi̱n Dios?",
        "037": "Siga ayá̱ꞌ nikchi̱wa yej kichi̱wa noTaj, amo xine̱cre̱do̱ka̱n.",
        "038": "Eꞌ siga nikchi̱wa yej kichi̱wa noTaj, malej ayá̱ꞌ anne̱cre̱dowaj nej, eꞌ xicre̱do̱ka̱n yej nikchi̱wa, iga xikmelaꞌmatika̱n nokta iga noTaj onoꞌ nowa̱n iwá̱n nej nonoꞌ iwá̱n noTaj.",
        "039": "Sej kiwi̱gasnekiáj preso, eꞌ Jesús choloj.",
        "040": "Iwá̱n Jesús yajki ipan we̱ya̱ꞌ Jordán iki̱sáya̱mpa to̱nati̱ꞌ, iwá̱n ompa ka̱wiꞌ, ka̱n Juan tekitabautiza̱rowa̱ya.",
        "041": "Miaꞌ gente yajkij kitatoj, iwá̱n kijtowa̱yaj: —Melá̱ꞌ iga Juan ayá̱ꞌ kichij nisé̱ milagro, eꞌ nochi ken kijtoj Jesús, ómpaya nokta."
    },
    "011": {
        "head_1": "Miki Lázaro",
        "001": "Onoya se̱ ta̱gaꞌ yej we̱titoya yej ito̱ka̱ꞌ Lázaro. Isiwa‑ikni̱mej ito̱ka̱ꞌ María iwá̱n Marta, Lázaro iwá̱n isiwa‑ikni̱mej icha̱mej Betania.",
        "002": "Iní̱n María yej isiwa‑ikni̱n Lázaro yej we̱titoya, ini̱nya María yej kitoya̱wilij aceite yej ajwiya̱ꞌ ipan iyikxi toTe̱ko iwá̱n kiwa̱ki̱ltij iga itzónkal.",
        "003": "Ino̱mej o̱me siwa̱tkej tati̱tankej iga ijkí̱n makijli̱tij Jesús: —NoTe̱ko, moami̱goj yej tikpoxneki, we̱titoꞌ.",
        "004": "Kua̱ꞌ Jesús inó̱n kikaguiꞌ, kijtoj: —Iní̱n kokolis ayá̱ꞌ kimikti̱j, ino̱nwaꞌ iga mamoweyimati̱lti Dios kua̱ꞌ mone̱xtiá yej yéj wel kichi̱wa iwá̱n iga no̱ mamone̱xti iga nej iPiltzi̱n Dios.",
        "005": "Malej iga Jesús kipoxnekiá Marta, María iwá̱n Lázaro,",
        "006": "kua̱ꞌ kijlijkej iga Lázaro we̱titoꞌ, Jesús ká̱wigoꞌ o̱me día ompa ka̱n onoya.",
        "007": "Iwá̱n kijlij idisci̱polojmej: —Tiaka̱n sej Judea.",
        "008": "Idisci̱polojmej kijlijkej: —Tamachtia̱ni, i̱kí̱n judiyojmej mitztemikti̱jnekiáj, ¿iná̱n sej tia̱jneki ompiga?",
        "009": "Jesús kijtoj: —¿Ix aya̱ꞌtaj ankimatij iga día kipiá doce hora? Siga se̱ nejnemi ipan día, ayá̱ꞌ mokxiwi̱teki iga ta̱wi̱lpan.",
        "010": "Eꞌ siga se̱ nejnemi tayowaka̱n, mokxiwi̱teki iga ayá̱ꞌ ta̱wi̱lpan.",
        "011": "Iwá̱n Jesús kijtoj: —Toami̱goj Lázaro kóchiꞌya, eꞌ nia nikixiti̱ti.",
        "012": "Disci̱polojmej kijtojkej: —NoTe̱ko, siga kóchiꞌya, inó̱n kito̱jneki iga yawi achitiati.",
        "013": "Eꞌ Jesús iní̱n kijtoj iga Lázaro míguiꞌya, iwá̱n idisci̱polojmej kejla̱ntoyaj anka kochtoya.",
        "014": "Iwá̱n Jesús kinojma‑ijtoj: —Lázaro míguiꞌya.",
        "015": "Nipa̱ki iga ayá̱ꞌ ompa nonoya, iga ijkó̱n má̱j ye̱kti iga amejamej xine̱cre̱do̱ka̱n. Eꞌ tiaka̱n matikitatij.",
        "head_2": "Jesús wel ki‑ojpa‑ixitiá yej miktoꞌ",
        "016": "Iwá̱n Tomás yej kijliáj Kua̱tej, kijlij sekin yej no̱ disci̱polojmej: —Tiaka̱n no̱ iga matimikika̱n wa̱n Jesús.",
        "017": "Kua̱ꞌ asiꞌ ompiga, Jesús kimatiꞌ iga Lázaro kiwí̱gaya na̱wi día iga kito̱kakej.",
        "018": "Betania onoya ite̱noj Jerusalén, mo‑itztoyaj ken e̱yi kilómetro;",
        "019": "iwá̱n miaꞌ judiyojmej yajkij kipaxa̱lowili̱toj Marta iwá̱n María iga kiyo̱lchika̱watoj, iga miguiꞌ iyikni̱n.",
        "020": "Kua̱ꞌ Marta kimatiꞌ iga Jesús nemi asi, yajki ko̱mema̱wi̱to, eꞌ María ka̱wiꞌ kalijtiꞌ.",
        "021": "Iwá̱n Marta kijli Jesús: —NoTe̱ko, siga nigaj katka tonoya, nokni̱n ayá̱ꞌ mikiá.",
        "022": "Eꞌ malej ijkó̱n, nej nikmati iga Dios yawi mitzmakati nochi yej tej tiktajtanili̱j.",
        "023": "Jesús kijtoj: —Mokni̱n yawi ojpa‑isati.",
        "024": "Marta kijtoj: —Kena, nej nikmati iga yawi ojpa‑isati kua̱ꞌ yej miktókeja ojpa‑isaskej ipan último día.",
        "025": "Iwá̱n Jesús kijtoj: —Nejwaꞌ in yej nitaojpa‑ixitiá iwá̱n yej nitamaka vida. Yej kicre̱dowa ipan nej, malej iga mamiki, ojpa‑isas,",
        "026": "iwá̱n nochi yej isatokej iwá̱n kicre̱dowaj ipan nej, ayá̱ꞌ mikiskej nike̱man. ¿Ix ticre̱dowa yej nikijtowa?",
        "head_3": "Jesús cho̱ka ite̱noj ka̱n moto̱gaꞌ Lázaro",
        "027": "Marta kijtoj: —Kena noTe̱ko, nej nicre̱dowa iga tej el Cristo yej iPiltzi̱n Dios, yej wi̱tziá ipan iní̱n ta̱jli.",
        "028": "Kua̱ꞌ tamiꞌ iní̱n kijtoj, Marta yajki kino̱tzato María yej iyíkni̱mpa iwá̱n ki‑ichtaka‑ijlij: —In Tamachtia̱ni nígaja onoꞌ iwá̱n mitzno̱tza.",
        "029": "Kua̱ꞌ María inó̱n kikaguiꞌ, nimaní̱n moketzaꞌ iwá̱n yajki ka̱n onoꞌ Jesús.",
        "030": "Jesús aya asiá ipan inó̱n a̱ltepe̱ꞌ, onoya ompa ka̱n Marta ki̱xna̱mikito.",
        "031": "Kua̱ꞌ kitakej María moketzaꞌ iwá̱n ki̱ste̱waꞌ, judiyojmej yej onoyaj cha̱n María iga kiyo̱lchika̱waj, kitokakej, yejamej kijtojkej anka yawi ka̱n moto̱gaꞌ Lázaro iga cho̱kati.",
        "032": "Kua̱ꞌ María asiꞌ ka̱n onoꞌ Jesús, motankua̱ketzaꞌ ite̱noj iwá̱n kijlij: —NoTe̱ko, siga nigaj tonoya, nokni̱n ayá̱ꞌ mikiá.",
        "033": "Kua̱ꞌ Jesús kitaꞌ iga cho̱katoꞌ María iwá̱n judiyojmej yej íwa̱n wa̱lkej, Jesús poxsan mokno̱matiꞌ este kualo̱ꞌ iya̱lmaj.",
        "034": "Iwá̱n Jesús tatajtan: —¿Ka̱n ankito̱kakej in Lázaro? Yejamej kijtojkej: —NoTe̱ko, xiwi̱ki xikitaki.",
        "035": "Iwá̱n Jesús cho̱gaꞌ.",
        "036": "Judiyojmej kijtojkej: —Taꞌ xikitaka̱n ken iga kipoxnekiá Lázaro.",
        "head_4": "Ojpa‑isa Lázaro",
        "037": "Eꞌ sekin de yejamej kijtojkej: —In iní̱n yej kitachaltij yej pacha, ¿ix awel katka tejté̱ kichij iga Lázaro amo mamiki?",
        "038": "Jesús sej cho̱gaꞌ iya̱lmaj, kitechoj a̱nimajxapoꞌ, inó̱n xapoꞌ te̱ntzaktoya iga se̱ weyiteꞌti.",
        "039": "Jesús kijtoj: —Xika̱naka̱n inó̱n teꞌti. Eꞌ Marta yej iyikni̱n yej miguiꞌ, kijlij Jesús: —NoTe̱ko, anka machaya a̱n in nokni̱n, iga kiwi̱gaya na̱wi día iga miguiꞌ.",
        "040": "Eꞌ Jesús kijtoj: —¿Ix ayá̱ꞌ nimitzijlij, siga ticre̱dowa tia tikitati iweyipode̱r Dios?",
        "041": "Iwá̱n ke̱nakej teꞌti ka̱n kita̱lkaj yej miktoꞌ. Iwá̱n Jesús ajkotacháꞌ ipan cielo iwá̱n kijtoj: —NoTaj, nimitzmaka gracias iga tinekaguiꞌ.",
        "042": "Nej nikmati iga nochipa tine̱kaki, eꞌ nikijtoj iní̱n iga ini̱mej gente yej nij onokej makicre̱do̱ka̱n iga tej tine̱ti̱tan.",
        "043": "Kua̱ꞌ tamiꞌ iní̱n kijtoj, tzájtziꞌpa iga kijtoj: —¡Lázaro, xiki̱sa ompa!",
        "head_5": "Motajto̱ltiáj iga kipre̱sojwiáj Jesús",
        "044": "Lázaro yej miktoyay, ki̱saꞌ, majma‑ilpitoya iwá̱n ijikxiilpitoya iga tzótzol iwá̱n xa̱ygatzaktoya iga tzótzol. Jesús kijtoj: —Xikxi̱xitomaka̱n iwá̱n mayáwiya.",
        "045": "Iwá̱n miaꞌ judiyojmej yej senyajkij iwá̱n María kua̱ꞌ kitakej yej kichij Jesús, kicre̱dojkej ipan yéj.",
        "046": "Eꞌ sekin de yejamej yajkij kitatoj fariseojmej, iwá̱n kipowilijkej yej kichij Jesús.",
        "047": "Iwá̱n fariseojmej iwá̱n ije̱fejmej sacerdo̱tejmej monechkojkej wa̱n yej kimanda̱rowaj judiyojmej iga mota̱tapo̱wijkej iwá̱n kijtojkej: —¿Te̱ tikchi̱waskej? Iní̱n ta̱gaꞌ nemi kichi̱wa miaꞌ milagro.",
        "048": "Siga ijko̱nsan tikajte̱waj, nochi gente yawi kicre̱do̱ti ipan yéj, iwá̱n yej manda̱rowaj Roma wi̱tzej iga kixi̱xiti̱nakij toweyitio̱pan iwá̱n topaí̱s.",
        "049": "Eꞌ se̱ de yejamej yej ito̱ka̱ꞌ Caifás yej inó̱n año onoya iga ije̱fej sacerdo̱tejmej, kijtoj: —Amejamej ayá̱ꞌ ankimatij nité̱,",
        "050": "niga ankimatij iga má̱j ye̱kti mamiki se̱ ta̱gaꞌ iga nochi gente, eꞌ amo mapoliwi nochi tokni̱wa̱n.",
        "051": "Eꞌ Caifás ayejsan iga yéj kiyoka‑ijtoj; iga yéj katka ije̱fej sacerdo̱tejmej inó̱n año, kijtoj ijkó̱n iga Dios kitajto̱lmáꞌ iga Jesús yawi mikiti iga inewi judiyojmej.",
        "052": "Ayejsan iga judiyojmej, sino que yawi mikiti iga makinechko nochi ipilowa̱n Dios yej pa̱payi̱ntokej no̱ya̱n pan ta̱jli.",
        "053": "Inó̱n iga este íkua̱ꞌ, yej kimanda̱rowaj judiyojmej motajto̱ltijkej iga makimikti̱ka̱n Jesús.",
        "054": "Inó̱n iga Jesús ayꞌya mone̱xtia̱ya iyi̱xtaj judiyojmej, sino que ki̱saꞌ ipan inó̱n íta̱l Judea iwá̱n yajki ite̱noj desierto ipan se̱ a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Efraín. Iwá̱n ompa ka̱wiꞌ iwá̱n idisci̱polojmej.",
        "055": "Ayꞌya wejka iga judiyojmej kichi̱waj ilwiꞌ yej kijliáj Pascua, a iwá̱n miaꞌ gente de miaꞌ a̱ltepe̱mej yajkij Jerusalén iga kichi̱waj yej moneki b iga wel makiweyimati̱lti̱ka̱n Dios, iní̱n kichi̱wayaj kua̱ꞌ aya pe̱wa iyilwi la Pascua.",
        "056": "Kite̱mojtinemiáj Jesús, iwá̱n kua̱ꞌ onoyaj tio̱pan, mose̱sepantajtaniáj: —¿Kén ankijtowaj? ¿Ix wi̱ꞌ a̱n ilwitaj, o ayá̱ꞌ?"
    },
    "012": {
        "head_1": "Se̱ siwa̱ꞌ kikxipa̱tzowa Jesús",
        "001": "Poliwiaoꞌ seis día iga mochi̱wa ilwiꞌ yej kijliáj la Pascua. Jesús yajki Betania ka̱n cha̱ntitoya Lázaro, inó̱n yej ki‑ojpa‑ixitij ka̱n miktoya.",
        "002": "Ompa kichijkej tákual iga ko̱mema̱wijkej Jesús; Marta kitajta̱lia̱ya tákual, iwá̱n Lázaro se̱ de ino̱mej yej takuajtoyaj iwá̱n Jesús ipan mesa.",
        "003": "Iwá̱n María kiwajli̱ꞌ ken medio litro aceite yej ajwiya̱ꞌ yej chijtoꞌ de se̱ xo̱chiꞌ yej ito̱ka̱ꞌ nardo, yej poxsan patiyoj iwá̱n kitoya̱wilij Jesús ipan iyikxi, iwá̱n kiwa̱ki̱ltilij iga itzónkal. Iwá̱n no̱ya̱n kalijtiꞌ taajwiya̱yaya.",
        "004": "Iwá̱n Judas Iscariote, yej ipiltzi̱n Simón, se̱ de idiscí̱poloj Jesús yej yawi kine̱xti̱ti Jesús iga makiki̱tzki̱ka̱n, kijtoj:",
        "005": "—¿Te iga ayá̱ꞌ monamáꞌ iní̱n yej ajwiya̱ꞌ iga mamopale̱wi yej amotapialiáj? Iní̱n ipatiyo ke̱ꞌ se̱ kita̱niá ipan trescientos días.",
        "006": "Eꞌ Judas kijtoj iní̱n, ayéj iga kineki mamopale̱wi yej amotapialiáj, sino que iga tachteki, como yéj kinechkowa̱ya tomi̱n, kichtekiá yej ompa ke̱naya.",
        "007": "Iwá̱n Jesús kijtoj: —Xikajte̱wa, iga yéj nemi machtowiá iga ne̱tajta̱liliá yej ne̱ta̱lili̱skej kua̱ꞌ ne̱to̱kaskej.",
        "head_2": "Motajto̱ltiáj iga makimikti̱ka̱n Lázaro",
        "008": "Yej amotapialiáj, nochipa onos amowa̱n, eꞌ nej ayá̱ꞌ nochipa nij anne̱piaskej.",
        "009": "Miaꞌ judiyojmej kimatikej iga Jesús onoꞌ Betania, iwá̱n yajkij ompiga, ayejsan iga kitatoj Jesús, no̱ kitatoj Lázaro yej Jesús ki‑ojpa‑ixitij ka̱n miktoya.",
        "010": "Iwá̱n ije̱fejmej sacerdo̱tejmej motajto̱ltijkej iga no̱ yawij kimikti̱tij Lázaro,",
        "head_3": "Jesús asi weyi‑a̱ltepe̱ꞌ Jerusalén",
        "011": "iga itechko yéj, miaꞌ judiyojmej kikajtejkej iga kitokaj sacerdo̱tejmej iga kitókaja Jesús.",
        "012": "Miaꞌ gente yajki Jerusalén iga kilwichi̱wiliáj la Pascua; ipan seꞌya día kimatikej iga Jesús yawi asiti ipan inó̱n a̱ltepe̱ꞌ.",
        "013": "Iwá̱n kimajma̱tekkej so̱ya̱ꞌ iwá̱n yajkij ki̱xna̱mikitoj Jesús, tzajtzitiajkij: —¡Mamoweyimati̱lti Dios! ¡Mamoweyimati̱lti yej kiti̱tani toTe̱ko Dios! ¡Maye̱ꞌtajto̱lo iga iRre̱y Israel!",
        "014": "Jesús kasiꞌ se̱ burro iwá̱n tejkaj ípan, ken kijtowa ka̱n ijkuilijtoꞌ itájto̱l Dios:",
        "015": "Amo ximajmawika̱n yej ancha̱ntitokej ipan a̱ltepe̱ꞌ Jerusalén; xikitaka̱n iga wi̱ꞌ moRrey, tejkatiwi̱ꞌ ipan se̱ burro.",
        "016": "Kua̱ꞌ inó̱n kichij Jesús idisci̱polojmej ayá̱ꞌ kentende̱rowa̱yaj, eꞌ má̱j má̱j kua̱ꞌ Jesús yájkiya ipan cielo, kejla̱nkej iga nochi inó̱n ijkuilijtoya de yéj, inó̱n iga ijkó̱n mochij.",
        "017": "La gente yej onoyaj kua̱ꞌ Jesús kino̱tzaꞌ Lázaro xapoko iwá̱n kitakej kén iga ki‑ojpa‑ixitij, kipowayaj yej kitakej.",
        "018": "Inó̱n iga la gente ki̱xna̱mikitoj Jesús, iga kimatikej iga kichij inó̱n milagro.",
        "head_4": "Sekin grie̱gojmej kite̱mowaj Jesús",
        "019": "Iwá̱n fariseojmej mosepan‑ijlijkej: —Ankitákeja, awel te̱ tikchi̱waj. Taꞌ xikitaka̱n, nochi gente kitoka Jesús.",
        "020": "Yajkij no̱ sekin grie̱gojmej iwá̱n ino̱mej gente yej yajkij Jerusalén ilwitaj iga kiweyimati̱lti̱toj Dios.",
        "021": "Ini̱mej grie̱gojmej kitechojkej Felipe, yej de Betsaida, estado de Galilea, iwá̱n kitajtankej: —Ej, niknekij manikitaka̱n Jesús.",
        "022": "Felipe yajki kijli̱to Andrés iwá̱n iyo̱mextimej yajkij kijli̱toj Jesús.",
        "023": "Iwá̱n Jesús kijtoj: —Ásiꞌya hora iga iPiltzi̱n Ta̱gaꞌ yawij kiweyimati̱lti̱tij.",
        "024": "Nimitzijliáj siga se̱ íyo̱l trigo ayá̱ꞌ wetzi ipan ta̱jli iwá̱n miki, segui̱rówasan iga ono se̱san; eꞌ siga miki yawi pi̱witi komati íyo̱l.",
        "025": "Yej igá̱najsan moneki, yawi poliwiti, eꞌ yej ipan iní̱n ta̱jli mote̱maka iga makisufri̱ro iga nej ne̱toka, nochipa yawi onoti wa̱n Dios.",
        "head_5": "Jesús kijtowa iga yawi mikiti",
        "026": "Siga agaj kineki matekipano iga nej, mane̱toka; iwá̱n ka̱n nej nonos, ompa no̱ onos yej tekipanowa iga nej. Siga agaj tekipanowa iga nej, noTaj yawi kiye̱ꞌitati.",
        "027": "’Iná̱n pox nitayo̱koxtoꞌ; ¿te̱ nia nikijto̱ti? ¿Ix manikijto: “NoTaj, xine̱ma̱nawi ipan iní̱n yej yawij ne̱chi̱wili̱tij iná̱n”? Eꞌ iga inó̱n nokta niwa̱laj.",
        "028": "NoTaj, xikchi̱wa iga makiweyimati̱lti̱ka̱n moto̱ka̱ꞌ. Iwá̱n mokáꞌ se̱ tájto̱l ipan cielo yej kijtoj: —Níkchija iga mamoweyimati̱lti, iwá̱n sej nia nikweyimati̱lti̱ti.",
        "029": "Yej ompa takaktoyaj, kijtowa̱yaj iga tatikui̱niꞌ, iwá̱n sekin kijtowa̱yaj: —Se̱ ángel kino̱tzaꞌ.",
        "030": "Iwá̱n Jesús kijtoj: —Ayéj iga nej mokaguiꞌ iní̱n tájto̱l, sino que iga amejamej.",
        "031": "Á̱manya nokta, Dios yawi kijuzga̱ro̱ti nochi yej onokej ipan iní̱n ta̱jli, iwá̱n a̱man yawi kiki̱xti̱tij tzitzimiꞌ yej manda̱rowa ipan iní̱n ta̱jli.",
        "032": "Iwá̱n kua̱ꞌ neajkokuiskej ipan cruz, nochi yawi ne̱cre̱do̱ti.",
        "033": "Iga iní̱n yej Jesús kijtoj, kijtoj kén iga yawi mikiti.",
        "034": "Iwá̱n la gente kijtoj: —Ka̱n ijkuilijtoꞌ la ley kijtowa iga Cristo nochipa onos. ¿Te ígataj tikijtowa iga iPiltzi̱n Ta̱gaꞌ yawij kajkokuitij ipan se̱ cruz? ¿A̱ꞌyéj in inó̱n iPiltzi̱n Ta̱gaꞌ?",
        "035": "Iwá̱n Jesús kijtoj: —Yej ta̱wiá ónosoꞌ iwá̱n amejamej, eꞌ ayá̱ꞌ wejka̱was iga onos amowa̱n. Xinemika̱n mie̱j ankipiajoꞌ inó̱n yej ta̱wiá, iga amo mamitztecho̱ka̱n yówal; iga yej nejnemi takomichka̱n akimati ka̱n yawi.",
        "head_6": "Judiyojmej akicre̱dowaj ipan Jesús",
        "036": "Xicre̱do̱ka̱n ipan yej mitzta̱wiáj, mie̱j ónogoꞌ amowa̱n, ijkó̱n annemiskej ka̱n taxo̱talpa̱n. Kua̱ꞌ tamiꞌ inó̱n kijtoj, Jesús yajki ka̱n awel kasikej.",
        "037": "Malej iga Jesús kíchija miaꞌ milagro iyi̱xtaj yejamej, ayá̱ꞌ kicre̱dojkej ipan yéj",
        "038": "iga mamochi̱wa ken kijkuiloj el profeta Isaías: NoTe̱ko, ¿a̱ꞌyéj kicre̱doj notájto̱l? ¿A̱ꞌyéj kine̱xtilij toTe̱ko ipode̱r? a",
        "039": "Inó̱n iga awel kicre̱dowa̱yaj iga ijkí̱n no̱ kijkuiloj Isaías:",
        "040": "Dios kipajpachatilij iwá̱n kiyo̱ltakua̱wilij, iga amo matachaka̱n iga iyi̱xmej, niga makentende̱ro̱ka̱n iga iya̱lmajmej, niga mawi̱kika̱n note̱noj iga manikachitialti̱ka̱n. b",
        "041": "Isaías kijtoj inó̱n iga kitaꞌ iweyipode̱r Jesús, iwá̱n tajtowa̱ya de yéj.",
        "042": "Eꞌ malej ijkó̱n, miaꞌ judiyojmej kicre̱dojkej Jesús, este yej má̱j tayaka̱ntokej, eꞌ ayá̱ꞌ momelaꞌne̱xtia̱yaj iga kimajmawilia̱yaj fariseojmej iga amo makiki̱xti̱ka̱n tio̱pan.",
        "head_7": "Itájto̱l Jesús yawi kijuzga̱ro̱ti la gente",
        "043": "Akicre̱dojkej ipan Jesús iga má̱j kinekiáj iga la gente makiye̱ꞌitaka̱n, que Dios makiye̱ꞌita.",
        "044": "Jesús tajtoj recio: —Yej kicre̱dowa ipan nej, ayá̱ꞌ ipansan nej kicre̱dowa, no̱ ipan noTaj yej ne̱ti̱tan.",
        "045": "Yej nej ne‑ita, no̱ kita yej ne̱ti̱tan.",
        "046": "Nej yej nita̱wiá, niwa̱laj ipan iní̱n ta̱jli iga yej ne̱cre̱dowa amo maono ka̱n takomichka̱n.",
        "047": "Eꞌ siga agaj kikaki notájto̱l iwá̱n ayá̱ꞌ kichi̱wa ken nikijtowa; ayéj nej yej nikjuzga̱rowa iga nej ayá̱ꞌ niwa̱laj iga nitajuzga̱ro̱ko, sino que iga nitasalva̱ro̱ko.",
        "048": "Yej ane̱ye̱ꞌita iwá̱n ayá̱ꞌ ne̱tajto̱lkui, ónoꞌya a̱ꞌ kijuzga̱rowa: notájto̱l yej nikijtoj, inó̱n yawi kijuzga̱ro̱ti ipan último día.",
        "049": "Iga yej nikijtowa, ayá̱ꞌ nejsan nikte̱nchi̱wa; noTaj yej ne̱ti̱tan ne̱tekimaka iwá̱n ne̱ne̱xtiliá te̱ manikijto."
    },
    "013": {
        "head_1": "Jesús kikxipa̱ka idisci̱polojmej",
        "001": "Kua̱ꞌ mo̱stápaya iyilwiyo la Pascua, Jesús kimatiáy iga ásiꞌya hora iga yawi kikajte̱wati iní̱n ta̱jli iga yáwiya ka̱n onoꞌ toTaj. Yéj nochipa kineꞌ yej kitokatinemiáj, yej onoyaj ipan iní̱n ta̱jli, iwá̱n iga mikis ne̱sis iga kipoxneki ini̱mej yej yéj itatki.",
        "002": "Nemi cena̱rowa̱yaj. Ompa no̱ onoya Judas Iscariote yej ipíltzi̱mpa Simón. Tzitzimiꞌ áchtoya kijlij Judas ipan iya̱lmaj iga makine̱xti Jesús iga makiki̱tzki̱ka̱n.",
        "003": "Jesús kimatiáy iga toTaj kimaꞌya nochi poder, kimatiá iga yéj kiti̱tan iwá̱n yawi sej ka̱n onoꞌ Dios.",
        "004": "Moketzaꞌ ka̱n nemi cena̱rowa, kiki̱xtij isota̱ntzótzol iwá̱n motajko‑ilpij iga toalla.",
        "005": "Iwá̱n kakij a̱ꞌti ipan se̱ xí̱kal iwá̱n pe̱waꞌ kikxipa̱ka idisci̱polojmej, iwá̱n kijikxiwa̱tztiajki iga tzótzol yej iga tajko‑ilpitoya.",
        "006": "Kua̱ꞌ asiꞌ ite̱noj Simón Pedro, Pedro kijtoj: —NoTe̱ko, ¿ix kajasi iga tej xine‑ikxipa̱ka?",
        "007": "Jesús kijtoj: —Iná̱n ayá̱ꞌ tikentende̱rowa yej nemi nikchi̱wa, eꞌ ke̱man tikentende̱ro̱j.",
        "008": "Pedro kijlij: —Ayí̱ꞌ nimomakas iga xine‑ikxipa̱ka. Jesús kijtoj: —Siga ayá̱ꞌ nimitzikxipa̱ka, awelwaꞌ timochi̱wa tinodisci̱poloj.",
        "009": "Simón Pedro kijtoj: —NoTe̱ko, ámosanwaꞌ xine‑ikxipa̱ka; no̱ xine̱ma̱pa̱ka iwá̱n no̱ xine̱kua̱pa̱ka.",
        "010": "Eꞌ Jesús kijtoj: —Yej má̱ltijoꞌ kinékisan mamo‑ikxipa̱ka iga ino̱ya̱n ejtoꞌ. Iwá̱n amejame̱n an‑ejtokej, malej iga ayá̱ꞌ amonochi̱n.",
        "011": "Kijtoj iga ayá̱ꞌ inochi̱n ejtokej, iga kimatiá a̱ꞌyéj yawi kine̱xti̱ti iga makiki̱tzki̱ka̱n.",
        "012": "Kua̱ꞌ tamiꞌ ta‑ijikxipa̱gaꞌ, Jesús sej kakij isota̱ntzótzol, iwá̱n sej ki̱xna̱n mesa iwá̱n kijtoj: —¿Ix ankentende̱rowaj yej nimitzchi̱wilijkej?",
        "013": "Amejwa̱n anne‑ijliáj iga nej amoMae̱stroj iwá̱n iga amoTe̱ko, iwá̱n ómpaya iga ijkó̱n anne‑ijliáj.",
        "014": "Siga nej amoMae̱stroj iwá̱n amoTe̱ko, nimitzikxipa̱kakej, ijko̱nsan no̱ amejwa̱n ximosepan‑ikxipa̱kaka̱n.",
        "015": "Nej nimitzne̱xtilijkej ken xikchi̱waka̱n, iga ijko̱nsan no̱ xikchi̱waka̱n ken nimitzchi̱wilijkej.",
        "016": "Nimitznojma‑ijliáj iga nisé̱ tekipanowa̱ni awel mochi̱wa ma̱jya sej que ipatró̱n, iwá̱n nisé̱ yej kiti̱tankej ayá̱ꞌ ma̱jya sej que yej tati̱tan.",
        "017": "Siga ankentende̱rowaj iní̱n yej nimitzijlijkej iwá̱n ankichi̱waj, anyo̱lpa̱ktoskej.",
        "018": "’Iní̱n ayá̱ꞌ nemi nimitzijliáj amonochi̱n, iga nikye̱ꞌi̱xmati aja̱ꞌyéj niktapejpen. Eꞌ yawi mochi̱wati yej kijtowa ka̱n ijkuilijtoꞌ: “Yej takua nowa̱n, ne‑ijiyay.”",
        "019": "Áchtoya iní̱n nimitzijliáj iga kua̱ꞌ mochi̱was, amejwa̱n xikmatika̱n a̱ꞌyéj nej.",
        "head_2": "Judas yawi kine̱xti̱ti Jesús iga makiki̱tzki̱ka̱n",
        "020": "Nimitznojma‑ijliáj iga yej ki‑o̱mema̱wiá yej nej nikti̱tani, nej neo̱mema̱wiá, iwá̱n yej neo̱mema̱wiá, ki‑o̱mema̱wiá yej ne̱ti̱tan.",
        "021": "Kua̱ꞌ tamiꞌ iní̱n kijtoj, Jesús poxsan moyo̱lmiktij, iwá̱n kinojma‑ijtoj: —Nimitznojma‑ijliáj, iga se̱ de amejwa̱n yawi ne̱ne̱xti̱ti iga mane̱ki̱tzki̱ka̱n.",
        "022": "Iwá̱n disci̱polojmej mose̱sepantachi̱lijkej iga ayá̱ꞌ kimatiáj de a̱ꞌyéj nemi tajtowa̱ya.",
        "023": "Se̱ de idiscí̱poloj, yej Jesús kipoxnekiá, takuajtoyaj ite̱noj;",
        "024": "iwá̱n Simón Pedro kima̱no̱tzaꞌ iga kitajtan de a̱ꞌyéj nemi tajtowa.",
        "025": "Iwá̱n inó̱n discípulo má̱j kina̱ꞌtechoj Jesús, iwá̱n kitajtan: —NoTe̱ko, ¿a̱ꞌyéj?",
        "026": "Jesús kijtoj: —Nia nitapalo̱ti iga tájkol pa̱n, iwá̱n yej nikmakas, ino̱nya nokta. Iwá̱n tapaloj iga tájkol pa̱n iwá̱n kimáꞌ Judas Iscariote, yej ipiltzi̱n Simón.",
        "027": "Kua̱ꞌ Judas kikuiꞌ pa̱n, Tzitzimiꞌ kalaꞌ ipan iya̱lmaj. Iwá̱n Jesús kijtoj: —Yej tia tikchi̱wati, xikchí̱waya sémiya.",
        "028": "Eꞌ ni agaj yej ki̱xna̱ntoyaj mesa akimatiꞌ te íga ijkó̱n kijlij.",
        "029": "Judas kinentia̱ya kuetaxbo̱lsaj ka̱n ke̱naya tomi̱n, sekin kijtojkej anka Jesús nemi kijliá iga makikowa tejté̱ yej moneki ipan ilwiꞌ o makimaka tejté̱ yej ayá̱ꞌ motapialiáj.",
        "head_3": "Yej Jesús tatekimaka",
        "030": "Kua̱ꞌ Judas kíkuiꞌya in pa̱n, ki̱saꞌ. Íkua̱ꞌwaꞌ takó̱miya.",
        "031": "Kua̱ꞌ Judas kí̱saꞌya, Jesús kijtoj: —Iná̱n mone̱xtiá iweyipode̱r iPiltzi̱n Ta̱gaꞌ, iwá̱n iweyipode̱r Dios mone̱xtiá ipan yéj.",
        "032": "Siga iPíltzi̱mpa Ta̱gaꞌ kine̱xtiá iweyipode̱r Dios, Dios kine̱xti̱j iweyipode̱r iPiltzi̱n, iwá̱n ina̱nwaꞌ yáwiya kine̱xti̱ti.",
        "033": "Nopilowa̱ntzitzi̱n, ayoꞌ má̱j nonos amowa̱n. Amejwa̱n anne̱te̱mo̱skej; eꞌ ino̱nsan yej nikijlij judiyojmej, ino̱nsan no̱ nimitzijliáj amejwa̱n: Ayá̱ꞌ wel anya̱skej ka̱n nej nia.",
        "034": "Nimitzmakaj iní̱n nuevo mandamiento: ximosepannekika̱n. Ijkó̱n ken nej nimitznekij, amejwa̱n no̱ ximosepannekika̱n.",
        "head_4": "Pedro kijto̱j iga aki̱xmati Jesús",
        "035": "Siga anmosepannekij, nochi kimatis iga amejwa̱n annodisci̱polojmej.",
        "036": "Simón Pedro kitajtan Jesús: —NoTe̱ko, ¿ka̱n tia? Jesús kijtoj: —Ka̱n nej nia; iná̱n awel tine̱tokas, eꞌ ke̱man tine̱tokas.",
        "037": "Iwá̱n Pedro kijtoj: —NoTe̱ko, ¿te iga iná̱n awel nimitztokas? Nej niksentá̱lija noa̱lmaj iga manimiki iga tej."
    },
    "014": {
        "head_1": "Jesús kijtowa iga yéj ojti yej yawi ka̱n onoꞌ toTaj",
        "001": "Kijtoj Jesús: —Amo xitayo̱koxtoka̱n, ximoconfia̱ro̱ka̱n ipan Dios iwá̱n ipan nej no̱.",
        "002": "Ipan íkal noTaj pox onoꞌ ka̱n wel mocha̱ntilo, siga ayéj ijkó̱n, nimitzijlia̱yaj katka. Niáoꞌwaꞌ nikchi̱wati ka̱n ximocha̱nti̱ka̱n.",
        "003": "Kua̱ꞌ nia̱jya iwá̱n nimitzchi̱wilí̱skeja ka̱n amonoskej, niwi̱ꞌ sej iga nimitzkuikij, iga ka̱n nonos nej, ompa no̱ xonoka̱n amejwa̱n.",
        "004": "Amejwa̱n ankimatij ka̱n nia, iwá̱n anki̱xmatij ojti.",
        "005": "Tomás kijtoj: —NoTe̱ko ayá̱ꞌ nikmatij ka̱n tia; ¿kén nikmatiskej in inó̱n ojti?",
        "006": "Jesús kijtoj: —Nejwaꞌ in inó̱n ojti, nej yej anitakajkaya̱wa, wa̱n nitamaka vida. Ayagaj wel asi ka̱n onoꞌ toTaj Dios siga ayá̱ꞌ moconfia̱rowa ipan nej.",
        "007": "Siga katka xine‑i̱xmatika̱n, no̱ anki̱xmatiáj noTaj; iwá̱n iná̱n anki̱xmátija, iwá̱n ankitákeja.",
        "008": "Felipe kijtoj: —NoTe̱ko, xine̱ne̱xtilí̱ka̱nwaꞌ in toTaj, iwá̱n ayoꞌ má̱j nimitztajtantoskej.",
        "009": "Jesús kijtoj: —Felipe, ikyay ninemi iwá̱n amejwa̱n, ¿iwá̱n áyataj tine‑i̱xmati? Yej ne‑ítaꞌya, kitaꞌ no̱ toTaj; ¿te ígataj tine‑ijliá iga manimitzne̱xtili̱ka̱n toTaj?",
        "010": "¿Ayá̱ꞌ ticre̱dowa iga nej nise̱titoꞌ wa̱n toTaj iwá̱n toTaj se̱titoꞌ wa̱n nej? Yej nimitzijliáj, ayá̱ꞌ nejsan nikte̱nchi̱wa, toTaj yej íwa̱n nise̱titoꞌ, ne̱tajto̱lmaka. Nochi yej nikchi̱wa, yéjwaꞌ in yej kichijtoꞌ.",
        "011": "Xine̱cre̱do̱ka̱n iga nej nise̱titoꞌ wa̱n toTaj, iwá̱n toTaj se̱titoꞌ wa̱n nej; siga ayá̱ꞌ anne̱cre̱dowaj, xicre̱do̱ka̱n ipan yej ankitaj nikchi̱wa.",
        "012": "Nimitznojma‑ijliáj, yej ne̱cre̱dowa, yawi no̱ kichi̱wati yej nej nikchi̱wa; iwá̱n yawi kichi̱wati ma̱jya sej que nej nikchij, iga nej nia ka̱n onoꞌ toTaj.",
        "013": "Iwá̱n nochi yej ankitajtanili̱skej toTaj iga anmoconfia̱rowaj nopan, nej nimitzmakaskej, iga ipode̱r toTaj mamone̱xti ipan nej yej iPiltzi̱n.",
        "head_2": "Jesús kijtowa iga kiti̱tanis el Espíritu Santo",
        "014": "Nej nikchi̱was nochi te̱san amejwa̱n anne̱tajtanili̱skej iga anmoconfia̱rowaj nopan.",
        "015": "Jesús no̱ kijtoj: —Siga amejwa̱n anne̱nekij, xikchi̱waka̱n ken nimitztekimakaj.",
        "016": "Iwá̱n nia niktajtanili̱ti toTaj iga mamitzti̱tanili̱ka̱n seꞌ yej mamitzpale̱wi̱ka̱n, iwá̱n mamitzyo̱lchika̱waka̱n iga nochipa maono amowa̱n:",
        "017": "iní̱n iyEspí̱ritoj Dios yej ijko̱nya nokta ken tane̱xtiliá. Yej aki̱xmatij Dios awel kipiaskej iyEspí̱ritoj, iga ayá̱ꞌ kitaj iwá̱n aki̱xmatij; eꞌ amejwa̱n anki̱xmatij iga yéj onoꞌ iwá̱n amejwa̱n iwá̱n nochipa onos ipan amejwa̱n.",
        "018": "Ayá̱ꞌ nimitzsenkokajte̱waskej; niwi̱ꞌ sej iga nonos iwá̱n amejwa̱n.",
        "019": "Alí̱n poliwi iga la gente ayꞌya má̱j ne‑itas, eꞌ amejwa̱n anne‑itaskej; iwá̱n iga nej nisatoꞌ, amejwa̱n no̱ an‑isatoskej.",
        "020": "Íkua̱ꞌ amejwa̱n ankimatiskej iga nej nise̱titoꞌ wa̱n noTaj, iwá̱n nej nise̱titoꞌ iwá̱n amejwa̱n, iwá̱n amejwa̱n anse̱titokej wa̱n nej.",
        "021": "Yej kimati iwá̱n kichi̱wa ken nitatekimaka, ne̱si iga ne̱neki nokta, iwá̱n noTaj kinekis inó̱n yej ne̱neki iwá̱n nej no̱ niknekis, iwá̱n nimone̱xti̱j iyi̱xtaj kén nokta in nej.",
        "022": "Judas (ayéj yej kito̱ka̱wiáj Iscariote) kijtoj: —NoTe̱ko, ¿te iga tia timone̱xti̱ti no‑i̱xtajmej iwá̱n ayéj iyi̱xtajmej la gente yej amitzi̱xmatij?",
        "023": "Jesús kijtoj: —Yej ne̱neki, ne̱tajto̱lkaki; iwá̱n noTaj yawi kinekiti, iwá̱n noTaj iwá̱n nej niwi̱tzej iga nisen‑onokij wa̱n yéj.",
        "024": "Yej ayá̱ꞌ ne̱neki, ayá̱ꞌ ne̱tajto̱lkui; yej iná̱n nemi nimitzijliáj ayéj nejsan nikyoka‑ijtowa, sino que noTaj yej ne̱ti̱tan ne̱tajto̱lmaka.",
        "025": "’Nemi nimitzijliáj nochi iní̱n mie̱j nónogoꞌ amowa̱n;",
        "026": "eꞌ iyEspí̱ritoj Dios yej mitzyo̱lchika̱waj, yej toTaj mitzti̱tanili̱skej iga makikui notekipáno̱l, yawi mitzne̱xtili̱tij nochi, iwá̱n mitzejla̱nti̱skej inewi yej nimitzijlijkej.",
        "027": "’Nej niaya, eꞌ nikchi̱was iga xonoka̱n tamelá̱. Ijkó̱n iga amonoskej tamelá̱, ayéj ken onokej ino̱mej yej ayá̱ꞌ ki̱xmatij Dios. Amo ximoyo̱lmikti̱ka̱n niga ximajmawika̱n.",
        "028": "Anne̱kakíkeja iga nimitzijlijkej iga niaya, iwá̱n niwi̱ꞌ sej iga nonoki iwá̱n amejwa̱n. Siga melá̱ꞌ iga anne̱nekij, ampa̱kiáj iga ankimatij iga nia ka̱n onoꞌ toTaj iga yéj ma̱jya sej que nej.",
        "029": "Iní̱n áchtoya nimitzijliáj iga kua̱ꞌ mochi̱was, ximoconfia̱ro̱ka̱n pan nej.",
        "030": "’Ayꞌya má̱j nitajto̱j iwá̱n amejwa̱n; iga wi̱ꞌya Tzitzimiꞌ yej manda̱rowa ipan iní̱n ta̱jli. Malej iga nej ni alí̱n awel te̱ ne̱chi̱wiliá,"
    },
    "015": {
        "head_1": "Imekayo uva iwá̱n imajma̱ꞌ",
        "001": "Kijtoj Jesús: —Nejwaꞌ kenkua̱ꞌ imelaꞌmekayo uva, a iwá̱n noTaj kenkua̱ꞌ yej kicuida̱rowa inó̱n imekayo.",
        "002": "Nomajma̱ꞌ yej ayá̱ꞌ ta̱kilyowij, kimajma̱chijchi̱waj; eꞌ yej kita iga ta̱ki, kitejtekiliá imajma̱tzitzi̱n kajká̱n kineki iga má̱j mata̱ki.",
        "003": "Amejwa̱n kenkua̱ꞌ imajma̱ꞌ uva yej kitejtekilíjkeja imajma̱tzitzi̱n iwá̱n anye̱ꞌonókeja iga inó̱n yej nimitzmachtijkej.",
        "004": "Ijkó̱n xise̱titoka̱n iwá̱n nej, ken nej nise̱titoꞌ iwá̱n amejwa̱n. Ken ima̱ꞌ uva awel ta̱ki isé̱ltisan siga ayá̱ꞌ sa̱lijtoꞌ ipan imekayo; ijko̱nsan no̱ amejwa̱n, awel ankichi̱waj nité̱ yej ye̱kti, siga ayá̱ꞌ anse̱titokej wa̱n nej.",
        "005": "’Nejwaꞌ in u̱vajmekaꞌ, iwá̱n amejwa̱n imajma̱ꞌ. Yej se̱titoꞌ wa̱n nej, nej nise̱titoꞌ iwá̱n yéj iwá̱n poxsan ta̱ki. Siga ayá̱ꞌ amonokej nowa̱n, awel ankichi̱waj nité̱.",
        "006": "Yej ayá̱ꞌ se̱titoꞌ iwá̱n nej, yawij kitajkalitij, iwá̱n wa̱kis ken tikita imajma̱ꞌ kuawiꞌ yej monejnechkowa iwá̱n kitatiáj.",
        "007": "’Siga amejamej anse̱titokej iwá̱n nej, iwá̱n ankichi̱waj kensan nimitzne̱xtilijkej, xiktajtanika̱n yej ankinekij iwá̱n noTaj mitzmakaskej.",
        "008": "NoTaj poxsan kiweyimati̱ltiáj kua̱ꞌ amejwa̱n ankichi̱waj yej ye̱kti, iwá̱n ijkó̱n ne̱si iga anne̱melaꞌtokaj.",
        "009": "Nej nimitzpoxnekij ken noTaj ne̱poxneki; nochipa xikchi̱waka̱n ken nimitzijliáj iga nimitzpoxnekij.",
        "010": "Siga ankichi̱waj ken nimitzijlijkej, nochipa nimitznekiskej, ijkó̱n ken noTaj ne̱neki iga nikchi̱wa yej yéj ne̱tekimaka.",
        "011": "’Nimitzijliáj nochi iní̱n iga xipa̱ktoka̱n ken nej, ijkó̱n anmelaꞌpa̱ktoskej.",
        "012": "Ini̱nwaꞌ in nimitztekimakaj iga xikchi̱waka̱n: ximosepannekika̱n ken nej nimitznekij.",
        "013": "Ayagaj má̱j wel kine̱xti̱j iga kineki iyami̱gojmej sino que yejsan momaka iga mamiki iga yejamej.",
        "014": "Amejwa̱n anmochi̱waskej anoami̱gojmej siga ankichi̱waj yej nimitztekimakaj.",
        "015": "Ayꞌya nimitzijli̱skej iga annosie̱rvojmej, iga siervo ayá̱ꞌ kimati yej kichi̱wa ipatró̱n. Nimitzijliáj iga anoami̱gojmej, iga nimitzne̱xtilíjkeja nochi yej noTaj ne‑ijlij.",
        "016": "Ayéj amejwa̱n yej anne̱tapejpenkej; sino que nej yej nimitztapejpenkej iga nimitzijliáj iga xa̱ka̱n iwá̱n xikchi̱waka̱n yej ye̱kti ken tikita se̱ u̱vajmekaꞌ yej pox ta̱ki iwá̱n ita̱kilka ayá̱ꞌ nimaní̱n pala̱nis. Ijkó̱n toTaj mitzmakaskej nochi yej ankitajtanili̱skej iga anmoconfia̱rowaj pan nej.",
        "head_2": "Yej ayá̱ꞌ ki̱xmatij Dios kijiyaj Jesús iwá̱n yej kitokaj",
        "017": "Iní̱n yej nimitztekimakaj iga xikchi̱waka̱n: iga ximosepannekika̱n sewoꞌ iwá̱n seꞌ.",
        "018": "’Siga yej ayá̱ꞌ ki̱xmatij Dios mitzijiyaj, xikmatika̱n iga nej achto ne‑ijiyakej.",
        "019": "Siga amejwa̱n aya katka anki̱xmatiáj Dios, yej ayá̱ꞌ ki̱xmatij Dios mitznekiáj, ken kinekij yej de yejáme̱mpasan. Eꞌ nej nimitztapejpenkej ka̱n amonoyaj itza̱la̱n yej ayá̱ꞌ ki̱xmatij Dios, inó̱n iga yejamej mitzijiyaj iga ayꞌya ankichi̱waj ken yejamej.",
        "020": "Xikejla̱mikika̱n iní̱n yej nimitzijlijkej: “Nisé̱ tekipanowa̱ni má̱j manda̱rowa que ipatró̱n.” Siga nej ne‑ijiyakej, amejwa̱n no̱ yawij mitzijiyatij; siga ino̱mej kichijkej ken nikne̱xtilijkej, no̱ kichi̱waskej ken ankine̱xtili̱skej.",
        "021": "Nochi iní̱n yawij mitzchi̱wili̱tij iga anne̱tokaj, iga ayá̱ꞌ ki̱xmatij yej ne̱ti̱tan.",
        "022": "’Siga ayá̱ꞌ niwi̱tziá iga nikpowilia̱yaj notájto̱l, ayá̱ꞌ kimatiáj siga kichijtokej yej aye̱kti, eꞌ iná̱n awel kijtowaj iga ayá̱ꞌ kichijtokej yej aye̱kti.",
        "023": "Yej nej ne‑ijiya, no̱ kijiya noTaj.",
        "024": "Ayá̱ꞌ ne̱siá siga kichijtokej yej aye̱kti siga nej ayá̱ꞌ nikchijka iyi̱xtajmej mila̱grojmej yej ayagaj wel kichi̱wa, eꞌ kitákeja yej nikchij; eꞌ malej ijkó̱n, ne‑ijiyaj iwá̱n no̱ kijiyaj noTaj.",
        "025": "Eꞌ iní̱n mochij iga mamochi̱wa ken ijkuilijtoꞌ ipan iley yejamej: “Ne‑ijiyakej malej ayá̱ꞌ nemi nikchi̱wa yej aye̱kti.”",
        "026": "’Nia niktajtanili̱ti toTaj iga mamitzti̱tanili iyEspí̱ritoj. Inó̱n iyEspí̱ritoj mitzpale̱wiáj iwá̱n mitzyo̱lchika̱waj iga mitzne̱xtiliáj yej melaꞌcie̱rtoj de nej,"
    },
    "016": {
        "001": "Jesús kijlij idisci̱polojmej: —Iní̱n nimitzijliáj iga amo xikajte̱waka̱n iga ximoconfia̱ro̱ka̱n ipan nej.",
        "002": "Yawij mitzki̱xti̱tij ipan amotio̱pamej, iwá̱n kua̱ꞌ agaj de yejamej mitzmikti̱skej, yejamej kejla̱ntoskej iga ijkó̱n kichi̱waj, nemi kichi̱waj ken Dios kineki.",
        "003": "Iní̱n kichi̱waskej iga aya ki̱xmatij toTaj niga nej.",
        "head_1": "Yej kichi̱wa el Espíritu Santo",
        "004": "Nimitzijliáj iní̱n, iga kua̱ꞌ ijkó̱n mochi̱was, xikejla̱mikika̱n iga nej nimitzijlíjkeja. ’Iní̱n animitzijlijkej achto iga nonoya amowa̱n.",
        "005": "Eꞌ iná̱n nia iga manono iwá̱n yej ne̱ti̱tan; iwá̱n nisé̱ de amejwa̱n ayá̱ꞌ ne̱tajtani ka̱n nia.",
        "006": "Ma̱jwaꞌ, amokno̱matikej iga yej nimitzijlijkej.",
        "007": "Eꞌ ayá̱ꞌ nimitzkajkaya̱waj: ye̱kti iga maniá, iga siga ayá̱ꞌ nia, el Espíritu Santo yej mitzyo̱lchika̱waj ayá̱ꞌ wi̱ꞌ iga maonoki amowa̱n; eꞌ siga nia, nia nimitzti̱tanili̱tij.",
        "008": "Kua̱ꞌ yéj wi̱ꞌ, yawi kine̱xtili̱ti la gente iga kichijtokej yej aye̱kti iwá̱n kine̱xtili̱skej iga onoꞌ se̱ ojti ka̱n ye̱ꞌnemilo iwá̱n iga Dios yawi tajuzga̱ro̱ti.",
        "009": "Kichijtokej yej aye̱kti iga ayá̱ꞌ moconfia̱rowaj nopan;",
        "010": "kimatiskej katiapa in ye̱ꞌojti iga nej nia ka̱n onoꞌ toTaj, iwá̱n amejame̱n ayꞌya anne‑itaskej.",
        "011": "Kimatiskej iga Dios yawi tajuzga̱ro̱ti, iga yej manda̱rowa no̱ya̱n ipan iní̱n ta̱jli ónoꞌya iga yawij kicastiga̱ro̱tij.",
        "012": "’Ma̱joꞌ nimitzijli̱jnekij, eꞌ amejame̱n iná̱n aya wel ankentende̱rowaj.",
        "013": "Kua̱ꞌ wi̱ꞌ iyEspí̱ritoj Dios, yéj mitzmachti̱skej nochi yej melaꞌcie̱rtoj, iwá̱n ayá̱ꞌ tajto̱j kensan yéj kineki, yawi kijto̱ti inewi yejsan kikakis, iwá̱n yawi mitzmati̱lti̱tij nochi yej mochi̱was.",
        "014": "Yéj yawi ne̱weyimati̱lti̱ti, iga kikuis yej nej notájto̱l, iwá̱n mitzne̱xtili̱skej amejwa̱n.",
        "head_2": "Yej mokno̱matij, pa̱kiskej",
        "015": "Inewi yej kipiá toTaj, notatki no̱; inó̱n iga nikijtoj iga el Espíritu kikuis notájto̱l iwá̱n mitzne̱xtili̱skej amejwa̱n.",
        "016": "’Alí̱n poliwi iga ayꞌya ane‑itaskej, eꞌ pano̱j seꞌ alí̱n tiempo anyawij sej anne‑itatij iga nia ka̱n onoꞌ toTaj.",
        "017": "Iwá̱n sekin idisci̱polojmej mosepantajtankej seꞌ iwá̱n seꞌ: —¿Ix te a̱n te‑ijli̱jneki iga te‑ijliá? “Alí̱n poliwi iga ayꞌya ane‑itaskej, eꞌ pano̱j seꞌ alí̱n tiempo anyawij sej anne‑itatij”, iwá̱n te iteki o̱n, “Nia ka̱n onoꞌ toTaj.”",
        "018": "¿Te a̱n kijto̱jneki in inó̱n “alí̱n tiempo”? Ayá̱ꞌ tikmatij de te̱ nemi tajtowa.",
        "019": "Jesús kimatiꞌ iga kitajtanisnekiáj, iwá̱n kijlijkej: —Nej nimitzijlijkej iga poliwi alí̱n iga ayoꞌ anne‑itaskej iwá̱n pano̱j seꞌ alí̱n tiempo sej anne‑itaskej. ¿Ix iní̱n in yej anmotajtantokej amejwa̱n?",
        "020": "Nimitznojma‑ijliáj iga anyawij ancho̱katij iwá̱n anmokno̱matiskej, eꞌ yej aki̱xmatij Dios yawij pa̱kitij. Eꞌ malej iga anmokno̱matitoskej, anyawij ampa̱kitij.",
        "021": "Kua̱ꞌ se̱ siwa̱ꞌ yawi taonolti̱ti, pilkualo̱toꞌ, iga ásiꞌya hora; eꞌ kua̱ꞌ nacé̱roja xo̱lo̱ꞌ ke̱lká̱waya iga pilkualo̱ꞌ, iga pá̱ktoꞌya iga kítaꞌya ixo̱lo̱ꞌ.",
        "022": "Ijkó̱n no̱ amejwa̱n amokno̱matij iná̱n; eꞌ nej nimokuepas iga nimitzitakij sej, iwá̱n anyo̱lpa̱kiskej, iwá̱n ayagaj wel mitzka̱walti̱skej iga ampa̱kij.",
        "023": "’Ipan inó̱n día ayꞌya ane̱tajtaniskej nité̱. Nimitznojma‑ijliáj iga toTaj yawi mitzmakatij inewi yej xiktajtanili̱ka̱n iga anmoconfia̱rowaj ipan nej.",
        "head_3": "Jesús kita̱niliá nochi yej onoꞌ ipan iní̱n ta̱jli",
        "024": "Este iná̱n ayá̱ꞌ nemi ankitajtanij nité̱ ipan noto̱ka̱ꞌ; xiktajtanika̱n, iwá̱n mitzmakaskej iga ximelaꞌpa̱kika̱n.",
        "025": "Jesús kijtoj: —Nimitzijlijkej nochi iní̱n ka̱n ximi̱xkui̱ti̱ka̱n, eꞌ yawi asiti hora iga ayꞌya nimitzmachti̱skej ka̱n ximi̱xkui̱ti̱ka̱n, iga nimitzmelaꞌta̱tapo̱wi̱skej de toTaj.",
        "026": "Inó̱n día amejwa̱n ankitajtanili̱skej ipan noto̱ka̱ꞌ, iwá̱n ayá̱ꞌ nikijtowa iga nia niktajtanili̱ti toTaj iga amejwa̱n,",
        "027": "iga toTaj mitzpoxnekij. Mitznekij iga amejwa̱n anne̱nekij, iwá̱n ankicre̱dojkej iga nej niwa̱laj de Dios.",
        "028": "Niki̱saꞌ iyi̱xtaj toTaj iga niwa̱laj ipan iní̱n ta̱jli, eꞌ iná̱n nikajte̱wa iní̱n ta̱jli iga nia sej ka̱n onoꞌ toTaj.",
        "029": "Iwá̱n idisci̱polojmej kijtojkej: —Iná̱n sí nemi anne‑ijliáj yej wel nikentende̱rowaj, ayejoꞌ ka̱n manimi̱xkui̱ti̱ka̱n.",
        "030": "Iná̱n nikitaj iga nochi tikmati, iwá̱n ayꞌ kineki iga agaj mamitztajtani, inó̱n iga nicre̱dowaj iga tiwa̱laj ka̱n onoꞌ Dios.",
        "031": "Jesús kijtoj: —¿Iná̱n ankicre̱dówaja?",
        "032": "Pues ásiya la hora, iwá̱n ina̱nya nokta kua̱ꞌ amejwa̱n ampa̱payi̱niskej iwá̱n nijnijiga anya̱skej, iwá̱n anne̱senkokajte̱waskej. Eꞌ ayá̱ꞌ nose̱lti nonos, toTaj onoꞌ nowa̱n."
    },
    "017": {
        "head_1": "Jesús ora̱dowa iga idisci̱polojmej",
        "001": "Kua̱ꞌ tamiꞌ iní̱n kijtoj, Jesús tacháꞌ cie̱lojkóbapa iwá̱n kijtoj: —NoTaj, ásiꞌya hora. Xikweyimati̱lti moPiltzi̱n, iga nej yej moPiltzi̱n no̱ manimitzweyimati̱lti.",
        "002": "Puej tej tikchij iga moPiltzi̱n makipiá poder ipan inewi gente, puej tej tikmáꞌ iga wel makijto iga nochi yej tej tikmáꞌ nochipa maonoka̱n wa̱n tej.",
        "003": "Iga se̱ maono nochipa mowa̱n, kineki mamitzi̱xmati, tej yej mosé̱ltisan timelaꞌDio̱s, iwá̱n nej Jesucristo yej tej tikti̱tan.",
        "004": "’Nej nimitzweyimatí̱ltija nij ipan iní̱n ta̱jli, iwá̱n niktámija yej tine̱ti̱tan manikchi̱waki.",
        "005": "NoTaj, iná̱n xine̱maka inó̱n poder yej nikpiaya kua̱ꞌ nonoya mowa̱n kua̱ꞌ aya teyá ta̱jli.",
        "006": "’Ini̱mej yej tiktapejpen ipan iní̱n ta̱jli iwá̱n tine̱máꞌ iga mane̱tokaka̱n, nikmati̱ltíjkeja a̱ꞌyéj tej. Tejpa katka motatki, iwá̱n tej tine̱máꞌ, iwá̱n kichijkej ken kijtowa motájto̱l.",
        "007": "Iná̱n kimatij iga inewi yej nikpiá, tej tine̱máꞌ.",
        "008": "Puej nikpowilij motájto̱l yej tej tine̱máꞌ, iwá̱n yejame̱n kiye̱ꞌkuikej. Kicre̱dójkeja iga tej nokta tine̱ti̱tan.",
        "009": "’Nimitztajtaniliá iga yejame̱n; ayá̱ꞌ nimitztajtaniliá iga yej ayá̱ꞌ mitzi̱xmatij, sino que iga ino̱mej yej tine̱máꞌ iga tej motatki.",
        "010": "Inewi yej notatki, tej no̱ motatki, iwá̱n yej motatki, notatki no̱; ne̱weyimati̱ltiáj iga yejame̱n moconfia̱rowaj ipan nej.",
        "011": "’Nej ayꞌya má̱j nonos ipan iní̱n ta̱jli; eꞌ yejamej kena, ká̱wijoꞌ ipan iní̱n ta̱jli, iwá̱n nej nia iga manono mowa̱n. NoTaj yej mitzajasi iga mamitzweyimati̱lti̱ka̱n, iga mopode̱r xiko̱mema̱wi yej tine̱máꞌ, iga maonoka̱n se̱san iya̱lmajmej kensan tej iwá̱n nej.",
        "012": "Kua̱ꞌ nonoya iwa̱mej ipan iní̱n ta̱jli, nicuida̱rowa̱ya iga mopode̱r ino̱mej yej tej tine̱máꞌ, iwá̱n niko̱mema̱wia̱yaj. Iwá̱n nisé̱ de yejame̱n apoliwiꞌ, petz inó̱n yej wa̱laj iga yawi melaꞌpoliwiti, iga mamochi̱wa ken kijtowa ka̱n ijkuilijtoꞌ motájto̱l.",
        "013": "’Iná̱n nia ka̱n tej tonoꞌ; iwá̱n nikijtowa iní̱n mie̱j nónogoꞌ ipan ta̱jli, iga yejamej no̱ mapa̱kika̱n ken nej nipa̱ktoꞌ.",
        "014": "Nej nikpowilíjkeja motájto̱l, eꞌ yej amitzi̱xmatij kijiyaj yej mitzi̱xmatij, iga yejamej ayoꞌ kichi̱waj ken yej ayá̱ꞌ mitzcre̱dowaj, kensan nej no̱ ayá̱ꞌ nikchi̱wa ken yej ayá̱ꞌ mitzcre̱dowaj.",
        "015": "Ayá̱ꞌ nimitztajtaniliá iga xiki̱xti ipan iní̱n ta̱jli, sino que xikma̱nawi̱ka̱n iga Tzitzimiꞌ amo makina̱ꞌtecho yejamej.",
        "016": "Ijkó̱n ken nej ayá̱ꞌ nikchi̱wa ken yej amitzcre̱dowaj, yejame̱n no̱ ayá̱ꞌ kichi̱waj ken yej amitzcre̱dowaj.",
        "017": "Motájto̱l melaꞌcie̱rtoj; xikchi̱wa iga kua̱ꞌ kikakij, makisenta̱li̱ka̱n iya̱lmajmej iga makichi̱waka̱n ken tej tikneki.",
        "018": "Ken nej tine̱ti̱tan ka̱n onokej yej ayá̱ꞌ mitzi̱xmatij, ijkó̱n no̱ nikti̱tanij yejame̱n ka̱n onokej yej ayá̱ꞌ mitzi̱xmatij.",
        "019": "Niksenta̱liá noa̱lmaj iga manikchi̱wa ken tej tikneki. Nikchi̱wa iga yejame̱n, iga yejamej no̱ makisenta̱li̱ka̱n iya̱lmajmej iga makichi̱waka̱n ken kijtowa motájto̱l yej melaꞌcie̱rtoj.",
        "020": "’Ayá̱ꞌ nimitztajtaniliá iga yejámejsan, no̱ iga yej ne̱cre̱dó̱skejoꞌ kua̱ꞌ kikakiskej motájto̱l yej kipowaskej.",
        "021": "Nimitztajtaniliá iga yejamej maonoka̱n se̱san iya̱lmajmej kensan tej tinoTaj, tise̱titokej. Iwá̱n makipiaka̱n se̱san iya̱lmajmej ipan tejamej, iga yej aya mitzi̱xmatij makicre̱do̱ka̱n iga tej tine̱ti̱tan.",
        "022": "Nikmakakej ino̱nsan poder yej tej tine̱máꞌ, iga maonoka̱n ken se̱san, ijkó̱n ken tej iwá̱n nej tise̱titokej.",
        "023": "Nej nonoꞌ ipan yejame̱n, iwá̱n tej tonoꞌ ipan nej, iga yejamej mamelaꞌse̱tiaka̱n, iwá̱n ijkó̱n yej ayá̱ꞌ mitzi̱xmatij, makimatika̱n iga tej tine̱ti̱tan, iwá̱n tikpoxneki yejamej kensan nej tine̱neki.",
        "024": "’NoTaj, ini̱mej yej ne̱tokaj, tej tine̱máꞌ, nikneki maonoka̱n ka̱n nej nonos, iga makitaka̱n inó̱n weyipode̱r yej tine̱máꞌ; iga tine̱neguiꞌ desde kua̱ꞌ aya mochi̱wa iní̱n ta̱jli.",
        "025": "NoTaj, yej nochipa tikchi̱wa yej ye̱kti, yej amitzcre̱dowaj, ayá̱ꞌ mitzi̱xmatij; eꞌ nej nimitzi̱xmati, iwá̱n ini̱mej yej ne̱tokaj kimatij iga tej tine̱ti̱tan."
    },
    "018": {
        "head_1": "Kiki̱tzkiáj Jesús",
        "001": "Kua̱ꞌ tamiꞌ iní̱n kijtoj, Jesús ki̱saꞌ iwá̱n idisci̱polojmej iga yajkij iyi̱ka̱mpa a̱tzi̱n yej ito̱ka̱ꞌ Cedrón. Ompa onoya se̱ huerto ka̱n Jesús kalaꞌ iwá̱n idisci̱polojmej.",
        "002": "Iwá̱n Judas yej yawi kine̱xti̱ti Jesús iga makiki̱tzki̱ka̱n, no̱ ki̱xmatiá inó̱n huerto iga miaꞌ ve̱j Jesús ompa monechkoj iwá̱n idisci̱polojmej.",
        "003": "Iwá̱n Judas asiko iwá̱n komati solda̱dojmej iwá̱n sekin policiyajmej a yej tacuida̱rowaj weyitio̱pan yej kiti̱tankej ije̱fejmej sacerdo̱tejmej iwá̱n fariseojmej, kinentia̱yaj iyespa̱dajmej, b iwá̱n mecho̱mej iwá̱n candi̱lmej.",
        "004": "Eꞌ Jesús kimatiaya te̱ yawij kichi̱wili̱tij, iwá̱n tatajtan: —¿A̱ꞌyéj ankite̱mowaj?",
        "005": "Yejame̱n kijtojkej: —Jesús de Nazaret. Jesús kijtoj: —Nejya nokta. Judas yej nemi kine̱xtiá Jesús iga makiki̱tzki̱ka̱n, ompa no̱ onoya iwá̱n yejamej.",
        "006": "Kua̱ꞌ Jesús kijtoj: “Nejya nokta”, tzi̱ncholojkej iwá̱n wejwetzikej este ipan ta̱jli.",
        "007": "Jesús sej tatajtan: —¿A̱ꞌyéj ankite̱mowaj? Yejame̱n kijtojkej: —Jesús de Nazaret.",
        "008": "Jesús kijtoj: —Nimitzijlíjkeja iga nej nokta. Siga nej anne̱te̱mowaj xikajte̱wáka̱nya ini̱mej iga maya̱ka̱n.",
        "009": "Iní̱n mochij iga mamochi̱wa yej Jesús kijlij iTaj: “Yej tine̱máꞌ, nisé̱ ayá̱ꞌ nikpoloj.”",
        "010": "Iwá̱n Simón Pedro kipiaya se̱ espada, kiki̱xtij, iwá̱n kitekilij inakas yej ilá̱dojpa iye̱ꞌma̱ꞌ se̱ yej ito̱ka̱ꞌ Malco, yej itekipanowa̱ni ije̱fej sacerdo̱tejmej.",
        "head_2": "Jesús onoꞌ iyi̱xtaj ije̱fej sacerdo̱tejmej.",
        "011": "Eꞌ Jesús kijlij Pedro: —Xikaki sej moespa̱daj pan ikajlo̱ꞌ. Siga toTaj kinekis iga mane‑ikno̱chi̱waka̱n, ¿ix aya̱ꞌtaj mane‑ikno̱chi̱waka̱n?",
        "012": "Iwá̱n solda̱dojmej iwá̱n icomanda̱ntejmej iwá̱n judiyojmej ipoliciyajmej, kiki̱tzkijkej Jesús iwá̱n kilpijkej.",
        "013": "Kiwi̱gakej icha̱n Anás yej imontaj Caifás, yej inó̱n año onoya iga ije̱fej sacerdo̱tejmej.",
        "head_3": "Pedro kijtowa iga aki̱xmati Jesús",
        "014": "Iní̱n Caifás ino̱nsan yej kijlij judiyojmej iga má̱j ye̱kti mamiki se̱san ta̱gaꞌ iga inochi gente.",
        "015": "Simón Pedro iwá̱n seꞌ discípulo kitokatia̱yaj Jesús. Inó̱n seꞌ discípulo ki̱xmatiá ije̱fej sacerdo̱tejmej, inó̱n iga kalaꞌ iwá̱n Jesús ipan ipa̱tioj ije̱fej sacerdo̱tejmej.",
        "016": "Eꞌ Pedro ka̱wiꞌ kalte̱noj. Inó̱n iga inó̱n sewoꞌ discípulo yej ki̱xmati ije̱fej sacerdo̱tejmej ki̱saꞌ iwá̱n tajtoj iwá̱n takotzi̱n yej tacuida̱rojtoya pan kalte̱n, iwá̱n ijkó̱n iga wel kalaꞌ Pedro.",
        "017": "Takotzi̱n kitajtan Pedro: —¿Ayéj tej se̱ idiscí̱poloj Jesús? Pedro kijtoj: —Ayéj, ayéj nej.",
        "head_4": "Ije̱fej sacerdo̱tejmej kitajtani Jesús",
        "018": "Puej sektaj katka, tekipanowa̱nimej iwá̱n policiyajmej yej tacuida̱rowaj weyitio̱pan, tita̱lkej, iwá̱n ompa moskojtoyaj. Pedro no̱ ompa ejkatoya iwa̱mej iga moskojtoya.",
        "019": "Ije̱fej sacerdo̱tejmej pe̱waꞌ kitajtani Jesús iga de te̱ tamachtia̱ya iwá̱n aja̱ꞌyéj idisci̱polojmej.",
        "020": "Jesús kijtoj: —Nej nitajtoj iyi̱xtaj nochi gente; nochipa nitamachtij tio̱pamej iwá̱n ipan weyitio̱pan yej onoꞌ Jerusalén ka̱n monechkowaj nochi judiyojmej, iwá̱n até̱ nikichtaka‑ijtoj.",
        "021": "¿Te iga nej tine̱tajtani? Xiktajtani yej ne̱kakikej, iwá̱n yejame̱n makijto̱ka̱n te̱ nikijtoj. Yejame̱n kimatij te̱ nikijtoj.",
        "022": "Kua̱ꞌ Jesús kijtoj iní̱n, se̱ policía yej kicuida̱rowa weyitio̱pan, yej ompa onoya, kixa̱ygatatzi̱n, iwá̱n kijlij: —¿Ijkó̱n tikte̱nkuepiliá ije̱fej sacerdo̱tejmej?",
        "023": "Jesús kijtoj: —Siga ayompa nitajtoj, xikijto te̱ nikijtoj yej aye̱kti; eꞌ siga ompay ken nikijtoj, ¿te iga nemi tine̱maga?",
        "head_5": "Pedro sej kijtowa iga ayá̱ꞌ ki̱xmati Jesús",
        "024": "Iwá̱n Anás kiti̱tan Jesús, ilpitiajki ka̱n manda̱rowa Caifás, yej ijé̱fejpa sacerdo̱tejmej.",
        "025": "Mie̱j Pedro ómpasan ejkatoya iga moskojtoya tite̱noj, kitajtankej: —¿In tej ayéj se̱ idiscí̱poloj Jesús? Pedro kijtoj iga ayá̱ꞌ ki̱xmati Jesús, kijtoj: —Ayá̱ꞌ, ayéj nej.",
        "026": "Iwá̱n kitajtan itekipanowa̱ni ijé̱fejpa sacerdo̱tejmej iparie̱ntej inó̱n ta̱gaꞌ yej kinagastajkolojka Pedro: —¿Ix animitzitaꞌ iga íwa̱n tonoya ipan huerto?",
        "head_6": "Jesús onoꞌ iyi̱xtaj Pilato.",
        "027": "Pedro kijtoj sej iga aki̱xmati, iwá̱n íkua̱ꞌya tzajtziꞌ ka̱yo.",
        "028": "Iwá̱n kiki̱xtijkej Jesús icha̱n Caifás iga kiwi̱gakej ipan palacio ka̱n onoꞌ gobernador yej ito̱ka̱ꞌ Pilato. Íkua̱ꞌ tane̱stiwi̱tzeyay, judiyojmej ayá̱ꞌ kalakikej ipan palacio igakiꞌ wel kimopaj c iga ompa onokej yej ayéj judiyojmej, iwá̱n ijkó̱n awel cena̱rowa̱yaj pan iyilwi la Pascua.",
        "029": "Inó̱n iga Pilato ki̱saꞌ iga tajtoj iwa̱mej; iwá̱n kijtoj: —¿In iní̱n ta̱gaꞌ te̱ kichij yej aye̱kti?",
        "030": "Yejamej kijtojkej: —Siga iní̱n katka ayá̱ꞌ kichij yej aye̱kti, ayá̱ꞌ katka nimitzwajliguilia̱yaj.",
        "031": "Pilato kijtoj: —Xikui̱gaka̱n amejame̱n iwá̱n xikchi̱wili̱ka̱n ijkó̱n ken tatekimaka amoleymej. Judiyojmej kijtojkej: —Eꞌ nejamej nijudiyojmej ne̱manda̱rówajsan d no̱ iwá̱n awel nitatekimakaj iga agaj mamiki.",
        "032": "Ijkó̱n mochij yej Jesús kijtoj iga ken iga yawi mikiti.",
        "033": "Pilato sej kalaꞌ ipan palacio, kino̱tzaꞌ Jesús iwá̱n kitajtan: —¿Ix tejya in irre̱y judiyojmej?",
        "034": "Jesús kijtoj: —¿Ix pan tejsan ijkó̱n tine̱tajtani o agaj mitzta̱tapo̱wij de nej?",
        "035": "Pilato kijtoj: —Tikmati iga ayéj nijudiyoj. Yej mogé̱ntejpa iwá̱n ije̱fejmej sacerdo̱tejmej mitzka̱wakoj nij no‑i̱xtaj. ¿Te̱taj tikchij yej aye̱kti?",
        "036": "Iwá̱n Jesús kijtoj: —Ka̱n nirreina̱rowa ayéj ipan iní̱n ta̱jli. Siga ijkó̱n katka, yej ne̱tokaj wel ne̱ma̱nawia̱yaj iga amo mane̱ki̱tzki̱ka̱n judiyojmej. Eꞌ norre̱inoj ayá̱ꞌ onoꞌ nigaj.",
        "037": "Iwá̱n Pilato kijtoj: —¿In tejtaj se̱ rey? Jesús kijtoj: —Nej nirre̱y, ken tej tikijtowa. Nej inó̱n iga ninace̱roj iwá̱n niwa̱laj ipan iní̱n ta̱jli iga nikijto̱ko yej melá̱ꞌ nokta. Nochi yej ki̱xmatij iwá̱n kijtowaj yej melaꞌcie̱rtoj, ne̱tajto̱lkakij.",
        "head_7": "Mojtowa iga miki Jesús",
        "038": "Pilato kijtoj: —¿Te̱ iteki in yej melaꞌcie̱rtoj? Kua̱ꞌ tamiꞌ kitajtajtan, Pilato sej ki̱saꞌ iga tajto̱to iwá̱n judiyojmej, iwá̱n kijtoj: —Nej ayá̱ꞌ nikasiliá siga iní̱n ta̱gaꞌ kichij yej aye̱kti.",
        "039": "Eꞌ amejame̱n nochipa ankitekimajkawaj se̱ preso kua̱ꞌ iyilwiyo la Pascua, ¿iná̱n, ix ankinekij manikmajka̱wa irre̱y judiyojmej?"
    },
    "019": {
        "001": "Iwá̱n Pilato tatekimáꞌ iga makimagaka̱n Jesús.",
        "002": "Solda̱dojmej kita̱lilijkej ipan itzontekon Jesús se̱ corona a de witzti yej kiyawalchijkej iwá̱n kaki̱ltijkej se̱ tzótzol yej este ken tata̱ꞌcha̱potiꞌ.",
        "003": "Iwá̱n kina̱ꞌtechojkej iga kijli̱toj: —¡Nimitzweyimati̱ltiáj tej iRre̱y judiyojmej! Iwá̱n kixa̱ygatatzi̱nkej.",
        "004": "Pilato ki̱saꞌ sej, iwá̱n kijtoj: —Taꞌ xikitaka̱n, niki̱xtij iga xikmatika̱n iga ayá̱ꞌ nikasiliá siga kichij yej aye̱kti.",
        "005": "Iwá̱n ki̱saꞌ Jesús iwá̱n icoro̱naj yej chijtoꞌ iga witzti ipan itzontekon iwá̱n kakijtia̱ya tzótzol yej chi̱ltiꞌ yej este a̱cha̱potiꞌ. Pilato kijtoj: —¡Nija onoꞌ in iní̱n ta̱gaꞌ!",
        "006": "Kua̱ꞌ kitakej ije̱fejmej sacerdo̱tejmej iwá̱n policiyajmej, pe̱wakej iga tzajtzikej: —¡Xikmikti ipan cruz! ¡Xikmikti ipan cruz! Pilato kijtoj: —Puej xikui̱gáka̱nya iwá̱n xikmikti̱ka̱n ipan cruz amejwa̱n, nej ayá̱ꞌ nikasiliá siga kichij yej aye̱kti.",
        "007": "Eꞌ judiyojmej kijtojkej: —Nejame̱n nikpiáj se̱ ley, inó̱n ley kijtowa iga yawi mikiti, iga igá̱najsan mojlia̱ya iga yéj iPiltzi̱n Dios.",
        "008": "Kua̱ꞌ iní̱n kikáꞌ Pilato, ma̱jya majmawiꞌ.",
        "009": "Kalaꞌ sej al palacio iwá̱n kitajtan Jesús: —¿Ká̱ntaj in tej mocha̱n? Eꞌ Jesús até̱ kijtoj.",
        "010": "Iwá̱n Pilato kijtoj: —¿Iwá̱n aya̱ꞌtaj tine̱no̱tza? ¿Ix ayá̱ꞌ tikmati iga nej wel nitatekimaka iga mamitzmikti̱ka̱n ipan cruz iwá̱n wel no̱ nimitzmajka̱wa?",
        "011": "Jesús kijtoj: —Awel tikchi̱wa nité̱ ipan nej siga Dios ayá̱ꞌ kineki; inó̱n iga yej nij ne̱ka̱wakoj mo‑i̱xtaj, má̱j kichijkej yej aye̱kti que tej.",
        "012": "Desde íkua̱ꞌ Pilato kite̱mowa̱ya ken iga makimajka̱wa Jesús; eꞌ judiyojmej tzajtzikej: —¡Siga tikmajka̱wa, tej ayéj iyami̱goj el rey César! b ¡Nochi yej mochi̱wa rey, mochi̱wasneki iyenemi̱goj el rey César!",
        "013": "Kua̱ꞌ Pilato iní̱n kikáꞌ, tatekimáꞌ iga makiki̱xti̱ka̱n Jesús, iwá̱n Pilato mota̱lij ipan iweyi‑asie̱ntoj ka̱n manda̱rowa, ompa ka̱n ipan hebreo ito̱ka̱ꞌ Gabata, yej kijto̱jneki piso de teꞌti.",
        "014": "Inó̱n mochij kua̱ꞌ kipolowa̱ya se̱ día iga mochi̱wa iyilwi la Pascua, ken tajkodía. Iwá̱n Pilato kijlij judiyojmej: —¡Nigaj onoꞌ amorre̱y!",
        "015": "Eꞌ yejame̱n tzajtzikej: —¡Mamiki! ¡Mamiki! ¡Xiclavá̱ropa ipan cruz! Pilato tatajtan: —¿Ix nikmiktiá ipan cruz amorre̱y? Eꞌ ije̱fej sacerdo̱tejmej kijtoj: —Nejame̱n ayá̱ꞌ nikpiáj seꞌ rey, petz isé̱ltisan rey César.",
        "head_1": "Jesús kiclava̱rowaj ipan cruz",
        "016": "Iwá̱n Pilato kentrega̱roj Jesús iga makimikti̱ka̱n ipan cruz, iwá̱n yejamej kiwi̱gakej.",
        "017": "Iwá̱n Jesús ki̱saꞌ, kiwi̱gaya icru̱z iga yajki ka̱n ito̱ka̱ꞌ Kuaomiꞌ, ipan hebreo kijliáj Gólgota.",
        "018": "Ompa kiclava̱rojkej Jesús ipan cruz. No̱ kiclava̱rojkej ite̱noj o̱me tajta̱gaꞌ ipan sejsé̱ icru̱z, se̱ de cada lado, Jesús onoya tatajkoya̱n.",
        "019": "Pilato tati̱tan iga makita̱lili̱tij se̱ tajkuílo̱l ipan icru̱z, yej kijtowa̱ya: “JESÚS DE NAZARET, IRRE̱Y JUDIYOJMEJ.”",
        "020": "Ka̱n kiclava̱rojkej Jesús ipan cruz, na̱ꞌsan weyi‑a̱ltepe̱ꞌ Jerusalén, inó̱n iga miaꞌ judiyojmej kitajto̱ltijkej inó̱n tajkuílo̱l yej ijkuilijtoya ipan hebreo, ipan griego iwá̱n ipan latín.",
        "021": "Inó̱n iga ije̱fejmej sacerdo̱tejmej kijlijkej Pilato: —Amo xikijkuilo “iRre̱y judiyojmej”; má̱j ye̱kti xikijkuilo “Iní̱n mojliá iga iRre̱y judiyojmej.”",
        "022": "Eꞌ Pilato kijtoj: —Yej nikijkuíloja, ijko̱nya maka̱wi.",
        "023": "Kua̱ꞌ kiclava̱rójkeja Jesús ipan cruz, na̱wi solda̱dojmej morreparti̱rowilijkej itzotzolmej Jesús. Ijkó̱n no̱ kichi̱wayaj wa̱n isota̱ntzótzol, eꞌ como inó̱n tzótzol ayá̱ꞌ sa̱sa̱lijtoya, se̱san iga ijkititoya desde ajko wa̱n este tani,",
        "024": "solda̱dojmej mosepan‑ijlijkej: —Amo matiktza̱tzaya̱naka̱n; matik‑rifa̱ro̱ka̱n iga matikitaka̱n a̱ꞌyéj kikuis. Ijkó̱n mochij ken ijkuilijtoꞌ itájto̱l Dios ka̱n kijtowa: “Mota̱tajkolowilijkej notzótzol iwá̱n kirrifa̱rojkej nosota̱ntzótzol.” c Ijkó̱n kichijkej solda̱dojmej.",
        "025": "Iye̱ꞌ Jesús iwá̱n isiwa‑ikni̱n iye̱ꞌ onoyaj ite̱noj cruz ka̱n Jesús onoya, no̱ onoyaj María yej isiwa̱ꞌ Cleofas iwá̱n María Magdalena.",
        "026": "Kua̱ꞌ Jesús kitaꞌ iye̱ꞌ iwá̱n iná̱ꞌ onoꞌ idiscí̱poloj yej má̱j kinekiá, kijlij iye̱ꞌ: —Nomáj, ine̱pa xikita ken mopiltzi̱n.",
        "head_2": "Miki Jesús",
        "027": "Iwá̱n kijlij inó̱n idiscí̱poloj: —Xikneki noye̱ꞌ ken moye̱ꞌ. Iwá̱n desde íkua̱ꞌ, ícha̱n inó̱n discípulo ki‑o̱mema̱wij María.",
        "028": "Kua̱ꞌ nochi panoj iní̱n, Jesús kimatiꞌ iga nóchiya mochij, iwá̱n iga mamochi̱wa ken ijkuilijtoꞌ, kijtoj: —Na̱taneki.",
        "029": "Ompa onoya se̱ jarro yej te̱ntoya iga xoko̱ꞌvi̱noj, iwá̱n ka̱pachojkej tejté̱ yej ken ichkaꞌ ipan xoko̱ꞌvi̱noj, iwá̱n kilpijkej ipan se̱ ima̱ꞌ kuawiꞌ yej ito̱ka̱ꞌ hisopo d iwá̱n kite̱nwi̱ltijkej iga makichichi̱na.",
        "head_3": "Se̱ soldado kisolowa Jesús ise̱katan iga ila̱nzaj",
        "030": "Kua̱ꞌ Jesús konij xoko̱ꞌvi̱noj, kijtoj: —Móchija nochi. Iwá̱n motzompiloj, íkua̱ꞌya miguiꞌ.",
        "031": "Kipolowa̱ya se̱ día iga mochi̱wa iyilwi la Pascua, iwá̱n judiyojmej ayá̱ꞌ kinekiáj iga a̱nimajmej maka̱wika̱n ipan icru̱zmej ipan día sábado, iga inó̱n día kipoxweyimatiáj. Inó̱n iga kijlijkej Pilato iga matatekimaka iga makipojpostekili̱ka̱n iyikximej yej onokej ipan icru̱zmej iga má̱j nimaní̱n mamikika̱n iwá̱n makitemowí̱ka̱nya.",
        "032": "Iwá̱n solda̱dojmej yajkij, iwá̱n kipo̱postekilijkej iyikximej yej achto ta̱gaꞌ, iwá̱n seꞌ ta̱gaꞌ yej onoya no̱ ipan icru̱z iná̱ꞌ Jesús.",
        "033": "Eꞌ kua̱ꞌ kina̱ꞌtechojkej Jesús, kitakej iga míktoꞌya, inó̱n iga ayá̱ꞌ kijikxipostekikej.",
        "034": "Eꞌ se̱ soldado kisoloj ise̱kate̱noj iga ila̱nzaj, iwá̱n ki̱saꞌ esti iwá̱n a̱ꞌti.",
        "035": "Iní̱n kipowa yej kitaꞌ, iwá̱n ijko̱nya ken kijtowa, yéj kimati iga ijko̱nya nokta yej kijtowa iga amejwa̱n no̱ xicre̱do̱ka̱n.",
        "036": "Iní̱n mochij iga mamochi̱wa ken ijkuilijtoꞌ: “Ayá̱ꞌ kipo̱postekilijkej nisé̱ iyomiyo.”",
        "head_4": "Kito̱kaj Jesús",
        "037": "Iwá̱n seꞌ ka̱n ijkuilijtoꞌ itájto̱l Dios kijtowa: “Kitaskej yej kisolojkej.”",
        "038": "Kua̱ꞌ nochi iní̱n mochij, José yej icha̱n a̱ltepe̱ꞌ Arimatea, kitajtanilij Pilato iga wel makiwi̱ga icue̱rpoj Jesús iga makito̱ka. José no̱ kitokaya Jesús, malej iga ichtákasan iga kimajmawilia̱ya judiyojmej. Pilato kijlij iga wel kiwi̱gaꞌ icue̱rpoj Jesús, iwá̱n José yajki kikuito.",
        "039": "Asiꞌ no̱ Nicodemo yej se̱ yówal yajka tajto̱to̱ya iwá̱n Jesús, kiwajli̱ꞌ ken treinta kilos yej ajwiya̱ꞌ, nelijtoꞌ iga mirra iwá̱n áloes. e",
        "040": "Ijkó̱n iga José iwá̱n Nicodemo kikuikej icue̱rpoj Jesús, iwá̱n kiki̱kimilojkej iga venda yej kakalijtoꞌ iga yej ajwiya̱ꞌ, ken iga kitekichi̱wayaj judiyojmej iga kito̱kaj a̱nimajmej.",
        "041": "Ompa ka̱n kimiktijkej Jesús ipan cruz onoya se̱ huerto, iwá̱n ipan huerto onoya se̱ a̱nimajtexapoꞌ f yej kichíjkejoꞌ, ka̱n aya agaj kito̱kaj."
    },
    "020": {
        "head_1": "Ojpa‑isa Jesús",
        "001": "Ipan domingo, María Magdalena yajki isájpasan posa̱ntoj, kua̱ꞌ takó̱mi‑oꞌ; iwá̱n kitaꞌ iga ayꞌya teyá weyiteꞌti yej kite̱ntzaktoya a̱nimajtexapoꞌ. a",
        "002": "Iwá̱n motalojtiajki ka̱n onoꞌ Simón Pedro iwá̱n seꞌ discípulo, inó̱n yej Jesús kipoxnekiá, iwá̱n kijlijkej: —¡Kichté̱kkeja toTe̱ko ompa ka̱n onoya ipan a̱nimajtexapoꞌ, iwá̱n iná̱n atikmatij ka̱n kiwi̱gakej!",
        "003": "Pedro iwá̱n sewoꞌ discípulo yajkij ka̱n onoꞌ a̱nimajtexapoꞌ.",
        "004": "Iyo̱mextimej mosentalojtiajkij; eꞌ sewoꞌ motaloj má̱j nimaní̱n que Pedro iwá̱n má̱j achto asiꞌ ka̱n onoꞌ a̱nimajtexapoꞌ.",
        "005": "Iwá̱n moto̱loj iga kitachi̱lij, iwá̱n kitaꞌ iga ompa onoꞌ tzotzolmej yej iga ki̱kimilijtoya Jesús, eꞌ inó̱n discípulo ayá̱ꞌ kalaꞌ este ta‑ijtiꞌ.",
        "006": "Iwá̱n Simón Pedro asiꞌ no̱ iwá̱n kalaꞌ ipan a̱nimajtexapoꞌ. Yéj no̱ kitaꞌ iga ompa onoꞌ tzotzolmej,",
        "007": "iwá̱n tzótzol yej iga kikua̱kimilojkej Jesús, ayꞌya onoya seka̱n iwá̱n seꞌ tzotzolmej, iyokay kimilijtoya.",
        "008": "Iwá̱n kalaꞌ ipan a̱nimajtexapoꞌ seꞌ discípulo yej achto asiꞌ iwá̱n kitaꞌ no̱ yej mochij iwá̱n kicre̱doj.",
        "009": "Puej aya kentende̱rowa̱yaj yej kitojwa itájto̱l Dios iga Jesús ojpa‑isas ka̱n miktos.",
        "head_2": "Jesús ki̱xne̱xtiliá María Magdalena",
        "010": "Iwá̱n ino̱mej disci̱polojmej yajkij sej icha̱mej.",
        "011": "Eꞌ María cho̱katika̱wiꞌ fuera ite̱noj a̱nimajtexapoꞌ iwá̱n moto̱loj iga tacháꞌ xapo‑ijtiꞌ.",
        "012": "Iwá̱n kitaꞌ o̱me̱n a̱ngelejmej yej este ijichkatiꞌ itzotzolmej, eje̱watokej ka̱n kita̱lkaj icue̱rpoj Jesús; se̱ e̱watoꞌ ka̱n katka ikua̱pan iwá̱n seꞌ iyikxitan.",
        "013": "A̱ngelejmej tatajtankej: —In tej, ¿te iga ticho̱katoꞌ? Yéj kijtoj: —Iga kiwi̱gakej noTe̱ko, iwá̱n anikmati ka̱n kika̱watoj.",
        "014": "Tamiꞌ kijtoj iní̱n, kua̱ꞌ tacháꞌ itepotztajpa, ompa kitaꞌ Jesús, eꞌ ayá̱ꞌ kimatiá siga Jesús.",
        "015": "Jesús kitajtan: —In tej, ¿te iga ticho̱katoꞌ? ¿A̱ꞌyéj tikte̱mowa? Yéj kijtoj anka yej kicuida̱rowa̱ya huerto, iwá̱n kijlij: —Nokój, siga tej tikui̱gaꞌ a̱nimaj, xine‑ijli ka̱n tika̱wato iga maniá manikuiti.",
        "016": "Iwá̱n Jesús kijlij: —¡María! Yéj mokuepaꞌ iwá̱n kijlij ipan hebreo: —¡Raboni! —yej kijto̱jneki Tamachtia̱ni.",
        "017": "Jesús kijtoj: —Xine̱majka̱wa iga aya nitejkawi ka̱n onoꞌ noTaj. Eꞌ xaj iwá̱n xikijli nokni̱wa̱n iga nia ka̱n onoꞌ noTaj iwá̱n amoTaj no̱ amejwa̱n, noDio̱s iwá̱n amejwa̱n no̱ amoDio̱s.",
        "head_3": "Jesús ki̱xne̱xtiliá idisci̱polojmej",
        "018": "Iwá̱n María Magdalena yajki kimati̱lti̱to disci̱polojmej iwá̱n kijtoj: —Nikitaꞌ toTe̱ko. Iwá̱n kijlijkej nochi yej toTe̱ko kijtoj.",
        "019": "Ino̱nsan domingo, kua̱ꞌ tayoway, disci̱polojmej nechkatoyaj iwá̱n kaltzaktoyaj iga kimajmawilia̱yaj judiyojmej. Jesús kalaꞌ iwá̱n moketzaꞌ itajkoya̱n disci̱polojmej, iwá̱n kijtoj ijkí̱n: —¡Tamelá̱ xonoka̱n!",
        "020": "Tamiꞌ kijtoj iní̱n, kine̱xtilijkej ka̱n kisolojkej, ipan ima̱mej iwá̱n ise̱kate̱noj. Iwá̱n yejame̱n pa̱kikej kua̱ꞌ kitakej toTe̱ko.",
        "021": "Iwá̱n Jesús kijtoj sej: —Tamelá̱ xonoka̱n. Ijkó̱n ken toTaj ne̱ti̱tan, nej no̱ nimitzti̱tanij amejwa̱n.",
        "022": "Iwá̱n Jesús kipi̱tzaꞌ yejame̱n, iwá̱n kijtoj: —Manimitzmakáka̱nya iyEspí̱ritoj Dios.",
        "head_4": "Tomás kita toTe̱ko iga ojpa‑ísaꞌya",
        "023": "Yej amejwa̱n ankiperdona̱rowili̱skej agaj yej kichij yej aye̱kti, Dios no̱ kiperdona̱ro̱j; yej ayá̱ꞌ ankiperdona̱rowili̱skej, inó̱n Dios no̱ ayá̱ꞌ kiperdona̱ro̱j.",
        "024": "Eꞌ Tomás se̱ de ino̱mej doce idiscí̱poloj, yej kijlia̱yaj Kua̱tej, ayá̱ꞌ ompa onoya kua̱ꞌ asiꞌ Jesús.",
        "025": "Iwá̱n sekin disci̱polojmej kijlijkej: —Nikitákeja toTe̱ko. Eꞌ Tomás kijtoj: —Siga ayá̱ꞌ nikitaliá ima̱mej ka̱n panoj cla̱vojmej, iwá̱n ayá̱ꞌ nikakiá nomájpil ka̱n kisoloj cla̱vojmej, iwá̱n siga anikakiá noma̱ꞌ ka̱n kisolojkej ise̱katan, ayá̱ꞌ nicre̱dowa.",
        "026": "Kua̱ꞌ panoj ocho días, disci̱polojmej sej nechkatoyaj kalijtiꞌ, iwá̱n íkua̱ꞌ Tomás ompa no̱ onoya. Malej iga tzajtzaktoya kalte̱n, eꞌ Jesús kalaꞌ, moketzaꞌ tajkoya̱n ka̱n onokej yejame̱n iwá̱n ijkí̱n kijtoj: —Tamelá̱ xonoka̱n.",
        "027": "Iwá̱n kijlij Tomás: —Xikaki nigaj momájpil, iwá̱n xikita noma̱mej; iwá̱n xikuajliga moma̱ꞌ iwá̱n xikaki nose̱katan. Amo xiyo̱ltakuaktiꞌ, sino que xicre̱do ipan nej.",
        "028": "Iwá̱n Tomás kijtoj: —¡TinoTe̱ko iwá̱n tinoDio̱s!",
        "head_5": "Tejas in iní̱n libro",
        "029": "Jesús kijtoj: —Tomás, iná̱n ticre̱dowa iga tine‑itaꞌ. ¡Pa̱kij yej ne̱cre̱dowaj malej iga ayá̱ꞌ ne‑itaj!",
        "030": "Jesús kíchijoꞌ miaꞌ milagro iyi̱xtaj idisci̱polojmej, eꞌ ayá̱ꞌ ijkuilijtoꞌ ipan iní̱n a̱maꞌ."
    },
    "021": {
        "head_1": "Jesús ki̱xne̱xtiliá siete idisci̱polojmej",
        "001": "Kua̱ꞌ tamiꞌ iní̱n, Jesús ki̱xne̱xtilij sej idisci̱polojmej ipan lagu̱najte̱n. Inó̱n laguna ito̱ka̱ꞌ Tiberias. Ijkí̱n kichij:",
        "002": "Seka̱n onoyaj Simón Pedro, Tomás yej kijlia̱yaj Kua̱tej, Natanael yej de Caná del estado de Galilea, ipilowa̱n Zebedeo iwá̱n sewoꞌ má̱j o̱me̱n disci̱polojmej.",
        "003": "Simón Pedro kijtoj: —Nia nimichma̱ti. Yejamej kijtojkej: —Nejamej no̱ niawij mowa̱n. Tejkajkej ipan se̱ á̱ka̱l, iwá̱n yajkij; eꞌ inó̱n yówal ayá̱ꞌ kiki̱tzkijkej nisé̱.",
        "004": "Kua̱ꞌ tane̱stiwi̱tzeyay, Jesús ne̱siko ipan a̱te̱n, eꞌ idisci̱polojmej ayá̱ꞌ kimatiáj siga yéj.",
        "005": "Iwá̱n Jesús kijtoj: —Nokni̱wa̱n, ¿ix acha̱ ankiki̱tzkijkej michin? Yejame̱n kijtojkej: —Ni se̱.",
        "006": "Iwá̱n Jesús kijtoj: —Xikmo̱taka̱n amorre̱dej ila̱doj moye̱ꞌka̱mpa amoá̱ka̱l iwá̱n ankiki̱tzki̱skej. Ijkó̱n kichijkej, iwá̱n ayꞌya wel kiki̱xtia̱yaj re̱dej iga komati michin kipiaya.",
        "007": "Iwá̱n inó̱n discípulo yej Jesús kipoxnekiá, kijlij Pedro: —¡Ino̱nwaꞌ toTe̱ko! Kua̱ꞌ kikáꞌ Simón Pedro iga toTe̱ko, motaajakij, iga ayá̱ꞌ kakijtoya itzótzol, iwá̱n momo̱taꞌ a̱tampa.",
        "008": "Sekin disci̱polojmej asikej ipan playa iwá̱n á̱ka̱l, kitila̱ntiajkij re̱dej yej kipiaya komati michimej, puej onoyaj ken cien metros iga a̱te̱n.",
        "009": "Kua̱ꞌ temójkeja ipan á̱ka̱l kasitoj Jesús kipiá pa̱n iwá̱n nemi kixka se̱ michin pan tékol.",
        "010": "Jesús kijtoj: —Xikuajligaka̱n achi michin yej ankiki̱tzkíjkejoꞌ.",
        "011": "Simón Pedro tejkaj ipan á̱ka̱l iwá̱n kiwawatatzoj este ipan playa inó̱n re̱dej yej kiwajligaya ciento cincuenta y tres wejweyi michin; malej iga komati, eꞌ re̱dej ayá̱ꞌ tzaya̱niꞌ",
        "012": "Iwá̱n Jesús kijtoj: —Xitakuá̱kija. Iwá̱n nisé̱ de idisci̱polojmej ami̱xe̱wia̱ya iga kitajtaniáj a̱ꞌyéj in yéj, iga kimatiáj iga toTe̱ko.",
        "013": "Iwá̱n Jesús tana̱ꞌtechoj, kikuiꞌ pa̱n iwá̱n kimajmakakej yejame̱n; ijko̱nsan no̱ kichij iwá̱n michin.",
        "head_2": "Jesús tajtowa iwá̱n Simón Pedro",
        "014": "Iga iní̱n e̱yi ve̱ja iga Jesús ki̱xne̱xtilij idisci̱polojmej kua̱ꞌ ojpa‑isaꞌ.",
        "015": "Kua̱ꞌ tamiꞌ takuajkej, Jesús kitajtan Simón Pedro: —Simón, ipiltzi̱n Jonás, ¿ix tine̱neki má̱j que ini̱mej? Pedro kijtoj: —Kena noTe̱ko, tej tikmati iga nimitzneki. Iwá̱n Jesús kijtoj: —Xine̱cuida̱rowíliwaꞌ noborre̱gojtzitzi̱n. a",
        "016": "Sej kitajtan, iga iní̱n o̱me ve̱jya: —Simón, ipiltzi̱n Jonás, ¿ix tine̱neki? Pedro kijtoj: —Kena noTe̱ko, tej tikmati iga nimitzneki. Jesús kijtoj: —Xicuida̱ro noborre̱gojmej.",
        "017": "Iga iní̱n e̱yi ve̱ja kitajtan: —Simón, ipiltzi̱n Jonás, ¿ix tine̱neki? Pedro mokno̱matiꞌ iga e̱yi ve̱ja kitajtanij iga si kineki; iwá̱n kijlij: —NoTe̱ko, tej nochi tikmati; tej tikmati iga nimitzneki. Jesús kijtoj: —Xicuida̱ro noborre̱gojtzitzi̱n.",
        "018": "Nimitznojma‑ijliá iga kua̱ꞌ tichokótzi̱noꞌ, timotaajakia̱ya iga tia̱ya ka̱n tej tikneki; eꞌ kua̱ꞌ tiwé̱weja, tikmela̱was moma̱ꞌ iwá̱n seꞌ mitztaajaki̱lti̱j iwá̱n mitzwi̱gas ka̱n ayá̱ꞌ tikneki.",
        "head_3": "Discípulo yej Jesús kipoxneki",
        "019": "Iga iní̱n kijtoj, Jesús nemi kijtowa kén iga Pedro yawi mikiti iwá̱n ijkó̱n kiweyimati̱lti̱j Dios. Iwá̱n Jesús kijtoj: —¡Xine̱toka!",
        "020": "Kua̱ꞌ Pedro tacháꞌ itepotztajpa, kitaꞌ iga kitokatiwa̱laj inó̱n yej Jesús kipoxnekiá, ino̱nsan yej e̱watoya ite̱noj kua̱ꞌ cena̱rojtoyaj iwá̱n kitajtan: “NoTe̱ko, ¿a̱ꞌyéj in yej yawi mitzne̱xti̱ti iga mamitzki̱tzki̱ka̱n?”",
        "021": "Kua̱ꞌ Pedro kitaꞌ, kitajtan Jesús: —NoTe̱ko, in iní̱n ¿te̱ yawi kipasa̱ro̱ti?",
        "022": "Jesús kijtoj: —Siga nikneki ma‑isato este kua̱ꞌ nej niwi̱ꞌ, inó̱n tej atikmati. Tej xine̱toka.",
        "023": "Iwá̱n mopowaꞌ iga inó̱n discípulo ayá̱ꞌ mikis. Eꞌ Jesús ayá̱ꞌ kijtoj iga ayá̱ꞌ mikis, sino que kijtoj: “Siga nikneki ma‑isato este kua̱ꞌ nej niwi̱ꞌ, inó̱n tej atikmati.”",
        "024": "Nejsan in inó̱n discípulo yej nikpowa nochi iní̱n yej nikitaꞌ, iwá̱n nikijkuiloj. Iwá̱n nikmati iga ayá̱ꞌ nitakajkaya̱wa."
    }
}