{
    "000": "San Judas A̱maꞌ yej kijkuiloj",
    "001": {
        "head_1": "Judas kijkuilowiliá yej kitokaj Jesús",
        "001": "Nej niJudas, itekipanowa̱ni Jesucristo, nej iyikni̱n Santiago, nimitzijkuilowiliáj iní̱n a̱maꞌ yej toTaj Dios mitznekij, mitzno̱tzkej iwá̱n mitztapejpenkej iwá̱n yej Jesucristo mitzo̱mema̱wiáj iga anse̱titokej íwa̱n.",
        "head_2": "Yej takajkayá̱wajpa kua̱ꞌ tamachtiáj",
        "002": "Dios poxsan mamitzcho̱kili̱ka̱n iwá̱n makichi̱wa iga xonoka̱n tamelá̱ iwá̱n má̱j mamitznekika̱n Dios.",
        "003": "Nokni̱wa̱n yej nimitzpoxnekij, poxsan nimitzijkuilowili̱jnekiáj iga kén iga Dios te̱salva̱rowa. Eꞌ iná̱n nemi nimitzijkuilowiliáj iga manimitzijli̱ka̱n iga amo ni alí̱n xikajte̱waka̱n yej ankicre̱dojkej, yej se̱san ve̱j toTe̱ko te̱ne̱xtilij kén iga te̱salva̱rowa tejamej yej te̱tapejpen.",
        "004": "Porque sekin tajta̱gaꞌ yej takajkayajtinemij, yokaasij ka̱n anmonechkowaj iwá̱n mitzna̱mo̱lmachtiáj iga Dios nochipa te̱cho̱kiliá iwá̱n ijkó̱n kijtowaj iga se̱ welkiꞌ ayompa nemi iga kimatitoꞌ iga Dios yawi kiperdona̱ro̱ti. Ayoꞌ no̱ kichi̱waj ken te̱tekimaka toTe̱ko Jesucristo, yéjsan yej kajasi iga mate̱manda̱ro. Desde íkyaya Dios kijtoj iga ino̱mej yawij kicastiga̱ro̱tij.",
        "005": "Malej ankimátija, amo xike̱lka̱waka̱n yej kipasa̱rojkej israeli̱tajmej kua̱ꞌ toTe̱ko kiki̱xtij ino̱mej ka̱n escla̱vojtitoyaj Egipto; yej ayá̱ꞌ kichijkej ken Dios kijtowa, kimijmiktij.",
        "006": "No̱ xikejla̱mikika̱n a̱ngelejmej a yej akichijkej itekipano̱lmej yej Dios kimakakaj iwá̱n kiyokakajtejkej ka̱n katka icha̱mej. Iwá̱n Dios kipre̱sojwij ino̱mej a̱ngelejmej ka̱n takomichka̱n iwá̱n ompa ilpitoskej este kua̱ꞌ Dios yawi tajuzga̱ro̱ti.",
        "007": "Ijko̱nsan no̱ xikejla̱mikika̱n yej cha̱ntitoyaj ipan a̱ltepe̱mej Sodoma iwá̱n Gomorra iwá̱n sekin a̱ltepe̱ꞌ yej najna̱ꞌsan onokej; yejamej kitekichijtoyaj yej aye̱kti iga mote̱kayaj wa̱n a̱ꞌsan ne̱si iwá̱n kichi̱wayaj yej ayá̱ꞌ kajasi. Inó̱n iga Dios kicastiga̱roj ino̱mej iga tiꞌti yej ayí̱ꞌ se̱wi, iga ipan yejame̱n nochi mami̱xkui̱ti̱ka̱n.",
        "008": "Malej ijkó̱n kimatitokej in ini̱mej yej takajkayajtinemij, eꞌ yejamej kijtowaj iga Dio̱skiꞌ kite̱miktiáj iga wel kichi̱waj yej aye̱kti iga icue̱rpojmej. Iwá̱n ayá̱ꞌ kichi̱waj ken kijtowa toTe̱ko, iwá̱n ma̱ltajtowaj iga a̱ngelejmej yej onokej ipan cielo.",
        "009": "Niga Miguel, yej el ángel yej má̱j manda̱rowa, kua̱ꞌ mokuejkuesojtoyaj iwá̱n Tzitzimiꞌ iga Tzitzimiꞌ kikuisnekiá icue̱rpoj Moisés, Miguel ayá̱ꞌ mi̱xe̱wij iga kima̱lijlij Tzitzimiꞌ, sino que kijtoj: “NoTe̱ko mamitzcastiga̱ro.”",
        "010": "Eꞌ ino̱mej tajta̱gaꞌ ma̱ltajtowaj iga a̱ngelejmej yej ayá̱ꞌ ki̱xmatij. Yejamej ken tikita anima̱lmej yej awel tajla̱mikij iga kichi̱waj kensan kineki iya̱lmajmej, eꞌ iga inó̱n kichi̱waj yawij poliwitij.",
        "011": "Yejamej yawij kisufri̱ro̱tij iga kichi̱waj ken kichij Caín. b Iwá̱n kichi̱waj yej aye̱kti iga kipiasnékijsan tomi̱n kensan Balaam. c No̱ mopojpolo̱skej kensan Coré d iga akichi̱wasnekij ken toTe̱ko tatekimaka.",
        "012": "Kua̱ꞌ anmonechkowaj iga an‑ilwichi̱waj iga ankejla̱mikij toTe̱ko Jesús, e ini̱mej yej ayompa tamachtiáj no̱ asij wa̱n sentakuaj wa̱n amejwa̱n, eꞌ akimajmawiliáj Dios. Yejamej ken tikita tejté̱ yej takakalojtoꞌ ipan ye̱ꞌtzótzol. Yejamej ken pasto̱rmej yej yejáme̱nsan mocuida̱rowaj. Yejamej ken tikita mixti yej kiwi̱ga ejekaꞌ, eꞌ ni alí̱n akimaga tiawa̱ꞌ. Iwá̱n yejamej ken tikita kuawimej yej ayá̱ꞌ ta̱kij, melaꞌmiktókeja iga kiwiwitákeja este inelwayo.",
        "013": "Yejamej ken tikita inó̱n maréja̱l yej poxsan mopa̱palakachowa, iwá̱n yej kichijtokej, ken tikita iposo̱nka maréja̱l. Iwá̱n yejamej ken tikita si̱talimej f yej ayꞌya kimatij ka̱n yawij iwá̱n onókeja iga yawij kicastiga̱ro̱tij ka̱n paré̱j takomichka̱n, ka̱n nochipa onoskej.",
        "014": "Enoc onoko kua̱ꞌ pánoja siete te̱taj yej ipilówa̱mpa ipilowa̱n Adán. Enoc ijkí̱n kijtoj kensan Dios kitajto̱lmáꞌ: “Nikitaꞌ toTe̱ko wi̱ꞌ iwá̱n poxsan komati iya̱ngelejmej",
        "015": "iga kijuzga̱ro̱ki nochi, iwá̱n iga kicastiga̱ro̱ki nochi yej ayá̱ꞌ ye̱ꞌnemikej, iga kichijkej yej aye̱kti iwá̱n iga inochi tajto̱lmej yej iga kima̱lijlijkej Dios.”",
        "head_3": "Judas tano̱no̱tza iga maye̱ꞌnemika̱n",
        "016": "Yejamej poxsan tapo̱powaj, ayí̱ꞌ onoj tamelá̱, iwá̱n yejamej kinekij makichi̱waka̱n yejsan kineki iya̱lmajmej. Poxsan moweyimatij. Iwá̱n siga mone̱nekij agaj ípan, ka̱nsan mamoye̱ꞌchi̱waka̱n.",
        "017": "Eꞌ amejwa̱n, nokni̱mej yej nimitzpoxnekij, amo xike̱lka̱waka̱n iga apo̱stolejmej g yej kiti̱tan Jesucristo",
        "018": "mitzijlíjkeja: “Kua̱ꞌ ayꞌya wejka iga wi̱ꞌ sej toTe̱ko, onoti sekin yej kaja̱wilmatiskej yej kijtoj Dios iwá̱n kichi̱waskej yej aye̱kti san ken kineki iya̱lmajmej.”",
        "019": "Inó̱mejwaꞌ in yej kite̱mowaj iga amo xonoka̱n se̱san ipan iyojwi Dios. Yejamej kichi̱waj ken yejamej kinekij iwá̱n ayá̱ꞌ kipiáj iyEspí̱ritoj Dios.",
        "020": "Eꞌ amejwa̱n, nokni̱wa̱n yej nimitzpoxnekij, ximosepanmachti̱ka̱n itájto̱l Dios yej ankicre̱dojkej. El Espíritu Santo mamitzpale̱wi̱ka̱n kua̱ꞌ antajtowaj wa̱n Dios.",
        "021": "Ayí̱ꞌ xike̱lka̱waka̱n iga Dios mitznekij, iwá̱n xikchi̱xtoka̱n inó̱n día kua̱ꞌ toTe̱ko Jesucristo yej te̱cho̱kiliá, kichi̱was iga nochipa matonoka̱n iwá̱n yéj.",
        "022": "Xikpale̱wi̱ka̱n iwá̱n xikyo̱lyama̱naka̱n ino̱mej yej ayá̱ꞌ kitawelcre̱dowaj.",
        "head_4": "Mamoweyimati Dios",
        "023": "Iwá̱n sekin xikpowili̱ka̱n itájto̱l Dios iga no̱ mamosalva̱ro̱ka̱n iga amo matataka̱n pan tiwelo̱n; iwá̱n sekin xikcho̱kili̱ka̱n, eꞌ ximocuida̱ro̱ka̱n de yejamej, iwá̱n este itzotzolmej yej kakijtinemij iga kichi̱waj yej aye̱kti, xikijiyili̱ka̱n.",
        "024": "Dios wel te̱pale̱wiá iga amo matikajte̱waka̱n iyojwi. Iwá̱n wel te̱wi̱ga iyi̱xtaj este tipa̱ktoskej, tonoskej ken tikita ayá̱ꞌ tikchijkej yej aye̱kti."
    }
}