{
    "000": "San Lucas Itájto̱l Jesucristo yej kijkuiloj",
    "001": {
        "head_1": "Lucas kijkuilowiliá Teófilo yej kichij Jesús",
        "001": "Miaꞌya kinekiáj makiye̱ꞌijkuilo̱ka̱n yej Jesús kichij mie̱j onoya nowa̱mej.",
        "002": "Ijkó̱n kensan ne̱mati̱ltijkej yej kinojma‑itakej yej kichij Jesús iwá̱n kipowakej inó̱n ye̱ꞌnoti̱ciaj.",
        "003": "Nej niLucas no̱ nitatajtantinemiꞌ iga manikmelaꞌmati este ka̱n pe̱waꞌ yej kichij Jesús. Iwá̱n tej Teófilo yej mitzpoxye̱ꞌitaj, ye̱kti iga no̱ manimitzijkuilowili nochi kensan nikmati",
        "head_2": "Se̱ ángel kijtowa iga yawi onoti xo̱lo̱ꞌ yej ito̱ka̱ꞌ Juan",
        "004": "iga xikmelaꞌmati iga ijko̱nya nokta in inó̱n yej mitzne̱xtilijkej.",
        "005": "Kua̱ꞌ Herodes a onoya iga rey ipan estado de Judea, onoya se̱ sacerdote yej ito̱ka̱ꞌ Zacarías yej igrú̱pojpa katka Abías. Isiwa̱ꞌ Zacarías ito̱ka̱ꞌ Elisabet, irrá̱zajpa no̱ Aarón yej sacerdote.",
        "006": "Iwá̱n iyo̱mextimej ye̱ꞌnemiáj iyi̱xtaj Dios, nochipa kichi̱wayaj ken kijtowa iley toTe̱ko, iwá̱n ayagaj wel kijtowa̱ya iga kichijtoyaj yej aye̱kti.",
        "007": "Eꞌ ayá̱ꞌ kipiayaj nisé̱ ipiltzi̱n iga Elisabet ayá̱ꞌ wel pilowaya. Iwá̱n póxsanya katka yo̱lejkej inó̱n ve̱j.",
        "008": "Se̱ día igru̱poj Zacarías kitoca̱roj iga kichi̱wa itekiyo sacerdote iyi̱xtaj Dios.",
        "009": "Iwá̱n ken iga kitekichi̱wayaj sacerdo̱tejmej, kichijkej rifa iga makimatika̱n a̱ꞌyéj yawi kitati̱ti incienso. Iwá̱n kitoca̱roj Zacarías iga makitati incienso ipan íkal toTe̱ko.",
        "010": "Kua̱ꞌ nemi kitatia̱ya incienso, nochi gente ora̱dojtoya fuera.",
        "011": "Iwá̱n Zacarías ki̱xne̱xtili̱ko se̱ ángel b yej kiti̱tan toTe̱ko. Kua̱ꞌ kitaꞌ este ejkatoꞌ na̱ꞌ altar c ka̱n motatiá incienso. Ejkatoꞌ lado derecho inó̱n altar.",
        "012": "Kua̱ꞌ Zacarías kitaꞌ el ángel, ayoꞌ kimatiꞌ te̱ kichi̱waya iwá̱n poxsan momajtij.",
        "013": "Eꞌ el ángel kijlij: —Zacarías, amo ximajmawi, Dios kikaꞌya yej nemi tiktajtaniliá, iwá̱n mosiwa̱ꞌ Elisabet yawi kipiati se̱ ipiltzi̱n yej tia tikto̱ka̱wi̱ti Juan.",
        "014": "Tia tipa̱kiti poxsan, iwá̱n miaꞌ no̱ yawij pa̱kitij kua̱ꞌ nace̱ro̱j",
        "015": "iga mopiltzi̱n poxsan yawi kiye̱ꞌitati Dios. Ayá̱ꞌ yawi koni̱ti okti, nité̱ yej tata̱wa̱ntiá. Iwá̱n kipiás nokta el Espíritu Santo este kua̱ꞌ kitalaxwíjtosoꞌ iye̱ꞌ.",
        "016": "Iwá̱n yawi kiyo̱lyama̱nati miaꞌ gente de Israel iga makitoka Dios yej iTe̱komej.",
        "017": "Iwá̱n mopiltzi̱n tayaka̱ntiá̱j iyi̱xtaj toTe̱ko iwá̱n kipiás espíritu yej kipiaya el profeta d Elías iga wel makichi̱wa ken kichij yéj. Kichi̱was iga te̱tajmej mamoye̱ꞌitaka̱n iwá̱n ipilowa̱n, iwá̱n iga yej ayá̱ꞌ tacre̱dowaj wel matacre̱do̱ka̱n. Ijkó̱n kichi̱was iga la gente wel maki‑o̱mema̱wi toTe̱ko.",
        "018": "Iwá̱n Zacarías kitajtan el ángel: —¿Kén nikmatis siga mochi̱was ken nemi tikijtowa? Nej niwé̱weja iwá̱n nosiwa̱ꞌ no̱ ilámaja.",
        "019": "El ángel kijtoj: —Nej niGabrie̱l yej nonoꞌ iyi̱xtaj Dios; yéj ne̱ti̱tan iga manitajto̱ki mowa̱n iga manimitzmati̱lti iní̱n ye̱ꞌnoti̱ciaj.",
        "020": "Eꞌ iná̱n, iga aticre̱doj yej nimitzijlij, tia tino̱nojtitoti, iwá̱n titajto̱j sej este kua̱ꞌ mochí̱wasya yej nimitzijlij.",
        "021": "Mie̱j la gente fuera kichi̱xtoyaj Zacarías, mosepantajtantoyaj iga te íga áyasan ki̱sa weyitio̱pan‑ijtiꞌ. e",
        "022": "Kua̱ꞌ Zacarías ki̱sako, ayꞌya wel tajtowa̱ya, santama̱ma̱no̱tzaya. Ijkó̱n iga la gente kimatikej iga tejté̱ ki̱xne̱xtilij weyitio̱pan‑ijtiꞌ. Iwá̱n no̱nojtiáꞌ.",
        "023": "Iwá̱n kua̱ꞌ Zacarías kimaxítija iga tekipanowa̱ya weyitio̱pan, yájkiya icha̱n.",
        "024": "Iwá̱n xo̱lo̱yowiꞌ Elisabet yej isíwa̱ꞌpa Zacarías. Iwá̱n Elisabet cinco me̱j ayá̱ꞌ ki̱saꞌ icha̱n, ijkí̱n kijtowa̱ya ipan iya̱lmaj:",
        "head_3": "Se̱ ángel kijtowa iga yawi onoti xo̱lo̱ꞌ yej ito̱ka̱ꞌ Jesús",
        "025": "“NoTe̱ko ne̱ta̱lij ijkí̱n iga ayꞌya má̱j mane̱pi̱najti̱ka̱n.”",
        "026": "Kua̱ꞌ kiwí̱gaya seis meses iga xo̱lo̱yowiꞌ Elisabet, Dios kiti̱tan el ángel Gabriel ipan se̱ a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Nazaret ipan estado de Galilea.",
        "027": "Iwá̱n yajki cha̱n se̱ takotzi̱n yej ito̱ka̱ꞌ María yej aya ki̱xmatiá ta̱gaꞌ. Eꞌ onoyay comprometida iga yawi mona̱mikti̱ti iwá̱n se̱ ta̱gaꞌ yej ito̱ka̱ꞌ José yej irrá̱zajpa rey David.",
        "028": "Iwá̱n el ángel kalaꞌ este ka̱n onoya María, iwá̱n ijkí̱n kijlij: —¡Xiyo̱lpa̱ki iga tej mitztapejpen Dios iwá̱n iga toTe̱ko onoꞌ mowa̱n! Dios mamitzyo̱lchika̱wa má̱j que inewi siwa̱tkej.",
        "029": "Kua̱ꞌ María kitaꞌ el ángel, este moyo̱lmajtij iga kikáꞌ yej kijtoj. Iwá̱n motajtan iga té̱ a̱n kijto̱jneki inó̱n yej kijtoj.",
        "030": "El ángel kijlij: —María, amo ximajmawi, Dios mitzye̱ꞌita iwá̱n mitztapejpen.",
        "031": "Iná̱n tia tixo̱lo̱yowiti iwá̱n tia tikpiati se̱ mopiltzi̱n iwá̱n tikto̱ka̱wi̱j JESÚS.",
        "032": "Yéj yawij kipoxweyimati̱lti̱tij iwá̱n kito̱ka̱wi̱skej no̱ iga iPiltzi̱n Dios yej onoꞌ pox ajko. Iwá̱n toTe̱ko Dios kichi̱was iga maono iga rey ken David yej iyikyapatajwe̱wej",
        "033": "iga makigoberna̱ro nochipa la gente de Israel. Iwá̱n atamis iga goberna̱ro̱j.",
        "034": "Iwá̱n María kijlij el ángel: —¿Kén nia nixo̱lo̱yowiti esi nej aya nono wa̱n ta̱gaꞌ?",
        "035": "El ángel kijlij: —IyEspí̱ritoj Dios wi̱ꞌ ipan tej iwá̱n Dios yej onoꞌ ajko iga ipode̱r yawi mitztzakuati. Inó̱n iga moxo̱lo̱ꞌ yej yawi nace̱ro̱ti, inó̱n wi̱ꞌ de Dios iwá̱n kijli̱skej iga Dio̱spa iPiltzi̱n.",
        "036": "Taꞌ manimitzijlo̱ꞌ, Elisabet yej moparié̱ntajpa, xo̱lo̱yówiꞌya no̱ malej iga ilámaja. Yej kijlia̱yaj iga ayí̱ꞌ pilowaya iná̱n kipiá seis meses iga xo̱lo̱yowiꞌ.",
        "037": "Iga Dios ateyi yej ken awel makichi̱wa.",
        "head_4": "María kipaxa̱lowiliá Elisabet",
        "038": "Iwá̱n María kijtoj: —Nej manikchi̱wa ken kineki toTe̱ko, iwá̱n Dios makichi̱wa ipan nej ken tikijtoj. Iwá̱n kua̱ꞌ tamiꞌ tajtoj María, yájkiya el ángel.",
        "039": "Ayá̱ꞌ wejkatiꞌ, María nimaní̱n yajki kipaxa̱lowili̱to Elisabet yej cha̱ntitoya ipan se̱ a̱ltepe̱ꞌ yej onoꞌ ipan tepe̱yoj, ipan estado de Judea",
        "040": "Iwá̱n kalaꞌ cha̱n Zacarías, kino̱tzaꞌ Elisabet.",
        "041": "Iwá̱n kua̱ꞌ Elisabet kikáꞌ iga kino̱tzkej, este italaxijtiꞌ wiwitogaꞌ ixo̱lo̱ꞌ, iwá̱n íkua̱ꞌ iyEspí̱ritoj Dios kitajto̱lmáꞌ Elisabet,",
        "042": "iwá̱n kijtoj recio: —Dios mitzye̱ꞌítaya má̱j que inochi siwa̱tkej. Iwá̱n no̱ kiye̱ꞌítaꞌya moxo̱lo̱ꞌ.",
        "043": "¿Té̱ noteki in nej iga mane̱paxa̱lowili̱ki yej íye̱ꞌpa noTe̱ko?",
        "044": "Kua̱ꞌ nikáꞌ iga tine̱no̱tzaꞌ, este wiwitogaꞌ notalaxijtiko noxo̱lo̱ꞌ iga pa̱guiꞌ.",
        "045": "Tej tipa̱ktoꞌ iga ticre̱doj toTe̱ko iga yawi mochi̱wati yej mitzijlij.",
        "046": "Iwá̱n kijtoj María: Noa̱lmaj kiweyimati̱ltiá toTe̱ko.",
        "047": "Iwá̱n noespí̱ritoj pa̱ki iyi̱xtaj Dios yej ne̱ma̱nawij.",
        "048": "Iga Dios ne̱tapejpen iga iyescla̱vaj, yej ayá̱ꞌ nimotapialiá. Iwá̱n este a̱man iwá̱n nochipa kijto̱skej iga Dios ne̱ye̱ꞌita,",
        "049": "iga Dios yej nochi wel kichi̱wa, kichij ipan nej yej poxsan ye̱kti. ¡Mamoweyimati ito̱ka̱ꞌ!",
        "050": "Dios nochipa kicho̱kiliá yej kimajmawiliá.",
        "051": "Iga kichij yej ayagaj wel kichi̱wa; kita̱nilij yej mopoxweyimatij.",
        "052": "Kiki̱xtij re̱yejmej ka̱n manda̱rowa̱yaj, iwá̱n kichij iga makiweyimati̱lti̱ka̱n yej ayá̱ꞌ moweyimatij.",
        "053": "Yej nemi a̱pismikiáj, Dios kimáꞌ yej ye̱kti, iwá̱n yej motapialia̱yaj ayá̱ꞌ kimáꞌ nité̱.",
        "054": "Dios kipale̱wij la gente de Israel yej kicre̱dowaj, iwá̱n ayá̱ꞌ ke̱lkaj iga kicho̱kilij.",
        "055": "Iga Dios ijkó̱n kijlij to‑ikyapatajwa̱n, iga nochipa kipale̱wi̱j Abraham iwá̱n nochi ipilowa̱n ipilówa̱mpa.",
        "head_5": "Nace̱rowa Juan yej tabautiza̱rowa",
        "056": "Iwá̱n María ka̱wiꞌ cha̱n Elisabet ken e̱yi me̱j iwá̱n yajki sej icha̱n.",
        "057": "Kua̱ꞌ asiꞌ hora iga Elisabet taonoltiá, kitaꞌ se̱ ichoochi̱n.",
        "058": "Kua̱ꞌ kimatikej iveci̱nojmej iwá̱n iparie̱ntejmej iga toTe̱ko poxsan kicho̱kilij Elisabet, yajkij kiyo̱lchika̱watoj.",
        "059": "Iwá̱n kua̱ꞌ xo̱lo̱tzi̱n kipiaya ocho día, kiwi̱gakej iga kicircuncida̱ro̱toj f ken kitekichi̱waj israeli̱tajmej. Iwá̱n kinekiáj iga makito̱ka̱wi̱ka̱n Zacarías ken ítajpa ito̱ka̱ꞌ.",
        "060": "Eꞌ iye̱ꞌ kijtoj: —¡Ayéj ijkó̱n! Yéj yawi moto̱ka̱wi̱ti Juan.",
        "061": "Kijtojkej: —¿Te iga? Esi ateyi nisé̱ amokni̱wa̱n yej ijkó̱n ito̱ka̱ꞌ.",
        "062": "Iwá̱n Zacarías san kima̱ma̱no̱tzakej iga kitajtankej kén kito̱ka̱wi̱j ichoochi̱n.",
        "063": "Itaj kitajtan tejté̱ ka̱n matajkuilo, iwá̱n kijkuiloj: “Ito̱ka̱ꞌ Juan.” Iwá̱n inewi san tajtachi̱xtikajkej.",
        "064": "Iwá̱n Zacarías íkua̱ꞌya tajtoj sej iwá̱n pe̱waꞌ kiweyimati̱ltij Dios.",
        "065": "Nochi yej najna̱ꞌsan icha̱mej momajtijkej, iwá̱n no̱ya̱n ipan estado de Judea, yej cha̱ntitokej ipan tepe̱mej kipowayaj yej mochij.",
        "head_6": "Itakui̱ꞌ Zacarías",
        "066": "Iwá̱n nochi yej kikakiáj inó̱n ta̱tapowalis, mosepantajtaniáj: —¿Té̱ a̱n itekiyo kipiás in iní̱n choochi̱n? Iga ne̱siá iga Dios onoya iwá̱n choochi̱n.",
        "067": "Iwá̱n ipan Zacarías, yej ítajpa choochi̱n, asiꞌ iyEspí̱ritoj Dios iwá̱n kijtoj tájto̱l yej Dio̱spa kimáꞌ:",
        "068": "Mamoweyimati̱lti toTe̱ko, yej iDio̱spa Israel, iga wa̱laj kima̱nawi̱ko ige̱ntej.",
        "069": "Te̱ti̱tanilij se̱ yej te̱salva̱rowa yej kipoxpiá poder yej ipiltzi̱n yej ipilówa̱mpa David yej kichij ken Dios kineki.",
        "070": "Ijkó̱n kensan Dios ikya kijtoj ipan iprofe̱tajmej yej ye̱ꞌnemikej,",
        "071": "iga yéj yawi te̱ma̱nawi̱ti de ino̱mej yej te̱mikti̱jnekij iwá̱n de inochi yej te‑ijiyaj.",
        "072": "Iga mane̱si iga kicho̱kiliá to‑ikyapatajwa̱n, iwá̱n ayá̱ꞌ ke̱lka̱wa iga kichij pacto iwa̱mej.",
        "073": "Iní̱n yej Dios kinojma‑ijlij to‑ikyapatajwé̱j Abraham iga yawi kichi̱wati:",
        "074": "yawi te̱ma̱nawi̱ti ipan toenemi̱gojmej, iwá̱n ayꞌya timajmawiskej iga tiktokaj Dios,",
        "075": "iwá̱n nochipa tiye̱ꞌnemiskej iwá̱n tiye̱ꞌonoskej iyi̱xtaj.",
        "076": "Iwá̱n tej nopiltzi̱n, mitzto̱ka̱wi̱skej iprofe̱taj Dios yej onoꞌ pox ajko, iga tej titayaka̱nas iyi̱xtaj toTe̱ko iga tikye̱ꞌta̱lijtiá̱j iyojwi,",
        "077": "iga xikmati̱lti ige̱ntej toTe̱ko ken iga ke̱lka̱wili̱skej yej kichi̱waj yej aye̱kti iwá̱n ijkó̱n kima̱nawi̱skej.",
        "078": "Iga toDio̱s poxsan te̱cho̱kiliá, inó̱n iga este ajko ka̱n onoꞌ, te̱ti̱taniliá se̱ yej ken kua̱ꞌ te̱ta̱wi̱ki ipan toa̱lmaj.",
        "079": "Iwá̱n iga makita̱wi yej onokej ka̱n takomichka̱n, ino̱mej yej majmatokej iga mikiskej. Iwá̱n teojmaka ipan ojti yej te̱ne̱xtiliá iga wel matonoka̱n tamelá̱."
    },
    "002": {
        "head_1": "Jesús nace̱rowa Belén",
        "001": "Kua̱ꞌ goberna̱rowa̱ya rey César a Augusto, tatekimáꞌ iga no̱ya̱n mamochi̱wa censo.",
        "002": "Iní̱n achto censo kichijkej kua̱ꞌ Cirenio manda̱rowa̱ya Siria.",
        "003": "Iwá̱n inewi gente yajkij ipan iya̱ltepe̱mej kajká̱n nace̱rojkej iga kijkuilo̱toj ito̱ka̱mej.",
        "004": "Inó̱n iga José ki̱saꞌ Nazaret, a̱ltepe̱ꞌ yej onoꞌ ipan estado de Galilea. Iwá̱n yajki ipan estado de Judea ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Belén ka̱n nace̱roj rey David, iga José irrá̱zajpa David.",
        "005": "Yajki mo‑ijkuilo̱to iwá̱n María este Belén. María onoyay iga yawi mona̱mikti̱ti iwá̱n José. María xo̱ló̱yoja, eꞌ ayéj iga íwa̱nya onoya.",
        "006": "Iwá̱n kua̱ꞌ onókeja Belén, asiꞌ hora iga María taonoltiá.",
        "head_2": "A̱ngelejmej kipowaj iga nacé̱roja Jesús",
        "007": "Iwá̱n ompa kitaꞌ iyokichko̱pompiltzi̱n, iwá̱n kikijkimiloj iga tzótzol iwá̱n kite̱gaꞌ ipan kuacajo̱n ka̱n motamaka kawa̱yojmej, iga ayꞌya onoya ka̱n kochij yej paxa̱lowaj.",
        "008": "Ayá̱ꞌ wejka iga Belén onoyaj sekin yej kicuida̱rojtoyaj borre̱gojmej. b Iwá̱n ino̱mej senyówal onoyaj ipan sakayoj.",
        "009": "Kémpasan ki̱xne̱xtili̱koj se̱ iyá̱ngel toTe̱ko. Iwá̱n iweyipode̱r toTe̱ko ta̱wij ka̱n onoyaj yejame̱n iwá̱n pox majmawikej.",
        "010": "Eꞌ el ángel kijtoj: —Amo ximajmawika̱n. Nimitzmati̱lti̱koj ye̱ꞌnoti̱ciaj, iwá̱n inewi yej kikakiskej, yo̱lpa̱kiskej:",
        "011": "iga a̱man nace̱ro̱co ipan iya̱ltepe̱ꞌ David se̱ yej mitzma̱nawi̱koj, toTe̱ko, el Cristo c yej itati̱tan Dios.",
        "012": "Iga xikmatika̱n iga ayá̱ꞌ nemi nimitzkajkaya̱waj, anyawij ankasitij se̱ xo̱lo̱tzi̱n kijkimilijtoꞌ iga tzótzol iwá̱n wetztoꞌ ipan se̱ kuacajo̱n ka̱n motamaka kawa̱yojmej.",
        "013": "Iwá̱n kémpasan miji̱xne̱xti̱koj iná̱ꞌ el ángel má̱j komati a̱ngelejmej yej wa̱lkej ipan cielo iwá̱n inochi̱n kiweyimati̱ltia̱yaj Dios iwá̱n kijtowa̱yaj:",
        "014": "¡Mamoweyimati̱lti Dios ipan cielo yej onoꞌ má̱j ajko, iwá̱n ipan iní̱n ta̱jli maonoka̱n tamelá̱ nochi yej Dios kiye̱ꞌita!",
        "015": "Iwá̱n kua̱ꞌ yájkija sej a̱ngelejmej ipan cielo, pasto̱rmej pe̱wakej iga mose̱sepan‑ijliáj: —Tiáka̱nwaꞌ Belén, matikitatij yej sucede̱roj, yej te̱mati̱ltij toTe̱ko.",
        "016": "Iwá̱n nimaní̱n yajkij, kasitoj María iwá̱n José, iwá̱n wetztoꞌ xo̱lo̱tzi̱n ipan kuacajo̱n.",
        "017": "Kua̱ꞌ pasto̱rmej kitákeja chooli̱ntzi̱n, kimati̱ltijkej José iwá̱n María yej el ángel kijlijkej de inó̱n chooli̱ntzi̱n.",
        "018": "Iwá̱n nochi yej kikakikej yej kipowayaj pasto̱rmej, san tajtachi̱xtika̱wiáj.",
        "019": "Eꞌ María ka̱naꞌ ipan iya̱lmaj nochi yej kijlijkej, iwá̱n nochipa kejla̱mikiá.",
        "head_3": "Chooli̱ntzi̱n Jesús kiwi̱gaj weyitio̱pan",
        "020": "Iwá̱n pasto̱rmej yajkij sej ka̱n onoyaj, kiweyimati̱ltijtiajkij Dios iwá̱n kitakui̱kilijtiajkij iga inó̱n yej kikakikej iwá̱n kitakej, iga nochi mochij kensan el ángel kijtoj.",
        "021": "Kua̱ꞌ chooli̱ntzi̱n kipiaꞌya ocho día, yajkij kicircuncida̱ro̱toj iwá̱n kita̱lilijkej ito̱ka̱ꞌ JESÚS, ino̱nsan to̱ka̱ꞌ yej el ángel kijlij María kua̱ꞌ aya xo̱lo̱yowiá.",
        "022": "Iwá̱n kua̱ꞌ asiꞌ día iga mopurifica̱rowaj yejame̱n, ken kijtowa iley Moisés, chooli̱ntzi̱n kiwi̱gakej Jerusalén iga makipresenta̱ro̱ka̱n iyi̱xtaj toTe̱ko.",
        "023": "Ijkó̱n kichijkej iga ipan iley toTe̱ko, ijkí̱n ijkuilijtoꞌ: “Inewi ko̱ponchoochi̱n yej nace̱rowa, mochi̱waskej itatki toTe̱ko.” d",
        "024": "Iwá̱n yajkij kimakatoj iyofre̱ndaj Dios ken kijtowa iley toTe̱ko: o̱me so̱lin o o̱me jojtokotzitzi̱n.",
        "025": "Inó̱n ve̱j, Jerusalén onoya se̱ ta̱gaꞌ ito̱ka̱ꞌ Simeón, pox ye̱ꞌnemiá iwá̱n kiweyimati̱ltia̱ya Dios. Yéj kichi̱xtoya yej kima̱nawi̱ki israeli̱tajmej. IyEspí̱ritoj Dios onoya iwá̱n Simeón,",
        "026": "iwá̱n kimati̱ltij iga aya mikis este que makita Cristo yej Dios kitapejpen iwá̱n kiti̱tanis.",
        "027": "Kua̱ꞌ itaj iwá̱n iye̱ꞌ chooli̱ntzi̱n Jesús kiwi̱gakej weyitio̱pan iga makichi̱waka̱n ken la ley tatekimaka, iyEspí̱ritoj Dios kitekimáꞌ Simeón iga mayawi no̱ weyitio̱pan.",
        "028": "Íkua̱ꞌ Simeón kinawaj chooli̱ntzi̱n iwá̱n ijkí̱n kijtoj iga kiweyimati̱ltij Dios:",
        "029": "NoTe̱ko, iná̱n welja nimikis tamelá̱, iga nikítaꞌya yej tine‑ijlij.",
        "030": "Niknojma‑ítaꞌya yej tasalva̱rowa,",
        "031": "yej tikti̱tan iga nochi gente.",
        "032": "Yéj ken kita̱wi̱j ipan iya̱lmajmej nochi gente yej ayéj de Israel. Iwá̱n yawij kiweyimati̱lti̱tij Israel iga nij nace̱roj yej tasalva̱rowa.",
        "033": "José iwá̱n iye̱ꞌ Jesús yo̱ltrikpakej kua̱ꞌ Simeón tajtowa̱ya de chooli̱ntzi̱n.",
        "034": "Iwá̱n Simeón kitajtanilij Dios iga maye̱ꞌonoka̱n, iwá̱n kijlij María yej íye̱ꞌpa Jesús: —Dios kitapejpen iní̱n choochi̱n iga ípan, miaꞌ de Israel mopojpolo̱skej iwá̱n miaꞌ mosalva̱ro̱skej. Iwá̱n iní̱n poxsan yawij kijiyatij,",
        "035": "ijkó̱n ne̱sis yej la gente kejla̱ntokej ipan iya̱lmajmej. Eꞌ tej tia timopoxyo̱lmikti̱ti, tikmachi̱li̱j ken tikita se̱ espada yawi mitzyo̱lsolo̱ti.",
        "036": "Ompa no̱ onoya se̱ siwa̱ꞌ yej Dios kitajto̱lmakaya, yej ito̱ka̱ꞌ Ana, yej ipíltzi̱mpa katka Fanuel, yej irrá̱zajpa Aser. Inó̱n ve̱j pox ilámaja. Yéj mona̱miktijka kua̱ꞌ takótzi̱noꞌ, eꞌ siete á̱ñojsan sen‑onoyaj, iwá̱n miꞌ iwé̱j.",
        "037": "Iwá̱n Ana kiwi̱gayay ochenta y cuatro año. Ayá̱ꞌ ki̱saya ipan weyitio̱pan iga kiweyimati̱ltia̱ya toTe̱ko semilwiꞌ iwá̱n senyówal iga mayuna̱rowa̱ya iwá̱n ora̱dowa̱ya.",
        "head_4": "Mokuepaj sej Nazaret",
        "038": "Kua̱ꞌ tamiꞌ tajtoj Simeón, íkua̱ꞌ asiꞌ Ana iwá̱n pe̱waꞌ iga kimaka gracias Dios iwá̱n kipowaꞌ de xo̱lo̱ꞌ iyi̱xtaj la gente de Jerusalén yej kichi̱xtoyaj se̱ yej makima̱nawi̱ka̱n.",
        "039": "Kua̱ꞌ kichíjkeja inewi yej kijtowa iley toTe̱ko, mokuepkej sej ipan estado de Galilea, ipan iya̱ltepe̱mej yej ito̱ka̱ꞌ Nazaret.",
        "head_5": "Jesús ka̱wi ipan weyitio̱pan",
        "040": "Iwá̱n chooli̱ntzi̱n nemi moskaltia̱ya iwá̱n asitia̱ya itájpal iwá̱n pox tamatitia̱ya, iwá̱n Dios kipoxye̱ꞌitaya iwá̱n kipale̱wia̱ya.",
        "041": "Itaj iwá̱n iye̱ꞌ Jesús ya̱yaj cada año Jerusalén iga mo‑ilwichi̱wiliá la Pascua. e",
        "042": "Kua̱ꞌ kipiaꞌya doce años Jesús, yajkij sej Jerusalén iga yejamej kitekichi̱wayaj iyilwi la Pascua.",
        "043": "Kua̱ꞌ támiꞌya ilwiꞌ, inó̱n día yáwija icha̱mej. Eꞌ Jesús ka̱wiꞌ Jerusalén, itaj iwá̱n iye̱ꞌ niga kitakej ka̱n ka̱wiꞌ.",
        "044": "Yejamej kijtojkej anka Jesús ya̱ya tatza̱la̱n ka̱n po̱lijtia̱lo. Kua̱ꞌ nejnénkeja semilwiꞌ, íkua̱oꞌ kite̱mojkej ka̱n ya̱yaj iyikni̱wa̱n iwá̱n yej ki̱xmatiáj;",
        "045": "eꞌ ayá̱ꞌ kasikej. Iwá̱n mokuepakej sej Jerusalén iga kite̱mo̱toj ompiga.",
        "046": "Este ipan e̱yi día kasitoj weyitio̱pan, e̱watoꞌ ka̱n onoyaj yej tamachtiáj ipan la ley. Iwá̱n Jesús kikaktoya yej tamachtiáj ipan la ley iwá̱n kitajtantoya.",
        "047": "Iwá̱n nochi yej kikaktoyaj san tajtachi̱xtika̱wiáj iga kitayaj iga poxsan kua̱yama̱niꞌ iwá̱n iga kua̱ꞌ kitajtaniáj, kimatiá kén kijtowa̱ya.",
        "048": "Kua̱ꞌ itaj iwá̱n iye̱ꞌ kitakej, san tajtachi̱xtikajkej. Iwá̱n iye̱ꞌ kijtoj: —Nopiltzi̱n, ¿te iga iní̱n anne̱chi̱wilijkej? Motaj iwá̱n nej nimitzte̱mojtinemiáj este ken nichó̱kaja.",
        "049": "Jesús kijtoj: —¿Te iga anne̱te̱mojtinemiáj? ¿Ix ayá̱ꞌ ankimatij iga manono ka̱n íkal noTaj?",
        "050": "Eꞌ yejamej ayá̱ꞌ kimatikej te̱ kijto̱jneki yej kijtoj.",
        "051": "Iwá̱n Jesús senyájkiya iwa̱mej a̱ltepe̱ꞌ Nazaret. Iwá̱n Jesús kipoxcre̱dowa̱ya itaj iwá̱n iye̱ꞌ. Iwá̱n iye̱ꞌ Jesús nochipa kejla̱ntoya nochi iní̱n ipan iya̱lmaj."
    },
    "003": {
        "head_1": "Juan yej tabautiza̱rowa onoꞌ ipan desierto ka̱n ayá̱ꞌ onolo̱ꞌ",
        "001": "Kua̱ꞌ kipiaꞌya quince año iga rey Tiberio César manda̱rojtoya ipan miaꞌ país, Poncio Pilato manda̱rojtoya ipan estado de Judea, Herodes manda̱rojtoya ipan estado de Galilea, Felipe yej iyikni̱n Herodes manda̱rojtoya ipan esta̱dojmej de Iturea iwá̱n Trakonites, iwá̱n Lisanias manda̱rojtoya ipan estado de Abilinia.",
        "002": "Anás iwá̱n Caifás kimanda̱rowa̱yaj sacerdo̱tejmej. Inó̱n tiempo ipan desierto Dios kitajto̱lmáꞌ Juan yej ipiltzi̱n Zacarías.",
        "003": "Iwá̱n Juan panoj no̱ya̱n ipan a̱te̱n Jordán, kijlijtinemiꞌ la gente iga yejame̱n makikajte̱wáka̱nya iga kichi̱waj yej aye̱kti iwá̱n mamobautiza̱ro̱ka̱n a iga Dios makiperdona̱rowili̱ka̱n yej kichijkej yej aye̱kti.",
        "004": "Iní̱n mochij ken kijkuiloj el profeta Isaías: Mokaki a̱ꞌpa tajtowa recio ipan desierto, kijtowa: “Xikajte̱wáka̱nya iga ankichi̱waj yej aye̱kti, ijkó̱n ankitapowaj ojti iga toTe̱ko.",
        "005": "Inewi a̱xapowe̱wetkej mota̱lakili̱j, iwá̱n inewi tepe̱yoj iwá̱n inewi tepe̱tzitzi̱n no̱ moxiti̱nas iga makanivela̱ro̱ka̱n, ma̱malich‑ojtimej yawij mela̱wayatij, ojtimej ka̱n a̱a̱xapotiꞌ, taye̱ka̱ntiás;",
        "006": "nochi gente kitas iga Dios tama̱nawiá.”",
        "007": "Kua̱ꞌ la gente ya̱yaj ite̱noj Juan iga mamobautiza̱ro̱ka̱n, yéj ijkí̱n kijlia̱ya: —¡Amejame̱n ken nokta ipilowa̱n kowa̱mej! ¿A̱ꞌyéj mitzijlijkej iga anyawij anmoma̱nawi̱tij kua̱ꞌ Dios yawi tacastiga̱ro̱ti?",
        "008": "Xiye̱ꞌnemika̱n iga mane̱si iga ankikajtéjkeja iga ankichi̱waj yej aye̱kti. Iwá̱n amo xikijto̱ka̱n: “Nejame̱n no‑ikyapatajwe̱wejmej Abraham.” Nimitzijliáj iga ini̱mej temej Dios wel kichi̱wa ipilowa̱n Abraham.",
        "009": "Há̱chajwaꞌ ónoꞌya iga yawi motzojtzontekiti kuawimej este ipan inelwayomej. Inochi kuawiꞌ yej ayá̱ꞌ ye̱ꞌta̱ki, motzonteki iwá̱n moakiá tiko. b",
        "010": "Iwá̱n la gente tatajtankej: —¿Té̱taj nikchi̱waskej?",
        "011": "Juan kijtoj: —Yej kipiá o̱me ikua̱ch, makimaka yej ayá̱ꞌ kipiá nisé̱. Iwá̱n yej kipiá tákual makimaka yej akipiá.",
        "012": "Wa̱lkej no̱ iga mamobautiza̱ro̱ka̱n sekin yej kicobra̱rowa̱yaj impuestos c iga Roma iwá̱n kitajtankej Juan: —Tamachtia̱ni, in nejamej, ¿té̱ nikchi̱waskej?",
        "013": "Juan kijtoj: —Xitacobra̱do̱ka̱n acho̱nsan ke̱ꞌ mitztekimakaj yej mitzmanda̱rowaj.",
        "014": "Iwá̱n solda̱dojmej no̱ tatajtankej: —In nejame̱n, ¿té̱ nikchi̱waskej? Juan kijtoj: —Amo agaj xikmajmajti̱ka̱n, niga xikna̱mo̱lpanti̱ka̱n ka̱nsan xikui̱li̱ka̱n itomi̱n Iwá̱n xitawelonóka̱nya, achó̱n ke̱ꞌya iga ankita̱niáj.",
        "015": "Nochi gente kitajtachi̱lijtoyaj Juan, iwá̱n motajtaniáj ipan iya̱lmajmej: “¿Ix el Cristo in Juan?”",
        "016": "Eꞌ Juan kijtoj: —Nej, nimitzbautiza̱rowaj iga a̱ꞌti, eꞌ seꞌ yej wi̱ꞌ, yawi mitzbautiza̱ro̱tij iga el Espíritu Santo iwá̱n tiꞌti. Yéj má̱j tayaka̱ntoꞌ que nej, este akajasi iga nej manikxitomili imekayo igaꞌ.",
        "017": "Yéj kiki̱tzkijtoꞌ yej iga kichijchi̱wa trigo iga kitasolki̱xtiá. Iwá̱n trigo ka̱nas ka̱n moa̱na; eꞌ itasolyo kitati̱j ipan tiꞌti yej ayí̱ꞌ se̱wis.",
        "018": "Ijkó̱n, iwá̱n iga sekin má̱j tano̱no̱tzalis, Juan kipowilia̱ya ye̱ꞌnoti̱ciaj la gente.",
        "019": "Iwá̱n Juan kajajwaꞌ el gobernador Herodes iga kikuiꞌ iga isiwa̱ꞌ ikuñada yej ito̱ka̱ꞌ Herodías, yej isíwa̱ꞌpa katka Felipe, iwá̱n iga inochi yej aye̱kti kichi̱waya Herodes.",
        "head_2": "Juan kibautiza̱rowa Jesús",
        "020": "Eꞌ Herodes kíchijoꞌ má̱j yej aye̱kti iga kipre̱sojwij Juan.",
        "021": "Kua̱ꞌ Juan tabautiza̱rojtoya, kibautiza̱roj no̱ Jesús. Iwá̱n kua̱ꞌ Jesús ora̱dojtoya, cielo tapowiꞌ,",
        "head_3": "Iyikyapatajwa̱n Jesús",
        "022": "iwá̱n iyEspí̱ritoj Dios temoj ipan yéj, ken se̱ jojtoko iwá̱n mokaguiꞌ se̱ tájto̱l ipan cielo, kijtoj: —Tej nokta tinopiltzi̱n yej nimitzpoxneki, tej tine̱yo̱lchikajtoꞌ.",
        "023": "Jesús kipiaya ken treinta años kua̱ꞌ pe̱waꞌ itekipáno̱l yej Dios kimáꞌ. Momatiá iga Jesús itaj ito̱ka̱ꞌ José. Elí mochij te̱taj iga José,",
        "024": "iwá̱n Matat mochij te̱taj iga Elí, iwá̱n Leví mochij te̱taj iga Matat, iwá̱n Melqui mochij te̱taj iga Leví, iwá̱n Jana mochij te̱taj iga Melqui, iwá̱n José mochij te̱taj iga Jana,",
        "025": "iwá̱n Matatías mochij te̱taj iga José, iwá̱n Amós mochij te̱taj iga Matatías, iwá̱n Nahúm mochij te̱taj iga Amós, iwá̱n Esli mochij te̱taj iga Nahúm, iwá̱n Nagai mochij te̱taj iga Esli,",
        "026": "iwá̱n Maat mochij te̱taj iga Nagai, iwá̱n Matatías mochij te̱taj iga Maat, iwá̱n Semei mochij te̱taj iga Matatías, iwá̱n Josek mochij te̱taj iga Semei, iwá̱n Judá mochij te̱taj iga Josek,",
        "027": "iwá̱n Joanán mochij te̱taj iga Judá, iwá̱n Resa mochij te̱taj iga Joanán, iwá̱n Zorobabel mochij te̱taj iga Resa, iwá̱n Salatiel mochij te̱taj iga Zorobabel, iwá̱n Neri mochij te̱taj iga Salatiel,",
        "028": "iwá̱n Melqui mochij te̱taj iga Neri, iwá̱n Adi mochij te̱taj iga Melqui, iwá̱n Cosam mochij te̱taj iga Adi, iwá̱n Elmodam mochij te̱taj iga Cosam, iwá̱n Er mochij te̱taj iga Elmodam,",
        "029": "iwá̱n Josué mochij te̱taj iga Er, iwá̱n Eliezer mochij te̱taj iga Jesús, iwá̱n Jorim mochij te̱taj iga Eliezer, iwá̱n Matat mochij te̱taj iga Jorim,",
        "030": "iwá̱n Leví mochij te̱taj iga Matat, iwá̱n Simeón mochij te̱taj iga Leví, iwá̱n Judá mochij te̱taj iga Simeón, iwá̱n José mochij te̱taj iga Judá, iwá̱n Jonam mochij te̱taj iga José, iwá̱n Eliaquim mochij te̱taj iga Jonam,",
        "031": "iwá̱n Melea mochij te̱taj iga Eliaquim, iwá̱n Mainán mochij te̱taj iga Melea, iwá̱n Matata mochij te̱taj iga Mainán, iwá̱n Natán mochij te̱taj iga Matata,",
        "032": "iwá̱n David mochij te̱taj iga Natán, iwá̱n Isaí mochij te̱taj iga David, iwá̱n Obed mochij te̱taj iga Isaí, iwá̱n Booz mochij te̱taj iga Obed, iwá̱n Salmón mochij te̱taj iga Booz, iwá̱n Naasón mochij te̱taj iga Salmón,",
        "033": "iwá̱n Aminadab mochij te̱taj iga Naasón, iwá̱n Aram mochij te̱taj iga Aminadab, iwá̱n Esrom mochij te̱taj iga Aram, iwá̱n Fares mochij te̱taj iga Esrom, iwá̱n Judá mochij te̱taj iga Fares,",
        "034": "iwá̱n Jacob mochij te̱taj iga Judá, iwá̱n Isaac mochij te̱taj iga Jacob, iwá̱n Abraham mochij te̱taj iga Isaac, iwá̱n Taré mochij te̱taj iga Abraham, iwá̱n Nacor mochij te̱taj iga Taré,",
        "035": "iwá̱n Serug mochij te̱taj iga Nacor, iwá̱n Ragau mochij te̱taj iga Serug, iwá̱n Peleg mochij te̱taj iga Ragau, iwá̱n Heber mochij te̱taj iga Peleg, iwá̱n Sala mochij te̱taj iga Heber,",
        "036": "iwá̱n Cainán mochij te̱taj iga Sala, iwá̱n Arfaxad mochij te̱taj iga Cainán, iwá̱n Sem mochij te̱taj iga Arfaxad, iwá̱n Noé mochij te̱taj iga Sem, y Lamec mochij te̱taj iga Noé,",
        "037": "iwá̱n Matusalén mochij te̱taj iga Lamec, iwá̱n Enoc mochij te̱taj iga Matusalén, iwá̱n Jared mochij te̱taj iga Enoc, iwá̱n Mahalaleel mochij te̱taj iga Jared, iwá̱n Cainán mochij te̱taj iga Mahalaleel,"
    },
    "004": {
        "head_1": "Tzitzimiꞌ kineki iga Jesús makichi̱wa yej aye̱kti",
        "001": "Kua̱ꞌ Jesús ki̱saꞌ ipan we̱ya̱ꞌ Jordán, kipiaya nokta iyEspí̱ritoj Dios, iwá̱n iyEspí̱ritoj Dios kiwi̱gaꞌ Jesús ipan desierto ka̱n ayá̱ꞌ cha̱ntitolo̱ꞌ.",
        "002": "Ompa onoya cuarenta días, ayá̱ꞌ takuaj ino̱mej días iwá̱n maya̱naꞌ. Iwá̱n Tzitzimiꞌ kinekiá iga Jesús makichi̱wa yej aye̱kti,",
        "003": "kijlij: —Siga tejya nokta iPiltzi̱n Dios, xikijli iní̱n teꞌti iga mamochi̱wa pa̱n.",
        "004": "Jesús kijtoj: —Ijkí̱n ijkuilijtoꞌ itájto̱l Dios: “Ayá̱ꞌ gasan tákual wel ono ta̱gaꞌ, no̱ wel ono iga kichi̱wa ken kijtowa itájto̱l Dios.”",
        "005": "Iwá̱n Tzitzimiꞌ kiwi̱gaꞌ Jesús ipan se̱ tepe̱ꞌ yej pox ajko iwá̱n kine̱xtilij nimani̱nsan inochi pai̱smej yej onoꞌ ipan iní̱n ta̱jli.",
        "006": "Tzitzimiꞌ kijlij Jesús: —Nej nimitzta̱li̱j iga xikmanda̱ro inochi iní̱n mo̱nsaj pai̱smej yej nej ne̱makakej iwá̱n wel nikmaka a̱ꞌsan nej nikneki.",
        "007": "Siga timotankua̱ketza iga tine̱weyimati̱ltiá, inochi nimitzmakas.",
        "008": "Jesús kijlij: —Tzitzimiꞌ, xicholo note̱noj, iga ijkí̱n ijkuilijtoꞌ itájto̱l Dios: “Xikweyimati̱lti moTe̱ko Dios iwá̱n xikchi̱wa kensan yéj kineki.”",
        "009": "Iwá̱n Tzitzimiꞌ kiwi̱gaꞌ Jesús ipan weyi‑a̱ltepe̱ꞌ Jerusalén, kitejkawi̱ltij este iyi̱xko, ka̱n má̱j ajko ipan inó̱n weyitio̱pan, iwá̱n kijtoj Tzitzimiꞌ: —Siga tejya nokta iPiltzi̱n Dios, este nigaj ximopata̱nalti ta̱lpan;",
        "010": "iga itájto̱l Dios ijkí̱n ijkuilijtoꞌ: Dios kiti̱tanis iya̱ngelejmej iga mamitzpale̱wi̱ka̱n.",
        "011": "Mitzmajkuitia̱skej, iga amo ximokxiwi̱teki ipan teꞌti.",
        "012": "Jesús kijlij: —Kijtowa no̱ itájto̱l Dios: “Amo xiktajtanili moTe̱ko Dios iga makichi̱wa tejté̱ iga san mane̱si iga wel kichi̱wa.”",
        "head_2": "Jesús pe̱wa iga tamachtiá",
        "013": "Tzitzimiꞌ kikajtejka Jesús kua̱ꞌ kitaꞌ iga awel kichi̱waltij yej aye̱kti.",
        "014": "Jesús yajki sej Galilea, iwá̱n iyEspí̱ritoj Dios kipale̱wij iga nochi wel makichi̱wa. Ipan inó̱n ta̱jli no̱ya̱n momatiá yej yéjpa kichi̱wa.",
        "head_3": "Jesús asi Nazaret",
        "015": "Jesús tamachtia̱ya ipan itio̱pamej israeli̱tajmej, iwá̱n nochi kiweyimati̱ltia̱yaj.",
        "016": "Jesús yajki Nazaret, ka̱n moskaltij. Ipan día kua̱ꞌ mose̱wilo, kalaꞌ tio̱pan ken iga nochipa kichi̱waya. Iwá̱n moketzaꞌ iga kilee̱roj itájto̱l Dios.",
        "017": "Kimakakej se̱ a̱maꞌ yej kijkuiloj el profeta Isaías, iwá̱n kua̱ꞌ kitapoj, kasiꞌ ka̱n ijkí̱n ijkuilijtoꞌ:",
        "018": "IyEspí̱ritoj toTe̱ko ne̱pale̱wiá, Dios ne̱tapejpen iga manikui̱guili ye̱ꞌnoti̱ciaj yej ayá̱ꞌ motapialiáj. Ne̱ti̱tan iga manikachitialti yej moyo̱lmiktijtokej, iwá̱n iga manikijto̱ki ken iga maxitomika̱n yej ken ilpitokej, iwá̱n iga maniktachalti yej pachamej. Ne̱ti̱tan iga manikma̱nawi̱ki yej kikno̱chi̱waj.",
        "019": "Ne̱ti̱tan iga manikpowa iga toTe̱ko iná̱n tama̱nawí̱koya.",
        "020": "Iwá̱n Jesús kiki̱kimiloj in inó̱n a̱maꞌ iwá̱n kimáꞌ yej manda̱rowa, iwá̱n Jesús mota̱lij. Eꞌ yej ompa onoyaj tio̱pan, kitachi̱lijtikajkej Jesús.",
        "021": "Yéj kijtoj: —A̱man amo‑i̱xtaj mocumpli̱roj iní̱n yej nigaj ijkuilijtoꞌ.",
        "022": "Nochi ye̱ꞌtajtoj iga Jesús, iwá̱n madmira̱dojkej iga pox mo̱nsaj yej kijtojtoya. Motajtaniáj: —¿In iní̱n ayejtaj ipiltzi̱n José?",
        "023": "Jesús kijtoj: —Amelá̱ꞌ anne‑ijli̱jnekij yej mojtowa: “Médico, ximoachitialti moma̱tika”; iwá̱n anne‑ijli̱skej: “Yej nikakikej yej tikchij Capernaum, xikchi̱wa no̱ nigaj ipan móta̱l.”",
        "024": "Iwá̱n kijtoj sej Jesús: —Nimitzijliáj iga nisé̱ profeta ayá̱ꞌ kitajto̱lkuij ipan iya̱ltepe̱ꞌ.",
        "025": "Nimitzijliáj iga onoyaj komati viu̱dajmej ipan Israel kua̱ꞌ onoya el profeta Elías, kua̱ꞌ ayá̱ꞌ wetziꞌ tiawa̱ꞌ tres año y medio iwá̱n no̱ya̱n a̱pistajtitoya;",
        "026": "eꞌ, Dios ayá̱ꞌ kiti̱tan Elías cha̱n nisé̱ yej we̱wejmíꞌ de Israel, kiti̱tan iga mayawi cha̱n se̱ yej we̱wejmíꞌ de Sarepta yej onoꞌ ite̱noj a̱ltepe̱ꞌ Sidón.",
        "027": "Inó̱n ve̱j kua̱ꞌ onoya Eliseo, onoyaj no̱ komati de Israel yej pala̱ntia̱ya inakayomej iga kipiayaj lepra. a Eꞌ nisé̱ de Israel ayá̱ꞌ kipajtilij, se̱tzi̱n kipajtilij yej ito̱ka̱ꞌ Naamán yej icha̱n ipan país de Siria.",
        "028": "Kua̱ꞌ inó̱n kikakikej, inochi yej onoyaj tio̱pan, pox kuejkuesiwikej.",
        "029": "Moketzkej ka̱n eje̱watoyaj, kiki̱xtijkej Jesús ipan a̱ltepe̱ꞌ; inó̱n a̱ltepe̱ꞌ onoya iyi̱xko tepe̱ꞌ, iwá̱n Jesús kiwi̱gakej este ka̱n má̱j ajko ipan tepe̱ꞌ, iga ompa makibarranca̱ro̱ka̱n.",
        "head_4": "Se̱ ta̱gaꞌ yej kipiaya ma̱lespí̱ritoj",
        "030": "Eꞌ Jesús panoj tatza̱la̱n, iwá̱n yájkiya.",
        "031": "Jesús yajki ipan se̱ a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Capernaum, estado de Galilea, iwá̱n ipan día kua̱ꞌ mose̱wilo, tamachtia̱ya.",
        "032": "Iwá̱n yejame̱n madmira̱dowa̱yaj ken iga tamachtia̱ya, porque kua̱ꞌ tajtowa̱ya ne̱siá iga kimati te̱ nemi kijtowa.",
        "033": "Tio̱pan onoya se̱ ta̱gaꞌ yej kipiaya ma̱lespí̱ritoj, iwá̱n tzajtziꞌ iga kijtoj:",
        "034": "—Xine̱kajte̱waka̱n; ¿té̱ tikpiá iwá̱n nejame̱n, Jesús de Nazaret? ¿Ix tiwa̱laj iga anne̱polo̱koj? Nej nimitzi̱xmati a̱ꞌyéj tej, tejwaꞌ yej atikchi̱wa yej aye̱kti iwá̱n mitzti̱tan Dios.",
        "035": "Iwá̱n Jesús kajajwaꞌ inó̱n ma̱lespí̱ritoj, kijlij: —¡Ayoꞌ xitzajtzito! ¡Xikajte̱wa iní̱n ta̱gaꞌ! Iwá̱n inó̱n ma̱lespí̱ritoj kiwetzi̱ltij este ipan ta̱jli in inó̱n ta̱gaꞌ, iyi̱xtaj ino̱mej gente, iwá̱n ki̱saꞌ ipan inó̱n ta̱gaꞌ, iwá̱n até̱ kichi̱wilij.",
        "036": "Nochi momajtijkej iwá̱n mose̱sepan‑ijlia̱yaj: —Ayí̱ꞌ tikakij yej ijkí̱n matajto; iní̱n ta̱gaꞌ pox wel tatekimaka; ¡ma̱lespi̱ritojmej kicre̱dowaj iwá̱n ki̱saj!",
        "head_5": "Jesús kachitialtiá imona̱n Pedro",
        "037": "Iwá̱n nochi yej kichi̱waya Jesús, no̱ya̱n momatiá ipan inó̱n ta̱jli.",
        "038": "Jesús ki̱saꞌ tio̱pan iwá̱n yajki cha̱n Simón. Kasito imona̱n Simón poxsan kawa̱ntoꞌ, iwá̱n kijlijkej Jesús iga makachitialti.",
        "head_6": "Jesús taachitialtiá",
        "039": "Jesús moto̱loj ka̱n wetztoya imona̱n Simón iwá̱n kajajwaꞌ kawa̱n iwá̱n sé̱wiꞌya ikajlo̱ꞌ. Iwá̱n íkua̱ꞌsan moketzaꞌ in imona̱n Pedro, iwá̱n kíchija tákual iga tatamáꞌ.",
        "040": "Kua̱ꞌ kálaꞌya to̱nati̱ꞌ, nochi yej kipiayaj icha̱mej yej se̱seꞌpa iga we̱titoyaj, kiwi̱gakej ka̱n onoya Jesús; iwá̱n kita̱lij ima̱ꞌ ipan sejsé̱ de yejame̱n iwá̱n kachitialtijkej.",
        "head_7": "Jesús kipowa itájto̱l Dios ipan estado de Galilea",
        "041": "Miaꞌ kipiayaj ma̱lespí̱ritoj, iwá̱n kua̱ꞌ ki̱sayaj, tzajtziáj, kijtowa̱yaj: —Tej iPiltzi̱n Dios. Eꞌ Jesús kajajwaya ma̱lespi̱ritojmej, ayá̱ꞌ kimakaltia̱ya iga matajto̱ka̱n, porque kimatiáj iga Jesús el Cristo yej Dios kiti̱tan.",
        "042": "Kua̱ꞌ tane̱siꞌ, Jesús ki̱saꞌ ipan a̱ltepe̱ꞌ iwá̱n yajki ka̱n ayagaj onoꞌ. Eꞌ la gente kite̱mojkej iwá̱n asikej este ka̱n onoya. Kinekiáj iga maká̱wi‑oꞌ iwá̱n aya mayawi,",
        "043": "eꞌ Jesús kijlij la gente: —Es que nia no̱ nikpowati ye̱ꞌnoti̱ciaj ipan seꞌ a̱ltepe̱mej iga ken reina̱rowa Dios, b iga inó̱n nokta ne̱ti̱tankej."
    },
    "005": {
        "head_1": "Tama̱tawilo ken ayi̱ꞌpa mo‑ita",
        "001": "Se̱ día Jesús onoya Genesaret ipan lagu̱najte̱n, iwá̱n wa̱lkej komati gente este kipi̱pitzkowa̱yaj Jesús iga kikakisnekiáj itájto̱l Dios.",
        "002": "Iwá̱n Jesús kitaꞌ o̱me á̱ka̱l yej onoyaj ipan a̱te̱n, iwá̱n yej tama̱tawiáj temojkej iga kipajpa̱kaj irre̱dejmej.",
        "003": "Iwá̱n Jesús tejkaj ipan se̱ de ino̱mej á̱ka̱l yej itátkipa Simón. Iwá̱n Jesús kijlij Simón iga achi má̱j makiwejkatili á̱ka̱l iga a̱tate̱n. Iwá̱n Jesús mota̱lij ipan á̱ka̱l iga kimachtij yej ompa chapa̱ntokej.",
        "004": "Kua̱ꞌ támiꞌya tamachtij, Jesús kijlij Simón: —Xikui̱ga moá̱ka̱l ka̱n ma̱jya wejkatan iwá̱n ompa xitama̱tawi̱ka̱n.",
        "005": "Simón kijtoj: —Tamachtia̱ni, senyówal nitama̱tawijkej iwá̱n nisé̱ aniki̱tzkijkej. Ya que tej nemi tine̱tekimaka, nia sej nitama̱tawi̱ti.",
        "006": "Kua̱ꞌ inó̱n kichijkej, kiki̱tzkijkej komati michin, iwá̱n este tzajtzaya̱niꞌ irre̱dejmej.",
        "007": "Iwá̱n kima̱no̱tzkej yej onoyaj ipan seꞌ á̱ka̱l iga maya̱ka̱n makipale̱wi̱tij. Iwá̱n yajkij, iwá̱n kite̱mijkej iyo̱mexti á̱ka̱l, iwá̱n este ken a̱wetziaja.",
        "008": "Kua̱ꞌ iní̱n kitaꞌ Simón Pedro, motankua̱ketzaꞌ ite̱noj Jesús iwá̱n kijlij: —NoTe̱ko, amo xine̱techo iga nej ayá̱ꞌ niye̱ꞌnemi.",
        "009": "Ijkó̱n kijtoj Pedro iga pox majmatoya; ijko̱nsan no̱ nochi yej íwa̱n nemiáj iga pox komati yej kiki̱tzkijkej.",
        "010": "No̱ momajtij Jacobo iwá̱n Juan yej ipilowa̱n Zebedeo, yej tekipanowa̱yaj iwá̱n Simón. Eꞌ Jesús kijlij Simón: —Amo ximajmawi, iná̱n tipe̱was iga tiknechkowa yej mane̱tokaka̱n, ken iná̱n michin tiki̱tzkiá.",
        "head_2": "Jesús kachitialtiá se̱ ta̱gaꞌ yej nemi pala̱ni ikajlo̱ꞌ",
        "011": "Iwá̱n kua̱ꞌ kiki̱xtíjkeja iya̱ka̱lmej ipan a̱tate̱n, ómpaya kikajtejkej inewi iwá̱n kitokákeja Jesús.",
        "012": "Se̱ día onoya Jesús ipan se̱ a̱ltepe̱ꞌ, wa̱laj se̱ ta̱gaꞌ yej nemi pala̱ni ikajlo̱ꞌ iga kipiaya lepra. Iwá̱n kua̱ꞌ kitaꞌ Jesús, motankua̱ketzaꞌ iwá̱n motzonto̱gaꞌ este ipan ta̱jli iwá̱n ijkí̱n kicho̱kistajtanilij: —Note̱ko, siga tej tikneki, wel xine̱pajti.",
        "013": "Jesús kichijchin iga ima̱ꞌ iwá̱n kijlij: —Kena, nikneki xipajti. Iwá̱n íkua̱ꞌsan pajtiꞌ ka̱n pala̱ntia̱ya.",
        "014": "Jesús kijlij inó̱n yej achitiáꞌ iga amo agaj makijli a̱ꞌ kipajtij, iwá̱n kijlij: —Xaj ka̱n onoꞌ sacerdote iga mamitzita, iwá̱n xikmaka moofre̱ndaj Dios, ken Moisés tatekimáꞌ, iga Dios mitzpájtija iwá̱n iga mamomati iga tipájtiꞌya.",
        "015": "No̱ya̱n momatitia̱ya iga taachitialtia̱ya Jesús, iwá̱n komati gente monechkowa̱yaj iga makikakika̱n yej kijtowa iwá̱n iga makachitialti̱ka̱n.",
        "head_3": "Jesús kachitialtiá se̱ yej awel nejnemi",
        "016": "Eꞌ Jesús kikajte̱wa̱ya la gente iga ise̱lti ya̱ya tajto̱ti iwá̱n Dios ka̱n ayagaj onoꞌ.",
        "017": "Se̱ día tamachtijtoya Jesús, iwá̱n ompa e̱watoyaj fariseojmej a iwá̱n yej tamachtiáj b ipan iley Moisés, yej wa̱lkej de inochi a̱ltepe̱mej yej onoꞌ ipan estado de Galilea, de Judea iwá̱n de Jerusalén; iwá̱n ipode̱r Dios mone̱xtia̱ya kua̱ꞌ Jesús taachitialtia̱ya.",
        "018": "Iwá̱n asikej sekin tajta̱gaꞌ yej kiwajliguilijkej ipan tapech se̱ ta̱gaꞌ yej awel nejnemi nokta. Kinekiáj makaki̱ka̱n kalijtiꞌ iga makite̱kaka̱n iyi̱xtaj Jesús.",
        "019": "Eꞌ awel kalakkej iga pox onolo̱ꞌ. Tejkajkej iyi̱xko kajli iwá̱n kixiti̱nkej ipetayo, iwá̱n ompa kipi̱pilojtitemowijkej ipan itapech in inó̱n yej awel nejnemi iga kita̱lkej tajkoya̱n, ite̱noj Jesús.",
        "020": "Kua̱ꞌ Jesús kitaꞌ ken iga moconfia̱rowa̱yaj ipan yéj, kijlij yej we̱titoya: —Nochi yej tikchij yej aye̱kti, nimitze̱lka̱wiliaya.",
        "021": "Iwá̱n fariseojmej iwá̱n yej tamachtiáj ipan iley Moisés, kijtojkej ipan iya̱lmajmej: “¡Iní̱n ta̱gaꞌ nemi kima̱lijliá Dios! Ayagaj wel tae̱lka̱wiliá yej se̱ kichi̱wa yej aye̱kti, petz Dios san.”",
        "022": "Eꞌ Jesús kimatiá te̱ kejla̱ntoyaj, iwá̱n kijtoj: —Amejwa̱n, ¿te iga ijkó̱n ankejla̱mikij ipan amoa̱lmajmej?",
        "023": "¿Katiá má̱j wel manikijli: “Nochi yej tikchij yej aye̱kti nimitze̱lka̱wílija”, o manikijli: “Ximoketza iwá̱n xaja”?",
        "024": "A̱n sí, nia nimitzne̱xtili̱tij iga nej yej iPiltzi̱n Ta̱gaꞌ, c ipan iní̱n ta̱jli wel nike̱lka̱wiliá yej se̱ kichi̱wa yej aye̱kti. Iwá̱n Jesús kijlij yej awel nejnemi: —Tej nimitzijliá, ximoketza, xikui motapech iwá̱n xaja mocha̱n.",
        "025": "Iwá̱n in inó̱n yej awel nejnemiá; íkua̱ꞌsan moketzaꞌ iyi̱xtajmej, kikuiꞌ itapech ka̱n wetztoya iwá̱n yájkiya icha̱n, iwá̱n kiweyimati̱ltijtia̱ya Dios.",
        "head_4": "Jesús kino̱tza Leví yej ito̱ka̱ꞌ no̱ Mateo",
        "026": "Iwá̱n nochi tajtachi̱xtikajkej iwá̱n kiweyimati̱ltijkej Dios. Iwá̱n majmatitajtojkej: —Iná̱n sí, tikitakej yej ayi̱ꞌpa mo‑ita.",
        "027": "Kua̱ꞌ ki̱saꞌ Jesús, kitaꞌ se̱ yej kicobra̱rojtoya impuestos iga Roma. Inó̱n ta̱gaꞌ ito̱ka̱ꞌ Leví, e̱watoya ompa ka̱n kicobra̱rojtoya impuestos. Jesús kijlij: —Xine̱toka.",
        "028": "Iwá̱n Leví moketzaꞌ, kikajtej inewi itekipáno̱l, iwá̱n kitogaꞌ Jesús.",
        "029": "Iwá̱n Leví icha̱n, kichij weyi‑ilwiꞌ iga Jesús. Ompa onoyaj miaꞌ yej no̱ kicobra̱rojtoya impuestos iga gobierno iwá̱n sékinoꞌ má̱j yej ki̱xna̱ntoyaj mesa iwá̱n yejame̱n.",
        "030": "Eꞌ fariseojmej iwá̱n yej tamachtiáj ipan iley Moisés, pe̱wakej iga kipo̱powaj idisci̱polojmej d Jesús, kijlijkej: —¿Te iga ansentakuaj iwá̱n ansen‑a̱tij iwá̱n yej kicobra̱rowa̱yaj impuestos iga Roma iwá̱n yej kichi̱waj yej aye̱kti?",
        "031": "Jesús kijtoj: —Yej ye̱ktitokej ayá̱ꞌ kinekij yej maki‑achitialti̱ka̱n, sino que yej we̱titokej.",
        "head_5": "Kitajtanij Jesús kén iga yej mayuna̱rowaj",
        "032": "Nej ayá̱ꞌ niwa̱laj nikno̱tzako yej kijtowaj iga ye̱ꞌnemij. Ma̱jwaꞌ niwa̱laj nikno̱tzako yej kichi̱waj yej aye̱kti iga mamoyo̱lpataka̱n.",
        "033": "Kijlijkej Jesús: —¿Te iga yej kitokaj Juan iwá̱n yej kitokaj fariseojmej pox mayuna̱rowaj iwá̱n pox ora̱dowaj, eꞌ modisci̱polojmej nochipa a̱tij iwá̱n takuaj?",
        "034": "Jesús kijtoj: —Awel mayuna̱ro̱skej te‑ikni̱wa̱n ka̱n mona̱miktilo kua̱ꞌ ompa onoꞌ iwa̱mej chokotzi̱n yej mona̱miktiá.",
        "035": "Ásissan día iga kiwi̱gaskej in chokotzi̱n; íkua̱ꞌ kena, mayuna̱ro̱skej.",
        "036": "Iwá̱n kipowaꞌ no̱ iní̱n iga mami̱xkui̱tilo: —Ayagaj kiteki tájkol inue̱vojwí̱pi̱l iga makitamani iwi̱pi̱lsósol. Siga kichí̱ ijkó̱n, kisosolo̱j inue̱vojwí̱pi̱l. Iwá̱n ayá̱ꞌ ye̱ꞌne̱sis wi̱pi̱lsósol iga tamanijtos iga tájkol yej nué̱vojoꞌ.",
        "037": "Ipan ikyapakuetaxtekon e awel no̱ moakiá vino yej kichíjkejoꞌ iga vino yej kichíjkejoꞌ moposa̱wa iwá̱n kipoxo̱nas kuetaxtekon iwá̱n ne̱mpoliwis vino iwá̱n kuetaxtekon.",
        "038": "Inó̱n iga, ye̱kti iga ipan kuetaxtekon yej móchijoꞌ mamoaki vino yej kichíjkejoꞌ. Ijkó̱n apoliwis vino niga kuetaxtekon."
    },
    "006": {
        "head_1": "Idisci̱polojmej Jesús kitoꞌpiyo̱tila̱ntiawij trigo ipan día kua̱ꞌ mose̱wilo",
        "001": "Se̱ día kua̱ꞌ mose̱wilo, Jesús pano̱tia̱ya mi̱lijtiꞌ, iwá̱n idisci̱polojmej pe̱ꞌ iga kitektiajkij trigo iwá̱n ko̱xtia̱yaj iga ima̱mej iwá̱n kikuajtia̱yaj.",
        "002": "Sekin fariseojmej kijtojkej: —¿Te iga ankichi̱waj tekipáno̱l yej aye̱kti mamochi̱wa ipan día kua̱ꞌ mose̱wilo?",
        "003": "Jesús kijlij: —¿Ix ayí̱ꞌ ankilee̱rojkej yej kichij David iwá̱n yej senemiáj kua̱ꞌ maya̱nakej?",
        "004": "Kalaꞌ tio̱pan, kikuiꞌ pa̱nmej yej itátkipa Dios. David kikuaj ino̱mpa pa̱n iwá̱n kimáꞌ no̱ yej íwa̱n nemiáj, malej iga ayá̱ꞌ wel kikua̱ya ná̱mo̱l, petz sacerdo̱tejmej wel kikua̱yaj.",
        "head_2": "Ta̱gaꞌ yej ma̱takua̱wayaxtoꞌ",
        "005": "Iwá̱n kijtoj Jesús: —Nej yej iPiltzi̱n Ta̱gaꞌ wel nitatekimaka te̱ wel mamochi̱wa ipan día kua̱ꞌ mose̱wilo.",
        "006": "Ipan sewoꞌ día kua̱ꞌ mose̱wilo, Jesús kalaꞌ tio̱pan iwá̱n pe̱waꞌ iga tamachtij. Iwá̱n ompa onoya se̱ ta̱gaꞌ yej takua̱wayaxtoꞌ iye̱ꞌma̱ꞌ.",
        "007": "Iwá̱n ino̱mej yej tamachtiáj ipan iley Moisés iwá̱n fariseojmej kipi̱piayaj Jesús iga makitaka̱n siga kachitialti̱j ipan día kua̱ꞌ mose̱wilo. Iga ijkó̱n wel makasika̱n ken iga makite̱lwi̱ka̱n.",
        "008": "Eꞌ Jesús kimatiá te̱ kejla̱ntoyaj, iwá̱n kijlij ta̱gaꞌ yej ma̱takua̱wayaxtoꞌ: —Ximoketza iwá̱n xiwi̱ki tatajkoya̱n. Iwá̱n ta̱gaꞌ moketzaꞌ.",
        "009": "Iwá̱n Jesús kijtoj: —Nia nimitztajtanitij: ¿Té̱ a̱n wel mochi̱wa ipan día kua̱ꞌ mose̱wilo; yej ye̱kti o yej aye̱kti? ¿Mamoachitialti agaj o mamomikti?",
        "010": "Iwá̱n Jesús kitachi̱lij inochi yej ompa onoyaj iwá̱n kijlij inó̱n ta̱gaꞌ: —Xikmela̱wa moma̱ꞌ. Ijkó̱n kichij in ta̱gaꞌ iwá̱n ye̱ktiaꞌya ima̱ꞌ.",
        "head_3": "Jesús kitapejpena doce yej makipowaka̱n itájto̱l",
        "011": "Yej ompa onoyaj poxsan kuejkuesiwikej, iwá̱n pe̱wakej iga mota̱tapo̱wijkej té̱ wel kichi̱wilia̱yaj Jesús.",
        "012": "Ayá̱ꞌ wejkatiꞌ, Jesús yajki tajto̱to iwá̱n Dios ipan se̱ tepe̱ꞌ iwá̱n senyówal ora̱dojtoya.",
        "013": "Kua̱ꞌ tané̱siꞌya, kino̱tzaꞌ idisci̱polojmej iwá̱n kitapejpen doce de yejame̱n, ino̱mej kito̱ka̱wij apo̱stolejmej. a",
        "014": "Iní̱n ito̱ka̱mej: Simón yej no̱ kito̱ka̱wij Pedro; Andrés yej iyikni̱n Simón, Jacobo, Juan, Felipe, Bartolomé,",
        "015": "Mateo, Tomás, Jacobo yej ipiltzi̱n Alfeo; Simón yej iparti̱doj nacionalista, b",
        "head_4": "Jesús tamachtiá",
        "016": "Judas, yej iyíkni̱mpa Jacobo iwá̱n Judas Iscariote yej má̱j despué̱j kine̱xtij iga makiki̱tzki̱ka̱n Jesús.",
        "017": "Jesús temoj iwa̱mej ipan tepe̱ꞌ, iwá̱n ka̱witoj ipan planada. Iwá̱n ompa onoyaj idisci̱polojmej iwá̱n no̱ komati yej wa̱lkej ipan estado de Judea, iwá̱n yej icha̱mej a̱ltepe̱ꞌ Jerusalén iwá̱n no̱ yej icha̱mej lama̱rte̱noj na̱ꞌ a̱ltepe̱mej Tiro iwá̱n Sidón. Asikej ompa iga kikakitoj itájto̱l Jesús iwá̱n iga maachitiaka̱n yej we̱titokej.",
        "018": "Iwá̱n yej kipiayaj ma̱lespi̱ritojmej no̱ kachitialtia̱ya.",
        "head_5": "Yej Dios má̱j kiye̱ꞌita",
        "019": "Iwá̱n nochi kinekiáj makichijchimika̱n Jesús, iga ipan yéj ki̱saya poder iwá̱n inochi kachitialtia̱ya.",
        "020": "Iwá̱n Jesús kitachi̱lij idisci̱polojmej iwá̱n kijlij: —Xipa̱ktoka̱n yej ayá̱ꞌ anmotapialiáj, iga ankipiáj Dios iga amoTe̱ko.",
        "021": "’Xipa̱ktoka̱n amejame̱n yej iná̱n anmaya̱naj iga an‑ixwiskej. ’Xipa̱ktoka̱n yej iná̱n ancho̱kaj, iga anwetzkaskej.",
        "022": "’Xipa̱ktoka̱n kua̱ꞌ mitzijiyaj, iwá̱n kua̱ꞌ mitzki̱xtiáj ipan amoa̱ltepe̱ꞌ iga akinekij xonoka̱n iwa̱mej, iwá̱n kua̱ꞌ kuajkuantas mitzijliáj iwá̱n kua̱ꞌ mitzpi̱najtiáj iga anne̱tokaj nej yej iPiltzi̱n Ta̱gaꞌ.",
        "023": "Xipa̱kika̱n este xiwi̱wito̱nika̱n inó̱n día, iga ipan cielo yawij mitzmakatij yej pox ye̱kti, iga ijko̱nsan no̱ iyikyapatajmej ini̱mej gente kipoxikno̱chijkej profe̱tajmej.",
        "024": "’Eꞌ anla̱stimajmej yej ankipoxpiáj tomi̱n, iga nij ampa̱kíkeja.",
        "025": "’Anla̱stimajmej yej iná̱n an‑ixwitokej, porque anyawij anmaya̱natij. ’Anla̱stimajmej yej iná̱n anwetzkaj, iga anyawij ancho̱katij iwá̱n anmokno̱matiskej.",
        "head_6": "Xiknekika̱n yej ayá̱ꞌ mitzye̱ꞌitaj",
        "026": "’Anla̱stimajmej kua̱ꞌ inewi tajta̱gaꞌ ye̱ꞌtajto̱skej iga amejwa̱n, iga ijko̱nsan no̱ iyikyapatajmej yejame̱n ye̱ꞌtajtojkej iga yej ayéj melaꞌprofe̱tajmej.",
        "027": "’Eꞌ amejame̱n yej anne̱kaktokej nimitzijliáj: Xiknekika̱n yej ayá̱ꞌ mitzye̱ꞌitaj, xikchi̱wili̱ka̱n yej ye̱kti yej mitzijiyaj.",
        "028": "Xikye̱ꞌijli̱ka̱n yej mitzke̱chtamiáj. Xikte̱ne̱wi̱ka̱n Dios iga ino̱mej yej mitzpantiáj.",
        "029": "Siga agaj mitzxa̱ygatatzi̱na, xikmaka seꞌ moxa̱yaꞌ iga mamitzmaga, iwá̱n siga agaj mitzkui̱liá mochama̱rraj, xikmaka no̱ mokua̱ch iga makiwi̱ga.",
        "030": "Siga agaj mitztajtaniliá tejté̱, xikmaka, iwá̱n yej mitzkui̱liá yej motátkipa, amo xiktajtanili iga mamitzkuepili.",
        "031": "Xikchi̱wili̱ka̱n sekin ijkó̱n ken amejwa̱n ankinekij mamitzchi̱wili̱ka̱n.",
        "032": "’Siga ankinekij yejsan no̱ mitznekij, ¿té̱ anmota̱nili̱skej? Este yej kichi̱waj yej aye̱kti, ijkó̱n no̱ kichi̱waj.",
        "033": "Siga ankichi̱wiliáj yej ye̱kti yejsan mitzchi̱wiliáj yej ye̱kti, ¿té̱ anmota̱nili̱skej? Ijkó̱n no̱ kichi̱waj yej ayá̱ꞌ ye̱ꞌnemij.",
        "034": "Iwá̱n siga ankita̱ke̱waltiáj tomi̱n ino̱mej yejsan wel mitzkuepiliáj, ¿té̱ anmota̱nili̱skej? Yej kichi̱waj yej aye̱kti no̱ kita̱ke̱waltiáj yejsan wel kikuepili̱skej seꞌ achó̱n.",
        "035": "Eꞌ amejame̱n xiknekika̱n yej mitzijiyaj iwá̱n xikchi̱waka̱n yej ye̱kti, iwá̱n siga antata̱ke̱waltiáj tejté̱, amo xikchaka̱n iga mamitzkuepili̱ka̱n. Ijkó̱n anmota̱nili̱skej yej pox ye̱kti, iwá̱n amejame̱n anmochi̱waskej ipilowa̱n Dios yej ajko onoꞌ, iga yéj no̱ kicho̱kiliá yej ayá̱ꞌ taagradece̱rowaj iwá̱n yej kichi̱waj yej aye̱kti.",
        "head_7": "Amo xitajuzga̱ro̱ka̱n",
        "036": "Amejame̱n xitacho̱kili̱ka̱n kensan no̱ amoTaj Dios tacho̱kiliá.",
        "037": "’Amo xitajuzga̱ro̱ka̱n iwá̱n Dios ayá̱ꞌ no̱ mitzjuzga̱ro̱skej. Amo xikijli̱ka̱n ni agaj iga ayompa nemi, iwá̱n Dios no̱ ayá̱ꞌ mitzijli̱skej iga ayompa annemij. Xike̱lka̱waka̱n yej mitzchi̱wiliáj yej aye̱kti, iwá̱n Dios no̱ ijkó̱n mitzchi̱wili̱skej.",
        "038": "Yej ankipiáj xikmakaka̱n sekin, iwá̱n Dios no̱ mitzmakaskej. Yawi mitzmakatij ipan amomórra̱l este te̱mis, este tejtekualtitos, iwá̱n este áyoꞌya kitolo̱j amomórra̱l. Achó̱n ke̱ꞌ agaj ankimakaskej, acho̱nsan no̱ Dios mitzmakaskej.",
        "039": "Jesús ijkí̱n kijtoj iga mami̱xkui̱tilo: —¿Ix wel se̱ pacha kima̱wila̱ntiá seꞌ pacha iga makojkui̱lti? ¿Ix ayá̱ꞌ a̱n wetziskej iyo̱mextimej ipan se̱ xapoꞌ?",
        "040": "Yej nemi momachtiá ayá̱ꞌ má̱j tamati ken yej tamachtiá, kua̱ꞌ kitámi̱jya iga momachti̱j, kaxíli̱jya yej tamachtiá.",
        "041": "’¿Te iga tiki̱xtachi̱liá mokni̱n iga kipiá tasoltzi̱n ipan iyi̱x iwá̱n ayá̱ꞌ tikita iga tej tikpiá tapan ipan moyi̱x?",
        "head_8": "Kuawiꞌ mo‑i̱xmati ipan ita̱kilka",
        "042": "Siga ayá̱ꞌ tikita iga tikpiá weyi tapan ipan moyi̱x, ¿kén timi̱xe̱wiá iga tikijliá mokni̱n: “Nokni̱n, achi manimitzki̱xtili tasoltzi̱n yej tikpiá ipan moyi̱x”? ¡Tej yej timopajpantiá iga tiye̱ꞌnemi!, xiki̱xti achto inó̱n tapan yej onoꞌ ipan moyi̱x iwá̱n ijkó̱n wel tikye̱ꞌitas iga tiki̱xtiliá tásol ipan iyi̱x mokni̱n.",
        "043": "’Nisé̱ kuawiꞌ yej mokua̱liá ita̱kilka wel kipiá ita̱kilka yej ayá̱ꞌ mokua. Iwá̱n kuawiꞌ yej ayá̱ꞌ mokua̱liá ita̱kilka, awel no̱ kipiá ita̱kilka yej mamokua.",
        "044": "Sejsé̱ kuawiꞌ mo‑i̱xmati ipansan ita̱kilka: ayá̱ꞌ moteki ita̱kilka a̱makuawiꞌ ipan witzkuawiꞌ, niga moteki uva c ipan cha̱wawitz.",
        "head_9": "Kajli yej ye̱ꞌtaksatoꞌ",
        "045": "Ta̱gaꞌ yej ye̱ꞌnemi, ye̱ꞌtajtowa, iga ipan iya̱lmaj kejla̱ntoꞌ yejsan ye̱kti. Iwá̱n ta̱gaꞌ yej ayá̱ꞌ ye̱ꞌnemi, kuajkuantas kijtowa iga ipan iya̱lmaj onoꞌ yej ajaye̱kti, iga yej onoꞌ ipan iya̱lmaj inó̱n kijtowa.",
        "046": "’¿Te iga anne‑ijliáj “NoTe̱ko, noTe̱ko”, iwá̱n ayá̱ꞌ ankichi̱waj yej nimitzijliáj?",
        "047": "Nia nimitzijli̱tij ken ne̱si inó̱n yej wi̱ꞌ note̱noj, yej kikaki notájto̱l iwá̱n kichi̱wa yej nikijtowa.",
        "048": "Inó̱n ken tikita se̱ ta̱gaꞌ yej kichij íkal de material. Achto ta̱lichkuaꞌ wejkatan iga kajli mataksato ipan weyiteꞌti. Kua̱ꞌ weyáꞌ a̱ꞌti iwá̱n wa̱laj a̱rreso̱moj yej pox tajpalej ipan kajli, niga wel ko̱li̱n, iga inó̱n kajli to̱ktoꞌ ipan teꞌti."
    },
    "007": {
        "head_1": "Se̱ ta̱gaꞌ yej mopoxconfia̱rowa ipan Jesús",
        "001": "Kua̱ꞌ Jesús tamiꞌ tata̱tapo̱wij, yajki a̱ltepe̱ꞌ Capernaum.",
        "002": "Ompa cha̱ntitoya se̱ capitán yej kimanda̱rowa̱ya solda̱dojmej de Roma, kipiaya se̱ itekipanowa̱ni yej kipoxnekiá, eꞌ we̱titoya. Ali̱nsan poliwiá iga mikiá.",
        "003": "Kua̱ꞌ inó̱n capitán kikaguiꞌ yej Jesús kichijtoꞌ, kiti̱tan we̱wetkej yej kimanda̱rowaj judiyojmej iga makijli̱tij Jesús iga makachitialti itekipanowa̱ni inó̱n capitán.",
        "004": "Yejame̱n yajkij kitatoj Jesús, iwá̱n ijkí̱n kitejtekiꞌijlijkej: —Inó̱n capitán kajasi iga xikpale̱wi,",
        "005": "iga kiye̱ꞌita tokni̱wa̱n yej no̱ israeli̱tajmej, iwá̱n yéj ne̱chi̱wilijkej notio̱pamej.",
        "006": "Jesús yajki iwa̱mej. Eꞌ kua̱ꞌ asitiá̱yaja cha̱n inó̱n capitán, inó̱n capitán kiti̱tan iyami̱gojmej iga ijkí̱n makijli̱tij: —NoTe̱ko, akajasi xikalaki nocha̱n, ayá̱ꞌ neajasi iga xasi nokalijtiꞌ.",
        "007": "Inó̱n iga ayá̱ꞌ nimi̱xe̱wij iga nimitzte̱mo̱to noma̱tika. Eꞌ xikíjtosan iga maye̱ktiá notekipanowa̱ni iwá̱n ye̱ktiás.",
        "008": "Nej no̱ onoꞌ yej ne̱tekimaka iwá̱n no̱ niktekimaka solda̱dojmej. Kua̱ꞌ nikti̱tani se̱ mayawi kanaj, yawi; iwá̱n kua̱ꞌ seꞌ nikijliá iga mawi̱ki, wi̱ꞌ; iwá̱n kua̱ꞌ nikijliá notekipanowa̱ni iga makichi̱wa tejté̱, kichi̱wa.",
        "009": "Kua̱ꞌ inó̱n kikáꞌ Jesús, madmira̱doj, iwá̱n kitachi̱lij yej kitokatinemiáj, kijlijkej: —Nimitzijliáj iga anikasiꞌ nisé̱ israelita yej mamopoxconfia̱ro ipan nej ken iní̱n ta̱gaꞌ.",
        "head_2": "Jesús kicho̱kiliá se̱ yej we̱wejmíꞌ",
        "010": "Kua̱ꞌ tati̱tanimej yajkij icha̱n capitán, kasitoj tekipanowa̱ni, achitiaꞌya.",
        "011": "Jesús iwá̱n idisci̱polojmej iwá̱n komati gente nemi ya̱yaj ipan se̱ a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Naín.",
        "012": "Kua̱ꞌ asitiá̱yaja ipan a̱ltepe̱ꞌ, kitaꞌ iga nemi yawij kito̱katij se̱ yej miꞌ, yej ise̱lpiltzi̱n se̱ yej we̱wejmíꞌ. Miaꞌ kipo̱lojtia̱yaj yej de ompamej.",
        "013": "Kua̱ꞌ toTe̱ko kitaꞌ, cho̱gaꞌ iya̱lmaj iga inó̱n viuda, iwá̱n kijlij: —Amo xicho̱ka.",
        "014": "Iwá̱n kitechoj tapechtzi̱n ka̱n mejmelajtia̱ya á̱nimaj iwá̱n kichijchin. Iwá̱n mokejketzkej yej nemi kiwi̱gayaj. Jesús kijlij á̱nimaj: —Chokotzi̱n, nimitzijliá: ¡ximoketza!",
        "015": "Iwá̱n mota̱lij in yej miktoyay iwá̱n pé̱waꞌya tajtoj. Iwá̱n Jesús kimaꞌya iye̱ꞌ.",
        "016": "Iwá̱n nochi yej ompa onoyaj momajtijkej iwá̱n ijkí̱n kiweyimati̱ltia̱yaj Dios: —Te‑i̱xna̱mikiko se̱ profeta yej kipoxpiá poder. Iwá̱n kijtowa̱yaj no̱: —Dios wa̱laj kipale̱wi̱ko ige̱ntej.",
        "head_3": "Itati̱tanimej Juan yej tabautiza̱rowa",
        "017": "Iwá̱n yej kichij Jesús, no̱ya̱n Judea momatiꞌ iwá̱n este ipan a̱ltepe̱mej yej najna̱ꞌsan onokej.",
        "018": "Juan kimatiꞌ yej kichij Jesús iga kipowilijkej idisci̱polojmej. Iwá̱n Juan kino̱tzaꞌ o̱me idiscí̱poloj,",
        "019": "iwá̱n kiti̱tan iga makitajtanitij Jesús: “¿Ix tejya in Cristo yej yawi wi̱kiti, o nikcháskejoꞌ sewoꞌ?”",
        "020": "Kua̱ꞌ idisci̱polojmej Juan kitechojkej Jesús, kijlijkej: —Juan yej tabautiza̱rowa ne̱ti̱tankej iga manimitztajtanikij; “¿Ix téjyakiꞌ in Cristo yej yawi wi̱kiti, o nikcháskejoꞌ sewoꞌ?”",
        "021": "Iwá̱n íkua̱ꞌ Jesús kachitialtij miaꞌ yej se̱seꞌpa iga we̱titoyaj, iwá̱n yej kipiayaj ma̱lespí̱ritoj, iwá̱n no̱ kitachaltij miaꞌ pachamej.",
        "022": "Iwá̱n Jesús kijtoj: —Xa̱ka̱n xikijli̱tij Juan inochi yej ankitakej iwá̱n yej ankikakikej: pachamej tachaja, ko̱xomej nejnémija, yej pala̱ntia̱yaj inakayomej iga kipiayaj lepra, achitiákeja, yej ayá̱ꞌ takakiáj, iná̱n takákija, yej miktoyaj, ojpa‑isákeja. Iwá̱n yej ayá̱ꞌ motapialiáj, mopowiliaya ye̱ꞌnoti̱ciaj ken iga Dios tasalva̱rowa.",
        "head_4": "Jesús kitajtajtani la gente te̱ itekiyo in Juan",
        "023": "Pa̱ktos yej ayá̱ꞌ kikajte̱wa iga moconfia̱rowa ipan nej.",
        "024": "Kua̱ꞌ yájkija itati̱tanimej Juan, Jesús pe̱ꞌ tata̱tapo̱wij de Juan; kijtoj: —¿Té̱ ankitato̱yaj ipan desierto? ¿Ix se̱ ojtaꞌ yej ko̱o̱li̱na ejekaꞌ?",
        "025": "Iwá̱n siga ayá̱ꞌ, ¿té̱taj ankitato̱yaj? ¿Ix se̱ ta̱gaꞌ yej ye̱ꞌtaajakijtoꞌ? Amejame̱n ankimatij iga yej moye̱ꞌtaajakiáj iwá̱n nemij ken kinekij, cha̱ntitokej cha̱n re̱yejmej.",
        "026": "Iwá̱n, ¿té̱ nokta ankitato̱yaj? ¿Ix se̱ profeta? Kena, yéj ma̱jya sej que se̱ profeta.",
        "027": "De Juan tajtoj ka̱n ijkí̱n ijkuilijtoꞌ: Nikti̱tani notati̱tan iga mo‑i̱xtaj matayaka̱na, iga ken kua̱ꞌ mamitzojtápoya.",
        "028": "Nimitznojma‑ijliáj iga ateyi nisé̱ profeta yej má̱j tayaka̱ntoꞌ que Juan yej tabautiza̱rowa, eꞌ yej momachi̱liá iga até̱ iteki de inochi yej mote̱makaj iga Dios marreina̱ro ipan yejame̱n, inó̱n yej má̱j tayaka̱ntoꞌ que Juan.",
        "029": "Nochi yej kikakikej itájto̱l Juan este yej kicobra̱rowa̱yaj impuestos iga Roma, no̱ mobautiza̱rojkej iwá̱n ijkó̱n kichijkej ken Dios tatekimaka.",
        "030": "Eꞌ fariseojmej iwá̱n yej tamachtiáj ipan la ley, ayá̱ꞌ mobautiza̱rojkej iná̱ꞌ Juan, iwá̱n ayá̱ꞌ kinekikej yej Dios kinekiá makichi̱wa iga yejame̱n.",
        "031": "Iwá̱n toTe̱ko kijtoj: —Amejwa̱n yej ina̱mpa amonokej anne̱sij ken tikita",
        "032": "ko̱kone̱ꞌ yej ma̱wiltiáj ipan tajkoa̱ltepe̱ꞌ iwá̱n kitzajtziliáj iyikni̱wa̱n: “Nejame̱n nimitztapi̱tzilijkej iga a̱ka iwá̱n ayá̱ꞌ anmijto̱tijkej; nejame̱n nimitzikno̱takui̱kilijkej iwá̱n ayá̱ꞌ ancho̱kakej.”",
        "033": "Ijkó̱n ini̱mej gente; wa̱laj Juan yej tabautiza̱rowa yej akikua̱ya pa̱n niga konia̱ya vino iwá̱n amejame̱n ankijtowaj iga kipiaya ma̱lespí̱ritoj.",
        "034": "Iwá̱n niwa̱laj nej yej iPiltzi̱n Ta̱gaꞌ yej nitakua iwá̱n nikoniá vino, iwá̱n ankijtowaj iga nipoxtakua iwá̱n nita̱wa̱na, nimotókakiꞌ iwá̱n yej ayá̱ꞌ ye̱ꞌnemij iwá̱n ino̱mej yej kicobra̱rowaj impuestos iga Roma.",
        "head_5": "Jesús paxa̱lowa cha̱n se̱ fariseo yej ito̱ka̱ꞌ Simón",
        "035": "Kua̱ꞌ tikita ken iga ye̱ꞌnemij yej momelaꞌconfia̱rowaj ipan Dios, ne̱si iga Dios nochi kimati te̱ kichi̱wa.",
        "036": "Se̱ fariseo kijlij Jesús iga matakua̱ti icha̱n, iwá̱n kalaꞌ kalijtiꞌ. Iwá̱n kua̱ꞌ ki̱xná̱ntoꞌya mesa, a",
        "037": "asito se̱ siwa̱ꞌ yej ayá̱ꞌ ye̱ꞌnemi. Inó̱n siwa̱ꞌ de ompa, iwá̱n kimatiꞌ iga Jesús yajki takua̱to cha̱n inó̱n fariseo. Kiwi̱gaꞌ se̱ ibote̱yajtzi̱n yej chijtoꞌ de teꞌti yej ito̱ka̱ꞌ alabastro. Ípan kiwi̱gaꞌ aceite yej pox ajwiya̱ꞌ.",
        "038": "Iwá̱n itepotztajpa Jesús, cho̱gaꞌ iyikxite̱noj, iwá̱n inó̱n siwa̱ꞌ, iga iyi̱xa̱ꞌ kikxipa̱tzoj. Iwá̱n kiwa̱ki̱ltij iga itzónkal, iwá̱n kikxipipitzoj iwá̱n kitajta̱lilij aceite yej pox ajwiya̱ꞌ.",
        "039": "Kua̱ꞌ fariseo yej nemi kitamaka Jesús, kitaꞌ yej nemi kichi̱wa inó̱n siwa̱ꞌ, kijtoj ipan iya̱lmaj: “Siga iní̱n ta̱gaꞌ katka melaꞌprofe̱taj, kimatiá katiábapa iní̱n siwa̱ꞌ yej nemi kichijchimi; ayá̱ꞌ ye̱ꞌnemi.”",
        "040": "Iwá̱n Jesús kijlij fariseo: —Simón, nimitzijli̱jneki achi tejté̱. Fariseo kijtoj: —Tamachtia̱ni, xine‑ijli.",
        "041": "Jesús kijtoj: —Onoya o̱me ta̱gaꞌ yej kidebe̱rowa̱yaj yej tata̱ke̱wa tomi̱n. Se̱ debe̱rowa̱ya ke̱ꞌ se̱ kita̱niá quinientos días iwá̱n seꞌ ke̱ꞌ kita̱niá cincuenta días.",
        "042": "Iwá̱n nisé̱ de yejamej awel kikuepaꞌ inó̱n tomi̱n, iwá̱n inó̱n yej tata̱ke̱wa tomi̱n, kijlij yej debe̱rowaj iga ayꞌya makikuepaka̱n inó̱n tomi̱n. Iná̱n xine‑ijli, ¿katiapa de yejamej má̱j kinekis?",
        "043": "Simón kijtoj: —Anka yej má̱j komati tomi̱n ke̱lka̱wilij iga kidebe̱rowa̱ya. Jesús kijtoj: —Ómpaya ken tikijtoj Simón.",
        "044": "Iwá̱n Jesús kitachi̱lij siwa̱ꞌ, iwá̱n kijlij Simón: —Taꞌ xikita iní̱n siwa̱ꞌ. Nikalaꞌ mocha̱n iwá̱n ayá̱ꞌ tine‑ikxipa̱gaꞌ. Eꞌ iní̱n siwa̱ꞌ ne‑ikxipa̱gaꞌ iga iyi̱xa̱ꞌ iwá̱n ne‑ijikxiwa̱ki̱ltij iga itzónkal.",
        "045": "Tej ayá̱ꞌ tine̱pipitzoj; eꞌ iní̱n siwa̱ꞌ, desde que nikalaꞌ, ayá̱ꞌ nemi kikajte̱wa iga kipipitzowa nokxi.",
        "046": "Ayá̱ꞌ tine̱ta̱lilij aceite ipan notzontekon; eꞌ yéj ne̱ta̱lilij aceite yej ajwiya̱ꞌ ipan nokxi.",
        "047": "Inó̱n iga nimitzijliá, ne̱poxneguiꞌ iga nike̱lka̱wílija yej poxsan aye̱kti kichij. Eꞌ yej nike̱lka̱wiliá alí̱n yej kichi̱wa yej aye̱kti, inó̱n ayá̱ꞌ poxsan ne̱nekis.",
        "048": "Iwá̱n Jesús kijlij inó̱n siwa̱ꞌ: —Inochi yej tikchij yej aye̱kti nimitze̱lka̱wílija.",
        "049": "Iwá̱n yej iwa̱mej ompa takuajtoyaj, motajtankej: —¿A̱ꞌyéj i̱n yej wel no̱ ke̱lka̱wiliá yej se̱ kichi̱wa yej aye̱kti?"
    },
    "008": {
        "head_1": "Siwa̱tkej yej kipale̱wiáj Jesús",
        "001": "Iwá̱n Jesús yajki ipan nochi wejweyi a̱ltepe̱mej iwá̱n ipan a̱ltepe̱tzitzi̱n iga kipojtinemiá ye̱ꞌnoti̱ciaj ken iga Dios reina̱rowa. Nemiá iwá̱n doce idisci̱polojmej.",
        "002": "Nemiáj no̱ sekin siwa̱tkej yej Jesús kachitialtij yej kipiayaj ma̱lespí̱ritoj iwá̱n yej we̱titoyaj. Se̱ de yejame̱n María, yej ito̱ka̱ꞌ no̱ Magdalena yej iyakapan ki̱saꞌ siete ma̱lespí̱ritoj.",
        "head_2": "Kén iga mi̱xkui̱tilo ipan yej to̱ka",
        "003": "No̱ Juana yej isiwa̱ꞌ Chuza, Chuza kipale̱wia̱ya Herodes ka̱n manda̱rowa. Iwá̱n seꞌ ito̱ka̱ꞌ Susana iwá̱n sékinoꞌ má̱j yej kipale̱wia̱yaj Jesús iga kimakakej yej itatkímejpa.",
        "004": "Miaꞌ ki̱skej ipan i‑a̱ltepe̱mej iga kitatoj Jesús. Iwá̱n poxsan monechko̱lo̱ꞌ. Iwá̱n Jesús kipowaꞌ iní̱n iga mami̱xkui̱tilo:",
        "005": "—Se̱ ta̱gaꞌ yajki to̱kato, kipa̱pata̱náltijpa a íyo̱l trigo. Onoꞌ yej wetzito ipan ojti iwá̱n kita̱taksayaj yej ompa panowa̱yaj. Wa̱lkej to̱to̱mej iwá̱n kikuajkej.",
        "006": "Onoꞌ yej wetzito tetza̱la̱n ka̱n onoꞌ ajalí̱n ta̱jli; kua̱ꞌ íxwaꞌya, ta̱lwa̱guiꞌ.",
        "007": "Onoꞌ yej wetzito ipan witzyoj. Kua̱ꞌ witzyoj sen‑ixwakej iwá̱n tato̱ꞌ, witzyoj ta‑ijiyo̱miktij.",
        "head_3": "Jesús kijtowa tejas in ka̱n mami̱xkui̱tilo",
        "008": "Eꞌ onoꞌ yej wetzito ipan yé̱ꞌta̱l. Kua̱ꞌ weyakej, pox mochij; iwá̱n ipan sejsé̱ imia̱wayo kita̱lilij este cien íyo̱l. Kua̱ꞌ tamiꞌ kijtoj inó̱n, Jesús recio tajtoj: —Yej annakasyojkej, xine̱ye̱ꞌkakika̱n.",
        "009": "Idisci̱polojmej Jesús kitajtankej: —¿Té̱ kijto̱jneki in iní̱n ka̱n mi̱xkui̱tilo?",
        "head_4": "Jesús kijtowa te̱ kito̱jneki inó̱n yej to̱ka",
        "010": "Kijtoj Jesús: —Amejwa̱n Dios mitzmati̱ltiáj ken iga yéj reina̱rowa, inó̱n yej ayagaj kimati. Eꞌ sekin nikpowiliapa ka̱n mami̱xkui̱ti̱ka̱n, ijkó̱n malej iga tachaskej, ken kua̱ꞌ ayá̱ꞌ tacháj, iwá̱n malej iga matakakika̱n ayá̱ꞌ kimatiskej te̱ kijto̱jneki.",
        "011": "’Ijkí̱n kijto̱jneki inó̱n ka̱n mi̱xkui̱tilo: Íyo̱l trigo kijto̱jneki itájto̱l Dios.",
        "012": "Iwá̱n yej wetziꞌ ipan ojti, inó̱n kijto̱jneki yej kikakíkeja itájto̱l Dios iwá̱n wi̱ꞌ Tzitzimiꞌ iga ke̱lka̱waltiáj inó̱n yej kikakikej iga amo makicre̱do̱ka̱n iwá̱n amo mamoma̱nawi̱ka̱n.",
        "013": "Yej wetziꞌ ipan teyoj, inó̱n kijto̱jneki yej este yojyo̱lpa̱kij kua̱ꞌ kikakij itájto̱l Dios; eꞌ ayéj iga kimelaꞌcre̱dowaj, ken tikita tato̱ꞌ yej ayá̱ꞌ nelwayoj. Ino̱mej ayá̱ꞌ nochípaya kicre̱dojtoskej, iga kua̱ꞌ kitantia̱rowaj, kikajte̱waj iyojwi Dios.",
        "014": "Inó̱n íyo̱l trigo yej wetziꞌ ipan witzyoj, kijto̱jneki yej kikakij itájto̱l Dios, eꞌ mopojpolowaj iga kiyo̱ltila̱naj yej kejla̱ntokej, kipoxpiasnekij tomi̱n iwá̱n kichi̱waj kensan iya̱lmaj kineki, akichi̱waj yej ye̱kti.",
        "head_5": "Aye̱kti iga mamo‑i̱ya̱na itájto̱l Dios",
        "015": "Eꞌ yej wetziꞌ ipan ye̱ꞌta̱jli, inó̱n kijto̱jneki yej kicre̱dowaj itájto̱l Dios iga inochi iya̱lmaj, iwá̱n ayí̱ꞌ mosemakaj ipan iyojwi Dios iwá̱n kichi̱waj yej ye̱kti.",
        "016": "’Ayagaj kixo̱taltiá icándi̱l iwá̱n makiko̱ntepacho, niga kita̱liá tapechtampa. Ma̱jwaꞌ kita̱liá ajko iga mata̱wi, iga matachaka̱n yej kalakij.",
        "017": "Ateyi nité̱ yej i̱ya̱ntoꞌ yej amo mamone̱xti. Ateyi yej ichtákasan yej ke̱man amo mamomelaꞌmati.",
        "head_6": "Iye̱ꞌ Jesús iwá̱n iyokichikni̱wa̱n",
        "018": "’Taꞌ xikye̱ꞌkakika̱n; yej kipiá, yawij má̱j kimakatij, eꞌ yej ayá̱ꞌ kipiá este yej kijtowa iga kipiá yawij kikui̱li̱tij.",
        "019": "Iyokichikni̱wa̱n Jesús iwá̱n iye̱ꞌ yajkij kitatoj Jesús, eꞌ awel asikej ite̱noj iga poxsan kipo̱lojtoyaj.",
        "020": "Iwá̱n kijlijkej Jesús: —Moye̱ꞌ iwá̱n mookichikni̱wa̱n onokej fuera iwá̱n mitzitasnekij.",
        "head_7": "Jesús kipacho̱ltiá ejekaꞌ iwá̱n maréja̱l",
        "021": "Jesús kijtoj: —Yej kikakij itájto̱l Dios iwá̱n kichi̱waj ken kijtowa, inó̱mejwaꞌ in noye̱ꞌ iwá̱n nookichikni̱wa̱n.",
        "022": "Se̱ día Jesús tejkaj ipan weyi á̱ka̱l iwá̱n idisci̱polojmej, iwá̱n Jesús kijtoj: —Mati‑a̱pano̱ka̱n. Iwá̱n yajkij.",
        "023": "Kua̱ꞌ nemi a̱panowa̱yaj, Jesús mokochkui̱lij. Iwá̱n ipan laguna kitzi̱ntijkej se̱ ejekaꞌ yej pox tajpalej, iwá̱n á̱ka̱l pe̱waꞌ iga a̱te̱miꞌ iwá̱n este ken a̱wetziaja.",
        "024": "Iwá̱n kixitijkej Jesús, kijlijkej: —¡Tamachtia̱ni! ¡Tamachtia̱ni! ¡Némiya ti‑a̱wetzij! Iwá̱n moketzaꞌ Jesús, kajajwaꞌ ejekaꞌ iwá̱n a̱ꞌti, iwá̱n pachiwikej, iwá̱n santaka̱mpolijtika̱wiꞌ.",
        "head_8": "Se̱ ta̱gaꞌ de Gadara yej kipiaya ma̱lespí̱ritoj",
        "025": "Iwá̱n Jesús kijlij idisci̱polojmej: —¿Te iga ayá̱ꞌ anmoconfia̱rojkej ipan nej? Eꞌ yejame̱n majmatika̱wikej iwá̱n san tajtachi̱xtikajkej, iwá̱n mosepantajtankej: —¿A̱ꞌyéj a̱n in iní̱n ta̱gaꞌ yej este ejekaꞌ iwá̱n a̱ꞌti wel kitekimaka iwá̱n kitajto̱lkakij?",
        "026": "Iwá̱n kua̱ꞌ a̱panójkeja, asikej Gadara yej onoꞌ iyi̱ka̱n laguna, iyi̱xtaj Galilea.",
        "027": "Iwá̱n kua̱ꞌ témoja Jesús, ki̱xna̱mikito se̱ ta̱gaꞌ de ompa yej íkyaya kipiaya ma̱lespí̱ritoj, iwá̱n nochípaya nemiá ipetzka̱n iwá̱n ayꞌya katka cha̱nej, kochá posa̱ntoj.",
        "028": "Kua̱ꞌ inó̱n ta̱gaꞌ kitaꞌ Jesús, motankua̱ketzaꞌ iyi̱xtaj, iwá̱n tzajtziꞌ, kijtoj: —¿Té̱ tikneki nowa̱n, tej Jesús yej iPiltzi̱n Dios yej onoꞌ pox ajko? Nimitztajtaniliá iga amo xine‑ikno̱chi̱wa.",
        "029": "Ijkó̱n kijtoj iga Jesús kitekimakatoya ma̱lespí̱ritoj iga maki̱sa ipan inó̱n ta̱gaꞌ. Má̱j achto ma̱lespí̱ritoj miaꞌ ve̱j kiki̱tzkia̱ya, malej iga kijikxi‑ilpia̱yaj iwá̱n kimajma‑ilpia̱yaj iga amo macholo; eꞌ yéj sankiko̱koto̱naya inó̱n cadena. Iwá̱n ma̱lespí̱ritoj kiwi̱gaya ipan desierto ka̱n ayagaj cha̱ntitoꞌ.",
        "030": "Jesús kitajtan: —¿Té̱ moto̱ka̱ꞌ? Iwá̱n kijlij: —Noto̱ka̱ꞌ Miaꞌ. Kijtoj ijkó̱n iga miaꞌ ma̱lespi̱ritojmej onoyaj ipan inó̱n ta̱gaꞌ.",
        "031": "Kitajtanilijkej Jesús iga amo makiti̱tani̱ka̱n xapoko yej ayá̱ꞌ kipiá ka̱n tantoꞌ.",
        "032": "Ipan tepe̱ꞌ takuajtinemiáj miaꞌ koyame̱mej, iwá̱n ma̱lespi̱ritojmej kitekiꞌtajtanilijkej Jesús iga makalakika̱n ipan koyame̱mej; iwá̱n Jesús ompa kiti̱tan ino̱mej ma̱lespi̱ritojmej.",
        "033": "Kua̱ꞌ kí̱skeja ipan inó̱n ta̱gaꞌ, kalákkeja ipan koyame̱mej, iwá̱n inochi momajma̱petzko̱toj ipan barranko, wetzitoj ipan laguna iwá̱n ompa a̱mikikej.",
        "034": "Kua̱ꞌ inó̱n kitakej yej kicuida̱rojtinemiáj koyame̱mej, mo̱ka̱cholojkej iwá̱n yajkij kipowatoj ipan a̱ltepe̱ꞌ iwá̱n ipan a̱ltepe̱tzitzi̱n.",
        "035": "La gente yajkij kitatoj yej mochij. Iwá̱n yajkij ka̱n onoꞌ Jesús; kasitoj inó̱n ta̱gaꞌ yej kipiaya ma̱lespí̱ritoj este e̱watoꞌ ite̱noj Jesús; taajakíjtoꞌya iwá̱n ye̱ꞌtajlá̱ntoꞌya. Iwá̱n majmawikej.",
        "036": "Iwá̱n yej kitakej, kipojkej inewi san kén kitakej iga ye̱ktiáꞌ inó̱n ta̱gaꞌ yej kipiaya ma̱lespí̱ritoj.",
        "037": "Nochi gente de Gadara iwá̱n yej najna̱ꞌsan icha̱mej kitekiꞌijlijkej Jesús iga makí̱saya ompa iga poxsan majmawiáj. Iwá̱n Jesús kalaꞌ ipan á̱ka̱l iwá̱n ya̱yay.",
        "038": "Iwá̱n inó̱n ta̱gaꞌ yej ípan ki̱saꞌ ma̱lespi̱ritojmej, kitekiꞌtajtanilij iga mayáwiya íwa̱n. Eꞌ Jesús kitekimáꞌ iga maka̱wi, kijlij:",
        "head_9": "Jesús kachitialtiá o̱me̱n yej moconfia̱rowaj ipan yéj",
        "039": "—Xaj mocha̱n, iwá̱n xikpowa nochi yej Dios mitzchi̱wilij. Inó̱n ta̱gaꞌ yajki, iwá̱n kipowaꞌ no̱ya̱n ipan inó̱n a̱ltepe̱ꞌ yej Jesús kichij ipan yéj.",
        "040": "Kua̱ꞌ Jesús asito sej Galilea, nochi kichi̱xtoya iwá̱n pa̱kikej iga ki‑o̱mema̱wijkej.",
        "041": "Iwá̱n asiꞌ se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Jairo yej manda̱rowa tio̱pan. Inó̱n ta̱gaꞌ motankua̱ketzato iyikxite̱noj Jesús, iwá̱n iga inewi iya̱lmaj kitajtanilij iga mayawi icha̱n",
        "042": "iga kipiaya ise̱ltaochi̱n ken de doce años yej mikisnekiaya. Ka̱n nemi ya̱ya Jesús, este kipi̱pitzkowa̱yaj iga miaꞌ yej kitokaj.",
        "043": "Iwá̱n nemi ya̱ya no̱ ompa se̱ siwa̱ꞌ yej we̱titoya, doce años ki̱stoya ken imé̱s yej awel pachiwiá. Kitámija inewi itomi̱n iga yajka iwá̱n me̱dicojmej iwá̱n ayagaj wel kachitialtij.",
        "044": "Inó̱n siwa̱ꞌ kitechoj Jesús itepotztájbapa iwá̱n kichijchimilij ite̱mpan itzótzol, iwá̱n íkua̱ꞌ pachiwiꞌ iga ki̱stoya ken imé̱s.",
        "045": "Iwá̱n Jesús kijtoj: —¿A̱ꞌyéj ne̱chijchin? Nochi kijtojkej iga ayéj yejame̱n. Pedro iwá̱n yej iwá̱n nemiáj, kijtojkej: —Tamachtia̱ni, nemi mitzpi̱pitzkowaj iwá̱n mitzya̱yagatope̱waj nijnijiga, iwá̱n tikijtówa‑oꞌ: “¿A̱ꞌyéj ne̱chijchin?”",
        "046": "Eꞌ Jesús kijtoj sej: —Agaj ne̱chijchin, nikmachi̱lij iga ipan nej ki̱saꞌ poder.",
        "047": "Kua̱ꞌ siwa̱ꞌ kitaꞌ iga awel mi̱ya̱na, kuekuechkatiajki, motankua̱ketzato iyikxite̱noj Jesús. Kinojma‑ijtoj iyi̱xtaj la gente te iga kichijchin iwá̱n kén iga ye̱ktiáꞌ íkua̱ꞌsan.",
        "048": "Jesús kijlij: —Nopíj, iga timoconfia̱roj ipan nej, ti‑achitiaꞌya. Xaja tamelá̱.",
        "049": "Mie̱j ta̱tapojtóyaoꞌ Jesús, a̱ꞌpa asiꞌ yej wa̱laj icha̱n Jairo, inó̱n yej manda̱rowa tio̱pan, kijlij: —Mosiwa̱piltzi̱n miꞌya, ayꞌya má̱j xikuejkuesojto toTamachtia̱ni.",
        "050": "Eꞌ Jesús kikáꞌ iwá̱n kijtoj: —Amo ximajmawi, ximoconfia̱ro ipan nej iwá̱n mopiltzi̱n ye̱ktiás.",
        "051": "Kua̱ꞌ asiꞌ Jesús cha̱n Jairo, ayá̱ꞌ kineꞌ a̱ꞌsan ne̱siꞌ makalaki, petz Pedro, Santiago, Juan, itaj takotzi̱n iwá̱n iye̱ꞌ.",
        "052": "Nochi mokno̱matitoyaj iwá̱n cho̱katoyaj iga inó̱n takotzi̱n. Eꞌ Jesús kijtoj: —Amo xicho̱katoka̱n, takotzi̱n ayá̱ꞌ miktoꞌ, yejwaꞌ kochtoꞌ.",
        "053": "Iwá̱n Jesús kiwejwetzkilijkej, iga kimatiáj iga míktoꞌya in inó̱n takotzi̱n.",
        "054": "Eꞌ Jesús kiki̱tzkilij ima̱ꞌ iwá̱n recio kino̱tzaꞌ: —¡Takotzi̱n, ximoketza!",
        "055": "Iwá̱n sej ojpa‑isaꞌ iwá̱n nimaní̱n moketzaꞌ. Iwá̱n Jesús tatekimáꞌ iga mamotamakátiya in takotzi̱n."
    },
    "009": {
        "head_1": "Jesús kiti̱tan idisci̱polojmej iga makipowaka̱n kén iga reina̱rowa Dios",
        "001": "Jesús kinechkoj doce idisci̱polojmej iwá̱n kimáꞌ poder iga wel makiki̱xti̱ka̱n ma̱lespi̱ritojmej, iwá̱n no̱ iga makachitialti̱ka̱n yej we̱titokej.",
        "002": "Kiti̱tankej iga makijto̱ka̱n kén iga reina̱rowa Dios, iwá̱n iga mataachitialti̱ka̱n.",
        "003": "Iwá̱n kijlijkej: —Amo xikui̱gaka̱n nité̱ ipan ojti. Niga bastón, niga mórra̱l, niga tákual, niga tomi̱n, iwá̱n amo xikui̱gaka̱n o̱me amokua̱ch.",
        "004": "Ka̱n amasitij agaj icha̱n, ómpasan xika̱wika̱n este que matami amotekipáno̱l iwá̱n anki̱saskej ipan inó̱n a̱ltepe̱ꞌ.",
        "005": "Iwá̱n ka̱n ayá̱ꞌ mitzo̱mema̱wi̱skej, xiki̱saka̱n ipan inó̱n a̱ltepe̱ꞌ, xiktzejtzelo̱ka̱n amokxita̱lpíno̱l iga makimatika̱n iga ayá̱ꞌ kichijkej yej ye̱kti.",
        "head_2": "Herodes kikaki yej kichi̱wa Jesús",
        "006": "Iwá̱n ki̱skej, yajkij ipan inewi a̱ltepe̱tzitzi̱n, kipojtinenkej ye̱ꞌnoti̱ciaj kén iga Dios tasalva̱rowa iwá̱n kachitialtijtinenkej yej we̱titokej.",
        "007": "Rey Herodes kikáꞌ yej kichijtinemi Jesús; iwá̱n ayꞌya kimatiá te̱ kichi̱waya iga sekin kijtowa̱yaj: —Anka ojpa‑isaꞌ sej Juan ka̱n miktoya.",
        "008": "Sekin kijtowa̱yaj: —O mi̱xne̱xti̱ko el profeta Elías. Iwá̱n sekin kijtowa̱yaj: —Anka ojpa‑isaꞌ sej agaj ikyapaprofe̱taj.",
        "head_3": "Kua̱ꞌ tatamáꞌ Jesús, takuaj cinco mil",
        "009": "Eꞌ Herodes kijtoj: —Esi nej nitatekimáꞌ iga makikechtekika̱n Juan, ¿a̱ꞌyejtaj a̱n in iní̱n yej nikaki kipowaj kuajkuantas iga yéj? Inó̱n iga Herodes kitasnekiá Jesús.",
        "010": "Kua̱ꞌ mokuepkej iyapo̱stolejmej Jesús, kipowilijkej inewi yej kichijkej. Iwá̱n Jesús kinechkoj idisci̱polojmej iwá̱n kiwi̱gaꞌ ka̱n ayagaj onoꞌ, na̱ꞌsan se̱ a̱ltepe̱ꞌ ito̱ka̱ꞌ Betsaida.",
        "011": "Eꞌ kua̱ꞌ la gente kimatiꞌ, kitokakej no̱, iwá̱n Jesús ki‑o̱mema̱wij in ino̱mej, iwá̱n kita̱tapo̱wijkej kén iga reina̱rowa Dios iwá̱n kachitialtij yej we̱titokej.",
        "012": "Kua̱ꞌ tió̱taꞌya, kitecho̱toj Jesús doce iyapo̱stolejmej, iwá̱n kijlijkej: —Xikijli la gente mayá̱ka̱nya mamose̱wi̱tij, iwá̱n makite̱mo̱tij tákual ipan a̱ltepe̱ꞌ iwá̱n ipan a̱ltepe̱tzitzi̱n yej najná̱ꞌ onokej, iga nigaj ateyi nité̱.",
        "013": "Jesús kijtoj: —Amejwa̱n xiktamakaka̱n. Yejame̱n kijtojkej: —Eꞌ, nikpiajsan se̱ mano pa̱n iwá̱n o̱me michin, ¿ix nikowatij tákual iga nochi ini̱mej?",
        "014": "Onoyaj ken cinco mil tajta̱gaꞌ. Eꞌ Jesús kijlij idisci̱polojmej: —Xikijli̱ka̱n iga mamota̱li̱ka̱n de cincuenta en cincuenta.",
        "015": "Ijkó̱n kichijkej, iwá̱n nochi motajta̱lkej.",
        "016": "Iwá̱n Jesús kikuiꞌ se̱ mano pa̱n iwá̱n o̱me michin iwá̱n ajkotacháꞌ iwá̱n kimáꞌ gracias Dios iga tákual, iwá̱n kipo̱posteꞌ. Iwá̱n kimajmakakej disci̱polojmej iga makimajmakaka̱n la gente.",
        "head_4": "Pedro kinojma‑ijtowa iga Jesús el Cristo",
        "017": "Takuajkej inochimej este ijixwikej, iwá̱n disci̱polojmej kite̱míjkejoꞌ doce chikiwiꞌ de tákual yej ayꞌ kikuajkej.",
        "018": "Se̱ día Jesús iyoka ora̱dojtoya. Ompa no̱ onoyaj idisci̱polojmej, iwá̱n Jesús tatajtan: —In sekin, ¿té̱ kijtowaj de nej?",
        "019": "Yejame̱n kijtojkej: —Sekin kijtowaj tej tiJua̱n yej tabautiza̱rowa̱ya; sekin kijtowaj iga tej Elías; iwá̱n sekin kijtowaj iga tej anka tiikyapaprofe̱taj yej ojpa‑isaꞌ sej.",
        "head_5": "Jesús kipowa iga yawi mikiti",
        "020": "Iwá̱n kitajtankej sej: —In amejame̱n, ¿té̱ ankijtowaj de nej? Iwá̱n Pedro kijlij: —Tej tiCri̱stoj yej itati̱tan Dios.",
        "021": "Eꞌ Jesús kitekimáꞌ idisci̱polojmej iga amo makijli̱ka̱n agaj iga yéj Cristo.",
        "022": "Iwá̱n kijlijkej: —Nej yej iPiltzi̱n Ta̱gaꞌ, yawij ne‑ikno̱chi̱watij poxsan iwá̱n yawij ne‑ijiyatij we̱wetkej yej manda̱rowaj iwá̱n ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan iley Moisés. Yawij ne̱mikti̱tij iwá̱n ipan e̱yi día nia ni‑ojpa‑isati sej.",
        "023": "Iwá̱n Jesús kijlij nochi gente: —Siga agaj kineki mane̱toka, ayꞌya makichi̱wa yej yéj kineki, iwá̱n manejnemi ipan noojwi nochipa malej iga makikno̱chi̱waka̱n poxsan este makimikti̱ka̱n.",
        "024": "Yej ayá̱ꞌ kinekis mamiki, yawi mikiti; eꞌ yej mikis iga nej ne̱toka, nochipa onos nowa̱n.",
        "025": "¿Itejas in ta̱gaꞌ siga makipiá inochi yej onoꞌ ipan iní̱n ta̱jli, siga ima̱tika mamopolo o mamiki?",
        "026": "Siga agaj pi̱na̱wa iga ne̱toka iwá̱n iga kipowa notájto̱l, ijkó̱n no̱ nej yej iPiltzi̱n Ta̱gaꞌ, nipi̱na̱was iga yéj kua̱ꞌ niwi̱ꞌ nigoberna̱ro̱ki iwá̱n iweyipode̱r noTaj, iwá̱n a̱ngelejmej yej xojxo̱tatiwi̱tzej.",
        "head_6": "Kén iga Jesús seꞌpay ne̱si iga ta̱wiá",
        "027": "Nimitznojma‑ijliáj iga sekin yej nij onokej ayá̱ꞌ mikiskej este que makitaka̱n kén iga reina̱rowa Dios.",
        "028": "Kipiáꞌ ken ocho días iga kipojtoya inó̱n, Jesús tejkaj ipan se̱ tepe̱ꞌ ora̱do̱to. Kiwi̱gaꞌ Pedro, Juan iwá̱n Jacobo.",
        "029": "Kua̱ꞌ ora̱dojtoya, moxa̱ygapataꞌ iwá̱n itzótzol mokuepaꞌ este ichkatiꞌ iwá̱n melaꞌta̱wij.",
        "030": "Iwá̱n ne̱sikoj o̱me̱n tajta̱gaꞌ iga ta̱tapowakoj iwá̱n Jesús, ikyapaprofe̱tajmej Moisés iwá̱n Elías.",
        "031": "Íkua̱ꞌ kiyawalojtoyaj weyi ta̱wi̱lka̱n yej ipode̱rpa Dios. Iwá̱n kipojtoyaj kén iga yawi kikno̱chi̱watij Jesús iwá̱n kén iga yawi mikiti en Jerusalén.",
        "032": "Malej iga Pedro iwá̱n yej íwa̱n nemiáj pox kochisnekiáj, eꞌ yejame̱n akochkej iwá̱n kitakej ita̱wi̱lyo Jesús iwá̱n ino̱mej o̱me̱n tajta̱gaꞌ yej onoyaj iwá̱n Jesús.",
        "033": "Kua̱ꞌ némiya ya̱yaj ino̱mej tajta̱gaꞌ iga kikajté̱waja Jesús, Pedro kijlij Jesús: —Tamachtia̱ni, ¡pox ye̱kti iga nonokej nigaj! Manikchi̱waka̱n e̱yi ra̱nchojtzitzi̱n, se̱ iga tej, se̱ iga Moisés iwá̱n se̱ iga Elías. Eꞌ Pedro akimatiá te̱ kijtowa̱ya.",
        "034": "Kua̱ꞌ ini̱noꞌ kijtojtoya, wa̱laj se̱ mixti kitzakuakoj. Iwá̱n majmawikej disci̱polojmej kua̱ꞌ mixtzakuikej.",
        "035": "Iwá̱n wa̱laj se̱ tájto̱l ipan mixti, kijtoj: —Ini̱nwaꞌ nokta in noPiltzi̱n yej nikpoxneki; yéj xikakika̱n.",
        "head_7": "Jesús kachitialtiá se̱ chokotzi̱n yej kipiá ma̱lespí̱ritoj",
        "036": "Kua̱ꞌ tamiꞌ mokaguiꞌ tájto̱l ipan mixti, Jesús isé̱ltiya onoya. Eꞌ yejame̱n ayá̱ꞌ te̱ kijtojkej iwá̱n ayagaj kipowilijkej yej kitakej.",
        "037": "Ipan seꞌ día kua̱ꞌ temo̱tiwi̱tzeyaj ipan tepe̱ꞌ, komati gente mi̱xna̱nkej iwa̱mej.",
        "038": "Iwá̱n se̱ ta̱gaꞌ de yejame̱n tajtoj recio: —Tamachtia̱ni, nimitztajtaniliá iga achi xikita iní̱n nose̱lpiltzi̱n.",
        "039": "Se̱ ma̱lespí̱ritoj kiyokaki̱tzkiá iwá̱n kitzajtzi̱ltiá iwá̱n kikuejkuekuechkaltiá iwá̱n chijchalposo̱ntiá. Kipoxikno̱chi̱wa iwá̱n ayá̱ꞌ kikajte̱wasneki.",
        "040": "Nikijlíjkaja modisci̱polojmej iga makiki̱xtili̱ka̱n iní̱n espíritu, eꞌ ayá̱ꞌ welitiakej.",
        "041": "Jesús kijtoj: —¡Mataj amejwa̱n ayá̱ꞌ anmomelaꞌconfia̱rojtokej nopan iwá̱n ayá̱ꞌ anye̱ꞌnemij! ¿Este ké̱manoꞌ má̱j nia nonoti iwá̱n amejwa̱n, iwá̱n nia nimitzijyo̱wijtotij? Xikuajliga nijiga mopiltzi̱n.",
        "042": "Kua̱ꞌ chokotzi̱n kina̱ꞌtechojtia̱ya Jesús, ma̱lespí̱ritoj kitájkal este ipan ta̱jli iga kikuejkuekuechkaltij recio. Eꞌ Jesús kajajwaꞌ inó̱n ma̱lespí̱ritoj iwá̱n kachitialtij inó̱n chokotzi̱n. Iwá̱n kimáꞌ sej itaj.",
        "head_8": "Jesús kijtowa sej iga yawi mikiti",
        "043": "Iwá̱n inewi gente san tajtachi̱xtikajkej iga kitakej iweyi poder Dios. Mie̱j inewi moyo̱lmajtijtoyaj iga yej Jesús kichij, kijlij idisci̱polojmej:",
        "044": "—Xikye̱ꞌkakika̱n iní̱n, iwá̱n amo xike̱lka̱waka̱n; nej yej iPiltzi̱n Ta̱gaꞌ yawij ne̱ka̱watij ipan ima̱ꞌ yej ne‑ijiyaj.",
        "head_9": "¿A̱ꞌyéj má̱j tayaka̱ntoꞌ?",
        "045": "Eꞌ yejame̱n ayá̱ꞌ kentende̱rowa̱yaj yej kijlia̱yaj, iga ken kua̱ꞌ i̱xtzaktoyaj iga aya makentende̱ro̱ka̱n, iwá̱n majmawiáj iga kitajtaniáj Jesús iga té̱ kijto̱jneki ino̱mej tajto̱lmej.",
        "046": "Iwá̱n idisci̱polojmej pe̱wakej iga mosejsepan‑ijliáj iga a̱ꞌyéj a̱n de yejame̱n má̱j tayaka̱ntoꞌ.",
        "047": "Eꞌ Jesús kimatiꞌ te̱ kejla̱ntoyaj, kikuiꞌ se̱ choochi̱n iwá̱n kiketzaꞌ ite̱noj,",
        "head_10": "Yej ayá̱ꞌ te̱ma̱lita, inó̱n te̱pale̱wiá",
        "048": "iwá̱n kijlijkej: —Yej ki‑o̱mema̱wiá iní̱n choochi̱n iga ne̱toka, nej neo̱mema̱wiá; iwá̱n yej neo̱mema̱wiá nej, ki‑o̱mema̱wiá no̱ yej ne̱ti̱tan. Iga yej moali̱mpamati ken iní̱n choochi̱n, inó̱n yej má̱j importante.",
        "049": "Juan kijlij Jesús: —Tamachtia̱ni, nikitakej se̱ ta̱gaꞌ yej kite̱ne̱wiá̱yapa moto̱ka̱ꞌ iga kiki̱xtia̱ya ma̱lespí̱ritoj iwá̱n niktekimakakej iga amo makichi̱wa, iga ayá̱ꞌ senemi towa̱n.",
        "head_11": "Jesús kajajwa Jacobo iwá̱n Juan",
        "050": "Jesús kijtoj; —Amo xika̱walti̱ka̱n, iga yej ayá̱ꞌ te̱ma̱lita inó̱n te̱pale̱wiá.",
        "051": "Kua̱ꞌ asitiaya iga Jesús tejkáwisya sej ipan cielo, kisenta̱lij iya̱lmaj iga yawi Jerusalén.",
        "052": "Jesús kiti̱tan sekin iga maya̱ka̱n ipan se̱ a̱ltepe̱ꞌ de Samaria a iga kite̱mo̱toj ka̱n ka̱wiskej.",
        "053": "Eꞌ samarita̱nojmej ayá̱ꞌ kinekikej iga ompa maka̱wi Jesús iga kimatikej iga nemi ya̱yaj Jerusalén.",
        "054": "Kua̱ꞌ kitakej inó̱n, Santiago iwá̱n Juan yej idisci̱polójmejpa Jesús, kijlijkej: —NoTe̱ko, ¿ix tikneki maniktajtanili̱ka̱n Dios iga matemo tiꞌti iga makipolo̱ka̱n yejame̱n, ken kichij el profeta Elías?",
        "055": "Iwá̱n Jesús kitachi̱lij iwá̱n kajajwaꞌ in ino̱mej: —Amejame̱n ayá̱ꞌ anki̱xmatij iyEspí̱ritoj Dios yej mitznentiáj.",
        "head_12": "Yej kitokasnekij Jesús",
        "056": "Nej yej iPiltzi̱n Ta̱gaꞌ ayá̱ꞌ niwa̱laj nitapolo̱ko, niwa̱laj nitama̱nawi̱ko iga amo mapoliwilo. Iwá̱n yájkija ipan seꞌ a̱ltepe̱ꞌ.",
        "057": "Kua̱ꞌ nemi ya̱yaj ipan ojti, se̱ ta̱gaꞌ kijlij Jesús: —NoTe̱ko, nej nikneki manimitztokatinemi ka̱nsan tia.",
        "058": "Jesús kijtoj: —Koyo̱mej kipiáj ixapoyomej ka̱n kochij, iwá̱n to̱to̱mej kipiáj ixekemej, eꞌ nej yej iPiltzi̱n Ta̱gaꞌ, anikpiá ka̱n achi manimokuajtetonti.",
        "059": "Jesús kijlij seꞌ: —Xine̱toka. Eꞌ yéj kijtoj: —NoTe̱ko, maniaoꞌ achto manikto̱kati notaj.",
        "060": "Jesús kijtoj: —Xika̱wili yej ken miktokej iga makito̱kaka̱n yej miktokej. Tej xaj, iwá̱n xikpowa kén iga reina̱rowa Dios.",
        "061": "Seꞌ kijlij: —NoTe̱ko, nikneki manimitztoka, eꞌ achto maniknawati̱ti yej onokej nocha̱n."
    },
    "010": {
        "head_1": "Jesús kiti̱tani setenta idisci̱polojmej",
        "001": "Iwá̱n toTe̱ko kitapejpen seꞌ setenta iwá̱n kiti̱tan ojo̱me̱n iga maya̱ka̱n ipan nochi a̱ltepe̱mej iwá̱n no̱ya̱n ka̱n yéj yawi pano̱ti.",
        "002": "Kijlijkej: —Mela̱ꞌwaꞌ iga onoꞌ miaꞌ yej wel moconfia̱rowaj ipan nej, eꞌ ayá̱ꞌ miaꞌ yej kipowaj ye̱ꞌnoti̱ciaj. Yej aya kikakij, inó̱mejwaꞌ ken se̱ weyi mi̱jli yej némiya tayoksi. Inó̱n iga xiktajtanili̱ka̱n yej iTe̱ko mi̱jli iga makiti̱tani tekipanowa̱nimej iga makitekítijya yej onoꞌ pan mi̱jli. a",
        "003": "Amejwa̱n xa̱ka̱n; nimitzti̱tanij ken tikita amborre̱gojmej itza̱la̱n koyo̱mej. b",
        "004": "Amo xikui̱gaka̱n amomórra̱l, niga ka̱n anke̱naj amotomi̱mej, niga seꞌ amogakmej; iwá̱n amo ximoke̱ketztia̱ka̱n iga xita̱tapojtoka̱n iwá̱n agaj yej íwa̱n anmasij ipan ojti.",
        "005": "Kua̱ꞌ ankalakiskej ipan se̱ kajli, achto ijkí̱n xikijto̱ka̱n: “Xonoka̱n tamelá̱.”",
        "006": "Siga ompa onoꞌ se̱ yej kineki maono tamelá̱, ipan yéj mochi̱was inó̱n yej ankijtowaj, eꞌ siga ayá̱ꞌ kineki maono tamelá̱, ayá̱ꞌ mochi̱was ken ankijtowaj.",
        "007": "Xika̱wika̱n ipan ino̱nsan kajli, xikua̱ka̱n iwá̱n xikoni̱ka̱n yej mitzmakaj; pues yej tekipanowa kajasi iga makixta̱waka̱n. Amo xikalaktinemika̱n ipan se̱sé̱ kajli.",
        "008": "’Kua̱ꞌ amasiskej ipan se̱ a̱ltepe̱ꞌ iwá̱n mitzo̱mema̱wiáj, xikua̱ka̱n yej mitzmakaskej;",
        "009": "xikachitialti̱ka̱n yej we̱titokej yej ompa onokej, iwá̱n xikijli̱ka̱n: “Ayoꞌ wejkatis iga reina̱ro̱j Dios ipan amejwa̱n.”",
        "010": "Eꞌ siga amasij ipan se̱ a̱ltepe̱ꞌ iwá̱n ayá̱ꞌ mitzo̱mema̱wiáj, xa̱ka̱n ipan ca̱llejmej, iwá̱n xikijto̱ka̱n:",
        "011": "“Este ta̱lpo̱ꞌ yej onoꞌ ipan amoa̱ltepe̱ꞌ sa̱liwiꞌ ipan nokximej, niktzejtzelojkej iga mane̱si iga ayá̱ꞌ anne̱ye̱ꞌitakej. Eꞌ xikmatika̱n iga ayoꞌ wejkatis iga reina̱ro̱j Dios.”",
        "head_2": "Yej ayá̱ꞌ moyo̱lpataj",
        "012": "Nimitzijliáj iga kua̱ꞌ Dios tajuzga̱ro̱j, yej cha̱ntitokej ipan inó̱n a̱ltepe̱ꞌ má̱j kicastiga̱ro̱skej que yej icha̱mej katka a̱ltepe̱ꞌ Sodoma.",
        "013": "’¡Lástima yej ancha̱ntitokej a̱ltepe̱ꞌ Corazín! ¡Lástima yej ancha̱ntitokej a̱ltepe̱ꞌ Betsaida! Siga ipan a̱ltepe̱ꞌ Tiro iwá̱n Sidón mochijka mila̱grojmej yej amejwa̱n ankitakej, desde ikya kikajtejkaj iga kichi̱waj yej aye̱kti, iwá̱n mone̱xtia̱yaj iga kajakia̱yaj itzotzolmej yej moakiá kua̱ꞌ mikilo, iga mokno̱matij iwá̱n mota̱líjkaja ipan nexti.",
        "014": "Eꞌ kua̱ꞌ Dios tajuzga̱ro̱j, amejwa̱n má̱j yawij mitzcastiga̱ro̱tij que yej cha̱ntitokej a̱ltepe̱mej Tiro iwá̱n Sidón.",
        "015": "Iwá̱n amejwa̱n yej amocha̱n a̱ltepe̱ꞌ Capernaum, ¿ankijtowaj a̱n anya̱tij ipan cielo? ¡Yáwijwaꞌ mitzaki̱tij ka̱n onokej yej miktokej! c",
        "head_3": "Mokuepaj sej yej Jesús kiti̱tankej",
        "016": "Jesús kijlij sej idisci̱polojmej: —Yej amejwa̱n mitzkakij, ne̱kakij nej; iwá̱n yej ayá̱ꞌ mitztajto̱lkuij, nej ayá̱ꞌ ne̱tajto̱lkuij, iwá̱n yej ayá̱ꞌ ne̱tajto̱lkuij, ayá̱ꞌ kitajto̱lkuij yej ne̱ti̱tan.",
        "017": "Iwá̱n ino̱mej setenta yej yajkaj, yo̱lpa̱ktiwa̱lkej, kijtojkej: —AnnoTe̱ko, este tzitzimimej kichi̱waj ken niktekimakaj ipan moto̱ka̱ꞌ.",
        "018": "Jesús kijtoj: —Kena, nej nikitaꞌ iga Tzitzimiꞌ nemi wetzi ipan cielo ken se̱ teyo̱ꞌ.",
        "019": "Nej nimitzmakakej poder iga wel xitaksaka̱n ipan kowa̱mej iwá̱n ipan ko̱lo̱mej, iwá̱n iga wel xikta̱nili̱ka̱n nochi amoenemi̱gojmej, iga amo mamitzchi̱wili̱ka̱n nité̱.",
        "head_4": "Petz te̱Piltzi̱n kimati a̱ꞌyéj iTaj",
        "020": "Eꞌ amo xiyo̱lpa̱kika̱n iga ma̱lespi̱ritojmej mitzcre̱dowaj, xiyo̱lpa̱kika̱n iga amoto̱ka̱mej ijkuilíjtoꞌya ipan cielo.",
        "021": "Íkua̱ꞌ Jesús yo̱lpa̱guiꞌ iga iyEspí̱ritoj Dios kiyo̱lchikaj, iwá̱n kijtoj: —NoTaj yej tikchij cielo iwá̱n ta̱jli, nimitzweyimati̱ltiá iga tikne̱xtilij yej ayá̱ꞌ moweyimatij inó̱n yej ayá̱ꞌ tikne̱xtilij yej tamatij, iga tej ijkó̱n tikneꞌ.",
        "022": "’NoTaj ne̱maꞌya inochi yej onoꞌ. Ayagaj ne̱melaꞌi̱xmati nej yej iPiltzi̱n Dios, isé̱ltisan te̱Taj Dios ne̱melaꞌi̱xmati. Iwá̱n ayagaj no̱ kimelaꞌi̱xmati te̱Taj; nosé̱ltisan nej yej iPiltzi̱n, iwá̱n ino̱mej yej nej nikneki iga maki̱xmatika̱n.",
        "023": "Iwá̱n kitachi̱lij idisci̱polojmej, kijlij: —Pa̱kiskej yej makitaka̱n yej ankitztokej;",
        "head_5": "Se̱ samaritano yej te‑ijikni̱n",
        "024": "iga nimitzijliáj iga miaꞌ profe̱tajmej iwá̱n re̱yejmej kitasnekiá̱j iní̱n yej ankitztokej, iwá̱n ayá̱ꞌ kitakej; kinekiáj makikakika̱n iní̱n yej amejwa̱n nemi ankikakij, iwá̱n ayá̱ꞌ kikakikej.",
        "025": "Iwá̱n se̱ yej tamachtiá ipan iley Moisés, moketzaꞌ iga tajtoj iga san kinekiá makita te̱ kijto̱j Jesús iwá̱n kitajtan: —Tamachtia̱ni, ¿té̱ nikchi̱was iga wel manono nochipa iwá̱n Dios?",
        "026": "Jesús kijtoj: —¿Té̱ ijkuilijtoꞌ ipan la ley? ¿Kén tikentende̱rowa?",
        "027": "Iwá̱n yej tamachtiá ipan la ley, kijtoj: —“Xikneki moTe̱ko Dios iga inewi moa̱lmaj, iwá̱n iga inochi moespí̱ritoj iwá̱n iga inewi motájpal iwá̱n yéj nochipa xikejla̱nto, iwá̱n xikneki mokni̱n kensan tej timoneki.”",
        "028": "Jesús kijtoj: —Ómpaya ken tikijtoj. Siga inó̱n tikchi̱was, nochipa tonos iwá̱n Dios.",
        "029": "Eꞌ inó̱n yej tamachtiá ipan la ley moweyimatiá iyi̱xtaj yej ompa onoyaj, iwá̱n kitajtan Jesús: —¿A̱ꞌyejtaj in nokni̱n?",
        "030": "Jesús kijtoj: —Se̱ ta̱gaꞌ ki̱saꞌ Jerusalén iga yawi Jericó. Iwá̱n ipan ojti kitachtekijkej, este itzótzol kikui̱lijkej, kimagakej, iwá̱n este kitapolo̱ltijkej iwá̱n ompa kikajtejkej.",
        "031": "Eꞌ kémpasan ipan inó̱n ojti pano̱tia̱ya se̱ sacerdote; eꞌ san kitachi̱lij iwá̱n san kipatilij.",
        "032": "Se̱ levita d yej tekipanowa ipan weyitio̱pan no̱ ompa asiꞌ, kitachi̱lij iwá̱n no̱ san kipatilij.",
        "033": "Eꞌ se̱ ta̱gaꞌ yej cha̱ntitoꞌ Samaria e nemi ya̱ya ipan ino̱nsan ojti, kua̱ꞌ kitaꞌ, kicho̱kilij.",
        "034": "Iwá̱n kina̱ꞌtechoj iwá̱n kipajtilij ka̱n kimagakej. Kita̱lilij aceite iwá̱n vino, iwá̱n kilpilij iga tzótzol. Kitejkawi̱ltij ipan ibu̱rroj iwá̱n kiwi̱gaꞌ ipan se̱ kajli iwá̱n ompa kicuida̱rojtoya.",
        "035": "Ipan seꞌya día kua̱ꞌ yáwiya, kiki̱xtij tomi̱n yej vale̱rowa ke̱ꞌ se̱ kita̱niá o̱me día iwá̱n kimáꞌ ite̱ko kajli, iwá̱n kijlij: “Xine̱cuida̱rowili iní̱n ta̱gaꞌ, iwá̱n siga má̱j tigasta̱ro̱j, nimitzkuepili̱j kua̱ꞌ nimokuepas.”",
        "036": "Jesús kijtoj: —De ini̱mej e̱yi ta̱gaꞌ, ¿a̱ꞌ mochij iyikni̱n inó̱n ta̱gaꞌ yej kitachtekijkej?",
        "head_6": "Jesús onoꞌ cha̱n Marta iwá̱n María",
        "037": "Yej tamachtiá ipan la ley kijtoj: —Yej kicho̱kilij. Iwá̱n Jesús kijtoj: —Xaj iwá̱n ijko̱nsan no̱ xikchí̱ tej.",
        "038": "Jesús ojkuiꞌ sej iwá̱n asiꞌ ipan se̱ a̱ltepe̱tzi̱n ompa ka̱n se̱ siwa̱ꞌ yej ito̱ka̱ꞌ Marta ki‑o̱mema̱wij icha̱n.",
        "039": "Marta kipiaya se̱ isiwa‑ikni̱n yej ito̱ka̱ꞌ María, iwá̱n mota̱lij iyikxite̱noj Jesús iga makikaki yej yéj kijtojtoya.",
        "040": "Eꞌ Marta, kiyo̱ltila̱ntoya iga kichi̱wa miaꞌ itekipáno̱l, kina̱ꞌtechoj Jesús iwá̱n kijlij: —NoTe̱ko, ¿ix ayá̱ꞌ tikita iga nosiwa‑ikni̱n ne̱senkoka̱wiliá notekipáno̱l? Xikijli iga mane̱pale̱wi.",
        "041": "Jesús kijtoj: —Marta, Marta, mitzyo̱ltila̱ntoꞌ iwá̱n poxsan mitzyo̱lmiktiá kuajkuantas."
    },
    "011": {
        "head_1": "Jesús kine̱xtiliá idisci̱polojmej ken iga matajto̱ka̱n wa̱n Dios",
        "001": "Se̱ día Jesús ora̱dojtoya ipan se̱ lugar iwá̱n kua̱ꞌ tamiꞌ ora̱doj se̱ idiscí̱poloj kitajtan: —NoTe̱ko, xine̱ne̱xtili̱ka̱n ken iga mani‑o̱ra̱do̱ka̱n, ijkó̱n ken Juan kine̱xtilij no̱ idisci̱polojmej.",
        "002": "Jesús kijtoj: —Kua̱ꞌ antajtowaj wa̱n Dios, xikijto̱ka̱n: NoTaj yej tonoꞌ ipan cielo, nochi makiweyimati̱lti moto̱ka̱ꞌ. Xirreina̱ró̱kiya. Mamochi̱wa ken tej tikneki ipan ta̱jli, ijkó̱n ken mochijtoꞌ ipan cielo.",
        "003": "Notakualmej yej nochipa niknekij, xine̱makaka̱n a̱man.",
        "004": "Xinee̱lka̱wili̱ka̱n yej nikchijkej yej aye̱kti, ijkó̱n ken nejamej no̱ nike̱lka̱wiliáj yej ne̱chi̱wilijkej yej aye̱kti. Xine̱pale̱wi̱ka̱n iga amo manikchi̱wasnekika̱n yej aye̱kti; amo xine̱semakaka̱n kua̱ꞌ Tzitzimiꞌ ne̱chi̱walti̱jnekij yej aye̱kti.",
        "005": "Iwá̱n no̱ kijlijkej: —Siga se̱ de amejame̱n makipiá se̱ amigo iwá̱n tajkoyówal makijli̱ti: “Amigo, achi manimitztajtanili e̱yi mopa̱n",
        "006": "iga se̱ noami̱goj ásigoꞌ, wa̱laj wejka iwá̱n anikpiá te̱ nikualtiá.”",
        "007": "Iwá̱n yej onoꞌ kalijtiꞌ, makijto: “Amo xine̱kuejkueso̱ki, nikaltzáktoꞌya, niwejwetztókeja iwá̱n nopilowa̱ntzitzi̱n. Awel nimoketza, awel nimitzmaka nité̱.”",
        "008": "Nimitzijliáj iga ayá̱ꞌ yawi moketzati iga san iyami̱goj, sino que iga nemi kitekiꞌtajtaniliá iwá̱n yawi kimakati inewi yej kipolowa.",
        "009": "Inó̱n iga nimitzijliáj: Xiktajtanika̱n, iwá̱n Dios yawi mitzmakatij, xikte̱mo̱ka̱n iwá̱n ankasiskej, xikaltzotzonaka̱n iwá̱n mitzkaltapowili̱skej.",
        "010": "Iga yej kitajtani, kimakaj; iwá̱n yej kite̱mowa, kasi; iwá̱n yej kaltzotzona, kikaltapowiliáj.",
        "011": "’¿Ix wel se̱ de amejwa̱n ante̱tajmej kimakas ipiltzi̱n se̱ teꞌti kua̱ꞌ kitajtaniliá tákual? ¿O kua̱ꞌ kitajtaniliá michin, kimakas se̱ kowa̱ꞌ?",
        "012": "¿O kua̱ꞌ kitajtaniliá pioteksis, ix kimakas se̱ ko̱lo̱ꞌ?",
        "head_2": "Kipantiáj Jesús iga kipiá ipode̱r Tzitzimiꞌ",
        "013": "Siga amejamej yej ankichi̱waj yej aye̱kti, wel ankimakaj yej ye̱kti amopilowa̱n, ¡amoTaj yej onoꞌ ajko ipan cielo, ma̱jya sej kimakas iyEspí̱rito Santo a̱ꞌsan kitajtanili̱j!",
        "014": "Jesús kiki̱xtijtoya ma̱lespí̱ritoj ipan se̱ ta̱gaꞌ iga inó̱n ma̱lespí̱ritoj kino̱nojtilijtoya. Kua̱ꞌ ki̱saꞌ ma̱lespí̱ritoj, no̱noj welja tajtoj. Kua̱ꞌ inó̱n kitakej yej ompa onoyaj, san tajtachi̱xtikajkej.",
        "015": "Eꞌ sekin kijtojkej: —Tzitzimiꞌ a yej ijé̱fejpa ma̱lespi̱ritojmej, kimáꞌ poder iní̱n ta̱gaꞌ iga kiki̱xtiá ma̱lespi̱ritojmej.",
        "016": "Sekin iga makima̱wetzi̱lti̱ka̱n Jesús, kitajtanilia̱yaj iga makichi̱wa tejté̱ yej mane̱si iga wi̱ꞌ ipan cielo.",
        "017": "Eꞌ Jesús kimatitoyay te̱ kejla̱ntoyaj in ino̱mej, iwá̱n kijlijkej: —Siga se̱ país mochi̱wa o̱me grupo iga mosepankuejkuesowaj, inó̱n país políwiya. Iwá̱n siga se̱ familia mosepankuejkuesowaj, aka̱wis ni agaj.",
        "018": "Ijkó̱n no̱ Tzitzimiꞌ siga isé̱ltisan moki̱xtiá, ¿kén yawi kipiati ipode̱r? Iní̱n nikijtowa iga amejame̱n ankijtowaj iga nej niki̱xtiá ma̱lespí̱ritoj ipan ipode̱r Tzitzimiꞌ. b",
        "019": "Eꞌ siga anne̱pantiáj iga nej niki̱xtiá ma̱lespí̱ritoj ipan ipode̱r Tzitzimiꞌ, in yej mitztokaj, ¿ix iga ipode̱r Tzitzimiꞌ kiki̱xtiáj ma̱lespí̱ritoj? Yejámejsan mone̱xtiáj iga ayéj ijkó̱n ken anne‑ijliáj.",
        "020": "Nej niki̱xtiá ma̱lespí̱ritoj iga ipode̱r Dios, inó̱n kijto̱jneki iga ásiꞌya tiempo iga Dios marreina̱ro ipan amejame̱n.",
        "021": "’Kua̱ꞌ se̱ ta̱gaꞌ yej pox tajpalej kipiá yej iga moma̱nawiá, ayagaj wel kitachtekiá icha̱n.",
        "022": "Eꞌ siga wi̱ꞌ seꞌ yej má̱j tajpalej iwá̱n kita̱niliá, kikui̱liá inewi yej iga moma̱nawiá yej ípan moconfia̱rowa̱ya iwá̱n kichtekiliáj inewi yej kipiá.",
        "head_3": "Mokuepa sej ma̱lespí̱ritoj ipan ta̱gaꞌ",
        "023": "’Yej ayá̱ꞌ kiye̱ꞌita yej nikchi̱wa, ino̱nwaꞌ ne‑ijiya; yej ayá̱ꞌ ne̱pale̱wiá; ino̱nwaꞌ tapojpolowa.",
        "024": "Jesús no̱ kijtoj: —Kua̱ꞌ se̱ ma̱lespí̱ritoj ki̱sa ipan se̱ ta̱gaꞌ, nentinemi ipan wá̱ꞌta̱l iga kite̱mojtinemi ka̱n makalaki; iwá̱n siga ayá̱ꞌ kasi, kijtowa: “Nia sej nimokuepati nocha̱n, ka̱n niki̱saꞌ.”",
        "025": "Kua̱ꞌ mokuepa kasi inó̱n ta̱gaꞌ ken se̱ kajli yej tajtachpa̱ntolo̱ꞌ iwá̱n tayejye̱ꞌta̱lijtolo̱ꞌ.",
        "head_4": "Melaꞌyo̱lpa̱kilis",
        "026": "Iwá̱n yawi kikuiti seꞌ siete ma̱l espíritu yej ma̱jya sej que yéj, iwá̱n inochi̱n mocha̱ntiáj ipan inó̱n ta̱gaꞌ, iwá̱n inó̱n ta̱gaꞌ kichi̱was ma̱jya sej yej aye̱kti que achto.",
        "027": "Mie̱j ta̱tapojtóyaoꞌ Jesús, se̱ siwa̱ꞌ tajtojté̱ꞌ recio, kijtoj: —¡Mayo̱lpa̱kto inó̱n siwa̱ꞌ yej mitzonoltij iwá̱n mitziskaltij!",
        "head_5": "Jesús ta̱tapowa de Jonás",
        "028": "Jesús kijtoj: —¡Má̱j mayo̱lpa̱kika̱n yej kikakij itájto̱l Dios iwá̱n yej kichi̱waj ken kijtowa!",
        "029": "Má̱j ajasitia̱yaj ka̱n onoya Jesús iwá̱n pe̱waꞌ iga kijtoj: —Ini̱mej gente pox ma̱lojmej iga kinekij manikchi̱wa yej ayi̱ꞌpa mo‑ita, eꞌ ayá̱ꞌ nia nikne̱xtili̱tij nité̱, petz yej Dios kichi̱wilij Jonás. c",
        "030": "Ijkó̱n ken yej cha̱ntitoyaj Nínive kitakej ipode̱r Dios ipan Jonás, ijkó̱n no̱ yej á̱mampa onokej kitaskej ipode̱r Dios ipan nej yej iPiltzi̱n Ta̱gaꞌ.",
        "031": "Kua̱ꞌ Dios tajuzga̱ro̱j, moketzas no̱ la reina yej manda̱roj ipan ta̱jli de Sabá iga mitzjuzga̱ro̱skej, iwá̱n kijto̱j iga ayompa ankichijkej. Inó̱n reina wejka nejnen iga makikaki yej kimati rey Salomón; d iwá̱n nej ma̱jya sej que Salomón.",
        "head_6": "Lámpara yej topan onoꞌ",
        "032": "Kua̱ꞌ Dios tajuzga̱ro̱j, yej icha̱mej weyi‑a̱ltepe̱ꞌ Nínive, moketzaskej iga mitzjuzga̱ro̱skej, iwá̱n kijto̱skej iga ankichijkej yej aye̱kti; iga yej cha̱ntitokej Nínive, kua̱ꞌ Jonás kipowaꞌ itájto̱l Dios, kikajtejkej iga kichi̱wayaj yej aye̱kti; iwá̱n nej ma̱jya sej que Jonás.",
        "033": "’Ayagaj kixo̱taltiá icándi̱l iwá̱n maki̱ya̱na, niga kita̱liá itampa cajo̱n, sino que kita̱liá ajko iga yej kalakiskej matachaka̱n.",
        "034": "Moyi̱x ken tikita se̱ cándi̱l yej mitzta̱wiá; siga moyi̱x ye̱kti, mitzta̱wijtos. Eꞌ siga aye̱kti, tonos ken kua̱ꞌ takomichka̱n.",
        "035": "Ximocuida̱ro iga inó̱n tiꞌti yej tikpiá amo mase̱wi.",
        "head_7": "Jesús kajajwa fariseojmej iwá̱n yej tamachtiáj ipan la ley",
        "036": "Eꞌ siga mono̱ya̱n mitzta̱wijtoꞌ inó̱n tiꞌti, ayá̱ꞌ tonos ken takomichka̱n, no̱ya̱n titachás, ken kua̱ꞌ se̱ cándi̱l mitzta̱wijtos.",
        "037": "Kua̱ꞌ tamiꞌ tajtoj Jesús, se̱ fariseo kijlij iga matakua̱ti icha̱n. Jesús yajki, kalaꞌ icha̱n iwá̱n kí̱xna̱nya mesa.",
        "038": "Iwá̱n fariseo ayá̱ꞌ kiye̱ꞌitaꞌ iga Jesús ayá̱ꞌ achto moma̱pá̱ꞌ ken kitekichi̱waj kua̱ꞌ takuaj.",
        "039": "Eꞌ toTe̱ko kijlij: —Amejwa̱n fariseojmej kenkua̱ꞌ ankipajpa̱kaj plato iwá̱n posillo fue̱rájbapa, eꞌ amejwa̱n ipan amoa̱lmajmej ankejla̱ntokej iga antachtekij iwá̱n ankichi̱wasnekij yej aye̱kti.",
        "040": "¡Ampachto̱lmej! ¿Ix ayá̱ꞌ ankimatij iga yej kichij fue̱rájbapa kichij no̱ yej ta‑ijtikpa?",
        "041": "Nimitzijliáj iga achi xikmakaka̱n ken tejté̱ yej ankipiáj, ino̱mej yej ayá̱ꞌ motapialiáj iwá̱n ijkó̱n anye̱ꞌonoskej iyi̱xtaj Dios.",
        "042": "’¡Anla̱stimajmej fariseojmej!, iga ankaparta̱rowiliáj Dios diez por ciento de hierba buena, de chichi̱ꞌkuaxiwiꞌ iwá̱n de inewi kuaxiwimej yej mókuapa. Eꞌ ayá̱ꞌ ankichi̱waj ken Dios kineki iwá̱n ayá̱ꞌ ankinekij Dios. Ini̱nwaꞌ in yej ye̱kti iga xikchi̱waka̱n iwá̱n amo xike̱lka̱waka̱n iga xikyokati̱ka̱n yej itátkipa Dios.",
        "043": "’¡Anla̱stimajmej fariseojmej!, iga ka̱n takualo anmota̱li̱jnekij ipan ye̱ꞌasie̱ntoj ka̱n mota̱liáj yej má̱j tayaka̱ntokej yej onokej tio̱pan, iwá̱n ankinekij iga nochi mamitzsaluda̱ro̱ka̱n tajkoa̱ltepe̱ꞌ.",
        "044": "’¡Anla̱stimajmej yej antamachtiáj ipan la ley iwá̱n anfariseojmej, anmopajpantiáj iga anye̱ꞌnemij!, ken tikita an‑a̱nimajxapomej yej ane̱si, yej kipa̱patiliá la gente iwá̱n akitaj.",
        "045": "Iwá̱n se̱ yej tamachtiá ipan la ley, kijtoj: —Tamachtia̱ni, iga inó̱n tikijtoj, anne̱po̱powaj no̱ nejame̱n.",
        "046": "Eꞌ Jesús kijtoj: —¡Anla̱stimajmej, yej antamachtiáj ipan la ley!, iga ankitekimakaj amoge̱ntej makichi̱waka̱n yej ayagaj wel kichi̱wa. Eꞌ amejame̱n niga achi ankipale̱wiáj.",
        "047": "’¡Anla̱stimajmej!, yej ankichi̱wiliáj ikalyotzitzi̱n ka̱n to̱ktokej profe̱tajmej yej kimijmiktijkej amotajwa̱n.",
        "048": "Iga ijkó̱n ankichi̱waj, ankiye̱ꞌitaj yej kichijkej amotajwa̱n. Yejame̱n kimijmiktijkej iwá̱n amejame̱n ankichi̱wiliáj ikalmej ka̱n to̱ktokej.",
        "049": "’Inó̱n iga Dios yej nochi kimati kijtoj: “Nia nimitzti̱tanili̱tij profe̱tajmej iwá̱n notati̱tanimej, sekin de yejamej anyawij ankimikti̱tij iwá̱n sekin anyawij ankitalo̱chti̱tij.”",
        "050": "Eꞌ Dios yawi kikulpa̱ro̱ti la gente de ina̱mpa de inó̱n i‑esyomej inewi profe̱tajmej yej kimijmiktijkej este iga kua̱ꞌ pe̱waꞌ iní̱n ta̱jli.",
        "051": "Pe̱waꞌ este iga kimiktijkej Abel iwá̱n este iga kimiktijkej Zacarías, yej kimiktijkej iyi̱xtaj weyitio̱pan, ite̱noj altar. Iná̱n nimitzijliáj iga Dios yawi kicastiga̱ro̱ti la gente yej iná̱n onokej iga mikikej profe̱tajmej.",
        "052": "’¡Anla̱stimajmej yej antamachtiáj ipan la ley!, iga ankitzakuaj itájto̱l Dios, amejwa̱n ayá̱ꞌ anki̱xmatij Dios iwá̱n ankitzakuiliáj yej ki̱xmatisnekij.",
        "053": "Kua̱ꞌ Jesús tamiꞌ kijtoj iní̱n, yej tamachtiáj ipan la ley iwá̱n fariseojmej pe̱waꞌ iga kuejkuesiwikej iwá̱n kitajtajtankej poxsan Jesús;"
    },
    "012": {
        "head_1": "Jesús tano̱no̱tza",
        "001": "Iwá̱n monechkojkej miles de gente este moto̱tope̱wayaj. Iwá̱n Jesús achto pe̱waꞌ kijlij idisci̱polojmej: —Taꞌ xikakika̱n: amo xikchi̱waka̱n ken kitekichi̱waj fariseojmej, iga yejamej né̱sikiꞌ ye̱ꞌnemij, sie̱mpa ayá̱ꞌ.",
        "002": "Ateyi nisé̱ yej mochi̱wa ichtákasan yej ayá̱ꞌ mamomati, iwá̱n ateyi nisé̱ yej i̱ya̱ntoꞌ yej amo mamomati.",
        "head_2": "Jesús kijtowa iga Dios mamomajmawili",
        "003": "Nimitzijliáj iga inewi yej ankijtowaj ka̱n takomichka̱n, yawi mokakiti ka̱n tachalpan iwá̱n siga amo‑ichtakata̱tapo̱wiáj ankaltzaktókejpa, yawi motzajtzitipowati ka̱n no̱ya̱n mokaki.",
        "004": "’Nokni̱wa̱n, nimitzijliáj iga amo xikmajmawili̱ka̱n yej tamiktiáj, eꞌ má̱j má̱j awel te̱ kichi̱waj.",
        "005": "Eꞌ nia nimitzijli̱tij a̱ꞌyéj xikmajmawili̱ka̱n; xikmajmawili̱ka̱n Dios yej wel mitzmiktiáj iwá̱n wel mitzmo̱taj ka̱n tawewelkatoꞌ, ino̱nwaꞌ in yej xikmajmawili̱ka̱n.",
        "006": "’Ankimatij iga monamaka cinco to̱to̱tzitzi̱n iga o̱me tomi̱ntzitzi̱n, eꞌ Dios ayá̱ꞌ ke̱lka̱wa nisé̱ de inó̱n.",
        "head_3": "Amo xipi̱na̱wa iga tikijtowa iga tiktoka Jesús",
        "007": "Dios kimati ke̱ꞌ amotzonkalmej ankipiáj ipan amotzontekon. Amo ximajmawika̱n, amejamej má̱j anvale̱rowaj que miaꞌ to̱to̱tzitzi̱n.",
        "008": "’Nimitzijliáj iga inewi yej kinojma‑ijtowa iyi̱xtaj la gente iga ne̱toka, nej yej iPiltzi̱n Ta̱gaꞌ, no̱ nia nikijto̱ti iyi̱xtaj iya̱ngelejmej Dios iga ne̱toka.",
        "009": "Eꞌ yej makijto iyi̱xtaj la gente iga ayá̱ꞌ ne̱toka, no̱ nia nikijto̱ti iyi̱xtaj iya̱ngelejmej Dios iga ayá̱ꞌ ne̱toka.",
        "010": "’Siga agaj makijto yej aye̱kti iga iPiltzi̱n Ta̱gaꞌ, Dios weljoꞌ ke̱lka̱wili̱j yej kijtoj, eꞌ yej mama̱ltajto iga iyEspí̱ritoj Dios, inó̱n Dios ayoꞌ ke̱lka̱wili̱j.",
        "011": "’Kua̱ꞌ mitzwi̱gaskej tio̱pan o iyi̱xtaj jue̱zmej o iyi̱xtaj yej manda̱rowaj; amo xitayo̱koyaka̱n iga ayá̱ꞌ ankimatij te̱ anyawij ankijto̱tij.",
        "head_4": "Amo ximoconfia̱ro ipan tomi̱n",
        "012": "IyEspí̱ritoj Dios yawi mitzne̱xtili̱tij te̱ anyawij ankijto̱tij.",
        "013": "Se̱ tokni̱n itza̱la̱n gente kijlij Jesús: —Tamachtia̱ni, xikijli nokni̱n iga mane̱maka achi yej ne̱ka̱wilijkej notajmej.",
        "014": "Eꞌ Jesús kijlij: —Ej, ¿a̱ꞌyéj ne̱ta̱lij iga juez iga manimitzmajmakaka̱n yej amotatki?",
        "015": "Kijtoj no̱: —Ximocuida̱ro̱ka̱n, amo xikpoxpiasnekika̱n tejté̱ yej awel ankipiáj. Se̱ ta̱gaꞌ awel ye̱ꞌono iga san makipiá komati yej pox patiyoj.",
        "016": "Iwá̱n kipowilijkej se̱ ka̱n wel mi̱xkui̱tilo: —Onoya se̱ ta̱gaꞌ yej poxsan motapialia̱ya iwá̱n pox mochi̱waya yej kito̱kaya pan ími̱l, iwá̱n pox mochi̱waya yej kito̱kaya.",
        "017": "Inó̱n ta̱gaꞌ ijkí̱n kijtowa̱ya ipan iya̱lmaj: “¿Té̱ iná̱n nia nikchi̱wati? Ayá̱ꞌ nikpiá ka̱n nika̱na yej niki̱xtij ipan nómi̱l.”",
        "018": "Iwá̱n kijtoj: “Nikmátiya te̱ nia nikchi̱wati, nia nikxijxiti̱nati ka̱n nika̱na nocose̱chaj iga manikchi̱wa yej má̱j wejweyi, iwá̱n ompa nia nika̱nati inewi nocose̱chaj, iwá̱n inewi yej nikpiá.",
        "019": "Iwá̱n nia nikijli̱ti noa̱lmaj: Noa̱lmaj, paré̱j timotae̱nilijtoꞌ iga miaꞌ año; ximose̱wi, xitakua, xi‑a̱ti, xipa̱ki.”",
        "020": "Eꞌ Dios kijlij: “Ta̱gaꞌ yej ken atitajla̱ntoꞌ, ini̱nsan yówal tia timikiti, iwá̱n yej tika̱ntoꞌ, ¿a̱ꞌyéj tika̱wili̱j?”",
        "head_5": "Dios ki‑o̱mema̱wiá ipilowa̱n",
        "021": "Ijkó̱n mochi̱wa se̱ yej kinejnechkowa itomi̱n iga yéjsan; eꞌ iyi̱xtaj Dios ayá̱ꞌ kipiá nité̱.",
        "022": "Jesús kijlij idisci̱polojmej: —Nimitzijliáj iga amo xikyo̱koyaka̱n té̱ anyawij ankikua̱tij iga wel xonoka̱n, niga xikyo̱koyaka̱n amotzotzolmej yej anyawij ankaki̱tij.",
        "023": "Tejamej má̱j tivale̱rowaj que tákual iwá̱n tocue̱rpoj má̱j sej que tzótzol.",
        "024": "Taꞌ xikitaka̱n to̱to̱mej ayá̱ꞌ mi̱lchi̱waj iwá̱n niga tapixkaj iwá̱n akipiáj kajli ka̱n ka̱naj yej kipixkaj, iwá̱n Dios kitamakaj. ¡Puej amejwa̱n má̱j anvale̱rowaj que to̱to̱mej!",
        "025": "¿Iwá̱n a̱ꞌ de amejamej iga san matayo̱koya iga chapatiꞌ, wel weyás seꞌ alí̱n?",
        "026": "Siga awel ankichi̱waj iní̱n yej alí̱n, ¿te iga anmoyo̱lmiktiáj ipan sewoꞌ?",
        "027": "’Taꞌ xikitaka̱n ken iga weyáj xo̱chimej, ayá̱ꞌ tekipanowaj iwá̱n niga tajtzomaj. Eꞌ nimitzijliáj niga el rey Salomón malej iga moye̱ꞌtaajakia̱ya; ayá̱ꞌ kaxilij ken ino̱mej xo̱chimej yej mojmo̱nsajtikej.",
        "028": "Iwá̱n siga Dios ijkó̱n kimo̱nsajchi̱wa kuaxiwiyoj yej a̱man onoꞌ ipan a̱ka̱walyoj iwá̱n mo̱sta tatas ipan tiꞌti, ¿kén iga ayá̱ꞌ mitztzotzolyo̱ti̱skej, amejwa̱n yej alí̱n anmoconfia̱rowaj ipan Dios?",
        "029": "Amejwa̱n amo xitayo̱koyaka̱n iga ayoꞌ te̱ ankikua̱skej o té̱ anyawij ankoni̱tij.",
        "030": "Yej ayá̱ꞌ ki̱xmatij iyojwi Dios, tayo̱koyaj iga nochi iní̱n, eꞌ amoTaj yej onoꞌ ajko kimátiya te̱ mitzpolowaj amocha̱n.",
        "head_6": "Amo xikpoxneki tomi̱n",
        "031": "Eꞌ ximote̱makaka̱n iga Dios marreina̱ro ipan amejame̱n, iwá̱n nochi ini̱mej yej mitzpolowaj anyawij ankipiatij.",
        "032": "Jesús kijtoj: —Amo ximajmawika̱n, amejwa̱n yej ken amborre̱gojmej yej ayá̱ꞌ ankomatimej, eꞌ toTaj kineki iga íwa̱n xisenmanda̱ro̱ka̱n.",
        "033": "Xiknamakaka̱n yej ankipiáj iwá̱n xikmakaka̱n yej akipiáj. Ijkó̱n ken anke̱naj amotomi̱n ipan yej ayí̱ꞌ tamis, iwá̱n ipan cielo ken ankipiáj amotomi̱n yej ayi̱ꞌpa tami, ka̱n ayagaj tachteki, iwá̱n ka̱n we̱chi ayá̱ꞌ taxi̱xiti̱na.",
        "head_7": "Matikchi̱xtoka̱n toTe̱ko iga wi̱ꞌya",
        "034": "Ka̱n onoꞌ yej mitzyo̱ltila̱na ompa nochipa tikejla̱ntos. Jesús kijtoj:",
        "035": "—Xine̱chi̱xtoka̱n iga niwi̱ꞌ, xitaajakijtóka̱nya iwá̱n maxo̱tátoya amomecho̱mej.",
        "036": "Xonoka̱n ken inó̱n tekipanowa̱nimej yej kichi̱xtokej ite̱komej iga maasi, iga yajki ka̱n mona̱miktilo, iga kua̱ꞌ asis, kikaltapowili̱skej kua̱ꞌ kaltzotzonas.",
        "037": "Pa̱ktokej tekipanowa̱nimej iga kua̱ꞌ asis ite̱ko makasikij isatokej; nimitznojma‑ijliáj iga ite̱ko yawi ki̱xna̱nti̱tij ipan mesa iwá̱n yéjsan ima̱tika kita̱li̱j tákual.",
        "038": "Pa̱ktokej yejamej siga kasitij isatokej, malej iga asis tajkoyówal o kua̱ꞌ isájpasan.",
        "039": "Iwá̱n iní̱n xikmatika̱n, siga se̱ ite̱ko kajli kimatiá katka ke̱man yawi asiti yej tachteki, ayá̱ꞌ mokochkui̱li̱j iwá̱n ayá̱ꞌ mote̱makas iga makikaltapo̱ka̱n iga makitachteki̱ka̱n.",
        "head_8": "O̱me̱n tekipanowa̱ni, se̱ yej pox tacre̱dowa iwá̱n se̱ yej ayá̱ꞌ",
        "040": "Inó̱n iga amejwa̱n xisatoka̱n iga xine̱chi̱xtoka̱n; nej yej iPiltzi̱n Ta̱gaꞌ niwi̱ꞌ kua̱ꞌ ayá̱ꞌ ankimatitokej.",
        "041": "Pedro kitajtan: —NoTe̱ko, ¿ix tikpowaꞌ iní̱n iga manimi̱xkui̱ti̱ka̱n nejámejsan o iga inochi?",
        "042": "Kijtoj toTe̱ko: —¿A̱ꞌyéj onos ken inó̱n ye̱ꞌtekipanowa̱ni yej nochipa kichi̱wa ken kijliá ite̱ko, yej kita̱liá iga makimanda̱ro sekin itekipanowa̱nimej ipan icha̱n iga matatamaka kua̱ꞌ takualo?",
        "043": "Pa̱ktoꞌ inó̱n tekipanowa̱ni iga kua̱ꞌ asis ite̱ko makasiki kichijtoꞌ ken kitekimakakej.",
        "044": "Nimitzijliáj iga inó̱n tekipanowa̱ni yawij kita̱li̱tij iga makimanda̱ro inochi yej itátkipa ite̱ko.",
        "045": "Eꞌ siga inó̱n tekipanowa̱ni makijto ipan iya̱lmaj: “Note̱ko wejká̱wasoꞌ iga asis”, iwá̱n pe̱was iga kikno̱chi̱was sekin tekipanowa̱nimej, tajta̱gaꞌ iwá̱n siwa̱tkej. Iwá̱n pe̱was iga takua iwá̱n a̱ti este ta̱wa̱na.",
        "046": "Yawi asiti ite̱ko inó̱n tekipanowa̱ni kua̱ꞌ ayá̱ꞌ kichi̱xtoꞌ, iwá̱n kua̱ꞌ ayá̱ꞌ kimatitoꞌ, iwá̱n yawi kicastiga̱ro̱ti, kiti̱tanis ka̱nsan yawij yej ayá̱ꞌ tacre̱dowaj.",
        "047": "’Tekipanowa̱ni yej kimajmati te̱ kineki ite̱ko iwá̱n ayá̱ꞌ kejla̱mikis iga makichi̱wa, yawij kimagatij poxsan.",
        "head_9": "Itechko Jesús iga moyojyokatilo",
        "048": "Eꞌ yej ayá̱ꞌ kimatitoꞌ iga kichi̱wa yej kajasi iga makicastiga̱ro̱ka̱n, inó̱n ayá̱ꞌ poxsan yawij kimagatij. Siga agaj Dios kimaka komati, no̱ kitajtanili̱j komati; siga agaj Dios poxsan kipialiá confianza, poxsan maye̱ꞌnemi.",
        "049": "’Nej niwa̱laj niktikuilti̱ko tiꞌti ipan iní̱n ta̱jli, ¡iwá̱n nejwaꞌ niknekiá iga mawe̱weló̱ntoya!",
        "050": "Nia nipano̱ti ken ipan se̱ bautismo iga yawij ne̱poxikno̱chi̱watij, ¡poxsan nimoyo̱lmiktijtoꞌ malej ga aya asi inó̱n día iga mamochi̱wa!",
        "051": "¿Ankijtowaj a̱n niwa̱laj iga xonoka̱n tamelá̱ ipan iní̱n ta̱jli? Nimitzijliáj iga ayá̱ꞌ; niwa̱laj iga ximoyojyokati̱ka̱n.",
        "052": "Desde iná̱n, cinco ipan se̱ kajli yawij yojyokatitotij, e̱yi kijiyaskej yej o̱memej, iwá̱n o̱me̱n kijiyaskej e̱yi.",
        "head_10": "Ayá̱ꞌ kitaj yej Dios nemi kichi̱wa",
        "053": "Te̱taj yawi kijiyati ipiltzi̱n iwá̱n te̱piltzi̱n yawi kijiyati itaj; te̱ye̱ꞌ yawi kijiyati isiwa̱piltzi̱n, isiwa̱piltzi̱n yawi kijiyati iye̱ꞌ; móna̱nti yawi kijiyati isiwa̱mon iwá̱n siwa̱mon yawi kijiyati imona̱n.",
        "054": "Jesús kijlij no̱ la gente: —Kua̱ꞌ ankitaj moketza mixti ikalakiya̱n to̱nati̱ꞌ, ankijtowaj iga yawi wi̱kiti tiawa̱ꞌ, iwá̱n ijkó̱n mochi̱wa.",
        "055": "Iwá̱n kua̱ꞌ tejkawi ejekaꞌ, ankijtowaj iga yawi tadoto̱nitiati, iwá̱n ijkó̱n mochi̱wa.",
        "head_11": "Ximoyo̱lta̱li̱ka̱n iwá̱n yej anmo‑ijiyaj",
        "056": "¡Amejwa̱n antakajkaya̱waj iga ankitokaj Dios! Amejamej ankimatij yej kijto̱jneki mixti iwá̱n yej mochi̱was ipan ta̱jli, ¿iwá̱n te íga awel ankentende̱rowaj yej nejpa nemi nikchi̱wa yej Dios nemi mitzne̱xtiliáj?",
        "057": "’¿Te iga ayá̱ꞌ amogá̱najsan anmo‑ijliáj iga ankichijtokej yej aye̱kti?",
        "058": "Siga agaj mitzdemanda̱rowa iwá̱n mitzwi̱ga ka̱n manda̱ro̱lo, ximoyo̱lta̱lí̱ka̱nsan ipan ojti. Porque siga mitzwi̱ga iyi̱xtaj juez, juez kitekimakas policiyajmej iga mitzaki̱skej kuákalko."
    },
    "013": {
        "head_1": "Ximoyo̱lpataka̱n o anyawij ampoliwitij",
        "001": "Íkua̱ꞌsan wa̱lkej sekin iwá̱n kita̱tapo̱wijkej Jesús iga Pilato kimijmiktij sekin tajta̱gaꞌ de Galilea kua̱ꞌ onoyaj tio̱pan, iwá̱n ino̱mej iyesyomej kisene̱tilij iwá̱n iyesyo yo̱lka̱mej yej kimakayaj iga iyofre̱ndaj Dios.",
        "002": "Iwá̱n Jesús kijtoj: —¿Ankijtowaj amejwa̱n iga ijkó̱n kichi̱wilijkej ino̱mej de Galilea iga má̱j kichijkej yej aye̱kti que sekin galileos?",
        "003": "Nimitzijliáj iga ayá̱ꞌ; siga ayá̱ꞌ anmoyo̱lpataj, amonochi̱n anyawij ampoliwitij no̱.",
        "004": "¿O amejwa̱n ankijtowaj iga ino̱mej dieciocho yej mikikej kua̱ꞌ torre de Siloé wetziꞌ iwá̱n kitepachojkej, má̱j kichijkej yej aye̱kti que sekin yej cha̱ntitokej Jerusalén?",
        "head_2": "Higue̱rajkuawiꞌ yej ayá̱ꞌ ta̱ki",
        "005": "Nimitzijliáj iga ayá̱ꞌ; siga ayá̱ꞌ anmoyo̱lpataj, amonochi̱n anyawij ampoliwitij no̱.",
        "006": "Jesús kijtoj iní̱n iga mami̱xkui̱tilo: —Se̱ ta̱gaꞌ kipiaya se̱ higue̱rajkuawiꞌ a yej ixwatoya ipan íta̱l, iwá̱n yajki kitato siga ayá̱ꞌ ta̱ktoꞌ; eꞌ ayá̱ꞌ kasilij nité̱.",
        "007": "Kijlij yej kicuida̱rowa ta̱jli: “Kipiaya e̱yi xiwiꞌ iga niktekite̱moli̱ki ita̱kilka iní̱n higue̱rajkuawiꞌ iwá̱n ayí̱ꞌ nikasiliá. Xiktzontékiya; ¿te iga yawi ta̱lpolojtoti, ayéj iga ta̱ki?”",
        "008": "Inó̱n yej kicuida̱rowa̱ya ta̱jli kijtoj: “Patrón, acho̱ꞌ xikajte̱wa iní̱n xiwiꞌ; manikaxa̱níli‑oꞌ ta̱jli iwá̱n nia nikta̱lili̱ti abono.",
        "head_3": "Jesús kachitialtiá se̱ siwa̱ꞌ ipan día kua̱ꞌ mose̱wilo",
        "009": "Ijkó̱n sí, anka tá̱kisya; eꞌ siga ayá̱ꞌ ta̱kis, xiktzontekiy.”",
        "010": "Jesús tamachtijtoya tio̱pan ipan se̱ día kua̱ꞌ mose̱wilo",
        "011": "iwá̱n ompa onoya se̱ siwa̱ꞌ yej kipiaya dieciocho año iga we̱titoꞌ. Se̱ ma̱lespí̱ritoj kitepoꞌwijkolojtoya iwá̱n ni alí̱n awel kimela̱waya itepotz.",
        "012": "Kua̱ꞌ Jesús kitaꞌ, kino̱tzaꞌ iwá̱n kijlij: —Ti‑achitiaꞌya.",
        "013": "Iwá̱n kita̱lilij ima̱mej ipan inó̱n siwa̱ꞌ iwá̱n íkua̱ꞌsan tepoꞌmela̱wayaꞌ iwá̱n pe̱waꞌ kiweyimati̱ltij Dios.",
        "014": "Eꞌ yej manda̱rowa tio̱pan kuejkuesiwiꞌ iga Jesús taachitialtij ipan día kua̱ꞌ mose̱wilo, kijlij yej ompa onoyaj: —Onoꞌ seis día iga tekipano̱lo. Ipan ino̱mej día xiwi̱kika̱n, ximoachitialti̱kij, ayéj ipan día kua̱ꞌ mose̱wilo.",
        "015": "Iwá̱n toTe̱ko kijtoj: —Amejwa̱n antakajkaya̱waj iga ankitokaj Dios, ¿ix ayá̱ꞌ ankixitomaj amoto̱roj o amobu̱rroj ipan día kua̱ꞌ mose̱wilo iga anyawij anka̱makatij?",
        "016": "Iwá̱n iní̱n siwa̱ꞌ ipiltzi̱n ipilówa̱mpa Abraham. Iwá̱n Tzitzimiꞌ kenkua̱ꞌ kilpitoya iga kokolis dieciocho año, ¿ix ayá̱ꞌ katka mamoxitoma malej iga ipan día kua̱ꞌ mose̱wilo?",
        "head_4": "Íyo̱l mostaza",
        "017": "Kua̱ꞌ Jesús tamiꞌ iní̱n kijtoj, nochi yej ta‑ijiyayaj mopi̱najtijkej. Eꞌ nochi pa̱kiáj kua̱ꞌ kitayaj iga Jesús kichi̱waya yej ayi̱ꞌpa mo‑ita.",
        "018": "Jesús kijtoj: —¿Kén wel nimitzijli̱skej iga reina̱rowa Dios?, ¿iwá̱n té̱ wel nikmacho̱ti̱j?",
        "head_5": "Levadura yej kiposa̱wayaltiá itixyo pa̱n",
        "019": "Nikmacho̱tiá iwá̱n se̱ íyo̱l mostaza yej kito̱ka se̱ ta̱gaꞌ ipan íta̱l, ixwa iwá̱n weyá este que mochi̱wa weyikuawiꞌ, iwá̱n to̱to̱mej moxeketiáj ipan imajma̱ꞌ.",
        "020": "Kijtoj no̱ Jesús: —¿Iga te̱ íwa̱n wel nikmacho̱tiá ken iga Dios reina̱rowa?",
        "head_6": "Se̱ kajli yej tzo̱ltiꞌ ikalte̱nyo",
        "021": "Nikmacho̱tiá iwá̱n levadura b yej se̱ siwa̱ꞌ ka̱xakualowa iwá̱n komati harina, iwá̱n moposa̱wa inewi tixti.",
        "022": "Kua̱ꞌ Jesús nemi ya̱ya Jerusalén, pano̱tia̱ya ipan a̱ltepe̱mej iwá̱n ipan a̱ltepe̱tzitzi̱n iga tamachtijtia̱ya.",
        "023": "Iwá̱n a̱ꞌpa kijtoj: —NoTe̱ko, ¿ix ayá̱ꞌ ke̱ꞌ yej moma̱nawiáj? Jesús kijtoj:",
        "024": "—Xitekiꞌkalakika̱n ipan kalte̱n yej tzo̱ltiꞌ, nimitzijliáj iga miaꞌ kalakisnekiskej iwá̱n ayá̱ꞌ welitiaskej.",
        "025": "Kua̱ꞌ ite̱ko kajli mokétzasya iwá̱n kitzákuasya kalte̱n, amejamej yej amonokej fuera ankaltzotzonaskej iwá̱n ankijto̱skej: “Nokó̱w, nokó̱w, achi xine̱kaltapo̱ka̱n.” Eꞌ yéj mitzijli̱skej: “Ayá̱ꞌ nimitzi̱xmatij.”",
        "026": "Iwá̱n ankijto̱skej: “Tisentakuajkej iwá̱n tisen‑a̱tikej, iwá̱n anne̱machtijkej ipan noca̱llejmej.”",
        "027": "Eꞌ yéj mitzijli̱skej: “Nimitzijlíjkeja iga ayá̱ꞌ nimitzi̱xmatij. Xicholo̱ka̱n note̱noj, amonochi̱n yej ankichi̱waj yej aye̱kti.”",
        "028": "Ankitaskej Abraham, Isaac, Jacob iwá̱n inewi profe̱tajmej yej onokej ka̱n reina̱rowa Dios, mie̱j amejwa̱n amonoskej fuera, anyawij ancho̱katij iwá̱n antangueguetzekaskej.",
        "029": "Wi̱tzelo̱j del nó̱rtejpa iwá̱n del sur iwá̱n ka̱n iki̱sáya̱mpa to̱nati̱ꞌ iwá̱n ikalakíya̱mpa iga mamota̱li̱ka̱n iga matakua̱ka̱n ka̱n reina̱rowa Dios.",
        "head_7": "Jesús cho̱ka iga Jerusalén",
        "030": "Yej iná̱n onokej tatepotztaj yawij tayaka̱ntotij, iwá̱n yej iná̱n tayaka̱ntokej yawij ka̱witij tatepotztaj.",
        "031": "Íkua̱ꞌsan asikej sekin fariseojmej iwá̱n kijlijkej: —Xikí̱saya nigaj iwá̱n xaja iga Herodes mitzmikti̱jneki.",
        "032": "Eꞌ yéj kijtoj: —Xa̱ka̱n iwá̱n xikijli̱ka̱n inó̱n koyo̱ꞌ c yej takajkaya̱wa: “Iga a̱man iwá̱n mo̱sta nia nikijki̱xti̱ti ma̱lespi̱ritojmej iwá̱n nia nitaachitialti̱ti iwá̱n mo̱sta se̱ día niktami̱j notekipáno̱l.”",
        "033": "Eꞌ kipiá iga a̱man, mo̱sta iwá̱n mo̱sta se̱ día nia ninejnemiti, iga awel mamiki se̱ profeta siga ayá̱ꞌ onoꞌ Jerusalén.",
        "034": "’¡Amejwa̱n, amejwa̱n, yej ancha̱ntitokej Jerusalén, yej ankimiktiáj profe̱tajmej iwá̱n ankitejtemiktiáj tati̱tanimej yej Dios mitzti̱taniliáj! ¡Miaꞌ ve̱j nikneꞌ manimitznechko̱ka̱n ken pio‑ilamaj kinechkowa ipilowa̱ntzitzi̱n iya̱stakapaltampa, eꞌ ayá̱ꞌ ankinekikej!"
    },
    "014": {
        "head_1": "Jesús kachitialtiá se̱ ta̱gaꞌ yej pojposa̱wa",
        "001": "Se̱ día kua̱ꞌ mose̱wilo, Jesús yajki takua̱to cha̱n se̱ ije̱fej fariseojmej, iwá̱n sekin fariseojmej kipi̱pixtoyaj.",
        "002": "Ompa no̱ onoya iyi̱xtaj Jesús se̱ ta̱gaꞌ yej pojposa̱wa.",
        "003": "Iwá̱n Jesús kitajtan yej tamachtiáj ipan la ley iwá̱n fariseojmej: —¿Ix wel taachitialtilo ipan día kua̱ꞌ mose̱wilo, o ayá̱ꞌ?",
        "004": "Eꞌ yejamej até̱ kijtojkej. Jesús kiki̱tzkij yej we̱titoya iwá̱n kachitialtij, iwá̱n kijlij iga mayáwiya icha̱n.",
        "005": "Iwá̱n kijlij sej fariseojmej: —¿A̱ꞌyéj de amejwa̱n, siga ibu̱rroj o ito̱rojwé̱j mawetzi xapoko, ix ayá̱ꞌ íkua̱ꞌsan kiki̱xti̱j malej iga día kua̱ꞌ mose̱wilo?",
        "head_2": "Te‑ikni̱wa̱n ka̱n mona̱miktilo",
        "006": "Iwá̱n ayá̱ꞌ nokta wel kite̱nkuepilia̱yaj.",
        "007": "Kua̱ꞌ Jesús kitaya iga yejamej kitapejpenayaj iga mamota̱li̱ka̱n ka̱n mota̱liáj yej má̱j tayaka̱ntokej, ijkí̱n kino̱no̱tzkej:",
        "008": "—Kua̱ꞌ agaj mitzinvita̱rowa ka̱n mona̱miktilo, amo ximota̱li ka̱n mota̱liáj yej paré̱j tayaka̱ntokej, iga wel asi seꞌ yej má̱j tayaka̱ntoꞌ que tej,",
        "009": "iwá̱n yej mitzinvita̱roj wel mitzijliá: “Achi ximoketza iga mamota̱li iní̱n tokni̱n.” Iwá̱n tia timopi̱najti̱ti iga tia timota̱li̱ti ka̱n mota̱liá ná̱mo̱l.",
        "010": "Kua̱ꞌ mitzinvita̱rowaj, ximota̱li ka̱n mota̱liá ná̱mo̱l; iga kua̱ꞌ mawi̱ki yej mitzinvita̱roj, mamitzijli: “Amigo, ximota̱li ka̱n mota̱liá yej má̱j tayaka̱ntoꞌ.” Ijkó̱n mitzye̱ꞌitaskej poxsan yej ki̱xna̱ntoskej mesa.",
        "011": "Porque yej igá̱najsan moweyimati, inó̱n yawij kali̱mpamatitij, iwá̱n yej moali̱mpamati, yawij kiweyimatitij.",
        "012": "Jesús kijlij no̱ inó̱n yej ta‑invita̱rowa: —Kua̱ꞌ tikchi̱wa ilwiꞌ o se̱ cena, amo xikinvita̱ro yej íwa̱n timoye̱ꞌita, niga mokni̱wa̱n, niga moparie̱ntejmej, niga moveci̱nojmej yej motapialiáj; iga yejamej wel mitzinvita̱ro̱skej iwá̱n ijkó̱n mitzma̱kuepaskej.",
        "013": "Kua̱ꞌ titatamakasneki, xikno̱tza iga mawi̱kika̱n yej ayá̱ꞌ motapialiáj, ma̱tepomej, ko̱xomej iwá̱n pachamej.",
        "head_3": "Se̱ ta̱gaꞌ kichi̱wa weyi‑ilwiꞌ",
        "014": "Iwá̱n tipoxpa̱ktos iga yejamej awel mitzma̱kuepaskej; eꞌ tej yawij mitzma̱kuepatij kua̱ꞌ yej ye̱ꞌnemij ojpa‑isaskej ka̱n miktokej.",
        "015": "Kua̱ꞌ kikáꞌ iní̱n, se̱ yej ki̱xna̱ntoya mesa kijlij Jesús: —Pa̱ktoꞌ yej takua ipan ilwiꞌ yej kichi̱wiliáj ino̱mej yej mote̱makaj iga Dios marreina̱ro ipan yejame̱n.",
        "016": "Iwá̱n Jesús kijlij: —Se̱ ve̱j se̱ ta̱gaꞌ kichij komati tákual, iwá̱n tati̱tan iga makino̱tzatij miaꞌ gente.",
        "017": "Iwá̱n kua̱ꞌ takuáloya, kiti̱tan imo̱nsoj iga ijkí̱n makijlí̱tija: “Xiwi̱kíka̱nya, iga ónoꞌya nochi.”",
        "018": "Eꞌ inochi pe̱wakej iga ijkí̱n kijtojkej; yej achto kijtoj: “Achi xine̱disculpa̱ro, nikówagoꞌ se̱ ta̱jli iwá̱n kipiá iga nia nikitati.”",
        "019": "Seꞌ kijtoj: “Nikówagoꞌ cinco yunta iwá̱n nia nikitati ken tekipanowaj. Nimitztajtaniliá iga amo ximoyo̱lmikti iga awel ompa nonos.”",
        "020": "Iwá̱n seꞌ kijtoj: “Nimona̱míktijoꞌ inó̱n iga awel nia̱ti.”",
        "021": "Iwá̱n inó̱n mo̱nsoj yajki kipowili̱to ite̱ko inewi kensan kijlijkej. Iwá̱n te̱taj kuejkuesiwiꞌ, iwá̱n kijlij imo̱nsoj: “Xaj tajkoa̱ltepe̱ꞌ iwá̱n ipan ojtimej, iwá̱n xikijli iga mawi̱kika̱n yej ayá̱ꞌ motapialiáj, ma̱tepomej, ko̱xomej iwá̱n pachamej.”",
        "022": "Má̱j má̱j mo̱nsoj kijtoj: “Note̱ko níkchija ken tine‑ijlij, iwá̱n kitolówa‑oꞌ má̱j ka̱n mota̱lilo.”",
        "023": "Te̱taj kijlij imo̱nsoj: “Xaj ipan ca̱llejmej, ipan ojtimej iwá̱n xiktekiꞌyo̱lyamanaka̱n sekin iga makalakika̱n iga mate̱mi nókal.",
        "head_4": "Makisenta̱li iya̱lmaj iga se̱ kitoka Cristo",
        "024": "Nimitzijliáj iga nisé̱ de ino̱mej yej achto nikijlijkaj, yawij takua̱tij.”",
        "025": "Miaꞌ gente kitokaya Jesús, iwá̱n yéj mokuepaꞌ iga kijtoj:",
        "026": "—Siga agaj wi̱ꞌ iga ne̱toka, iwá̱n ayá̱ꞌ ne̱neki má̱j que itaj, má̱j que iye̱ꞌ, má̱j que isiwa̱ꞌ, má̱j que ipilowa̱n, iwá̱n má̱j que iyikni̱mej, iwá̱n mane̱toka, malej iga este makimikti̱ka̱n iga nej, inó̱n awel mochi̱wa nodiscí̱poloj.",
        "027": "Yej kinekis mane̱toka, eꞌ ayá̱ꞌ kikechpanowa icru̱z, a awel mochi̱was nodiscí̱poloj.",
        "028": "Siga se̱ de amejwa̱n kichi̱wasneki se̱ torre, ¿ix ayá̱ꞌ achto kitas ke̱ꞌ tomi̱n kiwi̱gas iga makita ken kiye̱kawi̱lti̱j?",
        "029": "Siga san makipe̱walti iwá̱n awel makiye̱kawi̱lti, nochi yej kitas yawi kipi̱najti̱ti.",
        "030": "Iwá̱n kijto̱skej: “Iní̱n ta̱gaꞌ san kipe̱waltij iwá̱n awel kiye̱kawi̱ltij.”",
        "031": "Kua̱ꞌ se̱ rey yawi momijmikti̱ti iwá̱n seꞌ rey, ¿ix ayá̱ꞌ achto kitas siga wel kita̱niliá siga kimatitoꞌ iga isolda̱dojmej onoꞌ diez mil, iwá̱n yej íwa̱n yawij momijmikti̱tij onokej veinte mil?",
        "032": "Siga momachi̱liá iga yawi kipolo̱ti, kua̱ꞌ seꞌ rey maónooꞌ wejka, kitati̱tanili̱j iga amo mamomijmikti̱ka̱n.",
        "head_5": "Kua̱ꞌ iga istaꞌ kikajte̱wa ikoko̱ꞌka",
        "033": "Ijkó̱n nokta, a̱ꞌsan ne̱siꞌ de amejwa̱n yej ayá̱ꞌ makikajte̱wa inewi yej kipiá, awel mochi̱wa nodiscí̱poloj.",
        "034": "Jesús no̱ kijtoj: —Istaꞌ pox ye̱kti; eꞌ siga ayꞌya istawe̱liꞌ, ¿kénoꞌ tawe̱lialti̱j?"
    },
    "015": {
        "head_1": "Borre̱gojtzi̱n yej poliwika",
        "001": "Nochi yej kicobra̱rowa̱yaj impuestos a iga Roma iwá̱n yej najna̱mo̱lnemiáj ya̱yaj iná̱ꞌ Jesús iga kikakitij.",
        "002": "Fariseojmej iwá̱n yej tamachtiáj ipan la ley, ijkí̱n kipo̱powa̱yaj Jesús: —Iní̱n ko̱mema̱wiá yej ayá̱ꞌ ye̱ꞌnemij, iwá̱n este íwa̱n sentakuaj.",
        "003": "Iwá̱n Jesús kipowaꞌ se̱ ka̱n mami̱xkui̱tilo, kijtoj:",
        "004": "—Siga se̱ de amejwa̱n makipiá cien borrego iwá̱n se̱ makipolo, ¿ix ayá̱ꞌ ómpaoꞌ kikajte̱was inó̱n noventa y nueve ipan sakayoj, iwá̱n ya̱j kite̱mo̱ti yej poliwiꞌ este ka̱n casis?",
        "005": "Iwá̱n kua̱ꞌ kásisya, pa̱kis iwá̱n kikechpáno̱jya iga kiwi̱gas.",
        "006": "Iwá̱n kua̱ꞌ ásisya icha̱n, kinechko̱j iyami̱gojmej iwá̱n iveci̱nojmej, kijto̱j: “Matipa̱kika̱n, iga iná̱n nikásiꞌya noborre̱goj yej nikpolojka.”",
        "head_2": "Tomi̱n yej poliwika",
        "007": "Pues nej nimitzijliáj iga má̱j pa̱kilo̱j ipan cielo kua̱ꞌ se̱ yej kichi̱waya yej aye̱kti moyo̱lpata, que iga ino̱mej noventa y nueve yej ye̱ꞌnemij iga moyo̱lpatákeja.",
        "008": "’Siga se̱ siwa̱ꞌ makipiá diez tomi̱n iwá̱n se̱ makipolo, ¿ix ayá̱ꞌ kixo̱talti̱j tiꞌti iwá̱n tachpa̱nas kalijtiꞌ, iyo̱lpan kite̱mo̱j este ka̱n casis?",
        "009": "Iwá̱n kua̱ꞌ kásisya, kinechko̱j iyami̱gajmej iwá̱n iveci̱najmej, kijli̱skej: “Matisempa̱kika̱n iga nikásiꞌya notomi̱n yej nikpolojka.”",
        "head_3": "Te̱piltzi̱n yej kitoloj itomi̱n iga ayompa nemiꞌ",
        "010": "Ijko̱nsan no̱ pa̱kij iya̱ngelejmej Dios kua̱ꞌ se̱ yej kichi̱waya yej aye̱kti moyo̱lpata.",
        "011": "Iwá̱n kijtoj no̱ Jesús: —Se̱ ta̱gaꞌ kipiaya o̱me ipilowa̱n,",
        "012": "iwá̱n yej te̱tzo̱yo̱ꞌ kijlij itaj: “Notaj, xine̱mákaya yej mochi̱was notatki.” Iwá̱n itaj kimáꞌ ke̱ꞌ kitoca̱rowaj sejsé̱.",
        "013": "Iwá̱n ayá̱ꞌ wejkatiꞌ, yej te̱tzo̱yo̱ꞌ kinamáꞌ inewi yej kimakakaj, iwá̱n yajki wejka ipan seꞌya estado. Iwá̱n ompiga kitolo̱to itomi̱n iga ayá̱ꞌ ye̱ꞌnemiá.",
        "014": "Eꞌ kua̱ꞌ motatámija, íkua̱ꞌsan no̱ pox a̱pistajtiáꞌ ipan inó̱n estado iwá̱n pe̱waꞌ iga maya̱na.",
        "015": "Iwá̱n yajki cha̱n se̱ ta̱gaꞌ yej de ompa iga kitajtanili̱to tekipáno̱l, iwá̱n kiti̱tan rancho iga makicuida̱ro̱ti koyame̱mej.",
        "016": "Iwá̱n kinekiá maguiꞌ makíkuaya algarroba b yej itákualpa koyame̱mej, eꞌ ayagaj kimakaya.",
        "017": "Iwá̱n ijkí̱n kijtoj ipan iya̱lmaj: “¡Notaj kipiá miaꞌ itekipanowa̱nimej iwá̱n ompa icha̱n kipiáj komati tákual, eꞌ nej nigaj nemi nimaya̱nmiki!",
        "018": "Nej nia̱ti sej cha̱n notaj, iwá̱n kua̱ꞌ nasiti nikijli̱j: Notaj, nikchij yej aye̱kti iyi̱xtaj Dios iwá̱n no̱ nimitzchi̱wilij yej aye̱kti.",
        "019": "Ayoꞌ kajasi iga xine‑ita ken mopiltzi̱n; eꞌ acho̱ꞌ xineo̱mema̱wi malej kenya se̱ motekipanowa̱ni.”",
        "020": "Má̱j má̱j ojkuiꞌ iga yajki cha̱n itaj. ’Iwá̱n kua̱ꞌ asitia̱yay, te̱taj wéjkasan kitaꞌ ipiltzi̱n iwá̱n kikne̱lij. Iwá̱n motalojtiajki, ki̱xna̱mikito, kikechna̱paloj iwá̱n este kipipitzoj.",
        "021": "Iwá̱n te̱piltzi̱n kijlij itaj: “Notaj, nikchij yej aye̱kti iyi̱xtaj Dios iwá̱n no̱ nimitzchi̱wilij yej aye̱kti, iwá̱n ayoꞌ kajasi iga xine‑ita ken mopiltzi̱n.”",
        "022": "Eꞌ itaj ijkí̱n kitekimáꞌ itekipanowa̱nimej: “Xikuajliguili̱ka̱n yej má̱j ye̱ꞌtzótzol iwá̱n xiktaajaki̱lti̱ka̱n; iwá̱n xikta̱lili̱ka̱n se̱ anillo ipan imájpil iwá̱n xikaki̱lti̱ka̱n igaꞌ.",
        "023": "Iwá̱n xikuitij to̱rojtzi̱n yej má̱j tomaktiꞌ, iwá̱n xikmiktí̱ka̱nya iga matitakua̱ka̱n iga tiawij tikilwichi̱wili̱tij.",
        "024": "Iga iní̱n nopiltzi̱n, ken kua̱ꞌ miktoyay, iwá̱n iná̱n sej isaꞌ. Poliwíkaya, iwá̱n iná̱n sej wa̱laj.” Iwá̱n pe̱wakej iga kilwichi̱wilijkej.",
        "025": "’Eꞌ inó̱n sewoꞌ te̱piltzi̱n yej má̱j te̱ko̱ko, ayá̱ꞌ onoya, nemiá ipan kuayoj. Iwá̱n kua̱ꞌ asitiwi̱tziaya icha̱n, kikaguiꞌ iga nentoꞌ ilwiꞌ iwá̱n nemi mijto̱tilo.",
        "026": "Kua̱ꞌ inó̱n kikaguiꞌ, kino̱tzaꞌ se̱ chokotzi̱n, kijlij: “¿Té̱taj mochi̱wa?”",
        "027": "Iwá̱n kijlij: “Asiꞌ sej mokni̱n yej yájkaya. Iwá̱n motaj tatekimáꞌ iga mamomikti se̱ to̱rojtzi̱n yej má̱j tomaktiꞌ, iga ye̱ꞌasiꞌ sej ipiltzi̱n.”",
        "028": "Iwá̱n poxsan kuesiwiꞌ iyikni̱n yej má̱j te̱ko̱ko, iwá̱n ayoꞌ kinekiá makalaki kalijtiꞌ. Má̱j má̱j ki̱saꞌ itaj, iwá̱n kijli̱to iga makalaki.",
        "029": "Te̱piltzi̱n yej te̱ko̱ko kijtoj: “Nej ikyay nimitzpale̱wijtoꞌ, iwá̱n nochipa nikchi̱wa ken tine‑ijliá. Iwá̱n ayí̱ꞌ tine̱maka nisé̱ chi̱vojtzi̱n c iga mani‑ilwichi̱waka̱n iwá̱n noami̱gojwa̱n.",
        "030": "Eꞌ iná̱n asiꞌ iní̱n mopiltzi̱n yej nemito̱yay iwá̱n siwa̱tkej, yej kitoloj inewi yej tikmakaka, iwá̱n iná̱n tikmiktilij se̱ to̱rojtzi̱n yej má̱j tomaktiꞌ.”",
        "031": "Itaj kijtoj: “Taꞌ xine̱kaki nopiltzi̱n, tej nochipa tonoꞌ note̱noj, iwá̱n inewi yej nej nikpiá, tej motatki."
    },
    "016": {
        "head_1": "Se̱ ta̱gaꞌ yej takajkaya̱wa",
        "001": "Jesús no̱ kipowilij idisci̱polojmej: —Onoya se̱ ta̱gaꞌ yej poxsan motapialia̱ya, kipiaya no̱ se̱ iyencarga̱doj, iwá̱n inó̱n iyencarga̱doj yajkij kite̱lwi̱toj iná̱ꞌ ipatró̱n iga nemi kimalgasta̱rowiliá itomi̱n.",
        "002": "Iwá̱n ipatró̱n kino̱tzaꞌ, kijlij: “¿Té̱ iteki in yej ne‑ijliáj iga tej? Xine̱mati̱lti de inochi motekipáno̱l yej tikchij iga ayꞌya má̱j tonos iga tino‑encarga̱doj.”",
        "003": "Iwá̱n inó̱n encargado kijtoj ipan iya̱lmaj: “¿Té̱ nikchi̱was?, nopatró̱n némiya ne̱ki̱xtiá iga nej iyencarga̱doj ipan itekipáno̱l. Ayá̱ꞌ wel niktekipanowa ta̱jli, iwá̱n nipi̱ná̱ iga maniktajtantinemi tomi̱n.",
        "004": "Nikmátiya te̱ nia nikchi̱wati, iga manikpiá a̱ꞌyéj maneo̱mema̱wi̱ka̱n ipan icha̱mej kua̱ꞌ ayꞌya nikpiás tekipáno̱l.”",
        "005": "Iwá̱n kino̱tzaꞌ sejsé̱ sejsé̱ yej kidebe̱rowa̱yaj ipatró̱n. Yej áchtosan kitajtan, kijlij: “¿Ké̱ꞌ tikdebe̱rowa nopatró̱n?”",
        "006": "Iwá̱n yéj kijtoj: “Nikdebe̱rowa cuatro mil litros de aceite.” Inó̱n yej encargado kijlij: “Xikui morreci̱boj iwá̱n nimaní̱n xikijkuilo iga dos mil litros tikdebe̱rowa.”",
        "007": "Iwá̱n kitajtan sewoꞌ: “In tej, ¿ké̱ꞌ tikdebe̱rowa?” Iwá̱n kijlij: “Cien koyaꞌkóxta̱l de harina.” Iwá̱n el encargado kijlij: “Xikui morreci̱boj iwá̱n nimaní̱n xikijkuilo iga ochéntajsan tikdebe̱rowa.”",
        "008": "Malej iga el encargado takajkayaj, ipatró̱n kiye̱ꞌitaꞌ ken kichij iga kimati kén iga wel mopale̱wiá. Wa̱n kijtoj sej Jesús: —Yej ayá̱ꞌ ki̱xmatij toTe̱ko, má̱j kimatij ken iga mopale̱wiáj que yej ki̱xmatij toTe̱ko.",
        "009": "Nej nimitzno̱no̱tzaj iga amotomi̱n yej de iní̱n ta̱jli, xikuika̱n iga xikpale̱wi̱ka̱n tokni̱mej, iga ijkó̱n kua̱ꞌ anmikiskej, támisya tomi̱n iga amejwa̱n, iwá̱n onos yej mitzo̱mema̱wi̱skej ipan cielo.",
        "010": "’Yej ye̱ꞌnemi kua̱ꞌ kipiá alí̱n, no̱ ye̱ꞌnemis kua̱ꞌ kipiás komati; yej takajkaya̱wa kua̱ꞌ kipiá alí̱n, no̱ takajkaya̱was kua̱ꞌ kipiás komati.",
        "011": "Siga ayá̱ꞌ ankichi̱waj yej ye̱kti wa̱n tomi̱n yej onoꞌ ipan iní̱n ta̱jli, ayagaj wel mitzmakaskej yej má̱j vale̱rowa ipan cielo",
        "012": "Siga ipan yej ayéj amotatki ayá̱ꞌ ankichi̱waj yej ye̱kti, ayagaj wel mitzmakaj tejté̱ iga amotatki.",
        "013": "’Ayagaj wel kipiá o̱me ipatró̱n, iga sé̱sanwaꞌ in yej kiye̱ꞌitas, iwá̱n seꞌ kijiyas, o se̱ kitokas iwá̱n seꞌ kikajte̱was. Inó̱n iga awel ankitokaj Dios siga mitzyo̱ltila̱naj tomi̱n.",
        "014": "Fariseojmej yej poxsan kipiasnekij tomi̱n kikaktoyaj inewi ini̱mej tájto̱l, iwá̱n kipi̱najtia̱yaj Jesús.",
        "head_2": "Iley Moisés iwá̱n kén iga reina̱rowa Dios",
        "015": "Iwá̱n Jesús kijlij fariseojmej: —Améjwa̱nya nokta yej ankijtowaj iyi̱xtaj tokni̱mej iga anye̱ꞌnemij, eꞌ Dios ki̱xmati amoa̱lmajmej; yej tajta̱gaꞌ kipoxye̱ꞌitaj, Dios ayá̱ꞌ kiye̱ꞌita.",
        "016": "’Este kua̱ꞌ onóyaoꞌ Juan yej tabautiza̱rowa, inó̱n ve̱j onóyaoꞌ iley Moisés iwá̱n yej tane̱xtilijkej profe̱tajmej. Iná̱n mopowa ye̱ꞌnoti̱ciaj kén iga reina̱rowa Dios, iwá̱n miaꞌ kalakisnekij.",
        "head_3": "Jesús tamachtiá iga amo mamoka̱walo",
        "017": "’Má̱j fácil iga cielo iwá̱n ta̱jli mapoliwi, que iga amo mamocumpli̱ro inochi iley Moisés.",
        "head_4": "Lázaro iwá̱n se̱ ta̱gaꞌ yej poxsan motapialia̱ya",
        "018": "’Nochi ta̱gaꞌ yej kiyokaka̱wa isiwa̱ꞌ iwá̱n mona̱miktiá wa̱n seꞌ siwa̱ꞌ, kichi̱wa yej aye̱kti; iwá̱n yej mona̱miktiá iwá̱n siwa̱ꞌ yej kikajtoꞌ iwe̱wej, no̱ kichi̱wa yej aye̱kti.",
        "019": "’Onoya se̱ ta̱gaꞌ yej poxsan motapialia̱ya, kakia̱ya yejsan ye̱ꞌtzótzol yej mo̱nsajtiꞌ iwá̱n nochipa kichi̱waya weyi‑ilwiꞌ.",
        "020": "Onoya no̱ se̱ ta̱gaꞌ yej ayá̱ꞌ motapialia̱ya, ito̱ka̱ꞌ Lázaro, yej pala̱ntoya ikajlo̱ꞌ ino̱ya̱n, iwá̱n mota̱lia̱ya ta̱lpan ipan ikalte̱n inó̱n yej motapialia̱ya.",
        "021": "Iwá̱n kinekiá makikua ipotzkilka tákual yej xijxi̱ni ipan ime̱saj inó̱n yej motapialia̱ya; iwá̱n pe̱lomej kina̱ꞌtechowa̱yaj iga kipajpalowili̱tij ikajlo̱ꞌ ka̱n pala̱ntoꞌ.",
        "022": "Eꞌ se̱ día miguiꞌ yej ayá̱ꞌ motapialia̱ya, iwá̱n a̱ngelejmej kiwi̱gakej ipan cielo ite̱noj Abraham. Iwá̱n yej motapialia̱ya no̱ miguiꞌ iwá̱n kito̱kkej.",
        "023": "Inó̱n yej motapialia̱ya kikno̱chijtoyaj ipan tiꞌti yej ayí̱ꞌ se̱wis, wéjkasan kitaꞌ Abraham, iwá̱n Lázaro ite̱noj.",
        "024": "Iwá̱n tzajtziꞌ: “Notaj Abraham, xine̱cho̱kili, xikti̱tani Lázaro iga maka̱pacho imajpilpu̱ntaj ipan a̱ꞌti, iwá̱n mawi̱ki makisese̱li̱ki nole̱nguaj iga nemi ne‑ikno̱chi̱wa poxsan iní̱n tiwelo̱n.”",
        "025": "Eꞌ Abraham kijtoj: “Nopiltzi̱n, xikejla̱miki iga tej kua̱ꞌ tisatoya, timotapialia̱ya, Lázaro poxsan mo‑ikno̱chij. Iná̱n yéj yo̱lpa̱ktoꞌ nigaj, iwá̱n tej iná̱n timokno̱chi̱wa.",
        "026": "Iwá̱n awel nokta se̱ yawi ompígapa, iga onoꞌ se̱ a̱xapowe̱wej yej te̱yokatiá iga amo matimona̱ꞌtecho̱ka̱n, inó̱n iga yej kineki mayawi ompí, ayá̱ꞌ wel, niga yej de ompí awel wi̱tzej nijiga.”",
        "027": "Iwá̱n yej motapialia̱ya kijtoj: “Nimitzijliá, notaj Abraham iga xikti̱tani Lázaro cha̱n notaj,",
        "028": "iga nikpiá cinco nokni̱wa̱n, iga makita̱tapo̱wi̱tij iga amo mawi̱kika̱n nigaj ka̱n mokno̱chi̱walo.”",
        "029": "Eꞌ Abraham kijlij: “Ompiga onoꞌ yej kijkuiloj Moisés iwá̱n profe̱tajmej, ¡inó̱n makikakika̱n!”",
        "030": "Yej motapialia̱ya kijtoj: “Kena notaj Abraham, eꞌ siga agaj de ini̱mej yej miktókeja mayawi, kipataskej kén iga nemij.”"
    },
    "017": {
        "head_1": "Xikperdona̱ro mokni̱n",
        "001": "Jesús kijlij idisci̱polojmej: —Nochipa onos yej kiyo̱ltila̱na se̱ iga makichi̱wa yej aye̱kti; eꞌ ¡poxsan kikno̱chi̱waskej yej matachi̱walti yej aye̱kti!",
        "002": "Má̱j ye̱kti katka makimo̱taka̱n láma̱rko wa̱n se̱ weyiteꞌti makilpili̱ka̱n ipan ikech, que iga yéj itechko se̱ de ini̱mej yej ne̱tokaj makichi̱walti yej aye̱kti.",
        "003": "Ximocuida̱ro̱ka̱n. ’Siga mokni̱n mitzchi̱wiliá yej aye̱kti, xikno̱no̱tza; siga moyo̱lpata, xike̱lka̱wili yej mitzchi̱wilij.",
        "head_2": "Yej wel mochi̱wa iga moconfia̱ro̱lo ipan Dios",
        "004": "Malej iga mitzchi̱wiliá yej aye̱kti siete ve̱j ipan se̱ día, iwá̱n siete ve̱j mamitzijli̱ki: “Ayꞌ iná̱n nikchi̱was ijkó̱n.” Xike̱lka̱wili yej mitzchi̱wilij.",
        "005": "Itati̱tanimej kijlijkej toTe̱ko: —Xine̱pale̱wi̱ka̱n iga má̱j manimoconfia̱ro̱ka̱n pan tej.",
        "head_3": "Kén makichi̱wa se̱ esclavo",
        "006": "Iwá̱n toTe̱ko kijtoj: —Siga anmoconfia̱rowaj malej alí̱n ke̱ꞌ se̱ íyo̱l ajonjoli̱n, wel ankijlia̱yaj kuawe̱wej: “Xiwiwita nigaj iwá̱n xixwati ipan láma̱r”, iwá̱n inó̱n kuawiꞌ mitztajto̱lkuiskej.",
        "007": "’Siga se̱ de amejwa̱n kipiá se̱ esclavo a iwá̱n kua̱ꞌ ásigoꞌ iga yajka mi̱lpan, iga támiꞌya ara̱dojtoya o kicuida̱rojtoya gana̱dojmej, ¿ix tikijli̱j: “Ximopano̱lti iwá̱n ximota̱li iga xitakua”?",
        "008": "Ayá̱ꞌ, ma̱jwaꞌ tikijliá: “Xikta̱li momándi̱l wa̱n xine̱chi̱wili iga manitakua iwá̱n mana̱ti. Iwá̱n tej sej titakua̱j iwá̱n ta̱tis.”",
        "009": "Anka ayá̱ꞌ tikijli̱j: “Gracias”, iga moescla̱voj kichij ken tiktekimáꞌ.",
        "head_4": "Jesús kipajtiá diez tajta̱gaꞌ yej pala̱ntoꞌ inakayomej",
        "010": "Ijkó̱n no̱ amejame̱n, kua̱ꞌ ankitami̱skej iga ankichi̱waj inewi yej Dios mitztekimakaj, xikijto̱ka̱n: “Ni‑escla̱vojmej yej awel má̱j te̱ nikchi̱waj, iga nikchijkej yejsan ne̱tekimakakej.”",
        "011": "Kua̱ꞌ Jesús nemi yawi Jerusalén, pano̱tiajki ka̱n mi̱xna̱ntoꞌ ita̱lmej Samaria iwá̱n Galilea.",
        "012": "Kua̱ꞌsan asiꞌ ipan se̱ a̱ltepe̱tzi̱n, mi̱xna̱n iwá̱n diez tajta̱gaꞌ yej pala̱ntokej ikajlo̱mej iga kipiayaj lepra, eꞌ mokejketzkej wéjkasan de ka̱n onoya Jesús",
        "013": "iwá̱n tzajtzikej: —¡Jesús, Tamachtia̱ni, achi xine̱cho̱kili̱ka̱n!",
        "014": "Kua̱ꞌ Jesús kitaꞌ, kijlijkej: —Xa̱ka̱n iná̱ꞌ sacerdo̱tejmej. Mie̱j nemi ya̱yaj, achitiakej.",
        "015": "Iwá̱n se̱ de yejame̱n, kua̱ꞌ mo‑itaꞌ iga achitiaꞌya, mokuepaꞌ, este tzájtziꞌpa iga kiweyimati̱ltijtiwa̱laj Dios.",
        "016": "Motankua̱ketzaꞌ iyi̱xtaj Jesús, motzonto̱gaꞌ este ipan ta̱jli, iga kimáꞌ gracias. Iní̱n ta̱gaꞌ katka de Samaria. b",
        "017": "Iwá̱n Jesús kijtoj: —¿Ix aya̱ꞌtaj die̱jmej yej pajtikej? ¿Ka̱n onokej ino̱mej sewoꞌ nueve?",
        "018": "¿Ix ini̱nsan ise̱lti yej ayéj israelita mokuepaꞌ iga kiweyimati̱lti̱ko Dios?",
        "head_5": "Kén a̱n iga reina̱ro̱j Dios",
        "019": "Iwá̱n kijlij ta̱gaꞌ: —Ximoketza iwá̱n xaja; tiye̱ktiaꞌya iga timoconfia̱roj ipan Dios.",
        "020": "Fariseojmej kitajtankej Jesús iga ké̱man pe̱was iga reina̱ro̱j Dios. Iwá̱n yéj kijtoj: —Kua̱ꞌ pe̱was iga reina̱rowa Dios, ayéj ken tejté̱ yej mo‑ítapa.",
        "021": "Ayá̱ꞌ yawi mo‑ijtoti: “Nigaj onoꞌ”, o “Ompa onoꞌ”; iga Dios reina̱rówaya ipan amoa̱lmajmej.",
        "022": "Iwá̱n Jesús kijlij idisci̱polojmej: —Wi̱ꞌoꞌ kua̱ꞌ ankinekiskej xonoka̱n wa̱n nej yej iPiltzi̱n Ta̱gaꞌ, eꞌ ayá̱ꞌ anne‑itaskej.",
        "023": "Sekin mitzijli̱skej: “Nigaj onoꞌ”, o “Ompa onoꞌ.” Eꞌ amo xa̱ka̱n iwá̱n niga xiktokaka̱n.",
        "024": "Iga ijkó̱n ken kua̱ꞌ mo‑ita iga tapeta̱ni iwá̱n kita̱wiá no̱ya̱n cielo, ijkó̱n kua̱ꞌ nia niwi̱kiti, nej yej iPiltzi̱n Ta̱gaꞌ.",
        "025": "Eꞌ achto yawij ne‑ikno̱chi̱watij poxsan, iwá̱n yej iná̱n onokej ayá̱ꞌ ne̱tajto̱lkuiskej.",
        "026": "Ken mochij kua̱ꞌ onoya Noé, ijko̱nsan no̱ mochi̱was inó̱n día kua̱ꞌ nimokuepas nej yej iPiltzi̱n Ta̱gaꞌ.",
        "027": "Nemi takualowa̱ya iwá̱n nemi a̱tilowa̱ya, mona̱miktia̱yaj iwá̱n kina̱miktia̱yaj isiwa̱pilowa̱n, este ipan inó̱n día kua̱ꞌ Noé kalaꞌ ipan weyi á̱ka̱l. Iwá̱n wa̱laj pox recio tiawa̱ꞌ iwá̱n inochi̱n a̱mikikej.",
        "028": "Ijko̱nsan no̱ mochij kua̱ꞌ onóyaoꞌ Lot: nemi takualowa̱ya iwá̱n nemi a̱tilowa̱ya, takowayaj iwá̱n tanamakayaj, to̱kayaj iwá̱n mokaltia̱yaj;",
        "029": "eꞌ kua̱ꞌ Lot ki̱saꞌ ipan a̱ltepe̱ꞌ Sodoma, wetziꞌ tiꞌti iwá̱n azufre yej wa̱laj ipan cielo, iwá̱n kimiktij nochi.",
        "030": "Ijkó̱n yawi mochi̱wati kua̱ꞌ nej yej iPiltzi̱n Ta̱gaꞌ niwi̱ꞌ.",
        "031": "’Íkua̱ꞌ, siga agaj onos iyi̱xko kajli ipan ipetayo, ayꞌya matemo iga matakijki̱xti; siga agaj onos imi̱lpan, ayꞌya mamokuepa icha̱n.",
        "032": "Xikejla̱mikíka̱nsan yej isíwa̱ꞌpa Lot.",
        "033": "Yej ayá̱ꞌ kinekis mamiki iga ne̱toka, yawi mopojpolo̱ti; eꞌ yej mikis iga ne̱toka, nochipa onos nowa̱n.",
        "034": "’Nimitzijliáj iga ipan inó̱n yówal kua̱ꞌ niwi̱ꞌ, o̱me̱n senkochtoskej; se̱ kiwi̱gaskej, iwá̱n seꞌ kikajte̱waskej.",
        "035": "O̱me̱n siwa̱tkej tapaya̱ntoskej; se̱ kiwi̱gaskej, iwá̱n seꞌ kikajte̱waskej.",
        "036": "O̱me ta̱gaꞌ sen‑onoskej mi̱lpan; se̱ kiwi̱gaskej, iwá̱n seꞌ kikajte̱waskej."
    },
    "018": {
        "head_1": "Ka̱n mami̱xkui̱tilo de se̱ yej we̱wejmíꞌ iwá̱n se̱ Juez",
        "001": "Jesús kipowilij idisci̱polojmej ka̱n mami̱xkui̱ti̱ka̱n, kine̱xtilijkej iga nochipa makite̱ne̱wi̱ka̱n Dios iwá̱n amo mamosemakaka̱n.",
        "002": "Kijtoj: —Ipan se̱ a̱ltepe̱ꞌ onoya se̱ juez yej ayá̱ꞌ kimajmawilia̱ya Dios niga kitajto̱lkuiá agaj.",
        "003": "Ipan ino̱nsan a̱ltepe̱ꞌ onoya no̱ se̱ siwa̱ꞌ yej miꞌ iwé̱j, tekiya̱ya kitati el juez iwá̱n kijlia̱ya: “Xine̱pale̱wi iga manikta̱nili yej ne‑ijiya.”",
        "004": "Á̱wil wéjkaja iwá̱n el juez ayá̱ꞌ nemi kichi̱wa nité̱, eꞌ má̱j, má̱j, kijtoj: “Malej iga ayá̱ꞌ nikmajmawiliá Dios niga niktajto̱lkui̱liá agaj,",
        "005": "eꞌ iní̱n yej we̱wejmíꞌ, ne̱kuejkuesojtinemi, nia nikma̱nawi̱ti iga ayoꞌ mawi̱wi̱ki, amo santá̱ꞌ ne̱melaꞌkuejkueso̱j.”",
        "006": "Iwá̱n toTe̱ko kijtoj: —Inó̱n yej kijtoj juez yej ayá̱ꞌ ye̱ꞌnemi.",
        "007": "¿In Dios ix ayá̱ꞌ kima̱nawi̱j no̱ yej kitapejpen, yej tano̱tztokej nochipa?, in Dios, ¿ix wejka̱was iga kima̱nawi̱j?",
        "head_2": "Ka̱n mami̱xkui̱tilo de fariseo iwá̱n yej kicobra̱rowa impuestos iga Roma",
        "008": "Nimitzijliáj iga ayá̱ꞌ wejka̱was iga kima̱nawi̱skej. Eꞌ kua̱ꞌ nej yej iPiltzi̱n Ta̱gaꞌ niwi̱ꞌ, ¿ix nikasíki‑oꞌ ipan iní̱n ta̱jli yej moconfia̱rowaj ipan nej?",
        "009": "Jesús kipowaꞌ iní̱n seꞌ ka̱n mi̱xkui̱tilo iga ino̱mej yej momachi̱liáj iga ye̱ꞌnemij, malej iga ta‑ijiyaj:",
        "010": "—O̱me ta̱gaꞌ yajkij tio̱pan ora̱do̱toj, se̱ fariseo katka iwá̱n sewoꞌ inó̱n yej kicobra̱rowa̱ya impuestos iga Roma.",
        "011": "Fariseo ejkati‑o̱ra̱doj, kijliá Dios: “Tej tinoTaj, nimitzmaka gracias iga nej ayéj ken sekin, tachtekij, ayá̱ꞌ ye̱ꞌnemij, iwá̱n yawij iwá̱n siwa̱tkej. Nej ayéj ken iní̱n yej kicobra̱rowa impuestos iga Roma.",
        "012": "Nej nimayuna̱rowa o̱me ve̱j ipan semana iwá̱n nimitzmaka diez ipan cada cien inewi yej nikta̱niá.”",
        "013": "Yej kicobra̱rowa̱ya impuestos iga Roma ka̱wiꞌ este ken nepa iwá̱n ayá̱ꞌ mi̱xe̱wia̱ya iga ajkotachaya, ma̱jwaꞌ moe̱lwi̱tekiá iwá̱n kijtowa̱ya: “¡Dios, xine̱cho̱kili iga nej nikchijtoꞌ yej aye̱kti!”",
        "head_3": "Jesús kiye̱ꞌijliá ko̱kone̱tzitzi̱n",
        "014": "Kijtoj no̱ Jesús: —Nimitzijliáj iga kua̱ꞌ iní̱n ta̱gaꞌ tamiꞌ ora̱doj, yajki icha̱n iwá̱n Dios kiye̱ꞌítaꞌya, eꞌ inó̱n fariseo Dios ayá̱ꞌ kiye̱ꞌitaꞌ. Yej moweyimati, yawij kali̱mpamatitij, eꞌ yej moali̱mpamati, yawij kiweyimatitij.",
        "015": "Kiwi̱gayaj no̱ ko̱kone̱tzitzi̱n iná̱ꞌ Jesús, iga makitajtanili Dios iga maye̱ꞌonoka̱n; eꞌ kua̱ꞌ disci̱polojmej kitakej, pe̱wakej iga kajajwakej yej kiwi̱gayaj ko̱kone̱ꞌ.",
        "016": "Iwá̱n Jesús kino̱tzkej iwá̱n kijtoj: —Xika̱waka̱n in ko̱kone̱ꞌ, ka̱ma mane̱techo̱ka̱n, amo xikojtzakuili̱ka̱n; iga yej mochi̱wawa ken ini̱mej ko̱kone̱ꞌ, kajasi iga Dios marreina̱ro ipan yéj.",
        "head_4": "Se̱ ta̱gaꞌ yej motapialiá tajtowa iwá̱n Jesús",
        "017": "Nimitznojma‑ijliáj iga yej ayá̱ꞌ mote̱makas iga Dios makimanda̱ro ken se̱ yej aya yo̱lej, awel kalakis ka̱n reina̱rowa Dios.",
        "018": "Se̱ yej manda̱rowa kitajtan Jesús: —Tamachtia̱ni yej tiye̱ꞌnemi, ¿té̱ nikchi̱was iga manono nochipa iwá̱n Dios?",
        "019": "Jesús kijtoj: —¿Te iga tine‑ijliá iga niye̱ꞌnemi? Sé̱sanwaꞌ in yej kichi̱wa yej ye̱kti, ino̱nwaꞌ Dios.",
        "020": "Tikmátiya yej Dios tatekimaka iga mamochi̱wa: “Yej na̱miktitoꞌ amo mayawi wa̱n seꞌ, amo xitamikti, amo xitachteki, amo xitakajkaya̱wa, xikye̱ꞌita motaj iwá̱n moye̱ꞌ.”",
        "021": "Ta̱gaꞌ kijlij: —Inó̱n nochipa nikchijtoꞌ desde ga aya niyo̱lej.",
        "022": "Kua̱ꞌ inó̱n kikáꞌ Jesús, kijtoj: —Mitzpolówaoꞌ se̱san: xiknamaka inewi yej tikpiá iwá̱n xikmaka yej ayá̱ꞌ motapialiáj, iwá̱n ijkó̱n tikpiás yej Dios má̱j kiye̱ꞌita; iwá̱n xiwi̱ki iga xine̱toka.",
        "023": "Eꞌ kua̱ꞌ ta̱gaꞌ kikáꞌ iní̱n, mokno̱matiꞌ iga poxsan kipiaya tomi̱n.",
        "024": "Kua̱ꞌ kitaꞌ iga mokno̱matiꞌ, kijtoj Jesús: —¡Pox difícil iga yej motapialiáj mamote̱makaka̱n iga Dios marreina̱ro ipan yejame̱n!",
        "025": "Má̱j wel panowa se̱ camello a ipan ixapoyo a̱ko̱xaj que se̱ yej motapialiá mamote̱maka iga Dios marreina̱ro ipan yéj.",
        "026": "Yej kikakikej, tatajtankej: —Iwá̱n, ¿a̱ꞌtaj wel moma̱nawi̱j?",
        "027": "Jesús kijtoj: —Yej awel kichi̱wa tajta̱gaꞌ, Dios wel kichi̱wa.",
        "028": "Pedro kijlij: —NoTe̱ko, nejamej nikajtejkej inewi yej notatkímejpa iga nimitztokákeja.",
        "029": "Yéj kijtoj: —Nimitznojma‑ijliáj siga agaj iga san kineki iga Dios marreina̱ro ipan yéj, kikajte̱wa íkal, o kikajte̱wa isiwa̱ꞌ, o iyikni̱wa̱n, o itaj iwá̱n iye̱ꞌ o ipilowa̱n,",
        "head_5": "Jesús ki‑ojpa‑ijtowa iga yawi mikiti",
        "030": "inó̱n yawi kipiati yej ye̱kti ipan iní̱n ta̱jli, iwá̱n ipan seꞌ vida nochipa onos iwá̱n Dios.",
        "031": "Jesús kino̱tzaꞌ iyokamej doce idisci̱polojmej iwá̱n kijlijkej: —Nimitzijliáj iga matia̱ka̱n Jerusalén, iwá̱n yáwiya mochi̱wati inewi yej kijkuilojkej profe̱tajmej iga nej yej iPiltzi̱n Ta̱gaꞌ.",
        "032": "Puej yawij ne̱ti̱tanitij ite̱nojmej yej ayéj de Israel, iwá̱n yawij ne̱pi̱najti̱tij, iwá̱n kuajkuantas yej aye̱kti ne‑ijli̱skej, iwá̱n ne̱chijchaskej.",
        "033": "Ne̱magaskej iwá̱n yawij ne̱mikti̱tij; eꞌ ipan e̱yi día nia ni‑ojpa‑isati ka̱n nimiktos.",
        "head_6": "Jesús kachitialtiá se̱ pacha ipan a̱ltepe̱ꞌ Jericó",
        "034": "Yejame̱n ayá̱ꞌ kentende̱rojkej yej kijtoj, iwá̱n aya wel kimatiáj te̱ kijto̱jneki itájto̱l, iwá̱n ayá̱ꞌ kentende̱rowa̱yaj.",
        "035": "Kua̱ꞌ Jesús asitiájkiya a̱ltepe̱te̱noj Jericó, se̱ pacha e̱watoya ojte̱noj kitajtantoya tomi̱n.",
        "036": "Kua̱ꞌ kikáꞌ iga poxsan nemi pano̱lo, tatajtan té̱ mochi̱wa.",
        "037": "Kijlijkej iga Jesús de Nazaret nemi panowa ompa.",
        "038": "Iwá̱n tzajtziꞌ, kijtoj: —¡Jesús, iPiltzi̱n David, achi xine̱cho̱kili!",
        "039": "Iwá̱n yej tayaka̱ntia̱yaj, kajajwayaj yej pacha iga ayꞌya matzajtzito, eꞌ yéj tzajtziꞌ má̱j: —¡IPiltzi̱n David, áchikej xine̱cho̱kili!",
        "040": "Jesús moketzaꞌ iwá̱n tati̱tan iga makiwajliguili̱ka̱n. Kua̱ꞌ ina̱ꞌya onoya, Jesús kitajtan:",
        "041": "—¿Té̱ tikneki manimitzchi̱wili? Pacha kijtoj: —NoTe̱ko, nikneki manitachá.",
        "042": "Jesús kijlij: —¡Xitachaya! Iga timoconfia̱roj ipan nej, ti‑achitiáꞌ."
    },
    "019": {
        "head_1": "Jesús wa̱n Zaqueo",
        "001": "Jesús kalaꞌ ipan a̱ltepe̱ꞌ Jericó iwá̱n pano̱tia̱ya ompa.",
        "002": "Cha̱ntitoya ompa se̱ ri̱cojta̱gaꞌ ito̱ka̱ꞌ Zaqueo. Zaqueo ije̱fejmej katka yej kicobra̱rowa̱ya impuestos iga Roma.",
        "003": "Yéj kinekiá maki̱xmati Jesús, eꞌ ayá̱ꞌ ki̱xasiá iga pox onolo̱ꞌ iwá̱n Zaqueo chapatiꞌ katka.",
        "004": "Iwá̱n motalojtiajki iga tayaka̱n, tejkawito ipan a̱makuawiꞌ iga makita, iga Jesús ompa yawi pano̱ti.",
        "005": "Kua̱ꞌ Jesús asiꞌ ompa, ajkotacháꞌ, iwá̱n kijlij: —Zaqueo, xitemo nimaní̱n iga a̱man nia nika̱witi mocha̱n.",
        "006": "Zaqueo temoj imaní̱n iwá̱n pa̱guiꞌ iga ko̱mema̱wij Jesús.",
        "007": "Kua̱ꞌ kitakej iní̱n, nochi pe̱wakej iga kipo̱powaj Jesús iga yajki ka̱wito cha̱n se̱ yej ayompa nemi.",
        "008": "Iwá̱n Zaqueo moketzaꞌ, kijlij toTe̱ko: —Taꞌ xikita noTe̱ko, nia nikmakati la mitad notomi̱n yej amotapialiáj; iwá̱n siga agaj nikichtekilij tejté̱, nia nikuepili̱ti cuatro ve̱j má̱j.",
        "009": "Jesús kijlij: —A̱man Dios mitzma̱nawij tej wa̱n mofami̱liaj iga timoconfia̱roj pan yéj, kensan Abraham moconfia̱roj.",
        "head_2": "Ka̱n mami̱xkui̱tilo ken kichijkej wa̱n tomi̱n",
        "010": "Nej yej iPiltzi̱n Ta̱gaꞌ, niwa̱laj nikte̱mo̱ko iwá̱n nikma̱nawi̱ko yej polijtokej.",
        "011": "Kua̱ꞌ kikakikej iní̱n, Jesús kipowaꞌ no̱ se̱ ka̱n mi̱xkui̱tilo, iga na̱ꞌya onoya ipan a̱ltepe̱ꞌ Jerusalén iwá̱n la gente kijtojkej iga ayá̱ꞌ wejkatis, wi̱ꞌya reina̱ro̱ki Dios.",
        "012": "Kijlijkej: —Onoya se̱ ta̱gaꞌ yej ye̱ꞌnemi iwá̱n yajki wejka ipan seꞌya país iga makita̱li̱ka̱n iga rey iwá̱n sej mokuepas.",
        "013": "Kua̱ꞌ aya yawi, kino̱tzaꞌ diez itekipanowa̱nimej iwá̱n kimáꞌ komati tomi̱n sejsé̱ de yejame̱n, kijlijkej: “Xiktekipano̱ka̱n iní̱n tomi̱n este que manimokuepa.”",
        "014": "Eꞌ ipaisa̱nojmej kijiyayaj iwá̱n kiti̱tankej yej makijli̱tij: “Ayá̱ꞌ niknekij iga iní̱n ta̱gaꞌ mane̱manda̱ro̱ka̱n.”",
        "015": "Eꞌ ta̱gaꞌ kita̱lijkej iga rey, iwá̱n mokuepaꞌ ipan ipaí̱s. Kua̱ꞌ asiꞌ, tati̱tan iga makino̱tzatij tekipanowa̱nimej yej kimakakej tomi̱n, iga makimati ke̱ꞌ kita̱nkej sejsé̱ de yejamej.",
        "016": "Yej achto asiꞌ, kijlij: “Note̱ko, motomi̱n pi̱wiꞌ diez ve̱j má̱j.”",
        "017": "El rey kijtoj: “Ye̱ktia̱; tej tiye̱ꞌtekipanowa̱ni; iga tikchij yej ye̱kti ipan inó̱n alí̱n, nia nimitzta̱li̱ti iga xikmanda̱ro diez a̱ltepe̱ꞌ.”",
        "018": "Iwá̱n asiꞌ seꞌ iwá̱n kijlij: “Note̱ko, motomi̱n pi̱wiꞌ cinco ve̱j má̱j.”",
        "019": "Inó̱n no̱ kijlij: “Tej tia tikmanda̱ro̱ti cinco a̱ltepe̱ꞌ.”",
        "020": "Eꞌ seꞌ asiꞌ iwá̱n kijtoj: “Note̱ko, nigaj onoꞌ motomi̱n. Niktzotzolkimilojtoya;",
        "021": "puej nimitzmajmawilij iga tiyo̱ltakuaktiꞌ, iga tikui yej aya̱ꞌpa tiktekipanoj iwá̱n titapixka ka̱n ayá̱ꞌ tito̱gaꞌ.”",
        "022": "Iwá̱n kijlij el rey: “Tej ayéj tiye̱ꞌtekipanowa̱ni, iga yejsan kijtoj mote̱n, nia nimitzjuzga̱ro̱ti. Siga tikmatiá iga nej niyo̱ltakuaktiꞌ, nikui yej aya̱ꞌpa niktekipanoj iwá̱n nitapixka ka̱n ayá̱ꞌ nito̱gaꞌ,",
        "023": "¿te ígataj ayá̱ꞌ tika̱wato notomi̱n ipan banco, iga kua̱ꞌ nimokuepas nocha̱n, makita̱ni seꞌ alí̱n?”",
        "024": "Iwá̱n rey kijlij yej ompa onoyaj: “Xikui̱li̱ka̱n inó̱n tomi̱n iwá̱n xikmakaka̱n yej kipi̱wi̱ltij diez ve̱j má̱j.”",
        "025": "Yejamej kijlijkej: “Annote̱ko, ¡eꞌ yéj kipiáy diez ve̱j má̱j!”",
        "026": "Yéj kijtoj: “Pues nimitzijliáj iga yej kipiá, yawij má̱j kimakatij; eꞌ yej ayá̱ꞌ kipiá, este yej alí̱n kipiá, yawij kikui̱li̱tij.",
        "head_3": "Jesús kalaki Jerusalén",
        "027": "Iwá̱n yej ne‑ijiyaj, yej ayá̱ꞌ kinekiáj iga manikgoberna̱ro̱ka̱n, xikuajligaka̱n nigaj iwá̱n xikmikti̱ka̱n no‑i̱xtaj.”",
        "028": "Kua̱ꞌ Jesús tamiꞌ kijtoj iní̱n, ójkuiꞌya iga yajki Jerusalén.",
        "029": "Kua̱ꞌ asitiá̱yaja a̱ltepe̱ꞌ Betfagé iwá̱n Betania, iná̱ꞌ tepe̱ꞌ yej ito̱ka̱ꞌ Olivos, kiti̱tan o̱me idisci̱polojmej,",
        "030": "kijtoj: —Xa̱ka̱n ipan a̱ltepe̱tzi̱n yej má̱j nijígasan onoꞌ, iwá̱n kua̱ꞌ an‑asiskej, anyawij ankasitij se̱ burro ilpitoꞌ, yej aya agaj kitejkawiliá. Xikxitomaka̱n iwá̱n xikuajligaka̱n.",
        "031": "Siga agaj mitztajtanij te íga ankixitomaj, xikijli̱ka̱n iga toTe̱ko kineki.",
        "032": "Idisci̱polojmej yajkij iwá̱n kasitoj kenya nokta kijtoj Jesús.",
        "033": "Kua̱ꞌ nemi kixitomaj in burro, ite̱komej kitajtankej: —¿Te iga ankixitomaj?",
        "034": "Yejame̱n kijlijkej: —Iga toTe̱ko kineki.",
        "035": "Iwá̱n kiwi̱gakej ka̱n onoꞌ Jesús iwá̱n kipechtijkej burro iga yejamej itzotzolmej iwá̱n ompa kitejkawi̱ltijkej Jesús.",
        "036": "Ken iga Jesús nemi ya̱ya, la gente kipata̱wilijtiajkij itzotzolmej ipan ojti.",
        "037": "Iwá̱n kua̱ꞌ asikej ka̱n pé̱waya iga temowaj ipan tepe̱ꞌ yej ito̱ka̱ꞌ Olivos, inewi idisci̱polojmej pe̱wakej iga ko̱yowilijkej iga pa̱kij iwá̱n kiweyimati̱ltijkej Dios iga nochi yej kichij yej ayi̱ꞌpa mo‑ita.",
        "038": "Kijtowa̱yaj: —¡Mamoweyimati̱lti Rey yej kiti̱tani toTe̱ko Dios! ¡Matikweyimati̱lti̱ka̱n Dios iwá̱n matiye̱ꞌonoka̱n iyi̱xtaj!",
        "039": "Iwá̱n sekin fariseojmej yej onoyaj tatza̱la̱n, kijlijkej Jesús: —Tamachtia̱ni, xikijli modisci̱polojmej iga ayꞌya matzajtzitoka̱n.",
        "040": "Eꞌ Jesús kijtoj: —Nimitzijliáj siga ini̱mej ayꞌ tajtowaj, temej tzajtziskej.",
        "041": "Kua̱ꞌ Jesús asitiájkiya Jerusalén, iwá̱n kitaꞌ inó̱n a̱ltepe̱ꞌ, cho̱gaꞌ,",
        "042": "kijtoj: —¡Siga ankimatiáj iga a̱man wel anye̱ꞌonoskej iyi̱xtaj Dios, anye̱ꞌonóyaja! Eꞌ iná̱n inó̱n i̱ya̱ntoꞌ, awel ankitaj.",
        "043": "Wi̱ꞌ día kua̱ꞌ yej mitzijiyaj no̱ya̱n mitzyawalo̱skej, nijnijí mitztzakuili̱skej",
        "head_4": "Jesús kiki̱xtiá tanamakanimej ipan weyitio̱pan",
        "044": "iwá̱n mitzxiti̱nili̱skej amokalmej. Mitzmijmikti̱skej iwá̱n ayá̱ꞌ ka̱wis nisé̱ teꞌti yej mane̱nekpanijto; iga ayá̱ꞌ ankiye̱ꞌitakej kua̱ꞌ Dios wa̱laj mitzma̱nawi̱koj.",
        "045": "Iwá̱n Jesús kalaꞌ ipan ipa̱tiojyo weyitio̱pan iwá̱n pe̱waꞌ kikijki̱xtij yej ompa tanamakatoyaj iwá̱n yej ompa takojtoyaj,",
        "046": "iwá̱n kijtoj: —Ipan itájto̱l toTe̱ko ijkuilijtoꞌ: “Nókal yawi moto̱ka̱wi̱ti kajli ka̱n ora̱do̱lo”; eꞌ amejwa̱n ankikueptokej ka̱n mi̱ya̱naj yej tachtekij.",
        "047": "Iwá̱n nochipa Jesús tamachtia̱ya ipan weyitio̱pan. Eꞌ ije̱fejmej sacerdo̱tejmej, iwá̱n yej tamachtiáj ipan iley Moisés iwá̱n yej manda̱rowaj kite̱mowa̱yaj kén iga makimikti̱ka̱n Jesús."
    },
    "020": {
        "head_1": "¿Ix Dios yej kiti̱tan Jesús?",
        "001": "Se̱ día kua̱ꞌ Jesús tamachtijtoya ipan weyitio̱pan wa̱n kipojtoya ye̱ꞌnoti̱ciaj, asikoj ije̱fejmej sacerdo̱tejmej, yej tamachtiáj ipan la ley iwá̱n yej kimanda̱rowaj judiyojmej.",
        "002": "Iwá̱n kijlijkej: —Xine‑ijli̱ka̱n té̱ moteki in tej iga tikchi̱wa ijkí̱n. ¿A̱ꞌ mitztekimáꞌ iga wel xikchi̱wa iní̱n?",
        "003": "Iwá̱n Jesús kijtoj: —Nej no̱ nia nimitztajtanitij. Xine‑ijli̱ka̱n:",
        "004": "¿a̱ꞌyéj kiti̱tan Juan iga matabautiza̱ro?, ¿ix Dios kiti̱tan, o tajta̱gaꞌ?",
        "005": "Iwá̱n pe̱wakej iga mosepantajtanij: —Siga tikijliáj iga Dios kiti̱tan, yawi kijto̱ti. “¿Te ígataj ayá̱ꞌ ankitajto̱lkakikej?”",
        "006": "Iwá̱n awel tikijtowaj iga kiti̱tan tajta̱gaꞌ iga tokni̱mej wel te̱temiktiáj, iga nochi kimatij iga Juan Dios kitajto̱lmakaya.",
        "007": "Iwá̱n kijtojkej iga ayá̱ꞌ kimatij a̱ꞌyéj kiti̱tan Juan iga matabautiza̱ro̱ki.",
        "head_2": "Ka̱n mi̱xkui̱tilo de tekipanowa̱nimej yej kichi̱waj yej aye̱kti",
        "008": "Iwá̱n Jesús tajtoj sej: —Nej no̱ ayá̱ꞌ nimitzijliáj a̱ꞌyéj ne̱tekimaka iga manikchi̱wa ijkí̱n.",
        "009": "Iwá̱n Jesús pe̱waꞌ kipowaꞌ iní̱n ka̱n mami̱xkui̱tilo: —Se̱ ta̱gaꞌ kitó̱ꞌ u̱vajyoj, a iwá̱n kita̱ke̱waltij b tekipanowa̱nimej iga makitekipano̱ka̱n, iwá̱n inó̱n ta̱gaꞌ ki̱saꞌ, wejka̱wato.",
        "010": "Kua̱ꞌ tá̱guiꞌya uva, kiti̱tan se̱ imo̱nsoj iga tekipanowa̱nimej makimakaka̱n yej yéjpa kikuis. Eꞌ yejamej kimagakej iwá̱n kiti̱tankej ijka̱n.",
        "011": "Iwá̱n ite̱ko mi̱jli kiti̱tan seꞌ imo̱nsoj, eꞌ inó̱n no̱ kijlijkej kuajkuantas, kimagakej iwá̱n no̱ kiti̱tankej ijka̱n.",
        "012": "Iwá̱n kiti̱tan sewoꞌ, eꞌ tekipanowa̱nimej no̱ kimagakej in inó̱n tati̱tan iwá̱n no̱ kiki̱xtijkej.",
        "013": "’Iwá̱n ite̱ko u̱vajyoj kijtoj: “¿Té̱ nikchi̱was? Nia nikti̱taniti nopiltzi̱n yej nikpoxneki; anka yéj kirrespeta̱ro̱skej.”",
        "014": "Eꞌ kua̱ꞌ tekipanowa̱nimej kitakej, mosepan‑ijlijkej: “Iní̱nyawaꞌ in yej yawi mochi̱wati ite̱ko iní̱n ta̱jli yej ítajpa kikajte̱was, matikmiktí̱ka̱nya nokta iga maka̱wi íta̱l iga tejamej.”",
        "015": "Kiki̱xtijkej ipan u̱vajyoj iwá̱n kimiktijkej. Iwá̱n Jesús tatajtan: —Amejwa̱n, ¿kén ankitaj? Ite̱ko u̱vajyoj, ¿té a̱n kichi̱wili̱j in ino̱mej?",
        "016": "Puej ya̱ti iwá̱n yawi kimikti̱ti ino̱mej tekipanowa̱nimej iwá̱n sékinwaꞌ in kimakas u̱vajyoj. Kua̱ꞌ kikakikej iní̱n, kijtojkej: —¡Amo Dios moneki̱lti̱j!",
        "017": "Eꞌ Jesús kitachi̱lij ino̱mej iwá̱n kijtoj: —¿Té̱ kijto̱jneki in yej ijkuilijtoꞌ ijkí̱n?: Teꞌti yej ayá̱ꞌ kikuikej yej kalchi̱waj, inó̱n iná̱n yej má̱j moneki.",
        "head_3": "Kima̱wetzi̱lti̱jnekij Jesús",
        "018": "A̱ꞌsan wetzis ipan inó̱n teꞌti, po̱postekis; iwá̱n siga teꞌti wetzi ipan agaj, mochi̱was ken píno̱l.",
        "019": "Kua̱ꞌ kimatikej iga iní̱n tájto̱l yejamej nemi kikakistiliáj, ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan iley Moisés kinekiáj makiki̱tzki̱ka̱n Jesús iga makipre̱sojwi̱ka̱n. Eꞌ ayá̱ꞌ kichijkej nité̱ iga kimajmawilia̱yaj la gente.",
        "020": "Kiti̱tankej yej makipi̱piaka̱n Jesús yej né̱siajkiꞌ ye̱ꞌnemij iga san makima̱wetzi̱lti̱ka̱n Jesús, yejamej kinekiáj iga Jesús makijto tejté̱ ka̱nsan wel makiwi̱gaka̱n iná̱ꞌ gobernador.",
        "021": "Tatajtankej yej tapi̱piáj: —Tamachtia̱ni, nikmatij iga yej tej tikijtowa iwá̱n yej tej titane̱xtiliá melaꞌcie̱rtoj iwá̱n tej ayá̱ꞌ titayokajuzga̱rowa. Tej sí titane̱xtiliá iga se̱ manemi ken Dios te‑ijliá.",
        "022": "Xine‑ijli̱ka̱n: ¿Ix ye̱kti iga matikixta̱waka̱n to‑impue̱stoj rey César c de Roma, o ayá̱ꞌ?",
        "023": "Jesús kimatiꞌ iga ino̱mej kima̱wetzi̱lti̱jnekiáj iwá̱n kijtoj: —¿Te iga anne̱tantea̱rowaj?",
        "024": "Xine̱ne̱xtili̱ka̱n se̱ tomi̱n. ¿A̱ꞌyéj ixa̱yaꞌ iwá̱n a̱ꞌyéj ito̱ka̱ꞌ yej nigaj ijkuilijtoꞌ? Kijtojkej: —Rey César.",
        "025": "Jesús kijtoj: —Puej xikmakaka̱n rey César yej yéjpa itatki iwá̱n xikmakaka̱n Dios yej itatki Dios.",
        "head_4": "Kua̱ꞌ ojpa‑isalo̱j",
        "026": "Awel kima̱wetzi̱ltijkej iga yej kijtoj iyi̱xtaj la gente, eꞌ poxsan kiye̱ꞌitakej yej kijtoj iwá̱n até̱ kijtojkej.",
        "027": "Iwá̱n sekin yej kijliáj saduceojmej, d yajkij kitatoj Jesús. Ino̱mej saduceojmej tamachtiáj iga ayá̱ꞌ ojpa‑isaj yej miktokej, inó̱n iga kitajtankej ijkí̱n:",
        "028": "—Tamachtia̱ni, ijkuilijtoꞌ ipan iley Moisés ijkí̱n: siga se̱ ta̱gaꞌ yej na̱miktitoꞌ miki, iwá̱n ayá̱ꞌ kikajte̱wa nisé̱ ipiltzi̱n wa̱n isiwa̱ꞌ, iyikni̱n yej miꞌ mamona̱mikti iwá̱n viuda iga ken makipiá ipilowa̱n inó̱n yej miꞌ.",
        "029": "Onoyaj siete tajta̱gaꞌ yej se̱san itajmej iwá̱n se̱san iye̱mej. Yej te̱ko̱ko achto mona̱miktij, eꞌ miguiꞌ kua̱ꞌ aya pilwaj.",
        "030": "Iwá̱n imá̱mil mona̱miktij no̱ iwá̱n ino̱nsan siwa̱ꞌ, iwá̱n no̱ miguiꞌ kua̱ꞌ aya pilwaj.",
        "031": "Iwá̱n iyojpamá̱mil no̱ mona̱miktij íwa̱n. Iwá̱n inewi los siete ijko̱nsan no̱ kichijkej iwá̱n mikikej, nisé̱ de yejamej akipiáꞌ ipiltzi̱n.",
        "032": "Iwá̱n má̱j má̱j siwa̱ꞌ no̱ miguiꞌ.",
        "033": "In kua̱ꞌ ojpa‑isaskej yej miktokej, ¿katiapa a̱n de inó̱n siete mochi̱was iwé̱j in inó̱n siwa̱ꞌ, iga na̱miktitoya iwá̱n inochimej?",
        "034": "Jesús kijtoj: —Ipan iní̱n ta̱jli tajta̱gaꞌ iwá̱n siwa̱tkej mona̱miktiáj.",
        "035": "Eꞌ yej kajasiskej iga maasika̱n ipan seꞌ vida iga ojpa‑isaskej, ayꞌya mona̱mikti̱skej, niga kina̱mikti̱skej ipilowa̱n.",
        "036": "Ayꞌya wel mikiskej puej yawij mochi̱watij ken a̱ngelejmej, iwá̱n yawij mochi̱watij ipilowa̱n Dios iga ojpa‑isákeja.",
        "037": "Eꞌ iga yej miktokej ojpa‑isaskej, Moisés te̱ne̱xtiliá ka̱n ijkuilijtoꞌ de inó̱n witztako̱ꞌ yej we̱we̱lo̱ntoya, ompa ijkí̱n kino̱tzaꞌ toTe̱ko: “IDio̱s Abraham, iwá̱n iDio̱s Isaac iwá̱n iDio̱s Jacob.” e",
        "038": "Dios ayéj iDio̱s yej miktokej, sino que iDio̱s yej isatokej. Iga Dios, nochi isatokej.",
        "039": "Iwá̱n sekin yej tamachtiáj ipan iley Moisés kijlijkej: —Ómpaya ken tikijtoj, Tamachtia̱ni.",
        "head_5": "¿A̱ꞌyéj itajwé̱wejpa Cristo yej kitapejpen Dios?",
        "040": "Iwá̱n ayꞌya má̱j mi̱xe̱wijkej iga kitajtankej.",
        "041": "Jesús tatajtan: —¿Te iga kijtowaj iga el Cristo ipiltzi̱n David?",
        "042": "Puej Davidsan kijtoj ipan libro de los Salmos, kijtoj: ToTe̱ko Dios kijlij noTe̱ko: “Ximota̱li ila̱doj noye̱ꞌma̱ꞌ ka̱n nimanda̱rowa,",
        "043": "este que manikta̱li mokxitampa yej mitzijiyaj.”",
        "head_6": "Jesús kajajwa yej tamachtiáj ipan iley Moisés",
        "044": "¿Kén wel Cristo yej itati̱tan Dios ma‑ipiltzi̱n David, esi David no̱ kijliá iga iTe̱ko?",
        "045": "Nochi kikaktoya, iwá̱n Jesús kijlij idisci̱polojmej:",
        "046": "—Amo mamitzkajkaya̱waka̱n yej tamachtiáj ipan iley Moisés, puej kiye̱ꞌmatij iga makinenti̱ka̱n sota̱ntzótzol, iwá̱n kinekij makisaluda̱ro̱ka̱n tajkoa̱ltepe̱ꞌ. Yejame̱n mota̱li̱jnekij tio̱pan‑ijtiꞌ pan ye̱ꞌasie̱ntoj ka̱n mota̱liáj yej má̱j tayaka̱ntokej, iwá̱n ijko̱nsan no̱ kinekij makichi̱waka̱n ka̱n takualo."
    },
    "021": {
        "head_1": "Iyofre̱ndaj se̱ yej we̱wejmíꞌ yej ayá̱ꞌ motapialiá",
        "001": "Jesús kitachi̱lijtoya yej motapialiáj kua̱ꞌ nemi kakia̱yaj iyofre̱ndajmej ipan se̱ cajo̱n ka̱n moa̱na tomi̱n.",
        "002": "Iwá̱n kitaꞌ no̱ se̱ yej we̱wejmíꞌ yej ayá̱ꞌ motapialiá, nemi kakiá o̱me tomi̱n de cobre yej ayá̱ꞌ pox vale̱rowa.",
        "003": "Iwá̱n Jesús kijtoj: —Nimitznojma‑ijliáj iga iní̱n viuda yej ayá̱ꞌ motapialiá, kakij má̱j que nochi;",
        "head_2": "Jesús kijtowa iga weyitio̱pan xi̱xiti̱nis",
        "004": "puej nochi kita̱lijkej yej kisobra̱rowaj; eꞌ yéj, malej ayá̱ꞌ motapialiá, kimáꞌ inewi yej kipiaya iga takua̱ya.",
        "005": "Sekin ta̱tapojtoyaj de weyitio̱pan iga pox mo̱nsaj temej yej iga chijtoꞌ. Iwá̱n no̱ kijtojtoyaj de yej kimajmakakej iga mamo̱nsajtachá weyitio̱pan. Iwá̱n Jesús kijtoj:",
        "head_3": "Yej mo‑itas kua̱ꞌ aya poliwilo",
        "006": "—Iná̱n ankitztokej, eꞌ wi̱ꞌ se̱ día kua̱ꞌ aka̱wis nisé̱ teꞌti yej mane̱nekpanijto. Nochi yawij moxijxiti̱natij.",
        "007": "Iwá̱n kitajtankej: —Tamachtia̱ni, ¿in iní̱n, ké̱man mochi̱was? ¿Té a̱n mo‑itas kua̱ꞌ ayꞌya wejkatis iga yawi mochi̱wati?",
        "008": "Jesús kijtoj: —Amo agaj mitzkajkaya̱waskej; iga miaꞌ yawij wi̱kitij iwá̱n mopajpanti̱skej iga nej, sie̱mpa ayéj. Ijkí̱n kijto̱skej: “Nejya el Cristo”, iwá̱n “Na̱ꞌya iga poliwilo.” Eꞌ amejwa̱n amo xiktokaka̱n.",
        "009": "Kua̱ꞌ ankikakiskej iga kanaj némiya momijmiktilo, iwá̱n ipan se̱ país mokuejkueso̱lo, amo ximajmawika̱n, puej iní̱n wi̱ꞌ achto, eꞌ aya yéj iga poliwilo.",
        "010": "Iwá̱n kijtoj sej: —Mokuejkueso̱skej se̱ nación iwá̱n seꞌ, iwá̱n se̱ país momijmikti̱skej iwá̱n seꞌ.",
        "011": "Pox mo̱li̱nas ta̱jli, iwá̱n pox a̱pistajtiás, onos no̱ya̱n kokolis, iwá̱n pox majmawilo̱j iga mo‑itas ipan cielo yej ayi̱ꞌpa mo‑ita.",
        "012": "’Eꞌ kua̱ꞌ aya mochi̱wa iní̱n, mitzki̱tzki̱skej iwá̱n mitzikno̱chi̱waskej. Mitzwi̱gaskej ipan tio̱pamej iga mamitzjuzga̱ro̱ka̱n, mitzaki̱skej kuákalko, mitzwi̱gaskej ite̱noj re̱yejmej iwá̱n iyi̱xtaj gobernado̱rmej iga anne̱tokaj.",
        "013": "Íkua̱ꞌya wel antajto̱skej de nej.",
        "014": "Xiksenta̱li̱ka̱n amoa̱lmajmej iga amo xike̱ejla̱ntoka̱n te̱ ankijto̱skej iga ximotajtowili̱ka̱n.",
        "015": "Porque nej nimitztajto̱lmakaskej iga xikmatika̱n te̱ ankijto̱skej iwá̱n nisé̱ yej mitzijiyaj wel mitzte̱nkuepili̱skej.",
        "016": "Eꞌ amejamej amótajsan, amokni̱wa̱n iwá̱n yej íwa̱n anmoye̱ꞌitaj mitzne̱xti̱skej iga anne̱tokaj. Iwá̱n sekin de amejwa̱n mitzmikti̱skej.",
        "017": "Iwá̱n nochi mitzijiyaskej iga anne̱tokaj.",
        "018": "Eꞌ nisé̱ amotzónkal yej onoꞌ ipan amotzontekon yawi poliwiti.",
        "019": "Nochipa ximoconfia̱rojtoka̱n ipan toTe̱ko iwá̱n yéj mitzma̱nawi̱skej.",
        "020": "’Kua̱ꞌ ankitaskej Jerusalén kiyawalójtoꞌya solda̱dojmej, xikmatika̱n iga yáwija kixi̱xiti̱natij.",
        "021": "Iwá̱n yej onokej ipan estado de Judea, mayá̱ka̱nya ipan tepe̱yoj; yej onokej ipan a̱ltepe̱ꞌ Jerusalén, maki̱saka̱n, iwá̱n yej onokej imi̱lpamej, amo mamokuepaka̱n pan a̱ltepe̱ꞌ.",
        "022": "Iga ino̱mej días Dios kicastiga̱ro̱j yej ayompa nemij, iga yawi mochi̱wati inewi kensan ijkuilijtoꞌ ipan itájto̱l Dios.",
        "023": "¡Pox mokno̱matiskej siwa̱tkej yej íkua̱ꞌ xo̱lo̱yojkej o yej nemi tachi̱chitiáj! Iga Dios poxsan yawij kicastiga̱ro̱tij yej cha̱ntitokej Israel iga kikuesowiliáj.",
        "head_4": "Kua̱ꞌ wi̱ꞌ Jesús yej iPiltzi̱n Ta̱gaꞌ",
        "024": "Sekin kimikti̱skej iga espada iwá̱n sekin yawij kiwi̱gatij preso ipan sekin pai̱smej; yej ayéj de Israel yawij kita̱taksatij yej cha̱ntitokej Jerusalén. Iní̱n kichi̱waskej este kua̱ꞌ kijto̱j Dios.",
        "025": "Jesús no̱ kijtoj: —Ne̱sis yej ayi̱ꞌpa mo‑ita ipan el sol, ipan me̱tzti a iwá̱n ipan si̱talimej; iwá̱n ipan ta̱jli la gente ayꞌya yawij kimatitij te̱ yawij kichi̱watij iwá̱n momajti̱skej iga pox tikui̱ntoꞌ láma̱r iwá̱n maréja̱l.",
        "026": "La gente tapoliwiskej iga majmawiskej iga kejla̱ntoskej te̱ nokta yawi mochi̱wati ipan iní̱n ta̱jli; iwá̱n este si̱talimej mojo̱li̱naskej.",
        "027": "Iwá̱n ne‑itaskej nej yej iPiltzi̱n Ta̱gaꞌ iga niwi̱ꞌ ipan mixti, nita̱wijtiwi̱ꞌ iga noweyipode̱r.",
        "028": "Kua̱ꞌ pe̱was mochi̱wa iní̱n yej nimitzijlíjkejoꞌ, má̱j ximanima̱ro̱ka̱n, iwá̱n xajkotachaka̱n iga na̱ꞌya wi̱ꞌ yej mitzma̱nawi̱skej.",
        "029": "Kipowilijkej no̱ se̱ ka̱n mi̱xkui̱tilo: —Taꞌ xikitaka̱n higue̱rajkuawiꞌ b o seꞌ na̱mo̱lkuawiꞌ.",
        "030": "Kua̱ꞌ ankitaj iga selkayo̱ki̱say, ankimatij iga wi̱ꞌya to̱nalis.",
        "031": "Ijko̱nsan no̱, kua̱ꞌ ankitaskej iga mochi̱was iní̱n yej nimitzijlíjkejoꞌ, xikmatika̱n iga na̱ꞌya wi̱ꞌ reina̱ro̱ki Dios.",
        "032": "’Nimitznojma‑ijliáj iga yawi mochi̱wati nochi iní̱n, kua̱ꞌ aya mikij yej iná̱n onokej.",
        "033": "Iní̱n cielo iwá̱n ta̱jli poliwiskej, eꞌ yej nikijtoj, nochi yawi mochi̱wati.",
        "034": "’Xiye̱ꞌtajla̱ntoka̱n; amo xikyo̱lmakaka̱n iga ankichi̱waj yej mitzyo̱ltila̱naj yej aye̱kti, amo xita̱wa̱naka̱n iwá̱n amo mamitzyo̱lmikti̱ka̱n yej ankipiasnekij, iga kua̱ꞌ tajuzga̱rolo̱j amo mitzwe̱jasikij",
        "035": "ken se̱ yej wetzi ipan trampa. Yej cha̱ntitokej ipan iní̱n ta̱jli, inewi kiwe̱jasikij.",
        "036": "Amejwa̱n xikchijtoka̱n yej ye̱kti iwá̱n xikte̱ne̱wijtoka̱n Dios nochipa iga wel mamitzma̱nawi̱ka̱n ipan nochi yej yawi mochi̱wati, iwá̱n iga wel xonoka̱n no‑i̱xtaj, nej yej iPiltzi̱n Ta̱gaꞌ.",
        "037": "Jesús nochipa tamachtia̱ya weyitio̱pan, iwá̱n tayowaka̱n ka̱wiá ipan tepe̱ꞌ yej ito̱ka̱ꞌ Olivos."
    },
    "022": {
        "head_1": "Kiki̱tzki̱jnekij Jesús",
        "001": "Ayꞌ wejka iga mochi̱wa ilwiꞌ kua̱ꞌ mokua pa̱n yej ayá̱ꞌ kipiá levadura yej kijliáj no̱ iyilwiyo la Pascua, a",
        "002": "ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan iley Moisés kite̱mowa̱yaj ken iga wel makimikti̱ka̱n Jesús, eꞌ awel kichi̱wayaj iga kimajmawilia̱yaj la gente.",
        "003": "Iwá̱n Tzitzimiꞌ kalaꞌ ipan Judas yej no̱ kijlia̱yaj Iscariote, se̱ de idiscí̱polojpa Jesús.",
        "004": "Yéj yajki kitato ije̱fejmej sacerdo̱tejmej iwá̱n ije̱fejmej policiyajmej b yej manda̱rowaj weyitio̱pan, iga kijli̱to iga yéj yawi kipale̱wi̱ti iga makiki̱tzki̱ka̱n Jesús.",
        "005": "Yejamej pa̱kikej iwá̱n kijlijkej Judas iga yawij kimakatij tomi̱n;",
        "head_2": "La Santa Cena",
        "006": "Judas mote̱máꞌ iga kichi̱was, iwá̱n kite̱mowa̱ya kén iga makiki̱tzki̱ka̱n Jesús kua̱ꞌ ayagaj onoꞌ.",
        "007": "Asiꞌ día kua̱ꞌ pe̱waꞌ iyilwiyo la Pascua, kua̱ꞌ mokua pan yej ayá̱ꞌ kipiá levadura iwá̱n kimiktiáj borre̱gojtzi̱n iga mokua.",
        "008": "Jesús kiti̱tan Pedro iwá̱n Juan, kijlijkej: —Xa̱ka̱n xikchi̱watij tákual iga tisentakua̱skej ipan iyilwi la Pascua.",
        "009": "Yejamej kitajtankej: —¿Ka̱n tikneki manikchi̱waka̱n?",
        "010": "Jesús kijtoj: —Kua̱ꞌ ankalakiskej Jerusalén, anyawij ankasitij se̱ ta̱gaꞌ kiwi̱ga a̱ꞌti ipan se̱ a̱ko̱miꞌ. Xiktokaka̱n este ka̱n kalakis kalijtiꞌ.",
        "011": "Iwá̱n xikijli̱ka̱n ite̱ko kajli: “Tamachtia̱ni mitztajtani: ¿Ipan katiapa cuarto nicena̱ro̱j ipan iyilwi la Pascua iwá̱n nodisci̱polojmej?”",
        "012": "Yéj yawi mitzne̱xtili̱tij se̱ weyi cuarto pan segundo piso ka̱n ónoꞌya nochi yej ankinekiskej; ompa xikchi̱waka̱n tákual.",
        "013": "Yejame̱n yajkij iwá̱n kasikej nochi ken Jesús kijlijkej, iwá̱n kichijkej tákual iga kilwichi̱wiliáj la Pascua.",
        "014": "Kua̱ꞌ asiꞌ hora, Jesús iwá̱n iyapo̱stolejmej ki̱xna̱nkej mesa.",
        "015": "Jesús kijtoj: —¡Poxsan niknektoya matisentakua̱ka̱n ipan la Pascua mie̱j aya nimiki!",
        "016": "Iga nimitzijliáj iga ayoꞌ má̱j nikchi̱was, este que mamochi̱wa ka̱n reina̱rowa Dios.",
        "017": "Iwá̱n kikuiꞌ vaso yej kipiaya vino iwá̱n kimáꞌ gracias Dios, iwá̱n kijtoj: —Xikuika̱n iní̱n vaso iwá̱n ajachi xikoni̱ka̱n;",
        "018": "nimitzijliáj iga ayoꞌ nia nikoni̱ti vino este que mawi̱ki marreina̱ro̱ki Dios.",
        "019": "Iwá̱n kikuiꞌ pa̱n iwá̱n kimáꞌ gracias Dios, kita̱tajkoloj iwá̱n kimajmakakej sejsé̱ de yejamej, kijlijkej: —Ini̱nwaꞌ nocue̱rpoj yej nikmaka iga nimikis iga amejwa̱n. Xiktekikua̱ka̱n iní̱n iga amo xine‑e̱lka̱waka̱n.",
        "020": "Ijko̱nsan no̱ kichij iwá̱n vaso yej kipiá vino, kua̱ꞌ támiꞌya cena̱rojkej, kijtoj: —Iní̱n yej nemi ankoniáj, kijto̱jneki noesyo yej yawi toya̱witi iga amejamej iga nikchi̱wa nuevo pacto iga wel anye̱ꞌonoskej iyi̱xtaj Dios.",
        "021": "’Eꞌ iná̱n yej yawi ne‑ichtakane̱xti̱ti, nigaj íwa̱n nemi nisentakua.",
        "022": "Nimitzijliáj iga nej yej iPiltzi̱n Ta̱gaꞌ yawij ne̱mikti̱tij ken ikyay mo‑ijkuiloj, eꞌ ¡Dios poxsan kikno̱chi̱was yej yawi ne‑ichtakane̱xti̱ti iga mane̱mikti̱ka̱n!",
        "head_3": "A̱ꞌyéj a̱n má̱j tayaka̱ntoꞌ",
        "023": "Iwá̱n pe̱wakej iga mosepantajtanij iga a̱ꞌyéj a̱n in yej kichtakane̱xti̱ti Jesús.",
        "024": "Iwá̱n idisci̱polojmej mosejsepan‑ijlijkej iga katiapa de yejamej má̱j tayaka̱ntoꞌ.",
        "025": "Eꞌ Jesús kijtoj: —Ipan iní̱n ta̱jli, re̱yejmej yej manda̱rowaj poxsan kitajtaksa ige̱ntej, eꞌ yejáme̱nsan mojliáj iga kipale̱wiáj ige̱ntej.",
        "026": "Eꞌ amejwa̱n amo xikchi̱waka̱n ijkó̱n, ma̱jwaꞌ yej tayaka̱ntoꞌ, mamochi̱wa ken yej má̱j chokótzi̱noꞌ; iwá̱n yej manda̱rowa, inó̱n achto makipale̱wi tokni̱mej.",
        "027": "Puej, ¿a̱ꞌyéj má̱j tayaka̱ntoꞌ, yej e̱watoꞌ iga takua o yej taservi̱rowa iga kita̱liá tákual? ¿Ix aya̱ꞌtaj má̱j tayaka̱ntoꞌ yej ki̱xna̱ntoꞌ mesa? Puej nej nigaj nonoꞌ iwá̱n amejamej ken se̱ yej taservi̱rowa.",
        "028": "’Amejwa̱n nochipa amonoyaj nowa̱n kua̱ꞌ ne̱tantia̱rojkej.",
        "029": "Inó̱n iga nej nimitzmakaj iga xitagoberna̱ro̱ka̱n ken noTaj ne̱máꞌ iga manitagoberna̱ro.",
        "head_4": "Jesús kijtowa iga Pedro yawi kijto̱ti iga ayá̱ꞌ ki̱xmati",
        "030": "Iwá̱n amejwa̱n antakua̱skej iwá̱n an‑a̱tiskej ipan nome̱saj ka̱n nitagoberna̱ro̱j iwá̱n nia nimitzmakatij iga xikjuzga̱ro̱ka̱n ino̱mej doce tribu c yej wa̱lkej ipan ipilowa̱n Israel.",
        "031": "Kijtoj sej toTe̱ko: —Simón, Simón, taꞌ xikita, Tzitzimiꞌ kineki mamitztzejtzelo̱ka̱n ken kitzejtzelowaj trigo iga maki̱sa itasolyo.",
        "032": "Eꞌ nikte̱néwija Dios iga tej, iga amo xikajte̱wa iga timoconfia̱rowa ipan nej. Kua̱ꞌ timomelaꞌconfiá̱roja, xikpale̱wi mokni̱wa̱n iga nochipa mamoconfia̱rojtoka̱n ipan nej.",
        "033": "Simón kijlij: —NoTe̱ko, nej niksentá̱lija noa̱lmaj iga maniá mowa̱n ipan cárcel, iwá̱n este manimiki iwá̱n tej.",
        "head_5": "Ayꞌya wejka iga kiki̱tzkiáj Jesús",
        "034": "Jesús kijtoj: —Pedro, nimitzijliá iga á̱mansan nokta, kua̱ꞌ áyapa tzajtzi ka̱yo, e̱yi ve̱j tikijto̱j iga ayá̱ꞌ tine‑i̱xmati.",
        "035": "Jesús kitajtan idisci̱polojmej: —Kua̱ꞌ nimitzti̱tankaj iwá̱n ayá̱ꞌ ankiwi̱gakaj tomi̱n, niga amomórra̱l iwá̱n niga amogakmej, ¿ix mitzpolojkej tejté̱? Yejame̱n kijtojkej: —Nité̱.",
        "036": "Iwá̱n kijlijkej sej: —Iná̱n sí, yej kipiá imórra̱l makiwi̱ga, iwá̱n yej kipiá ka̱n kakiá itomi̱n, no̱ makiwi̱ga; iwá̱n yej ayá̱ꞌ kipiá iyespa̱daj, d makinamaka ikua̱ch iga makikowa.",
        "037": "Iga nimitzijliáj iga yáwisan mochi̱wati ipan nej yej ijkuilijtoꞌ: “Kijtowaj iga motoka iwá̱n yej ayompa nemij.” Puej yej ijkuilijtoꞌ iga nej, inewi mochi̱was.",
        "head_6": "Jesús kite̱ne̱wiá Dios",
        "038": "Yejamej kijtojkej: —NoTe̱ko, nigaj onoꞌ o̱me espada. Iwá̱n yéj kijtoj: —Ómpasan yej ankichijtokej.",
        "039": "Iwá̱n Jesús yajki ken iga nochipa ya̱ya ipan tepe̱ꞌ yej ito̱ka̱ꞌ Olivos, iwá̱n idisci̱polojmej kitokakej.",
        "040": "Kua̱ꞌ ásiꞌya ompa, kijlijkej: —Xi‑ora̱do̱ka̱n iga amo mamitzta̱nili̱ka̱n Tzitzimiꞌ.",
        "041": "Iwá̱n Jesús yajki achi má̱j wejka, ke̱ꞌ ka̱n se̱ kaxitiá iga kaventa̱rowa teꞌti, motankua̱ketzaꞌ iwá̱n tajtoj wa̱n Dios.",
        "042": "Kijtoj: —Notaj, siga tikneki, xine̱ma̱nawi iga amo mane‑ikno̱chi̱waka̱n; eꞌ amo mamochi̱wa ken nej nikneki, mamochi̱wa ken tej tikneki.",
        "043": "Kua̱ꞌ kijtoj inó̱n, ki̱xne̱xtili̱ko se̱ ángel yej wa̱laj pan cielo iga kiyo̱lchika̱wako.",
        "044": "Jesús má̱j kite̱ne̱wij Dios iga pox tayo̱koxtoya, iwá̱n iyi̱to̱n chichipikaya ipan ta̱jli kenya esti.",
        "045": "Kua̱ꞌ moketzaꞌ iga tamiꞌ ora̱doj, yajki ka̱n onoyaj idisci̱polojmej, iwá̱n kasitoj kojkochtokej iga pox mokno̱matij.",
        "head_7": "Kiki̱tzkiáj Jesús",
        "046": "Iwá̱n kijlijkej: —¿Te iga ankojkochtokej? Ximoketzaka̱n iwá̱n xi‑ora̱do̱ka̱n, iga amo mamitzta̱nili̱ka̱n Tzitzimiꞌ.",
        "047": "Tajtojtóyaoꞌ Jesús, kua̱ꞌ asiko miaꞌ gente yej kiwajli̱ꞌ Judas, se̱ de inó̱n doce idisci̱polojmej. Judas tayaka̱ntia̱ya iwá̱n kina̱ꞌtechoj iga kipipitzo̱to Jesús.",
        "048": "Jesús kijlij: —Judas, ¿ix tine̱pipitzówapa iga tine̱ne̱xtiá iga mane̱ki̱tzki̱ka̱n, nej yej iPiltzi̱n Ta̱gaꞌ?",
        "049": "Yej onoyaj iwá̱n Jesús, kitztoyaj yej nemi mochi̱wa, kitajtankej: —NoTe̱ko, ¡maniktzojtzontekíka̱nya iga espada!",
        "050": "Iwá̱n se̱ de yejamej kinagastzonteꞌ se̱ itekipanowa̱ni yej ijé̱fejpa sacerdo̱tejmej, kitekilij inakas yej ilá̱dojpa iye̱ꞌma̱ꞌ.",
        "051": "Jesús kijtoj: —Xikajte̱waka̱n; ómpaya matami. Iwá̱n kinagaschijchin inó̱n ta̱gaꞌ, iwá̱n kiye̱ktialtij.",
        "052": "Iwá̱n Jesús kijlij ije̱fejmej sacerdo̱tejmej, policiyajmej yej de weyitió̱pampa iwá̱n yej kimanda̱rowaj judiyojmej yej wa̱lkej iga kikuikoj: —¿Ix anwa̱lkej anne̱kuikoj ken kua̱ꞌ se̱ yej tachteꞌ? ¿Ix inó̱n iga ankiwajligakej espada iwá̱n kuawiꞌ?",
        "head_8": "Pedro kijtowa iga aki̱xmati Jesús",
        "053": "Nochipa nonoya amowa̱n weyitio̱pan, iwá̱n ayá̱ꞌ anne̱ki̱tzkijkej, eꞌ ásiꞌya hora iga amejamej, iga iná̱n Tzitzimiꞌ manda̱rowa.",
        "054": "Kiki̱tzkijkej Jesús iwá̱n kiwi̱gakej cha̱n ije̱fej sacerdo̱tejmej; iwá̱n Pedro kiwejkatokatia̱ya.",
        "055": "Iwá̱n tita̱lijkej tajkopa̱tioj, iwá̱n kiyawalojkej inó̱n tiꞌti; Pedro no̱ ompa mota̱lij iwa̱mej.",
        "056": "Iwá̱n se̱ sirvienta kua̱ꞌ kitaꞌ este e̱watoꞌ iná̱ꞌ tiꞌti, kitachi̱lijtiká̱ꞌ iwá̱n kijtoj: —Ini̱nwaꞌ no̱ nemiá iwá̱n Jesús.",
        "057": "Eꞌ Pedro kijtoj iga ayá̱ꞌ, kijtoj: —Maj, nej ayá̱ꞌ niki̱xmati.",
        "058": "Ayá̱ꞌ wejkatiꞌ, seꞌ kitaꞌ iwá̱n kijlij: —Tej no̱ de yejáme̱mpa. Pedro kijtoj: —Ayá̱ꞌ ej, ayéj nej.",
        "059": "Kipiáꞌ ken se̱ hora, seꞌ kijlij: —Mataj iní̱n no̱ onoya iwá̱n yéj. Kéntaj ne̱si iga de Galilea.",
        "060": "Pedro kijtoj: —Ej, anikmati de te̱ titajtowa. Kua̱ꞌ nokta tajtojtoya Pedro, tzajtziꞌ se̱ ka̱yo.",
        "061": "ToTe̱ko mokuepaꞌ iwá̱n kitachi̱lij Pedro. Iwá̱n Pedro kejla̱n yej toTe̱ko kijlij: “Kua̱ꞌ aya tzajtzi ka̱yo, tia tikijto̱ti e̱yi ve̱j iga ayá̱ꞌ tine‑i̱xmati.”",
        "head_9": "Kipi̱najtiáj Jesús",
        "062": "Iwá̱n Pedro ki̱saꞌ ompa iwá̱n pox cho̱gaꞌ este kualo̱ꞌ iya̱lmaj.",
        "063": "Tajta̱gaꞌ yej kicuida̱rojtoyaj Jesús, kipi̱najtia̱yaj iwá̱n kimagayaj.",
        "064": "Ki̱xtzakuayaj iga tzótzol iwá̱n kixa̱ygatatzi̱nayaj, iwá̱n kitajtaniáj: —¡Siga tiprofe̱taj, taꞌ xikijto a̱ꞌyéj mitzmagaꞌ!",
        "head_10": "Jesús onoꞌ iyi̱xtaj yej manda̱rowaj judiyojmej",
        "065": "Iwá̱n kuajkuantas kijlijkej yej aye̱kti.",
        "066": "Kua̱ꞌ tané̱siꞌya, monechkojkej yej kimanda̱rowaj judiyojmej, ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan iley Moisés iwá̱n kiwi̱gakej Jesús iyi̱xtajmej. Iwá̱n ompa kitajtankej:",
        "067": "—Taꞌ xine‑ijli̱ka̱n, ¿ix tejya in Cristo? Jesús kijtoj: —Siga nimitzijliáj iga kena, ayá̱ꞌ anne̱tajto̱lkuiskej.",
        "068": "Iwá̱n siga nimitztajtaniskej, ayá̱ꞌ anne̱contesta̱ro̱skej, niga anne̱majka̱waskej.",
        "069": "Eꞌ nej yej iPiltzi̱n Ta̱gaꞌ á̱mansan nia nimota̱li̱ti ila̱doj iye̱ꞌma̱ꞌ Dios yej nochi wel kichi̱wa.",
        "070": "Iwá̱n nochi kitajtankej: —¿Ix tejtaj in iPiltzi̱n Dios? Jesús kijtoj: —Nejya nokta, ken amejame̱n ankijtojkej."
    },
    "023": {
        "head_1": "Jesús kiwi̱gaj ka̱n manda̱rowa Pilato",
        "001": "Nochi moketzkej, iwá̱n Jesús kiwi̱gakej ka̱n manda̱rowa Pilato.",
        "002": "Iwá̱n iyi̱xtaj pe̱wakej iga kite̱lwiáj Jesús: —Iní̱n ta̱gaꞌ nikasitoj ka̱n kikajkayajtinemi nokni̱mej, kijtowa iga ámokiꞌ manikixta̱waka̱n impuesto iga rey César, iwá̱n kijtowa iga yéjwaꞌ in Cristo, se̱ rey.",
        "003": "Pilato kitajtan: —¿Ix tejya in iRre̱y judiyojmej? Jesús kijtoj: —Ijko̱nya ken tej tikijtowa.",
        "004": "Iwá̱n Pilato kijlij ije̱fejmej sacerdo̱tejmej iwá̱n la gente: —Iní̱n ta̱gaꞌ ayá̱ꞌ nikasiliá siga kichij yej aye̱kti.",
        "head_2": "Jesús onoꞌ iyi̱xtaj Herodes",
        "005": "Eꞌ yejamej ma̱jsan kijtojkej: —Ijkó̱n ken tamachtijtinemi, kikajkayajtinemi nochi ipan estado de Judea. Pe̱waꞌ ipan estado de Galilea iwá̱n asiꞌ este nigaj.",
        "006": "Kua̱ꞌ Pilato kikáꞌ iní̱n, tatajtan siga inó̱n ta̱gaꞌ de Galilea.",
        "007": "Iwá̱n kua̱ꞌ Pilato kimatiꞌ iga Jesús de Galilea, estado ka̱n manda̱rowa Herodes, a kiti̱tan Jesús iná̱ꞌ Herodes. Ino̱mej día Herodes no̱ nemiá Jerusalén.",
        "008": "Kua̱ꞌ Herodes kitaꞌ Jesús, poxsan yo̱lpa̱guiꞌ iga kipox‑itasnekiá, puej kipoxkakiá ka̱n kipowaj de Jesús, iwá̱n kichaya iga makichi̱wa iyi̱xtaj tejté̱ yej ayi̱ꞌpa mo‑ita.",
        "009": "Kitajtajtan miaꞌ ve̱j, eꞌ Jesús ayá̱ꞌ kijtoj nité̱.",
        "010": "Ompa no̱ onoyaj ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan la ley, poxsan kite̱lwijtoyaj.",
        "011": "Herodes iwá̱n isolda̱dojmej kaja̱wilkuikej Jesús, iwá̱n iga kipi̱najtijkej, kajaki̱ltijkej tzótzol yej patiyoj ken yej kakiá se̱ rey. Iwá̱n Herodes kiti̱tan sej ka̱n onoꞌ Pilato.",
        "head_3": "Mojtowa iga mamiki Jesús",
        "012": "Iwá̱n íkua̱ꞌya Pilato iwá̱n Herodes moye̱ꞌitákeja iga mo‑ijiyayaj.",
        "013": "Pilato kinechkoj ije̱fejmej sacerdo̱tejmej iwá̱n la gente iwá̱n yej manda̱rowaj.",
        "014": "Iwá̱n kijlijkej: —Amejamej anne̱wajliguilijkej iní̱n ta̱gaꞌ iwá̱n anne‑ijliáj iga takajkayajtinemi: eꞌ nej niktájtanya amo‑i̱xtaj iwá̱n ayá̱ꞌ nemi nikasiliá yej kichij yej aye̱kti ken amejamej ankijtowaj.",
        "015": "Niga Herodes akasilij, puej te̱ti̱tanilij sej. Ankitaj iga ayá̱ꞌ kichij nité̱ yej kajasi iga mamomikti.",
        "016": "Niasan nikikno̱chi̱wati iwá̱n nia sej nikmajka̱wati.",
        "017": "Kua̱ꞌ iyilwi la Pascua, Pilato nochipa kimajka̱waya se̱ preso yej kitapejpenaya la gente.",
        "018": "Eꞌ inochi gente tzajtzikej: —¡Inó̱n xikmikti! ¡Xikmajka̱wa Barrabás!",
        "019": "Inó̱n Barrabás kakijkaj ipan cárcel iga kichij revolución ipan a̱ltepe̱ꞌ ico̱ntraj gobernador iwá̱n iga tamiktij.",
        "020": "Pilato kimajka̱wasnekiá Jesús iwá̱n sej kitajtan la gente,",
        "021": "eꞌ yejame̱n tzajtzikej má̱j recio: —¡Xikmikti ipan cruz! ¡Xikmikti ipan cruz!",
        "022": "Ipan e̱yi ve̱j iga tatajtan Pilato, kijtoj: —Puej, ¿té̱taj kichij yej aye̱kti? Nej ayá̱ꞌ nikasiliá nité̱ yej kajasi iga mamiki. Nia nicastiga̱ro̱ti iwá̱n nia nikmajka̱wati.",
        "023": "Eꞌ la gente iwá̱n ije̱fejmej sacerdo̱tejmej tzajtzikej má̱j recio iga makimikti̱ka̱n ipan cruz, este que kitajto̱lkuikej.",
        "024": "Iwá̱n Pilato tatekimáꞌ iga mamochi̱wa ken kitajtanilijtoyaj.",
        "head_4": "Jesús kiclava̱rowaj ipan cruz",
        "025": "Iwá̱n kimajkaj inó̱n ta̱gaꞌ yej yejame̱n kitapejpenkej yej onoya ipan cárcel iga kichij revolución iwá̱n iga tamiktij. Iwá̱n Pilato kentregá̱rojsan Jesús iga la gente makichi̱wili̱ka̱n ken kinekiáj.",
        "026": "Kua̱ꞌ kiwi̱gakej Jesús iga kiclava̱ró̱tija ipan cruz, nemi wi̱tzeya ipan mi̱lojti se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Simón, yej icha̱n a̱ltepe̱ꞌ Cirene, iwá̱n yéj kimakakej cruz iga makisa̱lojtiá itepotztaj Jesús.",
        "027": "Kitokatia̱yaj Jesús miaꞌ gente iwá̱n siwa̱tkej yej cho̱katia̱yaj iga Jesús, iwá̱n tzajtziáj iga mokno̱matiáj.",
        "028": "Eꞌ Jesús kitachi̱lijkej iwá̱n kijlijkej: —Siwa̱tkej yej ancha̱ntitokej Jerusalén, amo xicho̱kaka̱n iga nej; xicho̱káka̱nwaꞌ iga amejwa̱n iwá̱n iga amopilowa̱n.",
        "029": "Porque wi̱ꞌ día kua̱ꞌ mojto̱j: “Pa̱ktoꞌ yej ayá̱ꞌ pilowa, siwa̱tkej yej ayí̱ꞌ taonoltij, chi̱chiwalmej yej ayí̱ꞌ tachi̱chitij.”",
        "030": "Iwá̱n la gente de inó̱n tiempo pe̱was iga kijli̱j tepe̱mej: “Xine̱tepacho̱ka̱n”, iwá̱n tepe̱tzitzi̱n: “Xine‑i̱ya̱naka̱n.”",
        "031": "Siga iní̱n ne̱chi̱wiliáj nej, yej anikchij yej aye̱kti, ¿ix ayá̱ꞌ ma̱jya kikno̱chi̱waskej yej kichijtokej yej aye̱kti?",
        "032": "Kiwi̱gayaj no̱ o̱me̱n yej kichijkej yej aye̱kti iga makisenmikti̱ka̱n iwá̱n Jesús.",
        "033": "Kua̱ꞌ asíkeja ompa ka̱n kijliáj Kuaomiꞌ, ompa kiclava̱rojkej Jesús ipan cruz. No̱ kiclava̱rojkej ipan sejsé̱ icru̱z, o̱me̱n yej kichijkej yej aye̱kti, se̱ ila̱doj iye̱ꞌma̱ꞌ iwá̱n seꞌ iyo̱pochka̱mpa.",
        "034": "Jesús kijtoj: —NoTaj, xike̱lka̱wili̱ka̱n yej nemi kichi̱waj, iga ayá̱ꞌ kimatij te̱ kichijtokej. Iwá̱n solda̱dojmej kirrifa̱rojkej itzótzol Jesús iga makitaka̱n aja̱ꞌyéj kikuis.",
        "035": "La gente ompa tachi̱xtoyaj. Iwá̱n este yej manda̱rowaj kipi̱najtia̱yaj Jesús, kijlia̱yaj: —Sekin kima̱nawij; mamoma̱nawi igá̱najsan, siga melá̱ꞌ iga yeja in Cristo yej Dios kitapejpen.",
        "036": "Solda̱dojmej no̱ kipi̱najtia̱yaj Jesús. Kitechojkej iwá̱n kimakakej iga makoni xoko̱ꞌvi̱noj.",
        "037": "Kijlijkej: —Siga tej in iRre̱y judiyojmej, moga̱naj ximoma̱nawi.",
        "038": "Iwá̱n onoya se̱ tajkuílo̱l ikua̱pan ipan tájto̱l griego, latín iwá̱n hebreo, kijtowa̱ya: “INI̱NWAꞌ IN IRRE̱Y JUDIYOJMEJ.”",
        "039": "Se̱ yej kichij yej aye̱kti, yej no̱ pi̱pilojtoya ipan cruz, kima̱lijlij Jesús: —¡Siga tej in el Cristo, ximoma̱nawi iwá̱n xine̱ma̱nawi̱ka̱n no̱ nejamej!",
        "040": "Eꞌ sewoꞌ kajajwaꞌ in inó̱n, kijlij: —¿Ni alí̱n ayá̱ꞌ tikmajmawiliá Dios? Tikmatitoꞌ iga nemi no̱ mitzcastiga̱rowaj.",
        "041": "Tejamej kajasi iga nemi te̱castiga̱rowaj, iga nemi tikixta̱waj yej tikchijkej yej aye̱kti; eꞌ iní̱n ta̱gaꞌ ayá̱ꞌ kichij yej aye̱kti.",
        "042": "Iwá̱n kijtoj sej: —Jesús, xineejla̱miki kua̱ꞌ tia̱j ka̱n titagoberna̱ro̱j.",
        "head_5": "Miki Jesús",
        "043": "Jesús kijtoj: —Nimitzijliá iga á̱mansan tonos nowa̱n ka̱n paré̱j taye̱ka̱n ipan cielo.",
        "044": "Tajkodía tako̱mitiꞌ no̱ya̱n ipan ta̱jli este las tres tio̱takpan.",
        "045": "Ayꞌya to̱naya iwá̱n tastalyo̱ꞌ ayꞌya ne̱siá. Tzótzol b yej iga tajkotzaktoya weyitio̱pan de Jerusalén tzaya̱niꞌ itajkoya̱n.",
        "046": "Jesús tzajtziꞌ recio iwá̱n kijtoj: —¡Notaj, ipan moma̱ꞌ nikta̱liá noespí̱ritoj! Kua̱ꞌ kijtoj iní̱n, miguiꞌ.",
        "047": "Kua̱ꞌ ije̱fej solda̱dojmej kitaꞌ yej nemi mochi̱wa, kiweyimati̱ltij Dios, kijtoj: —Mataj melá̱ꞌ iní̱n ta̱gaꞌ ayá̱ꞌ kichij yej aye̱kti.",
        "048": "Nochi yej ompa onoyaj, iwá̱n kitakej yej mochij, pox mokno̱matitiajkij.",
        "head_6": "Kito̱kaj Jesús",
        "049": "Inewi iyami̱gojwa̱n Jesús, iwá̱n siwa̱tkej yej kitokatinemiáj este ipan estado de Galilea, wéjkasan kitachi̱lijtoyaj.",
        "050": "Onoya se̱ ta̱gaꞌ pox te‑ijikni̱n iwá̱n ye̱ꞌnemiá, ito̱ka̱ꞌ José. Yéj icha̱n a̱ltepe̱ꞌ Arimatea, ipan el estado de Judea, inó̱n ta̱gaꞌ no̱ senmanda̱rowa̱ya iwá̱n ije̱fejmej judiyojmej.",
        "051": "Eꞌ yéj ayá̱ꞌ kinekiá makichi̱wa ken kichijkej nochi je̱fejmej kua̱ꞌ kijtojkej iga mamiki Jesús. Iní̱n José kichaya iga marreina̱ro Dios.",
        "052": "Yajki kitato Pilato iga kitajtanili̱to icue̱rpoj Jesús iga makito̱ka.",
        "053": "Kua̱ꞌ kitemówija ipan cruz, kiki̱kimiloj iga sábana iwá̱n kakij ipan se̱ a̱nimajtexapoꞌ ka̱n aya agaj moto̱ka.",
        "054": "Iní̱n mochij kua̱ꞌ moprepara̱do̱lo iga mo̱stapa mose̱wilo iwá̱n inó̱n hora pe̱wasnekiáy.",
        "055": "Iwá̱n siwa̱tkej yej kitokatinemiáj Jesús este ipan estado de Galilea, yajkij kitatoj ka̱n motó̱ꞌ iwá̱n kitakej kén nokta kita̱lijkej icue̱rpoj Jesús."
    },
    "024": {
        "head_1": "Ojpa‑isa Jesús ka̱n miktoya",
        "001": "Isájpasan domingo, siwa̱tkej yajkij sej posa̱ntoj. Kiwi̱gakej yej ajwiya̱ꞌ yej yejámejsan kichijkej iwá̱n senyajkij iwá̱n sékinoꞌ má̱j siwa̱tkej.",
        "002": "Kua̱ꞌ asíkeja ompa, weyiteꞌti yej kite̱ntzaktoya a̱nimajtexapoꞌ, kimimilójkeja.",
        "003": "Iwá̱n kalakkej, eꞌ ayoꞌ kasikej icue̱rpoj in toTe̱ko Jesús.",
        "004": "Momajtijtika̱wikej iwá̱n ayꞌya kimatiáj te̱ kichi̱wayaj, kua̱ꞌ kitakej o̱me̱n tajta̱gaꞌ ejejkatokej ite̱nojmej, este pe̱peta̱ni itzotzolmej.",
        "005": "Siwa̱tkej poxsan momajtijkej iwá̱n motzonto̱lojkej; eꞌ ino̱mej tajta̱gaꞌ kijtojkej: —¿Te iga ankite̱mowaj yej isatoꞌ ka̱n onoꞌ yej miktokej?",
        "006": "Ayꞌya nigaj onoꞌ, yejwaꞌ ojpa‑ísaꞌya. Xikejla̱mikíka̱nsan yej mitzijlijkej kua̱ꞌ onóyaoꞌ ipan estado de Galilea.",
        "007": "Kijtoj iga iPiltzi̱n Ta̱gaꞌ wetziasan ipan ima̱mej yej kichi̱waj yej aye̱kti iwá̱n kimikti̱skej ipan cruz, iwá̱n ipan e̱yi día ojpa‑isas sej.",
        "008": "Iwá̱n siwa̱tkej kejla̱nkej yej kijtoj Jesús.",
        "009": "Kua̱ꞌ mokuépkeja iga onoyaj ka̱n a̱nimajtexapoꞌ, kipowilijkej inewi yej sucede̱roj inó̱n once apo̱stolejmej iwá̱n yej iwa̱mej onoyaj.",
        "010": "Iní̱n ito̱ka̱mej yej kipowilijkej apo̱stolejmej: María Magdalena, Juana, María yej íye̱ꞌpa Jacobo, iwá̱n sekin má̱j siwa̱tkej.",
        "011": "Eꞌ apo̱stolejmej kijtojkej anka lo̱kajtiákeja, iwá̱n ayá̱ꞌ kitajto̱lkuikej.",
        "head_2": "Jesús mi̱xne̱xtiá ipan Emaús ojti",
        "012": "Eꞌ Pedro moketzaꞌ iwá̱n motalojtiajki iga yajki posa̱ntoj. Iwá̱n kua̱ꞌ tachato texapoko, ayá̱ꞌ kitaꞌ nité̱, petz iyókaya onoya ista̱ꞌtzótzolmej yej iga kimilijtoya Jesús iwá̱n yajki sej icha̱n, yo̱lmajmatiajki iga yej kitaꞌ.",
        "013": "Ipansan inó̱n día o̱me̱n disci̱polojmej nemi ya̱yaj se̱ a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Emaús. Kipiaya ken once kilómetros este Jerusalén.",
        "014": "Kipojtia̱yaj inewi yej mochij.",
        "015": "Kua̱ꞌ nokta ta̱tapojtia̱yaj, Jesús kina̱ꞌtechoj inó̱n o̱me̱n, iwá̱n némiya senya̱yaj.",
        "016": "Eꞌ yejamej ken tejté̱ ki̱xtzaktoyaj iga amo maki̱xmatika̱n a̱ꞌyéj in inó̱n ta̱gaꞌ.",
        "017": "Jesús tatajtan: —¿Té̱ ankipojtiawij, iwá̱n te íga anmokno̱matij?",
        "018": "Iwá̱n se̱ de yejamej yej ito̱ka̱ꞌ Cleofas kijtoj: —Nochi kimati yej mochij Jerusalén ini̱mej días. ¿Ix tejsan yej ompa tonoya yej atikmati?",
        "019": "Yéj tatajtan: —¿Té̱ sucede̱roj? Yejame̱n kijlijkej: —Yej kichi̱wilijkej Jesús yej icha̱n Nazaret, se̱ profeta katka yej kichij yej pox ye̱kti iga ipode̱r iwá̱n iga itájto̱l, ijkó̱n Dios kipoxye̱ꞌitaꞌ iwá̱n la gente no̱ kiye̱‑itaꞌ.",
        "020": "Ije̱fejmej sacerdo̱tejmej iwá̱n yej manda̱rowaj kentrega̱rojkej iga mamiki ipan cruz.",
        "021": "Nejamej nikchi̱xtoyaj iga yéj kima̱nawia̱ya el país de Israel. A̱nwaꞌ kipiáy e̱yi día iga panoj inewi inó̱n.",
        "022": "Eꞌ sekin siwa̱tkej yeguin ne̱majmajtijkej iga yajkaj posa̱ntoj kua̱ꞌ tane̱stíwi̱ꞌoꞌ",
        "023": "iwá̱n ayá̱ꞌ kasikej icue̱rpoj Jesús. Iwá̱n wa̱lkej ne̱powili̱koj iga ki̱xne̱xtilijkej o̱me̱n a̱ngelejmej iwá̱n kijlijkej iga Jesús isatoꞌ.",
        "024": "Sekin nokni̱wa̱n yajkij no̱ posa̱ntoj, iwá̱n yajkij kasitoj a̱nimajtexapoꞌ kenya nokta siwa̱tkej kijtojkej, eꞌ ayá̱ꞌ kitakej Jesús.",
        "025": "Iwá̱n Jesús kijtoj: —Amejame̱n pox ankua̱takuaktikej iwá̱n ayá̱ꞌ wel ankitajto̱lkuij profe̱tajmej.",
        "026": "Eꞌ Dios kineꞌ iga Cristo makikno̱chi̱waka̱n antes iga mayawi ipan cielo",
        "027": "Iwá̱n pe̱waꞌ iga kinejne̱xtilijkej itájto̱l Dios ka̱n tajtowa de Cristo, pe̱waꞌ pan ili̱broj Moisés iwá̱n kine̱xtilijtiajkij pan inewi ili̱brojmej profe̱tajmej.",
        "028": "Kua̱ꞌ asitiájkija ipan a̱ltepe̱ꞌ ka̱n ya̱yaj, Jesús kichij ken kua̱ꞌ ya̱ya má̱j wejka.",
        "029": "Eꞌ yejamej kijlijkej: —Xika̱wi iwá̱n nejamej, iga tió̱taꞌya, némiya tako̱mitiá. Iwá̱n Jesús kalaꞌ kalijtiꞌ iga ka̱wiꞌ iwa̱mej.",
        "030": "Kua̱ꞌ ki̱xna̱ntókeja mesa, kikuiꞌ pa̱n iwá̱n kua̱ꞌ tamiꞌ ora̱doj, kipo̱posteꞌ iwá̱n kimajmakakej.",
        "031": "Iwá̱n íkua̱ꞌya i̱xtapowikej iwá̱n ki̱xmatíkeja iga Jesús: eꞌ yéj sanpolijte̱waꞌ.",
        "032": "Iwá̱n mosepan‑ijlijkej: —Inó̱n iga este ye̱kti tikmachi̱lia̱yaj ipan toa̱lmaj kua̱ꞌ te̱ta̱tapo̱wia̱ya ipan ojti iga te̱ne̱xtilijtiwi̱tzeya itájto̱l Dios.",
        "033": "Iwá̱n íkua̱ꞌsan sej ojkuikej iga yajkij Jerusalén iwá̱n kasitoj nechkatokej once apo̱stolejmej iwá̱n icompañe̱rojwa̱n.",
        "034": "Iwá̱n kijtojkej yej nechkatoyaj: —Mataj kena ojpa‑isaꞌ sej toTe̱ko, porque ki̱xne̱xtílija Simón.",
        "head_3": "Jesús ki̱xne̱xtiliáj idisci̱polojmej",
        "035": "Iwá̱n ino̱mej o̱me̱n no̱ kipowakej yej kisucede̱rojkej ipan ojti. Iwá̱n kijlijkej iga ki̱xmatikej Jesús este kua̱ꞌ kimajmakákeja pa̱n.",
        "036": "Mie̱j inó̱n kipojtoyaj, Jesús mi̱xne̱xti̱ko tatajkoya̱n iwá̱n kisaluda̱rojkej ijkí̱n: —Tamelá̱ xonoka̱n.",
        "037": "Yejamej poxsan momajtijkej, kijtojkej iga kitztoyaj á̱nimaj.",
        "038": "Eꞌ Jesús kijtoj: —¿Te iga anmajmatokej?, iwá̱n ¿te iga ijkó̱n ankejla̱mikij?",
        "039": "Taꞌ xikitaka̱n noma̱mej iwá̱n nokximej. Nej nokta. Taꞌkiꞌ xine̱chijchimika̱n iwá̱n xine‑itaka̱n: á̱nimaj ayá̱ꞌ nakayoj iwá̱n ayá̱ꞌ omiyoj, eꞌ nej ni‑omiyoj iwá̱n ninakayoj iwá̱n anne‑itztokej.",
        "040": "Kua̱ꞌ kijtoj inó̱n, kine̱xtij ima̱mej iwá̱n iyikximej.",
        "041": "Eꞌ yejamej iga pa̱ktoyaj iwá̱n iga moyo̱lmajtijtoyaj, ayá̱ꞌ kicre̱dowa̱yaj. Iwá̱n Jesús kijtoj: —¿Ix ankipiáj achi tákual?",
        "042": "Kimakakej tájkol ta‑ixkalmichin iwá̱n tájkol pána̱l.",
        "043": "Iwá̱n yéj kikuiꞌ, iwá̱n kikuaj ka̱n kitztokej.",
        "044": "Iwá̱n kijtoj: —Ini̱nya nokta yej nimitzpowilijkej kua̱ꞌ nonóyaoꞌ amowa̱n: iga mamochi̱wa ipan nej inewi yej ijkuilijtoꞌ ipan iley Moisés iwá̱n ipan ili̱brojmej profe̱tajmej iwá̱n ipan libro de los salmos.",
        "045": "Iwá̱n kichij iga makentende̱ro̱ka̱n itájto̱l Dios.",
        "046": "Iwá̱n kijtoj: —Ijkuilijtoꞌ iga Cristo mikiasan iwá̱n ojpa‑isaya sej ipan e̱yi día.",
        "047": "Iwá̱n iní̱n ye̱ꞌnoti̱ciaj mopowas ipan noto̱ka̱ꞌ desde Jerusalén iwá̱n ipan nochi pai̱smej. Mopowas iga mamoyo̱lpataka̱n iga Dios wel make̱lka̱wili yej kichi̱waj yej aye̱kti.",
        "048": "Amejwa̱n ankitakej ini̱mej yej mochij.",
        "head_4": "Jesús tejkawi ipan cielo",
        "049": "Iwá̱n nia nimitzti̱tanili̱tij yej noTaj kijtoj iga mitzmakaskej. Eꞌ amejwa̱n xika̱wika̱n nigaj, ipan a̱ltepe̱ꞌ Jerusalén este que xikpiaka̱n poder yej wi̱ꞌ ipan cielo.",
        "050": "Iwá̱n Jesús kiwi̱gaꞌ idisci̱polojmej na̱ꞌ a̱ltepe̱ꞌ Betania iwá̱n kajajkoꞌ ima̱ꞌ iwá̱n kite̱ne̱wij Dios iga maye̱ꞌonoka̱n.",
        "051": "Kua̱ꞌ kitajtanílija Dios iga maye̱ꞌonoka̱n, majkejtiajki iga yajki ipan cielo.",
        "052": "Iwá̱n yejamej kiweyimati̱ltijkej Jesús iwá̱n pa̱ktiájkija iga yajkij Jerusalén."
    }
}