{
    "000": "San Mateo Itájto̱l Jesucristo yej kijkuiloj",
    "001": {
        "head_1": "Iyikyapatajwe̱wejmej Jesucristo",
        "001": "Nigaj ijkuilijtoꞌ ito̱ka̱mej yej iyikyapatajwe̱wejmej Jesucristo, a yej te̱píltzi̱mpa katka iga David iwá̱n David te̱píltzi̱mpa katka iga Abraham.",
        "002": "Abraham mochij te̱taj iga Isaac, iwá̱n Isaac mochij te̱taj iga Jacob, iwá̱n Jacob mochij te̱taj iga Judá iwá̱n iyikni̱wa̱n.",
        "003": "Judá iwá̱n isiwa̱ꞌ yej ito̱ka̱ꞌ Tamar mochijkej te̱tajmej iga Fares iwá̱n Zara. Fares mochij te̱taj iga Esrom. Esrom mochij te̱taj iga Aram.",
        "004": "Aram mochij te̱taj iga Aminadab, iwá̱n Aminadab mochij te̱taj iga Naasón, iwá̱n Naasón mochij te̱taj iga Salmón.",
        "005": "Salmón mochij te̱taj iga Booz, te̱ye̱ꞌ ito̱ka̱ꞌ Rahab. Booz mochij te̱taj iga Obed, te̱ye̱ꞌ ito̱ka̱ꞌ Rut. Obed mochij te̱taj iga Isaí.",
        "006": "Isaí mochij te̱taj iga rey David, David kipiáꞌ se̱ ipiltzi̱n yej ito̱ka̱ꞌ Salomón yej kitaꞌ iwá̱n inó̱n siwa̱ꞌ yej isíwa̱ꞌpa katka Urías.",
        "007": "Salomón mochij te̱taj iga Roboam, iwá̱n Roboam mochij te̱taj iga Abías, iwá̱n Abías mochij te̱taj iga Asa.",
        "008": "Asa mochij te̱taj iga Josafat, iwá̱n Josafat mochij te̱taj iga Joram, iwá̱n Joram mochij te̱taj iga Uzías.",
        "009": "Uzías mochij te̱taj iga Jotam, iwá̱n Jotam mochij te̱taj iga Acaz, iwá̱n Acaz mochij te̱taj iga Ezequías.",
        "010": "Ezequías mochij te̱taj iga Manasés, iwá̱n Manasés mochij te̱taj iga Amón, iwá̱n Amón mochij te̱taj iga Josías.",
        "011": "Jeconías iwá̱n iyikni̱wa̱n itajmej ito̱ka̱ꞌ Josías. Ini̱mej ipilowa̱n onokoj kua̱ꞌ rey de país Babilonia kipre̱sojwij israeli̱tajmej iga kiwi̱gakej Babilonia.",
        "012": "Kua̱ꞌ kí̱skeja Babilonia, Jeconías kipiáꞌ ipiltzi̱n yej ito̱ka̱ꞌ Salatiel. Iwá̱n Salatiel kipiáꞌ ipiltzi̱n yej ito̱ka̱ꞌ Zorobabel.",
        "013": "Zorobabel mochij te̱taj iga Abiud, iwá̱n Abiud mochij te̱taj iga Eliaquim, iwá̱n Eliaquim mochij te̱taj iga Azor.",
        "014": "Azor mochij te̱taj iga Sadoc, iwá̱n Sadoc mochij te̱taj iga Aquim, iwá̱n Aquim mochij te̱taj iga Eliud.",
        "015": "Eliud mochij te̱taj iga Eleazar, iwá̱n Eleazar mochij te̱taj iga Matán, iwá̱n Matán mochij te̱taj iga Jacob.",
        "016": "Jacob mochij te̱taj iga José, yej iwe̱wej María. Ini̱nya María yej iye̱ꞌ Jesús, ini̱nya Jesús yej tikto̱ka̱wiáj Cristo.",
        "head_2": "Ken iga onoko Jesucristo",
        "017": "Ijkó̱n panoj catorce te̱tajwe̱wetkej yej ipilówa̱mpa ipilowa̱n Abraham este iga onókoya David. Panoj no̱ catorce te̱tajwe̱wetkej yej ipilówa̱mpa ipilowa̱n David este kua̱ꞌ israeli̱tajmej kiwi̱gakej preso Babilonia, iwá̱n panoj seꞌoꞌ má̱j catorce te̱tajwe̱wetkej este kua̱ꞌ onókoya Cristo.",
        "018": "Ijkí̱n iga onoko Jesucristo: María yej iye̱ꞌ Jesús onóyaya iga yawi mona̱mikti̱ti iwá̱n José. Eꞌ kua̱ꞌ aya mona̱miktiáj, María xo̱lo̱yowiꞌ iga ipode̱r iyEspí̱ritoj Dios.",
        "019": "Iwá̱n José yej mochi̱was iwé̱j María, poxsan katka ye̱ꞌnemiá, iwá̱n ayoꞌ kinekiá mamona̱mikti iwá̱n María; eꞌ malej ijkó̱n, José akinekiá mamomati iga María ónoꞌya iwá̱n seꞌ ta̱gaꞌ; yéj kejla̱ntoya iga ichtákasan mamokajte̱waka̱n.",
        "020": "Mie̱j inó̱n kejla̱ntoya, kochiꞌ iwá̱n kite̱miꞌ iga se̱ iyá̱ngel b Dios wa̱laj iwá̱n ijkí̱n kijlij: —José, tej yej ipiltzi̱n ipilówa̱mpa David, amo ximajmawi iga timona̱miktiá iwá̱n María, iga inó̱n xo̱lo̱ꞌ yej kitalaxwijtoꞌ, ino̱nwaꞌ kimáꞌ iyEspí̱ritoj Dios.",
        "021": "Yéj yawi kitati se̱ ichoochi̱n, iwá̱n tikto̱ka̱wi̱j JESÚS, c iga yéj yawi kima̱nawi̱ti ige̱ntej iga ayoꞌ makichijtoka̱n yej aye̱kti.",
        "022": "Inó̱n sucede̱roj iga mamochi̱wa kensan ikya kijtoj toTe̱ko ipan se̱ profeta d kua̱ꞌ kijtoj ijkí̱n:",
        "023": "Se̱ takotzi̱n yej aya kichijchimi ta̱gaꞌ, xo̱lo̱yowis iwá̱n kitas ichoochi̱n, moto̱ka̱wi̱j Emanuel, yej kijto̱jneki: Dios onoꞌ towa̱n. e",
        "024": "Kua̱ꞌ José isaꞌ iga te̱miktoya, kichij kensan kijlij iyá̱ngel Dios iwá̱n kíkuiꞌya María iga isiwa̱ꞌ."
    },
    "002": {
        "head_1": "Re̱yejma̱gojmej yawij kitatij Jesús",
        "001": "Jesús onoko Belén, se̱ a̱ltepe̱ꞌ yej onoꞌ ipan estado de Judea. Íkua̱ꞌ manda̱rojtoya rey Herodes. a Entonces asikej Jerusalén sekin tajta̱gaꞌ yej wa̱lkej iki̱sáya̱mpa to̱nati̱ꞌ. Ino̱mej tajta̱gaꞌ momachtijkej ken iga ojonokej si̱talimej, iwá̱n kijliáj Re̱yejma̱gojmej.",
        "002": "Iwá̱n tatajtantinemiáj: —¿Ka̱n onoꞌ irre̱y judiyojmej yej nacé̱rojoꞌ? Nejame̱n nikitakej isi̱talin ne‑iga iki̱sáya̱mpa to̱nati̱ꞌ iwá̱n niwa̱lkej nikweyimati̱lti̱koj.",
        "003": "Kua̱ꞌ iní̱n kimatiꞌ rey Herodes ayꞌya kojasiá te̱ kichi̱waya, iwá̱n inewi gente de Jerusalén akojasiajoꞌ no̱ te̱ kichi̱wayaj.",
        "004": "Iwá̱n Herodes kino̱tzaꞌ inochi ije̱fejmej sacerdo̱tejmej iwá̱n inochi yej tamachtiáj ipan iley Dios. Iwá̱n kitajtankej ka̱n yawi nace̱ro̱ti Cristo.",
        "005": "Yejame̱n kijtojkej: —Yawi nace̱ro̱ti ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Belén yej onoꞌ ipan estado de Judea. El profeta kijkuiloj ijkí̱n:",
        "006": "Tej, Belén, yej tonoꞌ ipan estado de Judá, malej iga ti‑a̱ltepe̱tzi̱n, eꞌ ayéj yej má̱j ti‑ali̱mpa, no̱ tivale̱rowa kensan ino̱mej wejweyi a̱ltepe̱ꞌ yej onoꞌ ipan estado de Judá; iga ipan tej yawi ki̱sati se̱ yej manda̱rowa, yej yawi kicuida̱ro̱ti noge̱ntej de Israel. b",
        "007": "Iwá̱n el rey Herodes kichtakano̱tzaꞌ yej kitakej si̱talin; íkua̱ꞌya kimati̱ltijkej ke̱man nokta ne̱siko in inó̱n si̱talin.",
        "008": "Iwá̱n Herodes kiti̱tan Belén ino̱mej tajta̱gaꞌ, kijlijkej ijkí̱n: —Xa̱ka̱n Belén, xikte̱mo̱tij inó̱n chooli̱ntzi̱n este ka̱n xikasika̱n. Kua̱ꞌ ankasíkeja, xine‑ijli̱kij sej iga nej no̱ maniá manikweyimati̱lti̱ti.",
        "009": "Kua̱ꞌ tamiꞌ kikakikej yej kijtoj Herodes, Re̱yejma̱gojmej yájkija. Iwá̱n inó̱n si̱talin yej kitakej iki̱sáya̱mpa to̱nati̱ꞌ, tapano̱tia̱ya iwá̱n moketzato ka̱n nokta onoꞌ chooli̱ntzi̱n.",
        "010": "Kua̱ꞌ kitakej inó̱n si̱talin poxsan yo̱lpa̱kikej.",
        "011": "Iwá̱n kalakkej kalijtiꞌ, iwá̱n kitakej chooli̱ntzi̱n iwá̱n María yej te̱ye̱ꞌ. Motankua̱ketzkej iwá̱n kiweyimati̱ltijkej chooli̱ntzi̱n. Iwá̱n yejame̱n kiki̱xtijkej rega̱lojmej iga kimakakej chooli̱ntzi̱n, oro, incienso iwá̱n mirra yej ken bálsamo.",
        "head_2": "José, María iwá̱n Jesús cholowaj iga yawij ipan país yej ito̱ka̱ꞌ Egipto",
        "012": "Iwá̱n Dios kite̱miktij ino̱mej iga ayoꞌ nokta maya̱ka̱n ka̱n onoꞌ Herodes; inó̱n iga yejame̱n yajkij sej icha̱mej, eꞌ ipan seꞌya ojti.",
        "013": "Kua̱ꞌ re̱yejma̱gojmej yájkija, se̱ iyá̱ngel Dios kite̱mikti̱ko José, iwá̱n kijlij: —Ximoketza, xikui̱ga Egipto chooli̱ntzi̱n iwá̱n iye̱ꞌ. Ómpaoꞌ xonoka̱n este kua̱ꞌ sej nimitzno̱tzas. Porque Herodes yawi kite̱mo̱ti chooli̱ntzi̱n iga makimikti.",
        "014": "Iwá̱n José moketzaꞌ tayowaka̱n, kiwi̱gaꞌ Egipto chooli̱ntzi̱n iwá̱n iye̱ꞌ.",
        "head_3": "Herodes tatekimaka iga mamomijmikti choolili̱n",
        "015": "Ompiga onoyaj este que miguiꞌ Herodes. Iní̱n mochij iga mamochi̱wa yej Dios kijtoj ipan se̱ profeta, ijkí̱n ijkuilijtoꞌ: “Este Egipto nikno̱tzaꞌ noPiltzi̱n.” c",
        "016": "Kua̱ꞌ Herodes kimatiꞌ iga kikajkayajkej ino̱mej re̱yejma̱gojmej, poxsan kuejkuesiwiꞌ. Iwá̱n tatekimáꞌ iga makimijmikti̱tij nochi choolili̱n yej aya kipiáj o̱me años, yej cha̱ntitokej Belén iwá̱n ipan a̱ltepe̱mej yej najna̱ꞌsan onokej. Herodes kijtoj o̱me años, iga anka achó̱n a̱n kiwi̱gaya Jesús, ke̱ꞌsan kijtojkej re̱yejma̱gojmej.",
        "017": "Iwá̱n ompa mochij yej kijkuiloj el profeta Jeremías. Ijkí̱n ijkuilijtoꞌ:",
        "018": "Mokaguiꞌ iga wa̱ktzajtzilo̱ꞌ ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Ramá. Cho̱kalo̱ꞌ iwá̱n poxsan mokno̱matilo̱ꞌ. Rake̱lwaꞌ in yej cho̱gaꞌ iga ipilowa̱n, iwá̱n awel moyo̱lta̱lij, iga ipilowa̱n kimijmiktilíjkeja. d",
        "019": "Kua̱ꞌ miꞌya Herodes, se̱ iyá̱ngel Dios kite̱miktij José ompa Egipto, kijlij:",
        "020": "—Ximoketza, xikui̱ga chooli̱ntzi̱n iwá̱n iye̱ꞌ iwá̱n xaj sej Israel ka̱n amonoyaj iga mikíkeja ino̱mej yej kimikti̱jnekiáj chooli̱ntzi̱n.",
        "021": "Iwá̱n José moketzaꞌ iwá̱n kiwi̱gaꞌ chooli̱ntzi̱n iwá̱n iye̱ꞌ ipan país de Israel.",
        "022": "Eꞌ kua̱ꞌ José kimatiꞌ iga manda̱rówaya sej Arquelao yej ipíltzi̱mpa Herodes ipan ta̱jli de Judea, José majmawiꞌ iga yawi ompiga. Eꞌ Dios sej kite̱miktij, kijlij iga mayawi ipan estado de Galilea, iwá̱n ompiga yajkij."
    },
    "003": {
        "head_1": "Juan yej tabautiza̱rowa kipowa itájto̱l Dios",
        "001": "Inó̱n ve̱j Juan yej tabautiza̱rowa a asiꞌ ipan desierto b yej onoꞌ ipan estado de Judea iga kipowa ye̱ꞌnoti̱ciaj,",
        "002": "iwá̱n kijtowa̱ya: —Xikajte̱wáka̱nya iga ankichi̱waj yej aye̱kti iga ayoꞌ wejkatis iga Dios yawi reina̱ro̱ti ipan tejamej.",
        "003": "De ini̱nya Juan yej el profeta Isaías tajtoj, kua̱ꞌ kijtoj: Mokaki a̱ꞌpa tzajtzi ipan desierto, kijtowa: “Xikajte̱wáka̱nya iga ankichi̱waj yej aye̱kti, ijkó̱n ankitapowaj ojti iga toTe̱ko.” c",
        "004": "Juan kakijtinemiá itzótzol yej chijtoya iga itzojmiyo camello d , iwá̱n tajko‑ilpitinemiá iga kuetax, iwá̱n kikua̱ya chapolin iwá̱n kuayojnekti.",
        "005": "Iwá̱n ki̱skej de Jerusalén, de Judea iwá̱n inochi yej cha̱ntitoyaj najna̱ꞌsan we̱ya̱ꞌ Jordán iga kikakikoj Juan.",
        "006": "Iwá̱n kua̱ꞌ la gente mote̱nxitónkeja iga kichijkej yej aye̱kti, íkua̱ꞌya Juan kibautiza̱rowa̱ya ino̱mej ipan we̱ya̱ꞌ Jordán.",
        "007": "Eꞌ kua̱ꞌ Juan kitaꞌ iga nemi ya̱yaj miaꞌ fariseojmej e iwá̱n saduceojmej f iga no̱ mamobautiza̱ro̱ka̱n, kijlijkej: —¡Amejwa̱n ken nokta ipilowa̱n kowa̱mej! ¿A̱ꞌyéj mitzijlijkej iga anyawij anmoma̱nawi̱tij kua̱ꞌ Dios yawi tacastiga̱ro̱ti?",
        "008": "Xiye̱ꞌnemika̱n iga mane̱si iga ankikajtéjkeja iga ankichi̱waj yej aye̱kti.",
        "009": "Amo ximoweyimatika̱n iga ankijtowaj: “Nejame̱n no‑ikyapatajwe̱wejmej Abraham”; ¡Nimitzijliáj iga ini̱mej temej Dios wel kichi̱wa ipilowa̱n Abraham!",
        "010": "Há̱chajwaꞌ ónoꞌya iga yawi motzojtzontekiti kuawimej este ipan inelwayomej. Inochi kuawiꞌ yej ayá̱ꞌ ye̱ꞌta̱ki, motzonteki iwá̱n moakiá tiko. g",
        "011": "Nej nimitzbautiza̱rowaj iga a̱ꞌti, iga mane̱si iga anmoyo̱lpatákeja. Eꞌ yej wi̱‑oꞌ, yawij mitzbautiza̱ro̱tij iga el Espíritu Santo iwá̱n iga tiꞌti. Yéj kipiá má̱j poder que nej, iwá̱n nej ni alí̱n ayá̱ꞌ neajasi iga manikui̱guili igaꞌ.",
        "head_2": "Mobautiza̱roj Jesús",
        "012": "Yéj kiki̱tzkijtoꞌ yej iga kichijchi̱wa trigo iga kitasolki̱xtiá. Iwá̱n trigo ka̱nas ka̱n moa̱na; eꞌ itasolyo kitati̱j ipan tiꞌti yej ayí̱ꞌ se̱wis. h",
        "013": "Iwá̱n Jesús ki̱saꞌ Galilea, iwá̱n asito ka̱n Juan tabautiza̱rojtoya ipan we̱ya̱ꞌ Jordán, iga no̱ mamobautiza̱ro.",
        "014": "Eꞌ Juan akinekiá makibautiza̱ro, kijlij: —¿Te iga tiwi̱ꞌ iga nej manimitzbautiza̱ro? Nejwaꞌ in yej nikneki iga tej xine̱bautiza̱ro.",
        "015": "Eꞌ Jesús kijlij Juan: —Iná̱n tej amo te̱ xikijto; iga ijkó̱n kajasi iga matikchi̱waka̱n inochi ken Dios kineki. Iwá̱n Juan mote̱máꞌ iga kibautiza̱roj Jesús.",
        "016": "Kua̱ꞌ Jesús tamiꞌ mobautiza̱roj, ki̱saꞌ ipan a̱ꞌti. Iwá̱n tapowiꞌ cielo, iwá̱n kitaꞌ iyEspí̱ritoj Dios temoj, ken tikita se̱ jojtoko, iwá̱n moketzako iyakapan."
    },
    "004": {
        "head_1": "Tzitzimiꞌ kineki iga Jesús makichi̱wa yej aye̱kti",
        "001": "Iwá̱n iyEspí̱ritoj Dios kiwi̱gaꞌ Jesús ipan desierto ka̱n ayá̱ꞌ cha̱ntitolo̱ꞌ, iga ompiga Tzitzimiꞌ makita siga ayá̱ꞌ kichi̱walti̱j yej aye̱kti.",
        "002": "Jesús ayá̱ꞌ takuaj cuarenta días iwá̱n cuarenta yówal iwá̱n maya̱naꞌ.",
        "003": "Iwá̱n Tzitzimiꞌ kitechoj Jesús. Tzitzimiꞌ kinekiá iga Jesús makichi̱wa yej aye̱kti, kijlij: —Siga tejya nokta iPiltzi̱n Dios, xikijli ini̱mej temej iga mamochi̱waka̱n pa̱n.",
        "004": "Eꞌ Jesús kijlij Tzitzimiꞌ: —Ijkí̱n ijkuilijtoꞌ itájto̱l Dios: “Ayá̱ꞌ gasan tákual wel ono ta̱gaꞌ, no̱ wel ono iga kichi̱wa ken kijtowa itájto̱l Dios.”",
        "005": "Iwá̱n Tzitzimiꞌ kiwi̱gaꞌ Jesús ipan weyi‑a̱ltepe̱ꞌ Jerusalén, kitejkawi̱ltij este iyi̱xko, ka̱n má̱j ajko ipan inó̱n weyitio̱pan, a",
        "006": "iwá̱n kijtoj Tzitzimiꞌ: —Siga tejya nokta ipiltzi̱n Dios, este nigaj ximopata̱nalti ta̱lpan; iga itájto̱l Dios ijkí̱n ijkuilijtoꞌ: Dios kiti̱tanis iya̱ngelejmej iga mamitzpale̱wi̱ka̱n, iga mamitzmajkuitia̱ka̱n iga amo ximokxiwi̱teki ipan teꞌti. b",
        "007": "Jesús kijtoj: —No̱ ijkuilijtoꞌ itájto̱l Dios: “Amo xiktajtanili moTe̱ko Dios iga makichi̱wa tejté̱ iga san mane̱si iga wel kichi̱wa.”",
        "008": "Seꞌ ve̱j Tzitzimiꞌ kiwi̱gaꞌ Jesús ipan se̱ tepe̱ꞌ yej pox ajko, iwá̱n kine̱xtilij inochi pai̱smej yej onoꞌ ipan iní̱n ta̱jli iwá̱n inochi yej kipiáj;",
        "009": "iwá̱n kijtoj Tzitzimiꞌ: —Nej nimitzmakas inewi iní̱n siga timotankua̱ketza iga xine̱weyimati̱lti.",
        "010": "Iwá̱n Jesús kijlij: —Tzitzimiꞌ, xicholo note̱noj, iga ijkí̱n ijkuilijtoꞌ itájto̱l Dios: “Xikweyimati̱lti moTe̱ko Dios iwá̱n xikchi̱wa kensan yéj kineki.”",
        "head_2": "Jesús pe̱wa iga tamachtiá",
        "011": "Iwá̱n Tzitzimiꞌ kikájteja Jesús. Iwá̱n wa̱lkej a̱ngelejmej iga kipale̱wi̱koj in Jesús.",
        "012": "Kua̱ꞌ Jesús kimatiꞌ iga Juan kipre̱sojwijkej, yajki ipan estado de Galilea.",
        "013": "Eꞌ ayá̱ꞌ ka̱wiꞌ Nazaret ka̱n ícha̱n katka, sino que yajki mocha̱nti̱to ipan a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Capernaum. Inó̱n a̱ltepe̱ꞌ onoya ipan a̱te̱n iwá̱n ipan íta̱l Zabulón iwá̱n Neftalí.",
        "014": "Ijkí̱n kichij Jesús iga mamochi̱wa yej el profeta Isaías ijkí̱n kijkuiloj: c",
        "015": "Íta̱l Zabulón iwá̱n Neftalí, ipan inó̱n ojti yej yawi láma̱r, iyi̱ka̱mpa we̱ya̱ꞌ Jordán, ipan Galilea ka̱n cha̱ntitokej yej ayéj judiyojmej.",
        "016": "Ino̱mej gente yej ken onoyaj ka̱n takomichka̱n iga ayá̱ꞌ ki̱xmatiáj Dios, ken tikita kita̱wijkej se̱ weyi ta̱wi̱lyo̱ꞌ iga asiꞌ itájto̱l Dios. Ino̱mej majmatoyaj iga mamikika̱n, eꞌ iná̱n kita̱wíjkeja weyi ta̱wi̱lyo̱ꞌ.",
        "head_3": "Jesús kino̱tzaꞌ na̱wi atarraye̱rojmej",
        "017": "Iwá̱n íkua̱ꞌya Jesús pe̱waꞌ kipowa itájto̱l Dios, kijtoj: —Xikajte̱wáka̱nya iga ankichi̱waj yej aye̱kti iga ayoꞌ wejkatis iga yawi reina̱ro̱ti d Dios.",
        "018": "Jesús nejnentia̱ya ipan a̱te̱n laguna yej ito̱ka̱ꞌ Galilea. Ompa kitaꞌ Simón yej no̱ ito̱ka̱ꞌ Pedro, iwá̱n Andrés yej iyíkni̱mpa. Yejame̱n atarraye̱rojmej. Iwá̱n ompa atarraya̱rojtoyaj ipan inó̱n a̱ꞌti.",
        "019": "Iwá̱n Jesús kijlij ino̱mej: —Xine̱tokaka̱n, iwá̱n nikchi̱was iga ankinechko̱skej yej mane̱tokaka̱n ken iná̱n michin ankiki̱tzkiáj.",
        "020": "Iwá̱n imaní̱n kikajtejkej iyatarra̱yajmej iwá̱n kitokákeja Jesús.",
        "021": "Iwá̱n achi má̱j nejnenkej, kitakej o̱me̱n tajta̱gaꞌ, Jacobo iwá̱n Juan yej ipilówa̱mpa Zebedeo. Ompa onoyaj ipan á̱ka̱l iwá̱n itaj. Ompa kitamanijtoyaj iyatarra̱yajmej. Iwá̱n Jesús kino̱tzaꞌ in ino̱mej.",
        "head_4": "Jesús kimachtiá miaꞌ gente",
        "022": "Iwá̱n íkua̱ꞌsan ompa kikajtejkej itaj iwá̱n á̱ka̱l. Iwá̱n kitokákeja Jesús.",
        "023": "Jesús panoj no̱ya̱n ipan estado de Galilea, tamachtijtinemiá ipan tio̱pamej yej ojonoyaj ipan a̱ltepe̱mej. Kipowaya ye̱ꞌnoti̱ciaj ken iga Dios yawi reina̱ro̱ti. Iwá̱n kachitialtij nochi yej se̱seꞌpa iga we̱titoyaj.",
        "024": "Iwá̱n no̱ya̱n momatiꞌ ipan estado de Siria, iga Jesús taachitialtijtinemiꞌ, iwá̱n no̱ kiwi̱guilijkej yej kipiayaj de se̱seꞌpa kokolis, yej kuajkualoj, yej ta̱tapoliwij, yej kipiayaj ma̱lespí̱ritoj iwá̱n yej ikxitakua̱wayaxtoyaj. Iwá̱n nochi ini̱mej kachitialtij Jesús."
    },
    "005": {
        "head_1": "Jesús tamachtiá ipan tepe̱ꞌ",
        "001": "Kua̱ꞌ Jesús kitaꞌ inewi gente yej kitokatinemiáj, tejkaj ipan se̱ tepe̱ꞌ iwá̱n ompa mota̱lij. Iwá̱n idisci̱polojmej a kiyawalojkej.",
        "002": "Iwá̱n Jesús pe̱waꞌ kimachtij idisci̱polojmej, ijkí̱n kijtoj:",
        "003": "—Pa̱kij yej kimachi̱liáj ipan iya̱lmajmej iga yejáme̱nsan awel te̱ kichi̱waj iwá̱n ijko̱nya iga kite̱mowaj Dios, iga yejáme̱nya kipiaskej Dios iga iTe̱komej.",
        "004": "’Pa̱kij yej cho̱kaj, Dios yawi kiyo̱lchika̱wati ino̱mej.",
        "005": "’Pa̱kij yej moali̱mpamatij, iga yejame̱n itatki‑ijyaskej inó̱n ta̱jli yej Dios kijtoj iga kimakaskej.",
        "006": "’Pa̱kij yej kipoxyo̱lmakatokej iga kichi̱wasnekij yej ye̱kti, ino̱mej sí, Dios kipale̱wi̱j.",
        "007": "’Pa̱kij yej tacho̱kiliáj, iga Dios yawi no̱ kicho̱kili̱tij ino̱mej.",
        "008": "’Pa̱kij yej ipan iya̱lmajmej kejla̱ntokej yej ye̱kti, yejame̱n sí kitaskej Dios.",
        "009": "’Pa̱kij yej kinekij iga maonolo tamelá̱, iga Dios kijli̱j iga yéj ipilowa̱n.",
        "010": "’Pa̱kij yej kikno̱chi̱waj iga san kichi̱waj yej Dios kineki, iga yejáme̱nya kipiaskej Dios iga iTe̱komej",
        "011": "’Xipa̱ktoka̱n kua̱ꞌ mitzijijliáj kuajkuantas iwá̱n kua̱ꞌ mitzikno̱chi̱waj iwá̱n kua̱ꞌ mitzpantiáj iga ankichi̱waj yej aye̱kti, iga san nej anne̱tokaj.",
        "head_2": "Yej kitokaj Jesús ken istaꞌ iwá̱n ken yej ta̱wiáj",
        "012": "’Xipa̱ktoka̱n iga ipan cielo yawij mitzmakatij yej pox ye̱kti; iga ijkó̱n no̱ kikno̱chijkej profe̱tajmej yej ikya onoyaj.",
        "013": "’Amejwa̱n ipan iní̱n ta̱jli ken tikita an‑istamej. Eꞌ siga istaꞌ ayoꞌ istawe̱liꞌ, ¿téjasoꞌ iga moneki? Ayoꞌ ye̱kti iga nité̱, sino que motajkáliya iwá̱n mota̱táksaya.",
        "014": "’Amejwa̱n no̱ ken anta̱wi̱lmej ipan iní̱n ta̱jli. Se̱ weyi‑a̱ltepe̱ꞌ yej onoꞌ iyi̱xko tepe̱ꞌ awel mi̱ya̱na.",
        "015": "Niga motatiá se̱ cándi̱l iga mamota̱li itampa tejté̱, ma̱jwaꞌ mota̱liá ajko iga makita̱wi yej onokej kalijtiꞌ.",
        "head_3": "Jesús tamachtiá ipan la ley",
        "016": "Ijko̱nsan no̱ amejwa̱n xikchi̱waka̱n yej ye̱kti iyi̱xtaj la gente, iwá̱n kua̱ꞌ mitzitaskej iga ankichijtokej yej ye̱kti, kiweyimati̱lti̱skej toTaj Dios yej onoꞌ ajko.",
        "017": "’Amo ankijto̱skej iga niwa̱laj iga nikpolo̱ko iley Moisés o ka̱n tamachtijkej profe̱tajmej. Nej ayá̱ꞌ inó̱n nikchi̱wako, ma̱jwaꞌ nikchi̱wako ken iga nokta kajasi iga mamochi̱wa ken tatekimakaj.",
        "018": "Iwá̱n no̱ nimitznojma‑ijliáj, mie̱j iga onos cielo iwá̱n ta̱jli, nisé̱ punto nisé̱ letra awel mopolowa ipan iley Moisés, este que nochi mamochi̱wa yej mochi̱was.",
        "019": "Inó̱n iga yej kiyokakajte̱wa iga kichi̱wa ken tatekimaka se̱ iley Dios, malej iga inó̱n ley né̱sikiꞌ ayá̱ꞌ má̱j te̱ te‑ijliá, wa̱n ijkó̱n matamachti, inó̱n mo‑itas ken yej ayéj te̱ iteki ka̱n reina̱rowa Dios. Eꞌ yej makichi̱wa ken ijkuilijtoꞌ la ley iwá̱n ijko̱nsan no̱ kine̱xtiliá sekin iga makichi̱waka̱n, inó̱n má̱j kiye̱ꞌitaskej ka̱n reina̱rowa Dios.",
        "head_4": "Jesús tamachtiá iga amo mamokuejkueso̱lo",
        "020": "Iwá̱n no̱ nimitzijliáj, siga ayá̱ꞌ má̱j anye̱ꞌnemij que fariseojmej iwá̱n ken yej tamachtiáj ipan la ley, nike̱man ayá̱ꞌ ankalakiskej ka̱n Dios reina̱rowa.",
        "021": "’Ankikakíkeja ken kijlijkej amo‑ikyapatajwa̱n iga: “Amo xitamikti, siga agaj tamiktiá, makimikti̱ka̱n.” Ijkó̱n kijtoj iley Moisés.",
        "022": "Eꞌ iná̱n nimitzijliáj igasan se̱ mamokuejkueso iwá̱n iyikni̱n, Dios yawi kijuzga̱ro̱ti. Iwá̱n yej kijliá iyikni̱n: “Tixe̱toꞌ”, inó̱n kiki̱tzki̱skej yej má̱j manda̱rowaj. Iwá̱n yej kijliá iyikni̱n: “Tipáchto̱l”, ya̱ti ka̱n onoꞌ tiwelo̱n yej ayí̱ꞌ se̱wi.",
        "023": "’Siga tia tikmakati iyofre̱ndaj Dios ipan altar b iwá̱n tikejla̱nte̱wa iga mitzkuesowilijtoꞌ mokni̱n,",
        "024": "ómpaoꞌ xikajte̱wa moofre̱ndaj ite̱noj altar iwá̱n xaj achto ximoyo̱lta̱li̱ti iwá̱n mokni̱n. Íkua̱ꞌya sí welja tikta̱li̱ti moofre̱ndaj.",
        "025": "’Siga agaj mitzdemanda̱rowa iwá̱n mitzwi̱gaj iyi̱xtaj juez, ipan ójtisan ximotajto̱lti iga ximoyo̱lta̱li íwa̱n. Porque siga mitzwi̱ga iyi̱xtaj juez, juez kitekimakas policiyajmej iga mitzaki̱skej kuákalko.",
        "head_5": "Jesús tamachtiá iga yej na̱miktitoꞌ amo mayawi wa̱n seꞌ",
        "026": "Nimitzijliá iga atiki̱sas ompa este que xikixta̱wa inewi ke̱ꞌ mitztajtaniliáj.",
        "027": "’Moisés este ikyay kijtoj: “Yej na̱miktitoꞌ amo mayawi wa̱n seꞌ.”",
        "028": "Eꞌ nej nimitzijliáj siga se̱ ta̱gaꞌ kitachi̱liá se̱ siwa̱ꞌ iwá̱n ipan iya̱lmaj kinekiskia̱ya maguiꞌ mamásiya íwa̱n, ini̱nwaꞌ taxí̱maꞌya nokta, malej iga kejla̱n ipansan iya̱lmaj.",
        "029": "’Siga se̱ moyi̱x mitzchi̱waltiá yej aye̱kti, xiki̱xti iwá̱n xiktajkali wejka; má̱j ye̱kti xikpolo se̱ moyi̱x que inochi mocue̱rpoj makaki̱ka̱n pan tiwelo̱n yej ayí̱ꞌ se̱wis.",
        "head_6": "Jesús tamachtiá iga amo mamoka̱waka̱n yej na̱miktitokej",
        "030": "Siga moye̱ꞌma̱ꞌ mitzchi̱waltiá yej aye̱kti, xiktzonteki iwá̱n xiktajkali wejka; má̱j ye̱kti xikpolo se̱ moma̱ꞌ que inochi mocue̱rpoj makaki̱ka̱n pan tiwelo̱n yej ayí̱ꞌ se̱wis.",
        "031": "’Moisés no̱ este ikyay kijtoj: “Siga se̱ ta̱gaꞌ kika̱wa isiwa̱ꞌ, makimaka se̱ a̱maꞌ ka̱n makijto iga mokájkeja.”",
        "head_7": "Jesús tamachtiá iga amo matajura̱do̱lo",
        "032": "Eꞌ nej nimitzijliáj yej kiyokaka̱wa isiwa̱ꞌ malej iga isiwa̱ꞌ ayá̱ꞌ nemi yawi wa̱n seꞌ, inó̱n ta̱gaꞌ kichi̱wa iga isiwa̱ꞌ mamasi wa̱n seꞌ; iwá̱n inó̱n seꞌ ta̱gaꞌ yej íwa̱n mona̱mikti̱j no̱ taxi̱ma.",
        "033": "’No̱ ankimatij iga amo‑ikyapatajwa̱n kijlijkej: “Amo xike̱lka̱wa iga tikchi̱wa yej iyi̱xtaj toTe̱ko tikijtoj nokta iga tikchi̱was.”",
        "034": "Eꞌ nej nimitzijliáj iga amo xikta̱li̱ka̱n agaj o tejté̱ iga testigo kua̱ꞌ ankijtowaj iga ankichi̱waskej tejté̱. Niga cielo iga ompa manda̱rowa Dios;",
        "035": "niga ta̱jli iga ompa kita̱liá iyikxi Dios; niga Jerusalén iga ino̱nwaꞌ iciudad el Rey yej kipoxweyimatij.",
        "036": "Niga motzontekon, iga tej awel tikchi̱wa iga se̱ motzónkal mamochi̱wa ista̱ꞌ o pi̱stiꞌ.",
        "head_8": "Jesús tamachtiá iga amo mamajasika̱n iga mo‑ijiyaj",
        "037": "Má̱j ye̱kti iga xikijto “kena” kua̱ꞌ tikmati iga tia tikchi̱wati, iwá̱n xikijto “ayá̱ꞌ” kua̱ꞌ tikmati iga ayá̱ꞌ tia tikchi̱wati. Yej ayá̱ꞌ ijkó̱n kichi̱wa, kichi̱wa yej aye̱kti.",
        "038": "’Moisés este ikyay kijtoj: c “Siga agaj mitzi̱xkope̱wa, no̱ xiki̱xkope̱wa, iwá̱n siga agaj mitztankope̱wa, no̱ xiktankope̱wa.”",
        "039": "Eꞌ nej nimitzijliáj iga amo ijko̱nsan no̱ xikchi̱wili yej mitzchi̱wiliá yej aye̱kti; ma̱jwaꞌ siga agaj mitzxa̱ygatatzi̱na, xikmaka seꞌ moxa̱yaꞌ iga mamitzmaga.",
        "040": "Iwá̱n siga agaj mitzdemanda̱rowa iwá̱n mitzkui̱liá mokua̱ch, xikmaka no̱ makiwi̱ga mochama̱rraj.",
        "041": "Iwá̱n siga agaj mitztekimaka iga xikui̱guili tejté̱ yej eti̱ꞌ se̱ kilómetro, tej xikui̱ga o̱me kilómetro.",
        "head_9": "Kén iga matiknekika̱n yej te‑ijiyaj",
        "042": "Siga agaj mitztajtaniliá tejté̱, xikmaka. Agaj yej kineki mitzta̱ke̱wiliá tejté̱, amo xikijli iga ayá̱ꞌ",
        "043": "’Moisés este ikyay kijtoj: “Xikneki mokni̱n iwá̱n xikijiya yej mitzijiya.”",
        "044": "Eꞌ nej nimitzijliáj xiknekika̱n yej mitzijiyaj, xikye̱ꞌijli̱ka̱n yej mitzma̱lijliáj, xikchi̱wili̱ka̱n yej ye̱kti yej ayá̱ꞌ mitzye̱ꞌitaj, xiktajtanili̱ka̱n Dios iga maye̱ꞌonoka̱n ino̱mej yej mitzpantiáj iwá̱n mitzikno̱chi̱waj.",
        "045": "Ijkó̱n amejwa̱n an‑ijyaskej ipilówa̱mpa amoTaj Dios yej onoꞌ ipan cielo; iga yéj kichi̱wa iga mata̱wi to̱nati̱ꞌ ka̱n onoꞌ yej kichi̱wa yej ye̱kti iwá̱n yej kichi̱wa yej aye̱kti, iwá̱n kiti̱tani no̱ tiawa̱ꞌ iga yej ye̱ꞌnemij iwá̱n iga yej ayompa nemij.",
        "046": "Eꞌ siga amejwa̱n ankinekij yejsan no̱ mitznekij, ¿té̱ anmo̱ta̱niliáj iga ijkó̱n ankichi̱waj? Este yej kicobra̱rowaj impuesto d iga Roma ijkó̱n no̱ kichi̱waj.",
        "047": "Iwá̱n siga ankisaluda̱rowaj yejsan amokni̱n, ijkó̱n ayá̱ꞌ nemi ankichi̱waj tejté̱ yej sekin no̱ akichi̱waj. Ijkó̱n no̱ kichi̱waj yej ayá̱ꞌ ki̱xmatij Dios."
    },
    "006": {
        "head_1": "Jesús tane̱xtiliá iga matikchi̱waka̱n yej ye̱kti iyi̱xtaj Dios",
        "001": "Jesús no̱ kijtoj: —Kua̱ꞌ ankichi̱waj tejté̱ yej ye̱kti, amo xikchi̱waka̱n iga san mamitzitaka̱n. Siga ijkó̱n ankichi̱waj, amoTaj Dios yej onoꞌ ipan cielo ayá̱ꞌ mitzmakaskej nité̱.",
        "002": "Kua̱ꞌ tikpale̱wiá agaj yej amotapialiá, amo xikpojtinemi ken kichi̱waj ino̱mej yej mopajpantiáj iga ye̱ꞌnemij iga kipojtinemij tio̱pan‑ijtiꞌ iwá̱n kajká̱n pano̱lo iga makiweyimati̱lti̱ka̱n. Nimitzijliáj iga ino̱mej ino̱nsan mota̱niliáj, iwá̱n Dios ayá̱ꞌ kiye̱ꞌita.",
        "003": "Eꞌ tej kua̱ꞌ agaj tikpale̱wiá yej amotapialiá, amo xikmati̱lti ni agaj.",
        "head_2": "Jesús tamachtiá ken iga matitajto̱ka̱n wa̱n Dios",
        "004": "Ma̱jwaꞌ xikchi̱wa ichtákasan. Iwá̱n Dios yej mitzitztoꞌ iga ichtákasan nemi tikchi̱wa yawi mitzmakati yej pox ye̱kti.",
        "005": "’Kua̱ꞌ antajtowaj wa̱n Dios, amo xikchi̱waka̱n ken ino̱mej yejsan mopajpantiáj iga ye̱ꞌnemij, ino̱mej kiye̱ꞌmatij iga ejkati‑ora̱dowaj tio̱pan‑ijtiꞌ iwá̱n ipan calle ka̱nsan makitaka̱n. Nimitznojma‑ijliáj iga ini̱mej ino̱nsan mota̱niliáj, iwá̱n Dios ayá̱ꞌ kikakij.",
        "006": "Eꞌ tej kua̱ꞌ titajtowa wa̱n Dios, xikalaki kalijtiꞌ, iwá̱n ximokaltzakua iwá̱n xitajto wa̱n Dios yej ompa onoꞌ mowa̱n. Iwá̱n Dios yej mitzitztoꞌ ka̱n ichtákasan nemi ti‑ora̱dowa, yawi mitzmakati yej tiktajtani.",
        "007": "’Kua̱ꞌ titajtowa iwá̱n Dios, amo xikojpa‑ijto tajto̱lmej yej ayá̱ꞌ mitzpale̱wiá ka̱nsan mawejka̱wa iga tita̱tapojtoꞌ iwá̱n Dios, ken kichi̱waj yej ayá̱ꞌ ki̱xmatij Dios. Yejame̱n a̱n kijtowaj iga ijkó̱n kichi̱waj, ma̱jya kikakiskej Dios.",
        "008": "Amo xikchi̱waka̱n ken yejame̱n; iga amoTaj Dios kimátiya te̱ mitzpolowaj malej iga aya ankitajtaniliáj.",
        "009": "Amejwa̱n ijkí̱n xitajto̱ka̱n iwá̱n Dios: NoTaj yej tonoꞌ ipan cielo, nochi makiweyimati̱lti moto̱ka̱ꞌ.",
        "010": "Xirreina̱ró̱kiya. Mamochi̱wa ken tej tikneki ipan ta̱jli, ijkó̱n ken mochijtoꞌ ipan cielo.",
        "011": "Notakualmej yej nochipa moneki, xine̱makaka̱n a̱man.",
        "012": "Xinee̱lka̱wili̱ka̱n yej nikchijkej yej aye̱kti, ijkó̱n ken nejame̱n no̱ nike̱lka̱wiliáj yej ne̱chi̱wilijkej yej aye̱kti.",
        "013": "Xine̱pale̱wi̱ka̱n iga amo manikchi̱wasnekika̱n yej aye̱kti; amo xine̱semakaka̱n kua̱ꞌ Tzitzimiꞌ ne̱chi̱walti̱jnekij yej aye̱kti. Iga tej nokta yej tirreina̱rowa, iwá̱n tej yej nochi wel tikchi̱wa iwá̱n inó̱n moweyipode̱r nochipa nokta onos. Ijkó̱nyawaꞌ.",
        "014": "’Siga anke̱lka̱wiliáj yej agaj mitzchi̱wiliáj yej aye̱kti, amoTaj yej onoꞌ ipan cielo no̱ mitze̱lka̱wili̱skej yej ankichi̱waj yej aye̱kti.",
        "head_3": "Jesús tamachtiá ken iga mamayuna̱ro̱lo",
        "015": "Eꞌ siga ayá̱ꞌ anke̱lka̱wiliáj yej mitzchi̱wiliáj yej aye̱kti, amoTaj ayá̱ꞌ no̱ mitze̱lka̱wili̱skej yej aye̱kti ankichi̱waj.",
        "016": "’Kua̱ꞌ anmayuna̱rowaj, amo mane̱si iga anmokno̱matij ken ino̱mej yej san mopajpantiáj iga ye̱ꞌnemij. Yejamej kinekij makitaka̱n iga mayuna̱rojtokej. Eꞌ nimitznojma‑ijliáj iga yej inó̱n kichi̱waj, kipiaja yej mota̱nilijkej.",
        "017": "Eꞌ tej kua̱ꞌ timayuna̱rowa, ximotzijtzikui iwá̱n ximi̱xa̱mi,",
        "head_4": "Yej mitzyo̱ltila̱na",
        "018": "iga amo mane̱si iga timayuna̱rojtoꞌ. Petz moTaj Dios yej ichtákasan mowa̱n onoꞌ, yéjsan kimatis yej nemi tikchi̱wa. Iwá̱n iyi̱xtaj tokni̱wa̱n mitzmakas yej kajasi iga mamitzmaka.",
        "019": "’Amo xiknejnechko̱ka̱n yej pox vale̱rowa nigaj ipan ta̱jli ka̱n wel kitolowa we̱chi iwá̱n wel ankine̱mpolo̱skej, iwá̱n ka̱n wel kalakij yej tachtekij.",
        "020": "Má̱j ye̱kti xiknejnechko̱ka̱n ipan cielo komati yej pox vale̱rowa. a Ompa ateyi we̱chi yej tane̱mpolowa, iwá̱n niga no̱ yej tachtekij ayꞌya kalakiskej.",
        "head_5": "Yej mitzta̱wiá",
        "021": "Porque ka̱n onoꞌ yej mitzyo̱ltila̱na ompa nochipa tikejla̱ntos.",
        "022": "’Moyi̱x ken tikita se̱ cándi̱l yej mitzta̱wiá; siga moyi̱x ye̱kti, mitzta̱wijtos.",
        "head_6": "Dios iwá̱n tomi̱n",
        "023": "Eꞌ siga moyi̱x aye̱kti, tonos ken kua̱ꞌ takomichka̱n. Siga inó̱n cándi̱l yej tikpiá ayá̱ꞌ ta̱wiá, poxsan titako̱mititos.",
        "head_7": "Amo xitayo̱koyaka̱n",
        "024": "’Ayagaj wel kipiá o̱me ipatró̱n, iga sé̱sanwaꞌ in yej kiye̱ꞌitas, iwá̱n seꞌ kijiyas, o se̱ kitokas iwá̱n seꞌ kikajte̱was. Inó̱n iga awel ankitokaj Dios siga mitzyo̱ltila̱naj tomi̱n.",
        "025": "’Nimitzijliáj: Amo xitayo̱koyaka̱n iga te̱ anyawij ankikua̱tij iwá̱n te̱ anyawij ankoni̱tij iga wel xonoka̱n, niga amotzótzol yej ankaki̱skej. ¿Ix aya̱ꞌtaj má̱j vale̱rowa amovi̱daj que tákual, iwá̱n amocue̱rpoj má̱j que tzótzol?",
        "026": "Ximi̱xkui̱ti̱ka̱n ipan to̱to̱mej yej pata̱ntinemij; yejame̱n ayá̱ꞌ to̱kaj niga tapixkaj iwá̱n ayá̱ꞌ no̱ ke̱naj yej mopixka. Eꞌ malej ijkó̱n, Dios yej amóTajpa kitamaka no̱ ino̱mej to̱to̱mej. ¡Amejwa̱n má̱j anvale̱rowaj que to̱to̱mej!",
        "027": "¿Iwá̱n a̱ꞌ de amejwa̱n iga san matayo̱koya wel weyás seꞌ alí̱n?",
        "028": "’Iwá̱n, ¿te iga no̱ amejwa̱n antayo̱koyaj iga amotzótzol? Taꞌ xikitaka̱n ken iga weyáj xo̱chimej ipan a̱ka̱walyoj, ayá̱ꞌ tekipanowaj niga tajtzomaj.",
        "029": "Eꞌ nimitzijliáj niga el rey Salomón malej iga moye̱ꞌtaajakia̱ya; ayá̱ꞌ kaxilij ken ino̱mej xo̱chimej yej mojmo̱nsajtikej.",
        "030": "Iwá̱n siga Dios ijkó̱n kimo̱nsajchi̱wa kuaxiwiyoj yej a̱man onoꞌ ipan a̱ka̱walyoj iwá̱n mo̱sta tatas ipan tiꞌti, ¿kén iga ayá̱ꞌ mitztzotzolyo̱ti̱skej, amejwa̱n yej alí̱n anmoconfia̱rowaj ipan Dios?",
        "031": "Inó̱n íga amo xitayo̱koyaka̱n iwá̱n amo xikijto̱ka̱n: “¿Te̱ niawij nikua̱tij? o ¿te̱ niawij nikoni̱tij? iwá̱n ¿ka̱n niawij nikasitij notzotzolmej yej nikajaki̱skej?”",
        "032": "Yej ayá̱ꞌ ki̱xmatij Dios tayo̱koyaj iga nochi iní̱n; eꞌ amejwa̱n ankipiáj se̱ amoTaj yej onoꞌ ipan cielo yej kimati te̱ mitzpolowaj amocha̱n.",
        "033": "Eꞌ ximote̱makaka̱n iga Dios marreina̱ro ipan amejwa̱n, iwá̱n xikchi̱waka̱n ken yéj kineki, iwá̱n ijkó̱n nochi ini̱mej yej mitzpolowaj, anyawij ankipiatij."
    },
    "007": {
        "head_1": "Amo xikijto iga seꞌ ayompa nemi",
        "001": "’Amo xitajuzga̱ro̱ka̱n, iga Dios amo no̱ mamitzjuzga̱ro̱ka̱n.",
        "002": "Iga Dios yawi mitzjuzga̱ro̱tij ijkó̱n kensan sekin ankijuzga̱rowaj. Achó̱n ke̱ꞌ agaj ankimakaskej, acho̱nsan no̱ Dios mitzmakaskej.",
        "003": "¿Te iga tiki̱xtachi̱liá mokni̱n iga kipiá tasoltzi̱n ipan iyi̱x iwá̱n ayá̱ꞌ tikita iga tej tikpiá tapan ipan moyi̱x? a",
        "004": "Siga ayá̱ꞌ tikita iga tikpiá weyi tapan ipan moyi̱x, ¿kén timi̱xe̱wiá iga tikijliá mokni̱n: “Nokni̱n, achi manimitzki̱xtili tasoltzi̱n yej tikpiá ipan moyi̱x”?",
        "005": "¡Tej yej timopajpantiáj iga tiye̱ꞌnemi!, xiki̱xti achto inó̱n tapan yej onoꞌ ipan moyi̱x iwá̱n ijkó̱n wel tikye̱ꞌitas iga tiki̱xtiliá tásol ipan iyi̱x mokni̱n.",
        "head_2": "Xiktajtanika̱n, xikte̱mo̱ka̱n iwá̱n xikaltzotzonaka̱n",
        "006": "’Yej itatki Dios amo xikmakaka̱n pe̱lomej, amo santá̱ꞌ mitztza̱tzaya̱naskej. Yej pox patiyoj amo xikmakaka̱n koyame̱mej iga amo makita̱taksaka̱n.",
        "007": "’Xiktajtanika̱n, iwá̱n Dios mitzmakaskej; xikte̱mo̱ka̱n iwá̱n ankasiskej; xikaltzotzonaka̱n iwá̱n mitzkaltapowili̱skej.",
        "008": "Iga yej kitajtani, kimakaj; iwá̱n yej kite̱mowa, kasi; iwá̱n yej kaltzotzona, kikaltapowiliáj.",
        "009": "’¿Ix wel se̱ de amejwa̱n kimakas ipiltzi̱n se̱ teꞌti kua̱ꞌ kitajtaniliá tákual?",
        "010": "¿O ix kimakas kowa̱ꞌ kua̱ꞌ kitajtaniliá se̱ michin?",
        "011": "Siga amejamej yej ankichi̱waj yej aye̱kti, wel ankimakaj yej ye̱kti amopilowa̱n, ¡amoTaj yej onoꞌ ajko ipan cielo, má̱j kimakas yej ye̱kti a̱ꞌsan iga kitajtanili̱j!",
        "head_3": "Kalte̱n yej tzo̱ltiꞌ",
        "012": "’Ijkó̱n ken amejwa̱n ankinekij mamitzchi̱wili̱ka̱n sekin, ijkó̱n no̱ amejwa̱n xikchi̱wili̱ka̱n; ijkó̱n kijtowa iley Moisés iwá̱n yej kijkuilojkej profe̱tajmej.",
        "013": "’Xikalakika̱n ipan kalte̱n yej tzo̱ltiꞌ. Iga kalte̱n iwá̱n ojti yej tawi̱ga ka̱n mopojpolo̱lo, kojkoyaktiꞌ, iwá̱n miaꞌ yej ompa yawij.",
        "head_4": "Kuawiꞌ mo‑i̱xmati ipan ita̱kilka",
        "014": "Eꞌ kalte̱n iwá̱n ojti yej tawi̱ga ka̱n onoꞌ Dios, poxsan tzo̱ltiꞌ, iwá̱n ayá̱ꞌ miaꞌ yej ompa yawij.",
        "015": "’Amo mamitzkajkaya̱waka̱n yej kijtowaj iga Dio̱skiꞌ kitajto̱lmakaj. Ini̱mej né̱sikiꞌ até̱ wel mitzchi̱wiliáj, eꞌ má̱j ipan iya̱lmajmej ken tikita te̱kua̱nimej.",
        "016": "Amejwa̱n wel anki̱xmatij ken iga nemi agaj ipansan yej kichi̱waj; puej ayá̱ꞌ moteki uva b ipan witztako̱ꞌ, niga no̱ moteki ita̱kilka a̱makuawiꞌ ipan ista̱ꞌwitz.",
        "017": "Nochi ye̱ꞌkuawiꞌ ye̱ꞌta̱ki, iwá̱n yej ayéj ye̱ꞌkuawiꞌ, ayejye̱kti ita̱kilka.",
        "018": "Yej ye̱ꞌkuawiꞌ awel mochi̱wa ita̱kilka yej ayá̱ꞌ yejye̱kti, niga yej ayéj ye̱ꞌkuawiꞌ awel mochi̱wa ita̱kilka yej ye̱kti.",
        "019": "Nochi kuawiꞌ yej ayá̱ꞌ ye̱ꞌta̱ki, motzonteki iwá̱n motatiá.",
        "head_5": "Ayá̱ꞌ nochi kalakiskej ka̱n reina̱rowa Dios",
        "020": "Inó̱n iga amejwa̱n anki̱xmatiskej ino̱mej san ken iga kichi̱waj.",
        "021": "’Ayá̱ꞌ nochi yej ne‑ijliáj “noTe̱ko, noTe̱ko” yawij kalakitij ka̱n reina̱rowa Dios, sino que inó̱mejsan yej kichi̱waj ken kineki noTaj yej onoꞌ ipan cielo.",
        "022": "Kua̱ꞌ asis inó̱n día, miaꞌ yawij ne‑ijli̱tij: “NoTe̱ko, noTe̱ko, nejame̱n nikpowakej motájto̱l, iwá̱n ipan moto̱ka̱ꞌ niki̱xtijkej ma̱lespi̱ritojmej, iwá̱n ipan moto̱ka̱ nikchijkej miaꞌ yej ayí̱ꞌ mo‑ita.”",
        "head_6": "O̱me̱n tajta̱gaꞌ yej kalchi̱waj",
        "023": "Eꞌ nej nikijli̱skej: “Ayí̱ꞌ nimitzi̱xmatikej; xicholo̱ka̱n note̱noj, amejwa̱n yej ankichi̱waj yej aye̱kti.”",
        "024": "’Yej kikaki notájto̱l iwá̱n kichi̱wa yej nikijtowa, ken tikita se̱ ta̱gaꞌ yej poxsan tajla̱ntoꞌ yej kichij íkal ipan se̱ weyiteꞌti.",
        "025": "Wa̱laj tiawa̱ꞌ, wejweyakej a̱ꞌtimej iwá̱n wa̱laj ejekaꞌ yej pox tajpalej ipan inó̱n kajli; eꞌ ayá̱ꞌ kiwetzi̱ltij iga to̱ktoꞌ ipan teꞌti.",
        "026": "Eꞌ yej kikaki notájto̱l iwá̱n ayá̱ꞌ kichi̱wa yej nikijtowa, inó̱n ken tikita yej ayá̱ꞌ ye̱ꞌtajla̱ntoꞌ, yej kichij íkal ipan xa̱jli.",
        "027": "Wa̱laj tiawa̱ꞌ, wejweyakej a̱ꞌtimej, iwá̱n wa̱laj ejekaꞌ ipan inó̱n kajli, iwá̱n wetziꞌ. ¡Melaꞌxi̱xiti̱niꞌ nokta!",
        "028": "Kua̱ꞌ Jesús tamiꞌ tajtoj, yej takaktoyaj san tajtachi̱xtikajkej kén iga Jesús tamachtia̱ya;"
    },
    "008": {
        "head_1": "Jesús kachitialtiá yej pala̱ntiá ikajlo̱ꞌ",
        "001": "Kua̱ꞌ Jesús temoj ipan tepe̱ꞌ, poxsan kitokatiajkij.",
        "002": "Iwá̱n kina̱ꞌtechoj se̱ ta̱gaꞌ yej nemi pala̱ni ikajlo̱ꞌ iga kipiaya lepra, a motankua̱ketzaꞌ iyi̱xtaj Jesús, iwá̱n kijtoj: —NoTe̱ko, siga tikneki, wel xine̱pajti.",
        "003": "Iwá̱n Jesús kichijchin in inó̱n yej we̱titoya, kijlij: —Kena, nikneki xipajti. Kua̱ꞌ inó̱n kijtoj, achitiáꞌ yej kipiaya lepra.",
        "head_2": "Jesús kachitialtiá itekipanowa̱ni se̱ capitán de Roma",
        "004": "Iwá̱n kijlij: —Taꞌ xikaki, amo agaj xikijli; xaj ka̱n onoꞌ sacerdote iga mamitzita, iwá̱n xikta̱li moofre̱ndaj ken tatekimaka iley Moisés, iga nochi makimati iga tipájtiꞌya.",
        "005": "Kua̱ꞌ Jesús asiꞌ ipan a̱ltepe̱ꞌ Capernaum, se̱ capitán de Roma yajki kitecho̱to Jesús iwá̱n kitekiꞌtajtanilij,",
        "006": "kijlij: —NoTe̱ko, notekipanowa̱ni wetztoꞌ nocha̱n pan itapech iga poxsan kuajkualo̱toꞌ isempan iwá̱n este awel mo̱li̱na.",
        "007": "Jesús kijlij: —Nej nia̱ti nikachitialti̱ti.",
        "008": "Inó̱n capitán kijtoj: —NoTe̱ko, akajasi xikalaki nocha̱n, san xikijto iga maachitiá notekipanowa̱ni, iwá̱n achitiás.",
        "009": "Nej no̱ onoꞌ yej ne̱tekimaka iwá̱n no̱ niktekimaka solda̱dojmej. Kua̱ꞌ nikti̱tani se̱ mayawi kanaj, yawi; iwá̱n kua̱ꞌ seꞌ nikijliá iga mawi̱ki, wi̱ꞌ; iwá̱n kua̱ꞌ nikijliá notekipanowa̱ni iga makichi̱wa tejté̱, kichi̱wa.",
        "010": "Kua̱ꞌ Jesús inó̱n kikaguiꞌ, madmira̱doj iwá̱n kijlij yej kitokatinemiáj: —Nimitzijliáj iga anikasiꞌ nisé̱ israelita yej mamopoxconfia̱ro ipan nej ken iní̱n ta̱gaꞌ.",
        "011": "Nej nimitzijliáj iga poxsan wi̱tzelo̱j ka̱n iki̱sáya̱mpa to̱nati̱ꞌ iwá̱n ikalakíya̱mpaꞌ, iwá̱n mota̱li̱skej iga takua̱skej wa̱n Abraham, Isaac iwá̱n Jacob ipan cielo ka̱n reina̱rowa Dios;",
        "012": "eꞌ yej onóyaja b iga maya̱ka̱n katka ka̱n reina̱rowa Dios, kaki̱skej ka̱n takomichka̱n, ompa cho̱kaskej este tangueguetzekaskej.",
        "head_3": "Jesús kachitialtiá imona̱n Pedro",
        "013": "Iwá̱n Jesús kijlij inó̱n capitán: —Xaja mocha̱n, iwá̱n mamochi̱wa ijkó̱n ken ticre̱doj. Iwá̱n íkua̱ꞌsan in inó̱n tekipanowa̱ni achitiáꞌ.",
        "014": "Jesús yajki cha̱n Pedro, wa̱n kasito imona̱n Pedro wetztoꞌ ipan tapech iga kawa̱ntoꞌ.",
        "head_4": "Jesús kachitialtiá miaꞌ yej we̱titokej",
        "015": "Jesús kima̱ki̱tzkij, iwá̱n íkua̱ꞌsan se̱wiꞌ ikajlo̱ꞌ; iwá̱n mokétzaꞌya iga kitamáꞌ Jesús.",
        "016": "Kua̱ꞌ tayowátiꞌya, kiwi̱guilijkej Jesús miaꞌ yej kipiayaj ma̱lespi̱ritojmej; iwá̱n Jesús iga san kitekimáꞌ ma̱lespi̱ritojmej, kikijki̱xtij, iwá̱n no̱ kachitialtij nochi yej we̱titoyaj.",
        "head_5": "Yej kinekiáj makitokaka̱n Jesús",
        "017": "Iní̱n mochij iga mamochi̱wa ken kijtoj el profeta Isaías: “Yéj te̱pajtij, iwá̱n yéj te̱achitialtij.” c",
        "018": "Kua̱ꞌ Jesús kitaꞌ iga poxsan kipo̱lojtokej, kitekimáꞌ idisci̱polojmej iga maa̱panó̱ka̱nya ipan laguna.",
        "019": "Iwá̱n se̱ yej tamachtiá d ipan iley Moisés kitecho̱ko Jesús, iwá̱n kijlij: —Tamachtia̱ni, nej nikneki manimitztokatinemi ka̱nsan tia.",
        "020": "Eꞌ Jesús kijlij: —Koyo̱mej kipiáj ixapoyomej ka̱n kochij, iwá̱n to̱to̱mej kipiáj ixekemej; eꞌ nej yej iPiltzi̱n Ta̱gaꞌ e anikpiá ka̱n achi manimokuajtetonti.",
        "021": "Iwá̱n seꞌ idiscí̱poloj, kijlij: —NoTe̱ko, maniaoꞌ achto manikto̱kati notaj.",
        "head_6": "Jesús kipacho̱ltiá ejekaꞌ yej tajpalej",
        "022": "Jesús kijlij: —Xine̱toka, xika̱wili yej ken miktokej iga makito̱kaka̱n yej miktokej",
        "023": "Iwá̱n Jesús tejkaj ipan weyi á̱ka̱l, senyajki iwá̱n idisci̱polojmej.",
        "024": "Tajko laguna pe̱waꞌ se̱ ejekaꞌ yej pox tajpalej este a̱te̱miaya á̱ka̱l. Eꞌ Jesús kochtoya.",
        "025": "Iwá̱n idisci̱polojmej kixitijkej Jesús, kijlijkej: —¡NoTe̱ko, xine̱ma̱nawi̱ka̱n! ¡Némiya ti‑a̱wetzij!",
        "026": "Jesús kijtoj: —¿Te iga poxsan anmajmawij? ¡Amejwa̱n ali̱ntzi̱n anmoconfia̱rowaj nopan! Iwá̱n Jesús moketzaꞌ, kajajwaꞌ ejekaꞌ iwá̱n a̱ꞌti, iwá̱n santaka̱mpolijtika̱wiꞌ.",
        "head_7": "Tajta̱gaꞌ de Gadara yej kipiáj ma̱lespi̱ritojmej",
        "027": "Tajta̱gaꞌ san tajtachi̱xtikajkej, iwá̱n kijtojkej: —¿Ix a̱ꞌtaj yéj nokta a̱n in iní̱n ta̱gaꞌ yej este ejekaꞌ iwá̱n a̱ꞌti kitajto̱lkakij?",
        "028": "Kua̱ꞌ Jesús asiꞌ iyi̱ka̱mpa laguna ipan estado de Gadara, o̱me̱n tajta̱gaꞌ ki̱skej posa̱ntoj, iwá̱n kitechojkej Jesús. Iyo̱mexti̱n kipiayaj mal espí̱ritoj, wa̱n poxsan tata̱talo̱chtia̱yaj, iwá̱n ipan inó̱n ojti ayágajoꞌ wel panowa̱ya.",
        "029": "Iwá̱n tzajtzikej: —¿Té̱ tikneki nowa̱mej, tej Jesús yej iPiltzi̱n Dios? ¿Ix tiwa̱laj ane̱yoka‑ikno̱chi̱wakoj malej iga aya asi hora?",
        "030": "Iwá̱n ayá̱ꞌ wejka iga ompa, takuajtinemiáj miaꞌ koyame̱mej.",
        "031": "Iwá̱n ma̱lespi̱ritojmej kitekiꞌtajtanilijkej Jesús ijkí̱n: —Siga anne̱ki̱xtiájyawaꞌ, xine̱ti̱tanika̱n ipan koyame̱mej.",
        "032": "Iwá̱n Jesús kijtoj: —Ómpayawaꞌ, xikalakitij. Iwá̱n ino̱mej ma̱lespi̱ritojmej ki̱skej ipan tajta̱gaꞌ iwá̱n kalakitoj ipan koyame̱mej; iwá̱n nochi ino̱mej koyame̱mej mobarranca̱rojkej iwá̱n wejwetzitoj ipan a̱ꞌti iwá̱n ompa a̱mikikej.",
        "033": "Yej kicuida̱rojtinemiáj koyame̱mej mo̱ka̱cholojkej. Kua̱ꞌ asíkeja ipan a̱ltepe̱ꞌ, kipojkej nochi yej mochij ipan ino̱mej tajta̱gaꞌ yej kipiayaj ma̱lespi̱ritojmej."
    },
    "009": {
        "head_1": "Jesús kachitialtiá se̱ ta̱gaꞌ yej awel nejnemi",
        "001": "Iwá̱n Jesús tejkaj ipan se̱ weyi á̱ka̱l iga a̱panoj iwá̱n asiꞌ ka̱n iya̱ltepe̱ꞌ.",
        "002": "Ompa kiwi̱guilijkej se̱ ta̱gaꞌ yej awel nejnemi nokta, wetztia̱ya ipan itapech. Kua̱ꞌ Jesús kitaꞌ ken iga yejame̱n moconfia̱rowa̱yaj ipan yéj, kijlij yej we̱titoya: —Amo ximajmawi nopíj; nochi yej tikchij yej aye̱kti nimitze̱lka̱wiliaya.",
        "003": "Iwá̱n sekin yej tamachtiáj ipan iley Moisés, kua̱ꞌ iní̱n kikakikej, kijtojkej ipan iya̱lmajmej: “Iní̱n ta̱gaꞌ iga ijkó̱n kijtowa, kima̱lijliá Dios.”",
        "004": "Eꞌ Jesús kimatiá te̱ kejla̱ntoyaj, kijtoj: —¿Te iga ankejla̱mikij yej aye̱kti ipan amoa̱lmajmej?",
        "005": "¿Kéntaj má̱j wel manikijto: “Nochi yej tikchij yej aye̱kti nimitzperdona̱rowílija”, o manikijli: “Ximoketza iwá̱n xaja”?",
        "006": "Iná̱n sí, nia nimitzne̱xtili̱tij iga nej yej iPiltzi̱n Ta̱gaꞌ ipan iní̱n ta̱jli wel nikperdona̱rowiliá yej se̱ kichi̱wa yej aye̱kti. Iwá̱n Jesús kijlij yej awel nejnemi: —Ximoketza, xikui motapech iwá̱n xaja mocha̱n.",
        "007": "Iwá̱n moketzaꞌ iwá̱n yájkiya icha̱n.",
        "head_2": "Jesús kino̱tza Mateo iga makitoka",
        "008": "Kua̱ꞌ la gente inó̱n kitakej, majmawikej iwá̱n kiweyimati̱ltijkej Dios iga kimáꞌ inó̱n poder tajta̱gaꞌ.",
        "009": "Jesús ki̱saꞌ ompa ka̱n onoya, iwá̱n kitaꞌ se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Mateo, e̱watoya ka̱n kicobra̱rojtoya impuestos a iga Roma, iwá̱n kijlij: —Xine̱toka. Iwá̱n Mateo moketzaꞌ iwá̱n kitogaꞌ Jesús.",
        "010": "Jesús takuajtoya kalijtiꞌ, iwá̱n asiꞌ miaꞌ yej kicobra̱rowa̱yaj impuestos iga gobierno iwá̱n sekin yej ayá̱ꞌ ye̱ꞌnemij, iwá̱n ki̱xna̱nkej mesa iwá̱n idisci̱polojmej Jesús.",
        "011": "Eꞌ kua̱ꞌ fariseojmej kitakej iga Jesús nemi sentakuaj iwá̱n ino̱mej, kitajtankej idisci̱polojmej: —¿Te iga amomae̱stroj sentakua wa̱n yej kicobra̱rowa̱yaj impuestos iga Roma iwá̱n yej kichi̱waj yej aye̱kti?",
        "012": "Jesús kikaguiꞌ yej kijtojtokej iwá̱n kijtoj: —Yej ye̱ktitokej, ayá̱ꞌ kajasi iga mamoachitialti̱ka̱n, eꞌ yej we̱titokej, kena, kajasi.",
        "head_3": "Jesús kijtajtanij ken iga mayuna̱ro̱lo",
        "013": "Xa̱ka̱n iwá̱n ximomachti̱ka̱n yej kijto̱jneki ken ijkuilijtoꞌ itájto̱l Dios: “Nej nikneki xitacho̱kili̱ka̱n; ayéj iga xine̱miktili̱ka̱n yo̱lka̱mej.” Pues nej ayá̱ꞌ niwa̱laj nikno̱tzako yej kijtowaj iga ye̱ꞌnemij. Ma̱jwaꞌ niwa̱laj nikno̱tzako yej kichi̱waj yej aye̱kti iga mamoyo̱lpataka̱n.",
        "014": "Yej kitokatinemiáj Juan yej tabautiza̱rowa yajkij ka̱n onoꞌ Jesús, iwá̱n kitajtankej: —¿Te iga nejame̱n iwá̱n fariseojmej nipoxmayuna̱rowaj iwá̱n modisci̱polojmej ayá̱ꞌ mayuna̱rowaj?",
        "015": "Jesús kijtoj: —¿Ix wel mokno̱matitoskej te‑ikni̱wa̱n ka̱n mona̱miktilo mie̱j ompa onoꞌ iwa̱mej chokotzi̱n yej mona̱miktiá? Eꞌ asiti día kua̱ꞌ chokotzi̱n kiwi̱gaskej. Íkua̱ꞌya sí mayuna̱ro̱skej.",
        "016": "’Iwá̱n ayagaj kitamaniá se̱ tzotzolsósol iga tzotzoltájkol yej mokówagoꞌ; iga yej mokówagoꞌ a̱kuis, iwá̱n má̱j weyi kitzaya̱nas tzotzolsósol.",
        "head_4": "Jesús ki‑ojpa‑ixitij isiwa̱piltzi̱n Jairo wa̱n kachitialtij se̱ siwa̱ꞌ",
        "017": "Awel no̱ moakiá vino yej kichíjkejoꞌ ipan ikyapakuetaxtekon b iga vino yej kichíjkejoꞌ moposa̱wa iwá̱n kipoxo̱nas kuetaxtekon iwá̱n ne̱mpoliwis vino iwá̱n kuetaxtekon. Inó̱n iga, ye̱kti mamoaki vino yej kichíjkejoꞌ ipan kuetaxtekon yej móchijoꞌ. Ijkó̱n apoliwis vino niga kuetaxtekon.",
        "018": "Mie̱j Jesús ta̱tapojtóyaoꞌ, asiꞌ se̱ yej kimanda̱rowa judiyojmej, motankua̱ketzaꞌ ite̱noj, iwá̱n kijlij: —Nosiwa̱piltzi̱n nokto̱ꞌ miguiꞌ, eꞌ siga tia nocha̱n, iwá̱n tikta̱li̱j moma̱ꞌ ipan nosiwa̱piltzi̱n, ojpa‑isas sej.",
        "019": "Jesús moketzaꞌ iwá̱n yajki iwá̱n idisci̱polojmej iwá̱n inó̱n ta̱gaꞌ.",
        "020": "Iwá̱n se̱ siwa̱ꞌ yej we̱titoya doce años iga ki̱stoya ken imé̱s yej awel pachiwiá, kitechoj Jesús itepotztájbapa iwá̱n kichijchimilij ite̱mpan isota̱ntzótzol;",
        "021": "yéj kijtoj ipan iya̱lmaj: “Iga san nia nikchijchimili̱ti itzótzol, nia ni‑achitiati.”",
        "022": "Eꞌ Jesús tacháꞌ itepotztaj, kitaꞌ inó̱n siwa̱ꞌ, iwá̱n kijlij: —Xipa̱ki, nopíj, ti‑achitiaꞌya iga timoconfia̱roj ipan nej. Iwá̱n íkua̱ꞌsan inó̱n siwa̱ꞌ achitiáꞌ.",
        "023": "Kua̱ꞌ Jesús asiꞌ cha̱n inó̱n jefe yej ito̱ka̱ꞌ Jairo, kitaꞌ iga tapi̱tztolo̱ꞌ iga yáwija kito̱katij yej miktoꞌ, iwá̱n pox tzajtzitolo̱ꞌ iga cho̱kayaj.",
        "024": "Jesús kijtoj: —Xiki̱saka̱n nigaj; takotzi̱n ayá̱ꞌ miktoꞌ, yejwaꞌ kochtoꞌ. Iwá̱n kiwejwetzkilijkej Jesús.",
        "025": "Eꞌ Jesús kikijki̱xtij yej onoyaj kalijtiꞌ, iwá̱n kalaꞌ, kima̱ki̱tzkij takotzi̱n iwá̱n kipale̱wij iga moketzaꞌ.",
        "head_5": "Jesús kitachaltiá o̱me pachamej",
        "026": "Iwá̱n no̱ya̱n ipan inó̱n ta̱jli momatiꞌ yej Jesús kichij.",
        "027": "Kua̱ꞌ Jesús ki̱saꞌ ompa, o̱me pachamej kitokakej, kitzajtzilijtia̱yaj: —¡Achi xine̱cho̱kili̱ka̱n tej yej iPiltzi̱n c David!",
        "028": "Iwá̱n kua̱ꞌ Jesús kalaꞌ kalijtiꞌ, pachamej kitechojkej, iwá̱n Jesús kijtoj: —¿Ix ankicre̱dowaj iga wel nimitztachalti̱skej? Pachamej kijtojkej: —Kena, noTe̱ko.",
        "029": "Iwá̱n Jesús kiji̱xchijchin in ino̱mej pachamej, iwá̱n kijtoj: —Mamochi̱wa ijkó̱n ken amejwa̱n anmoconfia̱rojkej.",
        "030": "Iwá̱n tachákeja. Iwá̱n Jesús kitekimáꞌ nokta ino̱mej: —Amo agaj xikijli̱ka̱n.",
        "head_6": "Jesús kitajto̱ltiá yej no̱noj",
        "031": "Eꞌ yejame̱n kí̱skejsan ompa, kipojtinenkej no̱ya̱n yej Jesús kichij.",
        "032": "Kua̱ꞌ ki̱stiá̱yaja, sekin asikej yej kiwajliguilijkej Jesús se̱ no̱noj yej kipiaya ma̱lespí̱ritoj.",
        "033": "Eꞌ kua̱ꞌ Jesús kikí̱xtija inó̱n ma̱lespí̱ritoj, welja tajtoj in no̱noj. Yej ompa onoyaj san tajtachi̱xtikajkej, kijtojkej: —¡Ayí̱ꞌ mo‑itaꞌ ipan Israel ken iní̱n!",
        "head_7": "Jesús kicho̱kiliá la gente",
        "034": "Eꞌ fariseojmej kijtowa̱yaj: —Ije̱fej ma̱lespi̱ritojmej kimáꞌ iní̱n ta̱gaꞌ iga wel kiki̱xtiá ma̱lespi̱ritojmej.",
        "035": "Jesús nentinemiá no̱ya̱n ipan weyi a̱ltepe̱mej iwá̱n ipan a̱ltepe̱tzitzi̱n, tamachtijtinemiá ipan tio̱pamej ipan sejsé̱ a̱ltepe̱ꞌ. Kipowaya ye̱ꞌnoti̱ciaj kén iga reina̱rowa Dios, iwá̱n kachitialtia̱ya inochi yej we̱titokej iwá̱n yej kualo̱tokej.",
        "036": "Kua̱ꞌ Jesús kitaꞌ yej ompa chapa̱ntokej, kicho̱kilij iga kitaꞌ tayo̱koxtokej iwá̱n siatokej iwá̱n pa̱payi̱ntokej, ken tikita borre̱gojmej d yej ate̱koyojkej.",
        "037": "Iwá̱n Jesús kijlij idisci̱polojmej: —Nimitzijliáj, mela̱ꞌwaꞌ iga onoꞌ miaꞌ yej wel moconfia̱rowaj ipan nej, eꞌ ayá̱ꞌ miaꞌ yej kipowaj ye̱ꞌnoti̱ciaj. Yej aya kikakij, inó̱mejwaꞌ ken se̱ weyi mi̱jli yej némiya tayoksi."
    },
    "010": {
        "head_1": "Jesús kitapejpena doce iyapo̱stolejmej",
        "001": "Iwá̱n Jesús kino̱tzaꞌ doce idisci̱polojmej iwá̱n kimáꞌ poder iga wel makiki̱xti̱ka̱n ma̱lespi̱ritojmej iwá̱n iga wel makachitialti̱ka̱n yej de se̱seꞌpa iga we̱titokej iwá̱n nochi yej kuajkualo̱tokej.",
        "002": "Iní̱n ito̱ka̱mej yej Jesús kitapejpen iga itati̱tanimej yej no̱ kijliáj apo̱stolejmej: a yej achto ito̱ka̱ꞌ Simón, yej no̱ ito̱ka̱ꞌ Pedro, iwá̱n Andrés yej yéjpasan iyikni̱n; Jacobo iwá̱n Juan yej ipilówa̱mpa Zebedeo;",
        "003": "Felipe, Bartolomé, Tomás, iwá̱n Mateo yej kicobra̱rowa̱ya impuestos iga Roma; Jacobo yej ipíltzi̱mpa Alfeo; Lebeo yej no̱ ito̱ka̱ꞌ Tadeo;",
        "head_2": "Jesús kitekimaka apo̱stolejmej iga makipowatij itájto̱l Dios",
        "004": "Simón yej iparti̱doj nacionalista; b iwá̱n Judas Iscariote, yej má̱j despué̱j kinamáꞌ Jesús.",
        "005": "Kua̱ꞌ Jesús kiti̱tan ini̱mej doce apo̱stolejmej, ijkí̱n kijlijkej: —Amo xa̱ka̱n ka̱n cha̱ntitokej yej ayéj judiyojmej, niga xa̱ka̱n ipan a̱ltepe̱mej yej onokej ipan estado de Samaria; c",
        "006": "ma̱jwaꞌ xa̱ka̱n xikitatij judiyojmej yej pojpolijtinemij ken borre̱gojtzitzi̱n.",
        "007": "Xikijlijtinemika̱n iga iná̱n sí na̱ꞌya onoꞌ iga Dios yawi reina̱ro̱ti ipan tejamej.",
        "008": "Xikachitialti̱ka̱n yej we̱titokej, xikojpa‑ixiti̱ka̱n yej miktokej, xikpajti̱ka̱n yej pala̱ntokej ikajlo̱mej iga kipiáj lepra, xiki̱xti̱ka̱n ma̱lespi̱ritojmej. Amejwa̱n ayá̱ꞌ ankikojkej iga iní̱n wel ankichi̱waj, amejwa̱n no̱ amo mamitzixta̱waka̱n iga iní̱n ankichi̱waj.",
        "009": "’Amo no̱ xikui̱gaka̱n ni alí̱n tomi̱n,",
        "010": "niga xikui̱gaka̱n amomórra̱l ipan ojti; niga seꞌ amotzótzol, niga seꞌ gakti, niga bastón; iga yej tekipanowa kajasi iga makitamakaka̱n.",
        "011": "’Kua̱ꞌ amasiskej ipan se̱ a̱ltepe̱ꞌ o a̱ltepe̱tzi̱n, xikte̱mo̱ka̱n ompa agaj yej mitzye̱ꞌitaj iwá̱n ómpaoꞌ xika̱wika̱n icha̱n este que matami amotekipáno̱l wa̱n anki̱saskej ipan inó̱n a̱ltepe̱ꞌ.",
        "012": "Kua̱ꞌ ankalakiskej icha̱n, xikijli̱ka̱n iga maonoka̱n tamelá̱.",
        "013": "Siga yej ompa cha̱ntitokej kajasi iga ijkó̱n xikijli̱ka̱n, ijkó̱n mochi̱was; eꞌ siga ayá̱ꞌ kajasi, amo xiktajtanilika̱n Dios iga tamelá̱ maonoka̱n.",
        "014": "Eꞌ siga ayá̱ꞌ mitzo̱mema̱wiáj niga mitzkakisnekij, xiki̱saka̱n ipan inó̱n kajli o ipan inó̱n a̱ltepe̱ꞌ iwá̱n xiktzejtzelo̱ka̱n amokxi iga maxi̱ni ta̱lpíno̱l.",
        "head_3": "Kikno̱chi̱waskej yej kitokaj Cristo",
        "015": "Nimitzijliáj iga kua̱ꞌ Dios tajuzga̱ro̱j, yej cha̱ntitokej ipan inó̱n a̱ltepe̱ꞌ má̱j kicastiga̱ro̱skej que yej cha̱ntitokej a̱ltepe̱mej Sodoma iwá̱n Gomorra. d",
        "016": "’Taꞌ xikakika̱n, nej nimitzti̱tanij ken tikita amborre̱gojmej itza̱la̱n koyo̱mej. e Eꞌ xonoka̱n listo ken tikita ankowa̱mej, iwá̱n ximochi̱waka̱n ken anjojtokomej iga amo agaj xikchi̱wili̱ka̱n yej aye̱kti.",
        "017": "Amo xike̱lka̱waka̱n iga la gente mitzwi̱gaskej ka̱n onoꞌ tekiwajmej, iwá̱n mitzmagaskej ipan tio̱pamej.",
        "018": "Iwá̱n iga notechko mitzwi̱gaskej iná̱ꞌ gobernado̱rmej iwá̱n re̱yejmej; ijkó̱n iga wel antajto̱skej de nej iyi̱xtaj yejamej iwá̱n yej ayéj judiyojmej.",
        "019": "Eꞌ kua̱ꞌ mitzwi̱gaskej iná̱ꞌ yej manda̱rowaj, amo xitayo̱koyaka̱n iga ayá̱ꞌ ankimatij te̱ anyawij ankijto̱tij; iga kua̱ꞌ antajto̱skej, Dios mitztajto̱lmakaskej.",
        "020": "Iga ayéj amejwa̱n yej antajto̱skej, sino que iyEspí̱ritoj amoTaj Dios in yej yawi tajto̱ti ipan amejwa̱n.",
        "021": "’Se̱ tokni̱n yawi kite̱lwi̱ti iyikni̱n iga makimikti̱ka̱n, iwá̱n te̱taj kite̱lwi̱j ipiltzi̱n iga makimikti̱ka̱n, iwá̱n te̱pilowa̱n kite̱lwi̱skej itajmej iga makimikti̱ka̱n.",
        "022": "Nochi yawij mitzijiyatij iga nej anne̱tokaj; eꞌ yej mane̱toka este que mamiki, yawi moma̱nawi̱ti.",
        "023": "Kua̱ꞌ mitztalo̱chti̱skej ipan se̱ a̱ltepe̱ꞌ, xa̱ka̱n ipan seꞌ a̱ltepe̱ꞌ; nimitznojma‑ijliáj iga nej yej iPiltzi̱n Ta̱gaꞌ nia niwi̱kiti kua̱ꞌ aya ampanowaj no̱ya̱n ipan a̱ltepe̱mej ka̱n icha̱mej israeli̱tajmej.",
        "024": "’Yej nemi momachtiá ayá̱ꞌ má̱j tamati ken yej tamachtiá, iwá̱n nisé̱ tekipanowa̱ni ayá̱ꞌ má̱j tayaka̱ntoꞌ que ipatró̱n.",
        "head_4": "Jesús kijtowa iga Dios mamomajmawili",
        "025": "Se̱ discípulo makisenta̱li iya̱lmaj iga mochi̱was kensan imae̱stroj, iwá̱n tekipanowa̱ni kensan ite̱ko. Siga nej yej nimanda̱rowa ne‑ijliáj iga niTzitzimiꞌ, f ¿ix ayá̱ꞌ no̱ mitzijli̱skej iga amejwa̱n no̱ antzitzimimej yej anne̱tokaj?",
        "026": "’Inó̱n iga amo agaj xikmajmawili̱ka̱n. Ateyi nité̱ yej ichtákasan maono yej ayá̱ꞌ momatis, wa̱n ateyi nité̱ yej i̱ya̱ntoꞌ yej ayá̱ꞌ mone̱xti̱j.",
        "027": "Yej nimitzijliáj ka̱n tamichka̱n, amejwa̱n xikpowaka̱n no̱ya̱n ka̱n onolo̱ꞌ; yej nimitzichtaka‑ijliáj, xitzajtzika̱n iga xikijto̱ka̱n iga nochi makikaki.",
        "028": "Amo xikmajmawili̱ka̱n yej wel mitzmiktiáj, iga awel kimiktiáj toa̱lmaj; ma̱jwaꞌ xikmajmawili̱ka̱n yej wel te̱melaꞌpolowa iwá̱n wel kiti̱tani toa̱lmaj ka̱n tawewelkatoꞌ.",
        "029": "’¿Ix ayá̱ꞌ monamaka o̱me to̱to̱tzitzi̱n iga se̱ tomi̱ntzi̱n? Eꞌ malej ijkó̱n, nisé̱ to̱to̱ꞌ ayá̱ꞌ miki sin que amoTaj Dios amo makimati.",
        "030": "Pues este amotzónkal Dios kimati ke̱ꞌ ankipiáj.",
        "head_5": "Yej mi̱xe̱wiáj iga kijtowaj iga kitokaj Jesús",
        "031": "Amo ximajmawika̱n, amejwa̱n má̱j anvale̱rowaj que miaꞌ to̱to̱tzitzi̱n.",
        "032": "’Inewi yej kinojma‑ijtowa iyi̱xtaj la gente iga ne̱toka, nej no̱ iyi̱xtaj noTaj yej onoꞌ ipan cielo, nia nikijto̱ti iga ne̱toka.",
        "head_6": "Jesús kijtowa iga ayá̱ꞌ wa̱laj iga tamelá̱ maonolo",
        "033": "Eꞌ yej iyi̱xtaj la gente kijtowa iga ayá̱ꞌ ne̱toka, nej no̱ iyi̱xtaj noTaj yej onoꞌ ipan cielo nia nikijto̱ti iga ayá̱ꞌ ne̱toka.",
        "034": "’Amo ankijto̱skej iga nej niwa̱laj ipan iní̱n ta̱jli iga tamelá̱ maonolo; ayá̱ꞌ niwa̱laj iga tamelá̱ maonolo, sino iga mamokuejkuesojtolo.",
        "035": "Niwa̱laj iga ta̱gaꞌ makikuesowili itaj, iwá̱n siwa̱piltzi̱n makikuesowili iye̱ꞌ, iwá̱n siwa̱mon makikuesowili imona̱n;",
        "036": "ijkó̱n iga sejsé̱ mokuejkueso̱j iwa̱nsan iyikní̱mejpa.",
        "037": "’Yej makineki itaj o iye̱ꞌ má̱j que nej, inó̱n ayá̱ꞌ kajasi iga mane̱toka; yej makineki iyokichpiltzi̱n o isiwa̱piltzi̱n má̱j que nej, inó̱n ayá̱ꞌ kajasi iga mane̱toka;",
        "038": "yej kinekis mane̱toka, eꞌ ayá̱ꞌ kikechpanowa icru̱z, g ayá̱ꞌ kajasi iga mamochi̱wa nodiscí̱poloj.",
        "head_7": "Yej yawi te̱majmakati Dios",
        "039": "Yej kineki san mamoma̱nawi, yawi poliwiti, eꞌ yej mamiki iga ne̱toka, nochipa onos nowa̱n.",
        "040": "’Yej mitzo̱mema̱wiáj, néjyawaꞌ in yej neo̱mema̱wiáj; iwá̱n yej neo̱mema̱wiá no̱ ki‑o̱mema̱wiáj yej ne̱ti̱tan.",
        "041": "Yej ki‑o̱mema̱wiá se̱ profeta yej kiti̱tani Dios, yawij kimakatij yej ye̱kti kensan kimakaj se̱ profeta, yej ki‑o̱mema̱wiá se̱ tokni̱n yej te‑ijikni̱n, yawij kimakatij yej ye̱kti kensan kimakaj se̱ tokni̱n yej te‑ijikni̱n."
    },
    "011": {
        "head_1": "Juan kiti̱tani o̱me̱n idisci̱polojmej",
        "001": "Kua̱ꞌ Jesús tamiꞌ kino̱no̱tzaꞌ inó̱n doce idisci̱polojmej, ki̱saꞌ ompa iga yajki tamachti̱to iwá̱n kipowato ye̱ꞌnoti̱ciaj ipan a̱ltepe̱mej yej onokej ipan ta̱jli de Galilea.",
        "002": "Juan pre̱sojtitoya wa̱n kimatiꞌ yej Cristo nemi kichi̱wa. Iwá̱n Juan kiti̱tan o̱me̱n idisci̱polojmej iga makitatij Jesús,",
        "003": "iga ijkí̱n makitajtanika̱n: —¿Ix tejya in Cristo yej yawi wi̱kiti, o nikcháskejoꞌ sewoꞌ?",
        "004": "Jesús kijtoj: —Xa̱ka̱n xikijli̱tij Juan nochi yej nigaj nemi ankitaj iwá̱n yej nemi ankikakij.",
        "005": "Xikpowili̱ka̱n iga pachamej tachaja, ko̱xomej nejnémija, yej pala̱ntia̱yaj ikajlo̱mej iga kipiáj lepra, achitiákeja, yej ayá̱ꞌ takakiáj, iná̱n takákija, yej miktoyaj, ojpa‑isákeja, yej ayá̱ꞌ motapialiáj, mopowiliá ye̱ꞌnoti̱ciaj ken iga Dios tasalva̱rowa.",
        "006": "Pa̱ktos yej ayá̱ꞌ kikajte̱wa iga moconfia̱rowa ipan nej.",
        "007": "Kua̱ꞌ yájkija itati̱tanimej Juan, Jesús pe̱ꞌya ta̱tapowaꞌ de Juan, kijlij la gente: —¿Té̱ ankitato̱yaj ipan desierto? ¿Ix se̱ ojtaꞌ yej ko̱o̱li̱na ejekaꞌ?",
        "008": "Siga ayá̱ꞌ, ¿té̱taj ankitato̱yaj? ¿Ix se̱ ta̱gaꞌ yej ye̱ꞌtaajakijtoꞌ? Amejwa̱n ankimatij iga yej moye̱ꞌtaajakiáj, onokej icha̱n re̱yejmej.",
        "009": "Iwá̱n, ¿té̱ nokta ankitato̱yaj? ¿Ix se̱ profeta? Kena, yéj ma̱jya sej que se̱ profeta.",
        "010": "De ino̱nya Juan tajtowa ka̱n ijkí̱n ijkuilijtoꞌ: Nikti̱tani notati̱tan iga mo‑i̱xtaj matayaka̱na, iga ken kua̱ꞌ mamitzojtápoya. a",
        "011": "Jesús no̱ kijtoj: —Nimitznojma‑ijliáj iga desde ikyay este iná̱n ateyi ni agaj yej má̱j tayaka̱ntoꞌ que Juan yej tabautiza̱rowa, eꞌ yej momachi̱liá iga até̱ iteki de inochi yej mote̱makaj iga Dios marreina̱ro ipan yejame̱n, inó̱n yej má̱j tayaka̱ntoꞌ que Juan.",
        "012": "’Desde kua̱ꞌ wa̱laj Juan yej tabautiza̱rowa este iná̱n, onoꞌ miaꞌ yej kijiyaj iyojwi Dios, wa̱n onoꞌ yej kichi̱wasnekij iga mapoliwi. b",
        "013": "Desde ikyay iwá̱n este iná̱n iga wa̱laj Juan, nochi profe̱tajmej iwá̱n iley Moisés, kijtojkej iga wi̱ꞌ reina̱ro̱ki Dios.",
        "014": "Siga anne̱cre̱dowaj, Juanwaꞌ in profeta Elías yej wi̱tzeya. c",
        "015": "Yej annakasyojkej, xine̱ye̱ꞌkakika̱n.",
        "016": "’Amejwa̱n yej ina̱mpa amonokej anne̱sij ken tikita ko̱kone̱ꞌ yej ma̱wiltiáj ipan tajkoa̱ltepe̱ꞌ iwá̱n kitzajtziliáj iyikni̱wa̱n:",
        "017": "“Nejame̱n nimitztapi̱tzilijkej iga a̱ka iwá̱n ayá̱ꞌ anmijto̱tijkej, nejame̱n nimitzikno̱takui̱kilijkej iwá̱n ayá̱ꞌ ancho̱kakej.”",
        "018": "Kua̱ꞌ wa̱lka Juan yej mayuna̱rowa̱ya iwá̱n ayí̱ꞌ ta̱wa̱naꞌ, amejwa̱n ankijtojkej iga kipiá ma̱lespí̱ritoj.",
        "head_2": "Yej ayá̱ꞌ kipatasnekij ken iga nemij",
        "019": "Niwa̱laj nej iPiltzi̱n Ta̱gaꞌ yej nitakua iwá̱n ni‑a̱ti, ankijtowaj iga nipoxtakua iwá̱n nita̱wa̱na, nimotókakiꞌ iwá̱n yej ayá̱ꞌ ye̱ꞌnemij iwá̱n yej kicobra̱rowaj impuestos iga Roma. Kua̱ꞌ tikitaj iga ye̱ꞌnemij yej momelaꞌconfia̱rowaj ipan Dios, ne̱si iga Dios nochi kimati te̱ kichi̱wa.",
        "020": "Iwá̱n Jesús pe̱ꞌ kajajwaꞌ yej cha̱ntitokej ipan a̱ltepe̱mej ka̱n má̱j kichij mila̱grojmej yej ayi̱ꞌpa mo‑ita, iga yej ompa cha̱ntitoyaj ayá̱ꞌ nemi kikajte̱wayaj iga kichi̱waj yej aye̱kti, kijtoj:",
        "021": "—¡Lástima yej ancha̱ntitokej a̱ltepe̱ꞌ Corazín! ¡Anla̱stimajmej yej ancha̱ntitokej a̱ltepe̱ꞌ Betsaida! Siga ipan a̱ltepe̱ꞌ Tiro iwá̱n Sidón mochijka mila̱grojmej yej ankitakej, yejamej íkyasan kikajtejkaj iga kichi̱waj yej aye̱kti iwá̱n mone̱xtia̱yaj iga kakia̱yaj itzotzolmej yej moakiá kua̱ꞌ mikilo iga mokno̱matij iwá̱n monejnexwia̱yaj. d",
        "022": "Eꞌ nimitzijliáj iga kua̱ꞌ Dios tajuzga̱ro̱j, má̱j mitzcastiga̱ro̱skej que yej cha̱ntitokej a̱ltepe̱mej Tiro iwá̱n Sidón.",
        "023": "Amejwa̱n yej amocha̱n a̱ltepe̱ꞌ Capernaum, ¿ankijtowaj a̱n anya̱tij ipan cielo? Ma̱jwaꞌ yawij mitzaki̱tij ka̱n onokej yej miktokej. Eꞌ siga katka yej icha̱mej a̱ltepe̱ꞌ Sodoma e kitayaj mila̱grojmej yej amejwa̱n ankitakej, inó̱n a̱ltepe̱ꞌ onóyasan este iná̱n.",
        "head_3": "Xiwi̱kika̱n note̱noj iwá̱n ximose̱wi̱ka̱n",
        "024": "Eꞌ nimitzijliáj iga kua̱ꞌ Dios tajuzga̱ro̱j, amejwa̱n má̱j mitzcastiga̱ro̱skej que ino̱mej de Sodoma.",
        "025": "Iwá̱n Jesús kijtoj: —NoTaj yej tikchij cielo iwá̱n ta̱jli, nimitzweyimati̱ltiá iga tikne̱xtilij yej ayá̱ꞌ moweyimatij inó̱n yej ayá̱ꞌ tikne̱xtilij yej tamatij",
        "026": "iga tej ijkó̱n tikneꞌ.",
        "027": "Jesús no̱ kijtoj: —NoTaj ne̱maꞌya inochi yej onoꞌ. Ayagaj ne̱melaꞌi̱xmati nej yej iPiltzi̱n Dios, isé̱ltisan te̱Taj Dios ne̱melaꞌi̱xmati. Iwá̱n ayagaj no̱ kimelaꞌi̱xmati te̱Taj; nosé̱ltisan nej yej iPiltzi̱n, iwá̱n ino̱mej yej nej nikneki iga maki̱xmatika̱n.",
        "028": "Xiwi̱kika̱n note̱noj, amonochi̱n amejwa̱n yej ansiatokej iga antekipanowaj iwá̱n an‑eti̱ꞌmiktokej, iwá̱n nej nikchi̱was iga ximose̱wi̱ka̱n.",
        "029": "Xicre̱do̱ka̱n yej nimitzijliáj, iwá̱n ximi̱xkui̱ti̱ka̱n ipan nej, nej ayá̱ꞌ lue̱ nikuejkuesiwi, niga ayá̱ꞌ nimoweyimati ipan noa̱lmaj; iwá̱n anyo̱lajkatiaskej."
    },
    "012": {
        "head_1": "Idisci̱polojmej Jesús kitekij trigo ipan día kua̱ꞌ mose̱wilo",
        "001": "Se̱ día kua̱ꞌ mose̱wilo, Jesús iwá̱n idisci̱polojmej nemi pano̱tia̱yaj mi̱lijtiꞌ. Idisci̱polojmej maya̱nakej, iwá̱n pe̱ꞌ iga kitektiajkij trigo iga kikuajkej.",
        "002": "Kua̱ꞌ fariseojmej inó̱n kitakej, kijlijkej Jesús: —Taꞌ xikita, modisci̱polojmej nemi tekipanowaj; inó̱n aye̱kti iga mamochi̱wa ipan día kua̱ꞌ mose̱wilo.",
        "003": "Eꞌ Jesús, kijtoj: —¿Ix aya̱ꞌtaj ankilee̱rojkej yej kichij David a iwá̱n yej íwa̱n senemiáj kua̱ꞌ maya̱nakej?",
        "004": "Kalaꞌ tio̱pan‑ijtiꞌ iwá̱n kikuaj ino̱mpa pa̱n yej kíkuajpa sacerdote, ino̱mpa awel kikua David niga yej íwa̱n nemiáj; wel kikua̱yaj petz sacerdo̱tejmej.",
        "005": "¿Ix no̱ ayí̱ꞌ ankilee̱rowaj iley Moisés iga sacerdo̱tejmej ipan weyitio̱pan b wel tekipanowaj ipan día kua̱ꞌ mose̱wilo?, iwá̱n ijkó̱n ayá̱ꞌ kichi̱waj yej aye̱kti.",
        "006": "¡A̱nya sí nimitzijliáj iga nej ma̱jya sej que weyitio̱pan!",
        "007": "Mataj amejwa̱n aya ankimatij te̱ kijto̱jneki ka̱n ijkí̱n ijkuilijtoꞌ: “Nej nikneki xitacho̱kili̱ka̱n, anikneki iga xine̱miktili̱ka̱n yo̱lka̱mej.” c Maga katka ankimatiáj, ayá̱ꞌ ankipantia̱yaj nodisci̱polojmej yej nemi kichi̱waj yej ye̱kti.",
        "head_2": "Se̱ ta̱gaꞌ yej ma̱takua̱wayaxtoꞌ",
        "008": "Puej nej yej iPiltzi̱n Ta̱gaꞌ wel nitatekimaka te̱ wel mamochi̱wa ipan día kua̱ꞌ mose̱wilo.",
        "009": "Iwá̱n Jesús ki̱saꞌ ompa iwá̱n kalaꞌ tio̱pan.",
        "010": "Ompa onoya se̱ ta̱gaꞌ yej ma̱takua̱wayaxtoꞌ. Iwá̱n fariseojmej kite̱mowilia̱yaj ken makima̱wetzi̱lti̱ka̱n Jesús, kitajtankej: —¿Ixtaj wel moachitialtiá yej we̱titoꞌ ipan día kua̱ꞌ mose̱wilo?",
        "011": "Jesús kijtoj: —¿A̱ꞌyéj de amejwa̱n, siga kipiá se̱ borrego iwá̱n mawetzi xapoko ipan día kua̱ꞌ mose̱wilo, ix ayá̱ꞌ ya̱j kiki̱xti̱ti?",
        "012": "¡Iwá̱n nej nimitzijliáj iga má̱j vale̱rowa se̱ ta̱gaꞌ que se̱ borrego! Inó̱n iga wel mochí̱ yej ye̱kti ipan día kua̱ꞌ mose̱wilo.",
        "013": "Iwá̱n Jesús kijlij inó̱n ta̱gaꞌ: —Xikmela̱wa moma̱ꞌ. Iwá̱n kua̱ꞌ kimélaja ima̱ꞌ, ye̱ktiaꞌya kensan seꞌ ima̱ꞌ.",
        "head_3": "Dios kitapejpen Jesús",
        "014": "Kua̱ꞌ fariseojmej ki̱skej ka̱n onoꞌ Jesús, monechkojkej iga kejla̱nkej kén iga yawij kimikti̱tij Jesús.",
        "015": "Kua̱ꞌ Jesús kimatiꞌ inó̱n, ki̱saꞌ ompa, iwá̱n pox miaꞌ kitokakej wa̱n kachitialtij inochi yej we̱titokej.",
        "016": "Iwá̱n yej kachitialtia̱ya, kitekimáꞌ iga amo makijto̱ka̱n a̱ꞌyéj in yéj.",
        "017": "Iní̱n mochij iga mamochi̱wa ken kijtoj profeta Isaías, kua̱ꞌ kijtoj:",
        "018": "Ini̱nya yej tekipanowa iga nej, yej niktapejpen, yej nikpoxneki, iwá̱n ne̱yo̱lchikajtoꞌ. Ípan nia nikta̱li̱ti noEspí̱ritoj, iwá̱n yéj yawi kipowati ken iga no̱ wel nikma̱nawiáj yej ayéj judiyojmej.",
        "019": "Ayá̱ꞌ tate̱nkuepili̱j niga tzajtzis, ayagaj kikakis itájto̱l ipan ca̱llejmej.",
        "020": "Kicho̱kiliá yej ayá̱ꞌ tajpalej, kipale̱wiá yej mosemakasneki, ken agaj yej kitimaka se̱ cándi̱l yej se̱wisneki, ijkó̱n kichi̱was te kua̱ꞌ no̱ya̱n ipan ta̱jli mamochi̱wa yej ye̱kti.",
        "head_4": "Kipantiáj Jesús iga kipiá ipode̱r Tzitzimiꞌ",
        "021": "Iwá̱n nochi gente de miaꞌ pai̱smej moconfia̱ro̱skej ipan yéj iga kima̱nawi̱skej. d",
        "022": "Iwá̱n Jesús kiwi̱guilijkej se̱ ta̱gaꞌ yej pacha iwá̱n awel tajtowa iga kipiaya ma̱lespí̱ritoj. Jesús kachitialtij inó̱n ta̱gaꞌ; welja tacháꞌ iwá̱n welja tajtoj.",
        "023": "Nochi gente san tajtachi̱xtikajkej iwá̱n kijtojkej: —¿Ix a̱n ini̱nya in iPiltzi̱n e rey David?",
        "024": "Eꞌ kua̱ꞌ fariseojmej kikakikej inó̱n, kijtojkej: —Iní̱n ta̱gaꞌ kiki̱xtiá ma̱lespi̱ritojmej ipan ipode̱r Tzitzimiꞌ, yej ije̱féjmejpa inochi ma̱lespi̱ritojmej.",
        "025": "Jesús kimatiá te̱ kejla̱ntoyaj, iwá̱n kijtoj: —Siga se̱ país mochi̱wa o̱me grupo iga mosepankuejkuesowaj, inó̱n país políwiya; iwá̱n siga se̱ a̱ltepe̱ꞌ o siga se̱ familia mosepankuejkuesowaj, awel wejka̱wa iga onos.",
        "026": "Ijko̱nsan no̱ Tzitzimiꞌ, siga igá̱najsan kiki̱xtiá ma̱lespi̱ritojmej, yej yéjpasan itatki, inó̱n kijto̱jneki iga ayá̱ꞌ wejka̱was iga tamis ipode̱r.",
        "027": "Iwá̱n siga anne̱pantiáj iga nej niki̱xtiá ma̱lespí̱ritoj iga ipode̱r Tzitzimiꞌ, in yej mitztokaj, ¿ix iga ipode̱r Tzitzimiꞌ kiki̱xtiáj ma̱lespí̱ritoj? Yejámejsan mone̱xtiáj iga ayéj ijkó̱n ken anne‑ijliáj.",
        "028": "Nej niki̱xtiá ma̱lespí̱ritoj iga ipode̱r iyEspí̱ritoj Dios, iwá̱n iní̱n kijto̱jneki iga ásiꞌya tiempo iga Dios marreina̱ro ipan amejame̱n.",
        "029": "’¿Kén wel se̱ kalaki cha̱n se̱ ta̱gaꞌ yej tajpalej iga makikui̱li yej itatki, siga ayá̱ꞌ achto kilpiá? Ijkó̱n wel kikui̱li̱j yej itatki.",
        "030": "’Yej ayá̱ꞌ kiye̱ꞌita yej nikchi̱wa, ino̱nwaꞌ ne‑ijiya; yej ayá̱ꞌ ne̱pale̱wiá; ino̱nwaꞌ tapojpolowa.",
        "031": "’Inó̱n iga nimitzijliáj, Dios wel ke̱lka̱wiliá nochi yej agaj kichi̱wa yej aye̱kti iwá̱n yej kijtowa yej aye̱kti; eꞌ siga ma̱ltajtowaj iga iyEspí̱ritoj Dios, inó̱n Dios ayoꞌ ke̱lka̱wili̱j.",
        "head_5": "Se̱ kuawiꞌ mo‑i̱xmati ipansan ita̱kilka",
        "032": "Siga agaj ma̱ltajtowa iga nej yej iPiltzi̱n Ta̱gaꞌ, inó̱n Dios ke̱lka̱wili̱j; eꞌ yej mama̱ltajto iga iyEspí̱ritoj Dios, inó̱n nike̱man ayꞌya ke̱lka̱wili̱skej niga ipan iní̱n vida, niga ipan seꞌ vida.",
        "033": "’Siga ye̱ꞌkuawiꞌ, ye̱ꞌta̱ki; siga ayéj ye̱ꞌkuawiꞌ, aye̱kti no̱ ita̱kilka. Se̱ kuawiꞌ mo‑i̱xmati ipansan ita̱kilka.",
        "034": "¡Amejwa̱n ken ipilowa̱n kowa̱mej! ¿Kén anyawij ankijto̱tij yej ye̱ꞌtájto̱l siga amejwa̱n ankichijtokej yej aye̱kti? Puej yej ankijtowaj, ijkó̱n onoꞌ ipan amoa̱lmaj.",
        "035": "Yej ye̱ꞌnemi, ye̱ꞌtajtowa, iga ipan iya̱lmaj onoꞌ yej ye̱kti, eꞌ ta̱gaꞌ yej aye̱ꞌnemi kijtowa tájto̱l yej ajaye̱kti iga ipan iya̱lmaj ijkó̱n kejla̱ntoꞌ.",
        "036": "Eꞌ nej nimitzijliáj iga kua̱ꞌ Dios tajuzga̱ro̱j, nochi yawij mote̱nxitomatij te iga ayompa tajtojkej.",
        "head_6": "Kinekij makitaka̱n yej ayi̱ꞌpa mo‑ita",
        "037": "Iga inó̱n yej tikijtoj, yawij mitzjuzga̱ro̱tij, ómpaya ne̱sis siga tikchij yej ye̱kti o yej aye̱kti.",
        "038": "Sekin fariseojmej iwá̱n yej tamachtiáj ipan la ley, kijlijkej Jesús: —Tamachtia̱ni, niknekij manikitaka̱n iga xikchi̱wa yej ayi̱ꞌpa mo‑ita yej Dio̱ssan wel kichi̱wa.",
        "039": "Jesús kijtoj: —Amejwa̱n yej ankichijtokej yej aye̱kti iwá̱n ayá̱ꞌ ankicre̱dowaj Dios, anne̱tajtaniliáj iga manimitzne̱xtili̱ka̱n yej ayi̱ꞌpa mo‑ita. Eꞌ ayá̱ꞌ nimitzne̱xtili̱skej seꞌpa yej ayi̱ꞌpa mo‑ita, petz yej Dios kichi̱wilij Jonás.",
        "040": "Ijkó̱n ken Jonás onoya e̱yi día iwá̱n e̱yi yówal iyijtiko michwé̱j, ijko̱nsan no̱ nej yej iPiltzi̱n Ta̱gaꞌ nonos ta̱ltampa e̱yi día iwá̱n e̱yi yówal.",
        "041": "Kua̱ꞌ Dios tajuzga̱ro̱j, yej icha̱mej weyi‑a̱ltepe̱ꞌ Nínive, moketzaskej iga mitzjuzga̱ro̱skej, iwá̱n kijto̱skej iga ankichijkej yej aye̱kti; iga yej cha̱ntitokej Nínive, kua̱ꞌ Jonás kipowaꞌ itájto̱l Dios, kikajtejkej iga kichi̱wayaj yej aye̱kti; iwá̱n nej ma̱jya sej que Jonás.",
        "head_7": "Mokuepa ma̱lespí̱ritoj ka̱n onoya",
        "042": "Kua̱ꞌ Dios tajuzga̱ro̱j, moketzas no̱ la reina yej manda̱roj ipan ta̱jli de Sabá iga mitzjuzga̱ro̱skej, iwá̱n kijto̱j iga ayompa ankichijkej. Inó̱n reina wejka nejnen iga makikakiki yej kimati rey Salomón; f iwá̱n nej ma̱jya sej que Salomón.",
        "043": "Jesús no̱ kijtoj: —Kua̱ꞌ se̱ ma̱lespí̱ritoj ki̱sa ipan se̱ ta̱gaꞌ, nentinemi ipan wá̱ꞌta̱l iga kite̱mojtinemi ka̱n makalaki; iwá̱n siga ayá̱ꞌ kasi, kijtowa:",
        "044": "“Nia sej nimokuepati nocha̱n, ka̱n niki̱saꞌ.” Kua̱ꞌ mokuepa, kasi inó̱n ta̱gaꞌ ken se̱ kajli yej ise̱lti onoꞌ, este tajtachpa̱ntolo̱ꞌ iwá̱n tayejye̱ꞌta̱lijtolo̱ꞌ.",
        "head_8": "Iye̱ꞌ wa̱n iyokichikni̱wa̱n Jesús",
        "045": "Iwá̱n yawi kikuiti seꞌ siete ma̱lespí̱ritoj yej ma̱jya sej que yéj, iwá̱n inochi̱n mocha̱ntiáj ipan inó̱n ta̱gaꞌ, iwá̱n inó̱n ta̱gaꞌ mochi̱was ma̱jya sej aye̱kti que achto. Ijko̱nsan no̱ mochi̱was iwá̱n ini̱mej gente yej ayá̱ꞌ ye̱ꞌnemij.",
        "046": "Jesús kita̱tapo̱wijtóyaoꞌ la gente, kua̱ꞌ asiꞌ iye̱ꞌ iwá̱n iyikni̱wa̱n. Awel kalakikej este kalijtiꞌ iga matajto̱ka̱n wa̱n yéj.",
        "047": "Eꞌ agaj kimati̱ltij Jesús, kijlij: —Moye̱ꞌ iwá̱n mookichikni̱wa̱n onokej fuera iwá̱n kinekij matajto̱ka̱n mowa̱n.",
        "048": "Eꞌ Jesús kijlij inó̱n yej kimati̱ltij: —¿A̱ꞌyéj noye̱ꞌ iwá̱n a̱ꞌyéj nookichikni̱wa̱n?",
        "049": "Iwá̱n Jesús kimajpilwij idisci̱polojmej, iwá̱n kijtoj: —Nigaj onoꞌ noye̱ꞌ iwá̱n nookichikni̱wa̱n."
    },
    "013": {
        "head_1": "Ken iga mi̱xkui̱tilo ipan yej to̱ka",
        "001": "Inó̱n día Jesús ki̱saꞌ kalijtiꞌ iwá̱n mota̱lij ipan lagu̱najte̱n.",
        "002": "Iga póxsanya monechko̱lo̱ꞌ, Jesús tejkaj ipan se̱ weyi á̱ka̱l iwá̱n ompa mota̱lij, iwá̱n nochi tokni̱mej ka̱wikej ipan a̱te̱n.",
        "003": "Iwá̱n pe̱waꞌ se̱seꞌpa iga tamachtij ka̱n wel mamiji̱xkui̱tilo, kijtoj: —Se̱ ta̱gaꞌ yajki to̱kato, kipa̱pata̱náltijpa trigo.",
        "004": "Ka̱n nemi to̱ktiá, onoꞌ yej wetzitoj ipan ojti, iwá̱n wa̱lkej to̱to̱mej iwá̱n kikuajkej.",
        "005": "Onoꞌ yej wetzito tetza̱la̱n, ka̱n onoꞌ ajalí̱n ta̱jli. Iwá̱n inó̱n íyo̱l trigo ixwaꞌ nimaní̱n iga ta̱jli ayá̱ꞌ pox tilaktiꞌ.",
        "006": "Eꞌ kua̱ꞌ to̱natiki̱saꞌ, pili̱niꞌ, iwá̱n wa̱guiꞌ iga ayá̱ꞌ monelwatij.",
        "007": "Onoꞌ yej wetzito ipan witzyoj, witzyoj wejweyakej iwá̱n kijiyo̱miktij tato̱ꞌ iwá̱n ayá̱ꞌ ta̱guiꞌ.",
        "008": "Eꞌ onoꞌ yej wetzito ipan yé̱ꞌta̱l, iwá̱n poxsan mochij; sekin ipan sejsé̱ imia̱wayo kita̱lilij cien íyo̱l ipan se̱ íyo̱l yej kito̱gaꞌ, iwá̱n sekin kita̱lilij sesenta íyo̱l, iwá̱n sekin treinta.",
        "head_2": "Tejas in ka̱n mami̱xkui̱tilo",
        "009": "Yej annakasyojkej, ¡xine̱ye̱ꞌkakika̱n!",
        "010": "Iwá̱n disci̱polojmej kitechojkej Jesús iwá̱n kitajtankej: —¿Te iga ipan mi̱xkui̱tilis tikmachtiá la gente?",
        "011": "Jesús kijtoj: —Amejwa̱n Dios mitzmati̱ltiáj yej aya agaj kimati ken yéj reina̱rowa, eꞌ yejamej awel kimatij.",
        "012": "Yej kipiá, yawij má̱j kimakatij, este po̱póxsanya sej yawi kipiati; eꞌ yej akipiá, este yej alí̱n kipiá, yawij kikui̱li̱tij.",
        "013": "Inó̱n iga sekin nikpowiliapa ka̱n mami̱xkui̱ti̱ka̱n; iga yejamej tacháj, eꞌ ken tikita yej pachamej, kikakij, eꞌ ayá̱ꞌ kimatij te̱ iteki, ken tikita yej ayá̱ꞌ takakij.",
        "014": "Ipan yejamej mochi̱wa yej kijtoj el profeta Isaías, kijtoj: Amejwa̱n ankikakiskej, eꞌ ayá̱ꞌ ankimatiskej te̱ kijto̱jneki; ankitaskej, eꞌ ken kua̱ꞌ nité̱ ayá̱ꞌ ankitakej.",
        "015": "Iga ini̱mej poxsan moyo̱ltakua̱wilijkej, ayá̱ꞌ ye̱ꞌtakakij, kitzajtzaktokej iyi̱xmej; iga amo matachaka̱n iga iyi̱xmej, niga matakakika̱n iga inakasmej, niga makentende̱ro̱ka̱n iga iya̱lmajmej, niga mawi̱kika̱n note̱noj iga manikachitialti̱ka̱n. a",
        "016": "’Eꞌ amejwa̱n xipa̱kika̱n iga anne‑itztokej iwá̱n ankikakij notájto̱l.",
        "head_3": "Jesús kijtowa te̱ kijto̱jneki inó̱n ka̱n mi̱xkui̱tilo ipan yej to̱ka",
        "017": "Nimitzijliáj iga miaꞌ profe̱tajmej iwá̱n re̱yejmej kitasnekiá̱j iní̱n yej ankitztokej iwá̱n ayá̱ꞌ kitakej; kinekiáj makikakika̱n iní̱n yej amejwa̱n nemi ankikakij, iwá̱n ayá̱ꞌ kikakikej.",
        "018": "’Iná̱n xikakika̱n, nia nimitzijli̱tij te̱ kijto̱jneki inó̱n ka̱n mi̱xkui̱tilo ipan inó̱n yej to̱ka.",
        "019": "Yej kikakij ye̱ꞌnoti̱ciaj yej tane̱xtiliá ken iga reina̱rowa Dios iwá̱n ayá̱ꞌ kimatij te̱ kijto̱jneki, inó̱mejwaꞌ ken tikita inó̱n íyo̱l trigo yej wetziꞌ ipan ojti, iwá̱n wi̱ꞌ Tzitzimiꞌ iwá̱n ke̱lka̱waltiá notájto̱l yej acha̱ onoya ipan iya̱lmajmej.",
        "020": "Iwá̱n inó̱n íyo̱l trigo yej wetzito tetza̱la̱n, inó̱n kijto̱jneki yej kikakij itájto̱l Dios iwá̱n poxsan pa̱kij kua̱ꞌ kicre̱dójkejoꞌ.",
        "021": "Eꞌ como ayá̱ꞌ wel monelwatiáj wejkatan, ayá̱ꞌ wejkatis iga moconfia̱rojtoskej nopan iga kua̱ꞌ kipiás se̱ prueba o kikno̱chi̱waj iga kicre̱dowaj itájto̱l Dios, ayá̱ꞌ kijyo̱wiáj, iwá̱n kikajté̱waja iga moconfia̱rowaj nopan.",
        "022": "Iwá̱n inó̱n trigo yej wetziꞌ ipan witzyoj, inó̱n kijto̱jneki ino̱mej yej kikakij itájto̱l Dios, eꞌ poxsan kipiasnekij kuajkuantas yej onoꞌ ipan iní̱n ta̱jli, iwá̱n mokajkaya̱waj ipan tomi̱n. Nochi inó̱n, kichi̱wa iga itájto̱l Dios make̱lka̱wa iwá̱n inó̱n tokni̱n awel kichi̱wa yej ye̱kti",
        "head_4": "Mi̱xkui̱tilo ipan chakalsakaꞌ iwá̱n íyo̱l trigo",
        "023": "Eꞌ inó̱n íyo̱l trigo yej wetzito ka̱n ye̱ꞌta̱jli, inó̱n kijto̱jneki yej kikakij itájto̱l Dios iwá̱n kentende̱rowaj. Ino̱mej kichi̱waj yej ye̱kti ken tikita inó̱n íyo̱l trigo yej kimáꞌ cien, sesenta iwá̱n ken yej kimáꞌ treinta íyo̱l ipan se̱ imia̱wayo.",
        "024": "Jesús kipowaꞌ seꞌ ka̱n mi̱xkui̱tilo: —Ka̱n reina̱rowa Dios ken tikita se̱ ta̱gaꞌ yej kito̱gaꞌ ye̱ꞌsemi̱llaj ipan ími̱l.",
        "025": "Eꞌ kua̱ꞌ kojkochtólo̱ꞌya, wa̱laj se̱ yej kijiya ite̱ko mi̱jli, iwá̱n itza̱la̱n trigo kichtakato̱kako chakalsakaꞌ iwá̱n yájkiya.",
        "026": "Eꞌ kua̱ꞌ weyaꞌya trigo iwá̱n mia̱watapa̱nikej, íkua̱ꞌya ne̱siꞌ in inó̱n chakalsakaꞌ.",
        "027": "Iwá̱n tekipanowa̱nimej yajkij kitatoj ite̱ko mi̱jli, kijlijkej: “Patrón, esi inó̱n semilla yej tikto̱gaꞌ momi̱lpan ye̱ꞌsemi̱llaj, ¿ix kéntaj a̱n iga ixwaꞌ chakalsakaꞌ?”",
        "028": "Ite̱ko mi̱jli kijtoj: “Anka agaj yej ne‑ijiya kichtakato̱kako.” Ino̱mej mo̱nsojmej kijtojkej: “¿Ix tikneki mania̱ka̱n manikwiwitatij?”",
        "029": "Ite̱ko mi̱jli kijtoj: “Amo, siga anyawij ankiwiwitatij chakalsakaꞌ, wel no̱ ankiwiwitaj trigo.",
        "head_5": "Mi̱xkui̱tilo ipan mosta̱zajyo̱loj",
        "030": "Xikajte̱waka̱n, ka̱ma sen‑onoka̱n este kua̱ꞌ motekis trigo; íkua̱ꞌ nikti̱tanis tekipanowa̱nimej yej makiwiwitaka̱n achto chakalsakaꞌ iwá̱n makinechko̱ka̱n iga makitati̱ka̱n, iwá̱n kinechko̱skej trigo ka̱n moe̱na.”",
        "031": "Jesús kine̱xtilij seꞌ ka̱n mami̱xkui̱tilo: —Ka̱n reina̱rowa Dios, ken tikita se̱ íyo̱l mostaza yej se̱ ta̱gaꞌ kito̱gaꞌ ipan íta̱l.",
        "head_6": "Mi̱xkui̱tilo ipan levadura",
        "032": "Malej iga íyo̱l mostaza má̱j ali̱mpa de inochi yej onoꞌ; eꞌ kua̱ꞌ weyá mochi̱wa ma̱jya sej que nochi yej to̱ktoꞌ ka̱n tatojto̱kalo, mochi̱wa weyi kuawé̱j iwá̱n ipan imajma̱ꞌ moxeketiáj to̱to̱mej.",
        "head_7": "Te iga Jesús tamachtiá ka̱n wel mami̱xkui̱tilo",
        "033": "Jesús tamachtij seꞌ ka̱n mami̱xkui̱tilo: —Ka̱n reina̱rowa Dios, ken tikita levadura b yej se̱ siwa̱ꞌ ka̱xakualowa iwá̱n komati harina, iwá̱n moposa̱wa inewi tixti.",
        "034": "Jesús nochipa tamachtij ka̱n wel mami̱xkui̱tilo, ayá̱ꞌ tamachtij siga ayá̱ꞌ tajtowa ka̱n mi̱xkui̱tilo.",
        "head_8": "Jesús kijtowa te̱ kijto̱jneki in chakalsakaꞌ",
        "035": "Inó̱n mochij iga mamochi̱wa ken kijtoj se̱ profeta: Nia nitajto̱ti ka̱n wel mami̱xkui̱tilo. Nia nikijto̱ti yej aya i̱ꞌ momatiá este que Dios kichij ta̱jli. c",
        "036": "Jesús kikajtej la gente yej ompa onoyaj iwá̱n yájkiya kalijtiꞌ, ompa idisci̱polojmej kitechojkej Jesús iwá̱n kitajtankej: —Ta̱ xine‑ijli̱ka̱n te̱ kijto̱jneki o̱n chakalsakaꞌ yej ixwaꞌ mi̱lijtiꞌ.",
        "037": "Jesús kijtoj: —Yej kito̱ka ye̱ꞌsemi̱llaj ino̱nwaꞌ nej yej iPiltzi̱n Ta̱gaꞌ.",
        "038": "Iwá̱n mi̱jli kijto̱jneki no̱ya̱n ipan ta̱jli. Ye̱ꞌsemi̱llaj kijto̱jneki nochi yej kichi̱waj ken kineki Dios, chakalsakaꞌ kijto̱jneki yej kichi̱waj ken kineki Tzitzimiꞌ.",
        "039": "Yej ta‑ijiya, yej kito̱gaꞌ chakalsakaꞌ, ino̱nwaꞌ Tzitzimiꞌ. Kua̱ꞌ motekis trigo, kijto̱jneki kua̱ꞌ tamis iní̱n ta̱jli, iwá̱n tekipanowa̱nimej yej kitekiskej, inó̱n kijto̱jneki a̱ngelejmej.",
        "040": "Ijkó̱n ken chakalsakaꞌ monejnechkowa iga motatiá, ijko̱nsan no̱ mochi̱was kua̱ꞌ Dios tajuzga̱ro̱j.",
        "041": "Nej yej iPiltzi̱n Ta̱gaꞌ nikti̱tanis noa̱ngelejmej iga makikijki̱xti̱ka̱n ipan norre̱inoj yej tachi̱waltiáj yej aye̱kti iwá̱n yej kichi̱waj yej aye̱kti.",
        "042": "Iwá̱n kaki̱skej ipan tiwelo̱n, ompa cho̱katoskej este tajtangueguetzekaskej.",
        "head_9": "Ta̱li̱ya̱ntoꞌ yej pox patiyoj",
        "043": "Iwá̱n ino̱mej yej kichijkej ken kineki Dios, ta̱wi̱skej ken tikita to̱nati̱ꞌ ka̱n reina̱rowa Dios. Yej annakasyojkej, ¡xikye̱ꞌkakika̱n!",
        "head_10": "Mi̱xkui̱tilo ipan se̱ perla yej pox patiyoj",
        "044": "’Ka̱n reina̱rowa Dios ken tikita tejé̱ yej pox patiyoj yej i̱ya̱ntoꞌ ipan agaj íta̱l. Se̱ ta̱gaꞌ kasiꞌ yej pox patiyoj iwá̱n ómpasan sej ki̱ya̱n; iwá̱n pox pa̱ktiajki icha̱n iga kinamakato nochi yej kipiá iwá̱n kikowaꞌ inó̱n ta̱jli.",
        "045": "’No̱ ka̱n reina̱rowa Dios ken tikita se̱ tanamakani yej kite̱mojtinemi perla d yej pox mojmo̱nsajtiꞌ.",
        "head_11": "Mi̱xkui̱tilo ipan re̱dej",
        "046": "Kua̱ꞌ kasi se̱ yej pox patiyoj, yawi icha̱n iga kinamakati inochi yej kipiá iga kikowa inó̱n perla.",
        "047": "’Ka̱n reina̱rowa Dios ken tikita se̱ re̱dej yej mota̱liá ipan láma̱r, iwá̱n ípan kuaka̱wi de se̱seꞌpa michin.",
        "048": "Kua̱ꞌ té̱miꞌya re̱dej, kiki̱xtiaja ipan a̱tate̱n, iwá̱n ómpaya mota̱liáj iga kitapejpenaj in michin. Yej ye̱kti kakijtiawij chikiwiko, eꞌ yej ayéj ye̱ꞌmichin kitajkalij.",
        "049": "Ijkó̱n mochi̱was kua̱ꞌ tamis iní̱n ta̱jli; wi̱kiskej a̱ngelejmej iga kiyokati̱kij yej ayá̱ꞌ ye̱ꞌnemij iwá̱n yej ye̱ꞌnemij,",
        "head_12": "Tamachtilis yej yánkuigoꞌ iwá̱n yej ikyápaya",
        "050": "iwá̱n yej aye̱kti kichi̱waj, kaki̱skej ipan tiwelo̱n, ompa cho̱kaskej este tajtangueguetzekaskej.",
        "051": "Iwá̱n Jesús kitajtan idisci̱polojmej: —¿Ix ankimatij te̱ nemi nikijtowa? Yejamej kijtojkej: —Kena, nikmatij.",
        "head_13": "Jesús asi Nazaret ka̱n moskaltij",
        "052": "Iwá̱n Jesús kijtoj: —Kua̱ꞌ se̱ yej tamachtiá ipan la ley momachtiá ken iga reina̱rowa Dios, ne̱si ken se̱ ite̱ko kajli yej kimati te̱ keje̱ntoꞌ kalijtiꞌ, iwá̱n ompa kikijki̱xtiá yej kaxítijoꞌ iwá̱n yej ikyay kipiáꞌ.",
        "053": "Kua̱ꞌ Jesús tamiꞌ tamachtij ipan ino̱mej ka̱n mi̱xkui̱tilo, yájkiya,",
        "054": "iwá̱n asito ipan iya̱ltepe̱ꞌ. Ompa pe̱ꞌ tamachtij tio̱pan, wa̱n yej ompa takaktoyaj, madmira̱dojkej, kijtowa̱yaj: —¿Ix ka̱n a̱n momachtij in iní̱n ta̱gaꞌ iga pox tajto̱lmati? ¿Kén iga wel kichi̱wa milagro yej ayi̱ꞌpa mo‑ita?",
        "055": "Esi ini̱nwaꞌ ipiltzi̱n carpintero; iye̱ꞌ ito̱ka̱ꞌ María iwá̱n iyikni̱mej ito̱ka̱mej Jacobo, José, Simón iwá̱n Judas.",
        "056": "Isiwa‑ikni̱wa̱n nigaj no̱ icha̱mej. ¿Kén kichi̱wa iga kipoxmati iwá̱n iga wel kichi̱wa milagro?",
        "057": "Inó̱n iga ayá̱ꞌ kitajto̱lkuikej. Eꞌ Jesús kijtoj: —Se̱ profeta no̱ya̱n kiye̱ꞌitaj, eꞌ ayéj ijkó̱n ipan iya̱ltepe̱ꞌ, niga ka̱n onokej iyikni̱wa̱n."
    },
    "014": {
        "head_1": "Miki Juan yej tabautiza̱rowa",
        "001": "Gobernador Herodes a yej manda̱rowa̱ya Galilea, kikaguiꞌ yej kichijtinemi Jesús,",
        "002": "iwá̱n kijlij itekipanowa̱nimej: —Ino̱nwaꞌ Juan yej tabautiza̱rowa̱ya, yéj nokta ojpa‑isaꞌ sej ka̱n miktoya. Inó̱n iga wel kichi̱wa milagro yej ayí̱ꞌ mo‑ita.",
        "005": "Herodes kimikti̱jnekiá Juan, eꞌ kimajmawilia̱ya la gente, iga momatiá iga Juan katka profeta.",
        "006": "Eꞌ kua̱ꞌ iyilwi Herodes iga icu̱mpleaños, isiwa̱piltzi̱n Herodías mijto̱tij iyi̱xtaj yej ompa onoyaj, iwá̱n Herodes kipoxye̱ꞌitaꞌ,",
        "007": "kinojma‑ijlij nokta iga yawi kimakati te̱san kitajtanis inó̱n takotzi̱n.",
        "008": "Iwá̱n inó̱n takotzi̱n, kitajtan kensan iye̱ꞌ kijlij, ijkí̱n kijlij Herodes: —Nikneki xine̱maka ipan se̱ plato itzontekon Juan yej tabautiza̱rowa.",
        "009": "Herodes mokno̱matiꞌ iga inó̱n kikáꞌ; eꞌ como kíjtoja iwá̱n kikakikej yej ompa takuajtoyaj iga yawi kimakati te̱san kitajtanis inó̱n takotzi̱n, inó̱n iga tatekimáꞌ iga makimakaka̱n yej kitajtan.",
        "010": "Iwá̱n Herodes tati̱tan iga makikechtekitij Juan ka̱n pre̱sojtitoꞌ.",
        "011": "Iwá̱n kiwajligakej itzontekon Juan ipan se̱ pla̱tojwé̱j, iwá̱n kimajkui̱ltíjkeja inó̱n takotzi̱n iwá̱n kimakato iye̱ꞌ.",
        "head_2": "Jesús kitamaka este cinco mil tajta̱gaꞌ",
        "012": "Iwá̱n idisci̱polojmej Juan asikej ka̱n miktoꞌ Juan iwá̱n kito̱kátoja, iwá̱n yajkij kimati̱lti̱toj Jesús.",
        "013": "Kua̱ꞌ Jesús kimatiꞌ iga kimiktíjkeja Juan, ki̱saꞌ ompa, tejkaj ipan se̱ á̱ka̱l iga yajki ka̱n ayagaj onoꞌ. Eꞌ momátiꞌsan, iwá̱n ki̱salo̱ꞌ ipan a̱ltepe̱mej, iwá̱n kitokatiajkij, ikxinejnentiájkijpa.",
        "014": "Kua̱ꞌ Jesús témoja ipan á̱ka̱l, kitaꞌ iga poxsan mialo̱ꞌ, iwá̱n kicho̱kilij nochi ino̱mej iwá̱n kachitialtij nochi yej we̱titoyaj.",
        "015": "Iwá̱n kua̱ꞌ némiya tayowati, idisci̱polojmej kitechojkej Jesús, iwá̱n kijlijkej: —Tió̱taꞌya, nigaj ayá̱ꞌ cha̱ntitolo̱ꞌ. Xikijli ini̱mej gente iga maya̱ka̱n ipan a̱ltepe̱tzitzi̱n, iwá̱n ompiga makikowaka̱n te̱ kikua̱skej.",
        "016": "Jesús kijtoj: —Amo mayajya̱ka̱n; amejwa̱n xiktamakaka̱n.",
        "017": "Disci̱polojmej kijtojkej: —Anikpiáj te̱ má̱j, petz se̱ ma̱noj pa̱n iwá̱n o̱me michin.",
        "018": "Iwá̱n Jesús kijtoj: —Nijpa xine̱wajliguili̱ka̱n.",
        "019": "Jesús tatekimáꞌ iga mamota̱lilo ipan sakatzitzi̱n. Kikuiꞌ inó̱n se̱ ma̱noj pa̱n iwá̱n inó̱n o̱me michin, ajkotacháꞌ iga kimáꞌ gracias Dios iwá̱n kita̱tajkoloj pa̱n, iwá̱n kimajmáꞌ idisci̱polojmej iga makimajmakaka̱n la gente.",
        "020": "Takuajkej inochimej este ijixwikej, iwá̱n kua̱ꞌ disci̱polojmej kinechkojkej tákual yej ayꞌ kikuajkej, te̱miꞌ doce chikiwiꞌ.",
        "head_3": "Jesús nejnemi iyi̱xko a̱ꞌti",
        "021": "Yej takuajkej ken cinco mil tajta̱gaꞌ iyókawaꞌ in siwa̱tkej iwá̱n ko̱kone̱ꞌ.",
        "022": "Kua̱ꞌ támiꞌya takuajkej, Jesús kitekimáꞌ idisci̱polojmej iga matejkawíka̱nya ipan á̱ka̱l iga maa̱pano̱ka̱n achto yejame̱n, mie̱j Jesús tanawatijtiká̱wigoꞌ.",
        "023": "Kua̱ꞌ yájkija, Jesús tejkaj ipan tepe̱ꞌ ise̱lti iga tajto̱to wa̱n Dios. Ompa onoya ise̱lti te kua̱ꞌ tayowatiꞌ,",
        "024": "iwá̱n á̱ka̱l ya̱yay tajko laguna. Iwá̱n maréja̱l paré̱j mowi̱tekiá ipan á̱ka̱l iga ki̱xna̱ntiá̱yapa ejekaꞌ.",
        "025": "Kua̱ꞌ tane̱stíwi̱ꞌya, Jesús yajki ka̱n nemi yawij idisci̱polojmej ipan á̱ka̱l, Jesús nejnentia̱ya iyi̱xko a̱ꞌti.",
        "026": "Iwá̱n kua̱ꞌ disci̱polojmej kitakej iga nejnentiwi̱ꞌ ipan a̱ꞌti, poxsan momajtijkej, iwá̱n mo̱ka̱tzajtzikej: —¡Taꞌ xikitaka̱n, se̱ á̱nimaj!",
        "027": "Eꞌ Jesús nimaní̱n kijtoj: —¡Tamelá̱ xonoka̱n! ¡Nej niJesús, amo ximajmawika̱n!",
        "028": "Iwá̱n Pedro kijtoj: —NoTe̱ko siga melá̱ꞌ iga tej, xikijto iga maninejnentiapa iyi̱xko a̱ꞌti este ka̱n tej tonoꞌ.",
        "029": "Jesús kijtoj: —Xinejnémiwaꞌ. Iwá̱n Pedro temoj ipan á̱ka̱l, iwá̱n a̱nejnentia̱ya iyi̱xko a̱ꞌti iga ya̱ya ka̱n onoꞌ Jesús.",
        "030": "Eꞌ kua̱ꞌ kimachi̱lij ejekaꞌ yej pox tajpalej, momajtij iwá̱n pe̱waꞌ iga mi̱sawiá iwá̱n tzajtziꞌ: —¡NoTe̱ko xine̱ma̱nawi!",
        "031": "Iwá̱n nimaní̱n Jesús kima̱tila̱n Pedro, iwá̱n kijlij: —¡Mataj tej nema̱n timoconfia̱rowa nopan! ¿Te iga ayá̱ꞌ timomelaꞌconfia̱roj ipan nej?",
        "032": "Kua̱ꞌ iyo̱mextimej tejkájkeja ipan á̱ka̱l, pachiwiꞌ in ejekaꞌ.",
        "head_4": "Jesús kachitialtiá yej kokolisyojkej yej icha̱mej Genesaret",
        "033": "Iwá̱n yej onoyaj ipan á̱ka̱l motankua̱ketzkej iyi̱xtaj Jesús iwá̱n kijtojkej: —Mataj melá̱ꞌ, tej iPiltzi̱n Dios.",
        "034": "A̱panojkej iwá̱n asikej ipan ta̱jli de Genesaret.",
        "035": "Kua̱ꞌ yej ompa cha̱ntitokej ki̱xmatikej iga Jesús, kipojkej no̱ya̱n ipan inó̱n ta̱jli, wa̱n kiwijwi̱gakej ite̱noj Jesús nochi yej we̱titokej."
    },
    "015": {
        "head_1": "Katiapa in te̱tzakuilá iga awel tikna̱ꞌtechowaj Dios",
        "001": "Kitechojkej Jesús sekin fariseojmej iwá̱n yej tamachtiáj ipan iley Moisés, ino̱mej wa̱lkej Jerusalén iwá̱n kitajtankej:",
        "002": "—¿Te iga modisci̱polojmej ayá̱ꞌ kichi̱waj ken to‑ikyapatajwe̱wetkej tane̱xtilia̱yaj iga mamochi̱wa? ¡Ayá̱ꞌ moma̱pa̱kaj kua̱ꞌ yáwija takua̱tij!",
        "003": "Iwá̱n Jesús tatajtan: —¿Te iga ayá̱ꞌ ankichi̱waj ken tatekimaka Dios? Ma̱jwaꞌ ankichi̱waj ken améjwa̱mpa antamachtiáj.",
        "004": "Dios ijkí̱n tatekimáꞌ: “Xikchi̱wa ken mitztekimaka motaj iwá̱n moye̱ꞌ iwá̱n xikpale̱wi̱ka̱n”, iwá̱n “Yej makima̱lijli itaj o iye̱ꞌ, kajasi iga mamíkiya.”",
        "005": "Eꞌ amejwa̱n ankijtowaj iga se̱ ta̱gaꞌ wel ijkí̱n kijliá itaj o iye̱ꞌ: “Awel nimitzpale̱wiáj, iga nochi yej nikpiá nikmaꞌya toDio̱s.”",
        "006": "Yej ijkó̱n kijtowa iwá̱n akineki makipale̱wi itaj o iye̱ꞌ, ayꞌ makichi̱wa. Ijkó̱n amejwa̱n nemi ankikajte̱waj yej Dios mitztekimakakej, ma̱jwaꞌ ankitokaj ken antekitamachtiáj.",
        "007": "¡Amejwa̱n san anmopajpantiáj iga anye̱ꞌnemij! Ómpaya ken kijtoj el profeta Isaías, iga amejwa̱n nokta ijkí̱n kijtoj:",
        "008": "Iga amoté̱mejsan anne̱weyimati̱ltiáj, eꞌ má̱j ipan amoa̱lmajmej ni alí̱n nokta ayá̱ꞌ anneejla̱mikij.",
        "009": "Ígasan anne̱weyimati̱ltiáj, iga antane̱xtiliáj ken ta̱gaꞌ tatekimaka iwá̱n tane̱xtiliá.",
        "010": "Iwá̱n Jesús kino̱tzaꞌ la gente, iwá̱n kijlij: —Xikakika̱n iwá̱n xikentende̱ro̱ka̱n:",
        "011": "Nité̱ yej agaj kikua o koniá kichi̱wiliá iga Dios ayoꞌ makiye̱ꞌita, eꞌ yej aye̱kti kijtowa, inó̱n kena, wel kichi̱wa iga Dios amo makiye̱ꞌita.",
        "012": "Iwá̱n disci̱polojmej kitechojkej Jesús, iwá̱n kijlijkej: —¿Ix tikmati iga fariseojmej kikualomatikej kua̱ꞌ kikakikej yej tikijtoj?",
        "013": "Eꞌ Jesús kijtoj: —NoTaj yej onoꞌ ipan cielo kichi̱was wa̱n fariseojmej ken kichi̱wa se̱ mi̱lchi̱wani: tato̱ꞌ yej ayá̱ꞌ kito̱gaꞌ, yawi kiwiwitati este inelwayo.",
        "014": "Ka̱ma kuesiwika̱n; yejámejwaꞌ ken tikita pachamej yej kojkui̱ltiáj ipacha‑ikni̱mej. Siga se̱ pacha kojkui̱ltiá seꞌ pacha, yawij senwetzitij ipan se̱ xapoꞌ.",
        "015": "Iwá̱n Pedro kijlij Jesús: —Nejame̱n niknekij xine‑ijli̱ka̱n te̱ kijto̱jneki inó̱n yej tikijtoj.",
        "016": "Jesús kijtoj: —¿In améjwa̱ntaj no̱ ayá̱ꞌ ankimatij te̱ kijto̱jneki yej nej nikijtoj?",
        "017": "¿Ix aya̱ꞌtaj ankimatij iga kua̱ꞌ tejté̱ tikuaj yawi tojtiko iwá̱n ki̱sa?",
        "018": "Eꞌ yej ankijtowaj yej ajaye̱kti, inó̱n ki̱sa pan amoa̱lmaj, inó̱nyawaꞌ in yej kichi̱wa iga Dios amitzye̱ꞌitaj.",
        "019": "Iga se̱ ipan iya̱lmaj kejla̱miki iga kichi̱wasneki yej ajaye̱kti, iga tamiktiáj, iga yej mona̱míktija yawi wa̱n seꞌ, iga masij agaj kua̱ꞌ áyapa mona̱miktiáj, iga tachtekij, iga takajkaya̱waj, iwá̱n iga tapo̱powaj.",
        "head_2": "Se̱ siwa̱ꞌ de Canaán yej moconfia̱roj ipan Jesús",
        "020": "Ini̱mej yej kichi̱wiliá iga Dios ayoꞌ makiye̱ꞌita agaj, eꞌ kua̱ꞌ se̱ takua aya̱ꞌpa moye̱ꞌma̱pa̱ka, inó̱n ayá̱ꞌ kichi̱was iga Dios ayoꞌ kiye̱ꞌitas.",
        "021": "Jesús ki̱saꞌ ompa iwá̱n yajki ipan íta̱l a̱ltepe̱mej Tiro iwá̱n Sidón.",
        "022": "Se̱ siwa̱ꞌ de Canaán yej cha̱ntitoya ipan inó̱n ta̱jli, tzajtzitiwa̱laj ka̱n onoꞌ Jesús: —¡NoTe̱ko, tej yej iPiltzi̱n David, achi xine̱cho̱kili! Notaochi̱n kipiá ma̱lespí̱ritoj iwá̱n poxsan kikno̱chi̱wa.",
        "023": "Eꞌ Jesús akino̱tzaꞌ inó̱n siwa̱ꞌ. Iwá̱n idisci̱polojmej kina̱ꞌtecho̱toj Jesús, kijtojkej: —¡Xikijli inó̱n siwa̱ꞌ iga mayáwiya; ayꞌya matzajtzitiwi̱ki totepotztaj!",
        "024": "Jesús kijlij inó̱n siwa̱ꞌ: —Dios ne̱ti̱tan iga nikpale̱wi̱ko petz israeli̱tajmej yej pojpolijtinemij ken tikita borre̱gojmej.",
        "025": "Eꞌ inó̱n siwa̱ꞌ motankua̱ketzaꞌ iyi̱xtaj Jesús iwá̱n kijlij: —¡NoTe̱ko, achi xine̱pale̱wi!",
        "026": "Iwá̱n Jesús kijlij: —Awel agaj kikui̱liá itákual ipilowa̱n iga makimaka pe̱lomej. a",
        "027": "Eꞌ inó̱n siwa̱ꞌ kijtoj: —Je̱kej, ijkó̱n nokta noTe̱ko, eꞌ pe̱lomej kikuaj takualta̱tájkol yej kipejpenaj yej xi̱ni itampa mesa ka̱n takuaj ite̱komej.",
        "head_3": "Jesús kachitialtij miaꞌ yej we̱titokej",
        "028": "Iwá̱n Jesús kijlij inó̱n siwa̱ꞌ: —¡Nej nikita iga tej pox timoconfia̱rowa nopan! Mamochi̱wa ken tej tikneki. Iwá̱n íkua̱ꞌsan achitiáꞌ itaochi̱n inó̱n siwa̱ꞌ.",
        "029": "Jesús ki̱saꞌ ompa iwá̱n panoj ipan a̱te̱n laguna yej ito̱ka̱ꞌ Galilea, iwá̱n tejkaj ipan se̱ tepe̱ꞌ iwá̱n ompa mota̱lij.",
        "030": "Miaꞌ asiꞌ ka̱n yéj e̱watoya, kiwi̱guilijkej yej ko̱xomej, pachamej, no̱nojmej, yej ma̱takua̱wayaxtokej iwá̱n miaꞌ má̱j yej we̱titokej. Kika̱watoj ite̱noj Jesús iwá̱n yéj nochi kachitialtij.",
        "head_4": "Jesús kitamaka este cuatro mil tajta̱gaꞌ",
        "031": "Inó̱n íga poxsan madmira̱do̱lo̱ꞌ iga kitakej yej no̱nojtitoyaj welya tajtojkej, yej ma̱takua̱wayaxtoyaj, ye̱ktiakej ima̱mej, yej ko̱xotitoyaj welya nejnenkej, iwá̱n yej pachatitoyaj welya no̱ tachakej. Iwá̱n pe̱ꞌ iga poxsan kiweyimati̱ltijkej iDio̱s israeli̱tajmej.",
        "032": "Iwá̱n Jesús kino̱tzaꞌ idisci̱polojmej, iwá̱n kijlijkej: —Nej cho̱ka noa̱lmaj iga ini̱mej gente kipiaya e̱yi días iga nigaj onokej nowa̱n, iwá̱n ayá̱ꞌ kipiáj te̱ kikuaj, iwá̱n anikneki maniktijti̱taníka̱nya, awel mamaya̱ntia̱ka̱n, amo tapoliwiskej ipan ojti.",
        "033": "Idisci̱polojmej kijtojkej: —Eꞌ ¿ká̱nyawaꞌ a̱n nikuitij tákual iga nochi yejamej, nigaj ayagaj cha̱ntitoꞌ?",
        "034": "Jesús tatajtan: —¿Ké̱skitaj pa̱n ankipiáj in amejwa̱n? Kijtojkej idisci̱polojmej: —Siete pa̱n iwá̱n alí̱n michtzitzi̱n.",
        "035": "Iwá̱n Jesús tatekimáꞌ iga nochi gente mamotajta̱li̱ka̱n ta̱lpan.",
        "036": "Iwá̱n Jesús kikuiꞌ inó̱n siete pa̱n iwá̱n inó̱n michimej, iwá̱n kimáꞌ gracias Dios. Kita̱tajkoloj iwá̱n kimajmáꞌ idisci̱polojmej iga yejame̱n makimajmakaka̱n inochi gente.",
        "037": "Iwá̱n nochi takuajkej este ijixwikej. Iwá̱n kinechkojkej takualta̱tájkol yej ayoꞌ kikuajkej este te̱miꞌ siete chikiwiꞌ.",
        "038": "Takuajkej cuatro mil tajta̱gaꞌ, iyókapa siwa̱tkej iwá̱n ko̱kone̱ꞌ."
    },
    "016": {
        "head_1": "Kitasnekij yej ayi̱ꞌpa mo‑ita",
        "001": "Fariseojmej iwá̱n saduceojmej yajkij kitatoj Jesús, iwá̱n iga wel makima̱wetzi̱lti̱ka̱n, kitajtanili̱toj iga makine̱xtili̱ka̱n tejté̱ yej ayi̱ꞌpa mo‑ita yej Dio̱ssan wel kichi̱wa.",
        "002": "Eꞌ Jesús kijtoj: —Kua̱ꞌ kalaktiaya to̱nati̱ꞌ iwá̱n ankitaj este chi̱ltiꞌ cielo, amejwa̱n ankijtowaj: “A̱n sí mo̱sta yawi to̱nati.”",
        "003": "Iwá̱n yowaltiꞌ ankijtowaj: “Iná̱n sí ataye̱ka̱n iga este chi̱ltiꞌ cielo iwá̱n tamixtaj.” Amejwa̱n ankimatij te̱ kijto̱jneki kua̱ꞌ ankitaj ken mota̱liá cielo, eꞌ awel ankentende̱rowaj yej nejpa nemi nikchi̱wa yej Dios nemi mitzne̱xtiliáj.",
        "head_2": "Ken iga tane̱xtiliáj fariseojmej",
        "004": "Amejwa̱n ayá̱ꞌ anye̱ꞌnemij niga ankicre̱dowaj Dios, ankinekij xikitaka̱n yej ayi̱ꞌpa mo‑ita; eꞌ ayá̱ꞌ nimitzne̱xtili̱skej yej ayi̱ꞌpa mo‑ita, petz yej Dios kichi̱wilij Jonás. a Iwá̱n Jesús yájkiya.",
        "005": "Kua̱ꞌ idisci̱polojmej a̱panojkej, ke̱lkajkej iga makiwi̱gaka̱n pa̱n.",
        "006": "Iwá̱n Jesús kijtoj: —Taꞌ xikakika̱n; amo xikchi̱waka̱n ken kitekichi̱waj fariseojmej iwá̱n saduceojmej, iga yejamej né̱sikiꞌ ye̱ꞌnemij, sie̱mpa ayá̱ꞌ.",
        "007": "Disci̱polojmej mojlia̱yaj: —Anka ijkó̱n te‑ijliá iga atikuajligakej pa̱n.",
        "008": "Eꞌ Jesús kimatiꞌ te̱ kijtojtokej idisci̱polojmej, iwá̱n kijlijkej: —¿Te iga ankijtowaj iga ayá̱ꞌ ankipiáj pan? ¡Mataj amejwa̱n ayá̱ꞌ amomelaꞌconfia̱rowaj ipan nej!",
        "009": "¿Ix ayꞌya ankejla̱mikij kua̱ꞌ tiktamakakej cinco mil tajta̱gaꞌ gasan cinco pa̱n? ¿Ix ayꞌya ankejla̱mikij ke̱ꞌ chikiwiꞌ ankite̱mijkej iga tákual yej ayꞌ kikuajkej?",
        "010": "¿Ix ayꞌya no̱ ankejla̱mikij iga siete pa̱n tiktamakakej cuatro mil tajta̱gaꞌ? ¿Ix ayꞌya ankejla̱mikij ke̱ꞌ chikiwiꞌ ankite̱mijkej iga tákual yej ayꞌ kikuajkej?",
        "011": "¿Te iga ayá̱ꞌ ankentende̱rojkej iga nej ayá̱ꞌ nemi nitajtowa de pa̱n kua̱ꞌ nimitzijlijkej iga amo xikuika̱n ilevadu̱rajmej fariseojmej iwá̱n saduceojmej?",
        "head_3": "Pedro kinojma‑ijtowa iga Jesu̱sya nokta in el Cristo",
        "012": "Disci̱polojmej kimatikej iga Jesús ayá̱ꞌ nemi kijtowa levadura yejpa mota̱liliá pa̱n, sino que kijtoj iga amo makicre̱do̱ka̱n ken tamachtiáj fariseojmej iwá̱n saduceojmej.",
        "013": "Kua̱ꞌ Jesús asito ipan íta̱l a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Cesarea Filipo, kitajtan idisci̱polojmej: —In sekin, ¿té̱ kijtowaj de nej yej iPiltzi̱n Ta̱gaꞌ?",
        "014": "Disci̱polojmej kijtojkej: —Sekin kijtowaj iga tej tiJuan yej tabautiza̱rowa̱ya; sekin sej kijtowaj iga tej ikyapaprofe̱taj Elías, iwá̱n sekin sej kijtowaj iga tej ikyapaprofe̱taj Jeremías o agaj profeta.",
        "015": "Jesús tatajtan: —In amejwa̱n, ¿té̱ ankijtowaj de nej?",
        "016": "Simón yej no̱ ito̱ka̱ꞌ Pedro kijtoj: —Tej tiCri̱stoj, yej iPiltzi̱n Dios yej isatoꞌ.",
        "017": "Iwá̱n Jesús kijtoj: —Xipa̱ki tej Simón yej ipiltzi̱n Jonás b iga ayéj ta̱gaꞌ mitzmati̱ltij, noTaj yej onoꞌ ipan cielo mitzmati̱ltij.",
        "018": "Iwá̱n nej, nimitzijliá iga tej moto̱ka̱ꞌ Pedro, iwá̱n ken mochi̱wa kajli ipan teꞌti, c ijkó̱n ipan iní̱n teꞌti nikchi̱was iga miaꞌ moconfia̱ro̱skej pan nej iwá̱n Tzitzimiꞌ ayá̱ꞌ kita̱nili̱j.",
        "019": "Nia nimitzmakati notájto̱l yej ken tikita llave iga wel makalakilo ipan cielo ka̱n reina̱rowa Dios; yej ipan iní̱n ta̱jli tej tikijto̱j iga awel mochi̱wa, Dios yej onoꞌ ipan cielo kijto̱j no̱ iga awel. Iwá̱n yej tej tikijto̱j iga wel mochi̱wa ipan iní̱n ta̱jli, Dios yej onoꞌ ipan cielo no̱ kijto̱j iga wel.",
        "head_4": "Jesús kijtówaya iga yawi mikiti",
        "020": "Jesús kijlij idisci̱polojmej iga amo agaj makijli̱ka̱n iga yéj Cristo.",
        "021": "Íkua̱ꞌya Jesús pe̱ꞌ kijlij idisci̱polojmej: —Nej yej iPiltzi̱n Ta̱gaꞌ, yawij ne‑ikno̱chi̱watij poxsan iwá̱n yawij ne‑ijiyatij we̱wetkej yej manda̱rowaj iwá̱n ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan iley Moisés. Yawij ne̱mikti̱tij iwá̱n ipan e̱yi día nia ni‑ojpa‑isati sej.",
        "022": "Pedro kiwi̱gaꞌ Jesús ka̱n iyokamej, pe̱ꞌ kijlij iga amo makijto ijkó̱n: —¡Amo Dios makineki! ¡Ayí̱ꞌ ijkó̱n mamitzchi̱wili̱ka̱n!",
        "023": "Eꞌ Jesús kitachi̱lij Pedro iwá̱n kijlij: —¡Tzitzimiꞌ, xicholo note̱noj!, tej tine̱tzakuiliá. Tej ayá̱ꞌ tikejla̱miki ken Dios kejla̱miki, sino que tikejla̱miki ken tajta̱gaꞌ.",
        "024": "Jesús kijlij idisci̱polojmej: —Siga agaj kineki mane̱toka, ayꞌya makichi̱wa yej yéj kineki, iwá̱n manejnemi ipan noojwi malej iga makikno̱chi̱waka̱n poxsan este makimikti̱ka̱n.",
        "025": "Yej ayá̱ꞌ kinekis mamiki, yawi mikiti; eꞌ yej mikis iga nej ne̱toka, nochipa onos nowa̱n.",
        "026": "¿Itejas in ta̱gaꞌ iga makipiá inochi yej onoꞌ ipan iní̱n ta̱jli, siga yawi melaꞌpoliwiti iya̱lmaj? Ayagaj wel kikowa iga amo makipolo iya̱lmaj.",
        "027": "Iga nej yej iPiltzi̱n Ta̱gaꞌ niwi̱ꞌ iwá̱n iweyipode̱r toTaj iwá̱n no̱ iya̱ngelejmej, íkua̱ꞌya sí yawi kipaga̱ro̱ti sejsé̱ kensan iga kichij."
    },
    "017": {
        "head_1": "Kén iga Jesús seꞌpay ne̱si iga ta̱wiá",
        "001": "Kua̱ꞌ pánoja seis días, Jesús kiwi̱gaꞌ Pedro, Jacobo iwá̱n Juan yej iyíkni̱mpa Jacobo, iwá̱n yejáme̱nsan yajkij ipan se̱ tepe̱ꞌ yej wejkapan.",
        "002": "Ompa iyi̱xtaj ino̱mej idisci̱polojmej, Jesús seꞌpay ne̱siꞌ. Ta̱wij ixa̱yaꞌ kenya to̱nati̱ꞌ, itzótzol mochij este ichkátiꞌsan, este ta‑i̱xse̱wia̱ya.",
        "003": "Iwá̱n íkua̱ꞌya kitakej iga ne̱sikoj ikyapaprofe̱tajmej Elías iwá̱n Moisés, ta̱tapojtokej iwá̱n Jesús.",
        "004": "Iwá̱n Pedro kijlij Jesús: —NoTe̱ko, ¡ye̱kti iga nigaj nonokej! Siga tikneki, manikchi̱waka̱n e̱yi ra̱nchojtzitzi̱n, se̱ iga tej, se̱ iga Moisés iwá̱n seꞌ iga Elías.",
        "005": "Mie̱j tajtojtoya Pedro wa̱laj se̱ mixti yej ta̱wiá iwá̱n kitzakuakoj. Iwá̱n ipan inó̱n mixti mokáꞌ se̱ tájto̱l yej kijtoj: —Ini̱nwaꞌ nokta in noPiltzi̱n yej nikpoxneki, iwá̱n yéj ne̱yo̱lchikajtoꞌ. Yéj xikakika̱n.",
        "006": "Kua̱ꞌ inó̱n kikakikej disci̱polojmej, motzojtzonto̱kkej este ta̱lpan, iwá̱n poxsan majmawikej.",
        "007": "Iwá̱n Jesús kitechoj idisci̱polojmej iwá̱n kita̱lij ima̱ꞌ ipan yejamej, iwá̱n kijlijkej: —Ximoketzaka̱n, amo ximajmawika̱n.",
        "008": "Iwá̱n kua̱ꞌ tachakej, ayoꞌ má̱j agaj kitakej, isé̱ltisan Jesús.",
        "009": "Kua̱ꞌ némiya temowaj ipan tepe̱ꞌ, ijkí̱n kitekimáꞌ idisci̱polojmej: —Amo agaj xikijli̱ka̱n yej ankitakej, ankipowaskej este iga nej yej iPiltzi̱n Ta̱gaꞌ mani‑ojpa‑isa sej.",
        "010": "Iwá̱n disci̱polojmej kitajtankej Jesús: —¿Te ígataj yej tamachtiáj ipan iley Moisés kijtowaj iga achto wi̱ꞌ ikyapaprofe̱taj Elías?",
        "011": "Jesús kijtoj: —Kena, melá̱ꞌ iga Elías wi̱ꞌ achto, iga yéj nochi kiye̱ꞌta̱li̱j. a",
        "012": "Eꞌ nej nimitzijliáj iga Elías wá̱lkaya, iwá̱n yejamej ayá̱ꞌ ki̱xmatikej, ma̱jwaꞌ kichi̱wilijkej ken yejamej kinekikej. Ijko̱nsan no̱ nej yej iPiltzi̱n Ta̱gaꞌ yawij ne‑ikno̱chi̱watij.",
        "head_2": "Jesús kachitialtiá se̱ choochi̱n yej ta̱tapoliwi",
        "013": "Iwá̱n idisci̱polojmej kimatikej iga Jesús nemi tajtowa de Juan yej tabautiza̱rowa̱ya.",
        "014": "Kua̱ꞌ asitoj ka̱n onolo̱ꞌ, se̱ ta̱gaꞌ kitechoj Jesús iwá̱n motankua̱ketzaꞌ iyi̱xtaj, kijlij:",
        "015": "—NoTe̱ko, achi xikcho̱kili nopiltzi̱n yej ta̱tapoliwi, poxsan kikno̱chijtoꞌ iní̱n kokolis; we̱wetzi tiko iwá̱n ipan a̱ꞌti.",
        "016": "Nikui̱guilíjkaya modisci̱polojmej, eꞌ yejame̱n awel kachitialtijkej.",
        "017": "Jesús kijtoj: —¡Mataj amejwa̱n ayá̱ꞌ anmomelaꞌconfia̱rojtokej nopan iwá̱n ayá̱ꞌ anye̱ꞌnemij! ¿Este ké̱manoꞌ má̱j nia nonoti iwá̱n amejwa̱n? ¿Este ke̱man nia nimitzijyo̱wijtotij? Xine̱wajliguili̱ka̱n in chokotzi̱n.",
        "018": "Iwá̱n Jesús kajajwaꞌ inó̱n ma̱lespí̱ritoj, iwá̱n kiki̱xtij ipan inó̱n chokotzi̱n, iwá̱n íkua̱ꞌya achitiáꞌ.",
        "019": "Kua̱ꞌ iyokámeja onokej disci̱polojmej iwá̱n Jesús, disci̱polojmej tatajtankej: —¿Te iga a̱n nokta nejame̱n awel niki̱xtilijkej in inó̱n ma̱lespí̱ritoj?",
        "020": "Jesús kijtoj: —Iga amejwa̱n ayá̱ꞌ anmomelaꞌconfia̱ro̱waj nopan. Siga katka anmoconfia̱rowa̱yaj malej alí̱n ke̱ꞌpa íyo̱l mostaza, wel ankijlia̱yaj iní̱n tepe̱ꞌ: “Xicholo ompa iwá̱n xaj nepa”; iwá̱n inó̱n tepe̱ꞌ cholo̱j. Nochi wel ankichi̱wayaj siga anmomelaꞌconfia̱ro̱waj.",
        "head_3": "Jesús sej kijtowa iga yawi mikiti",
        "021": "Iní̱mpawaꞌ nokta ma̱lespí̱ritoj ayá̱ꞌ ki̱sa siga ayá̱ꞌ achto xi‑ora̱do̱ka̱n iwá̱n ximayuna̱ro̱ka̱n.",
        "022": "Mie̱j Jesús iwá̱n idisci̱polojmej senemiáj ipan estado de Galilea, Jesús kijtoj: —Nej yej iPiltzi̱n Ta̱gaꞌ yawij ne̱ki̱tzki̱tij,",
        "head_4": "Tomi̱n yej momaka iga weyitio̱pan",
        "023": "iwá̱n yawij ne̱mikti̱tij, eꞌ ipan e̱yi día iga nimikis, nia sej ni‑ojpa‑isati. Kua̱ꞌ inó̱n kikakikej disci̱polojmej pox mokno̱matikej.",
        "024": "Kua̱ꞌ Jesús iwá̱n idisci̱polojmej asitoj a̱ltepe̱ꞌ Capernaum, yej kicobra̱rowaj impuesto b iga weyitio̱pan yajkij kitatoj Pedro, kitajtankej: —In yej mitzmachtiáj, ¿ix aya̱ꞌtaj kimaka tomi̱n iga weyitio̱pan?",
        "025": "Pedro kijtoj: —Kena, kixta̱wa. Kua̱ꞌ Pedro kalaꞌ kalijtiꞌ, Jesús tatajtan: —¿Kén tikijtowa in tej, Simón? In re̱yejmej de iní̱n ta̱jli, ¿ix kicobra̱rowa yej yejpa ige̱ntej o yej wéjkapa icha̱mej?",
        "026": "Pedro kijtoj: —Yej wejka icha̱mej. Jesús kijtoj: —Ánkawaꞌ yej yejpa ige̱ntej ayá̱ꞌ kicobra̱rowaj."
    },
    "018": {
        "head_1": "¿A̱ꞌyéj yej má̱j tayaka̱ntoꞌ?",
        "001": "Íkua̱ꞌ disci̱polojmej kitechojkej Jesús iwá̱n kitajtankej: —¿A̱ꞌyéj má̱j tayaka̱ntoꞌ ka̱n Dios reina̱rowa?",
        "002": "Iwá̱n Jesús kino̱tzaꞌ se̱ choochi̱n iwá̱n kiketzaꞌ tajkoya̱n ka̱n onokej idisci̱polojmej,",
        "003": "iwá̱n kijtoj: —Nimitznojma‑ijliáj siga ayá̱ꞌ ankipataskej ken annemij iwá̱n ayá̱ꞌ anmochi̱waj ken iní̱n choochi̱n, awel reina̱rowa Dios ipan amejwa̱n.",
        "004": "Yej má̱j tayaka̱ntoꞌ ka̱n reina̱rowa Dios, yej moali̱mpamati iwá̱n mochi̱wa ken iní̱n choochi̱n.",
        "head_2": "Amo agaj xikchi̱walti yej aye̱kti",
        "005": "Siga agaj ko̱mema̱wiá se̱ ken iní̱n choochi̱n iga ne̱toka, ken kua̱ꞌ nejya yej nemi neo̱mema̱wiá.",
        "006": "’Si agaj makichi̱walti yej aye̱kti se̱ de ini̱mej yej ne̱tokaj, yej ayá̱ꞌ moweyimatij, má̱j ye̱kti katka makipi̱pilo̱lti̱ka̱n se̱ weyiteꞌti ipan ikech iwá̱n makimo̱taka̱n láma̱rko iga ompa maa̱miki.",
        "007": "¡Ipan iní̱n ta̱jli pox onoꞌ yej kiyo̱ltila̱na se̱ iga makichi̱wa yej aye̱kti! Inó̱n nochipa onos, eꞌ poxsan kikno̱chi̱waskej yej matachi̱walti yej aye̱kti.",
        "008": "’Inó̱n iga, siga moma̱ꞌ o mokxi mitzchi̱waltiá yej aye̱kti, xikteki iwá̱n xiktajkali wejka, má̱j ye̱kti xikalaki ka̱n onoꞌ Dios tima̱tájkol o tikxitájkol, eꞌ ayá̱ꞌ mitzmo̱taskej ipan tiwelo̱n yej ayí̱ꞌ se̱wis iwá̱n o̱me moma̱ꞌ iwá̱n o̱me mokxi.",
        "head_3": "Mi̱xkui̱tilo ipan se̱ borrego yej polijtoꞌ",
        "009": "Siga moyi̱x mitzchi̱waltiá yej aye̱kti, xiki̱xti iwá̱n xiktajkali wejka, má̱j ye̱kti xikalaki ka̱n onoꞌ Dios iga se̱ moyi̱x que xikpiá o̱me iwá̱n mamitzmo̱taka̱n ipan tiwelo̱n yej ayí̱ꞌ se̱wis.",
        "010": "’Amo xikali̱mpamatika̱n ini̱mej yej ne̱tokaj. Nimitzijliáj iga iya̱ngelejmej yej kicuida̱rowaj, nochipa onokej iyi̱xtaj noTaj ipan cielo.",
        "011": "Nej yej iPiltzi̱n Ta̱gaꞌ niwa̱laj nikma̱nawi̱ko yej pojpoliwika.",
        "012": "’¿Kén ankitaj? Siga se̱ ta̱gaꞌ makipiá cien borrego, iwá̱n se̱ makipolo, ¿ix ayá̱ꞌ ómpaoꞌ kikajte̱was inó̱n noventa y nueve iwá̱n ya̱j kite̱mo̱ti yej poliwiꞌ?",
        "013": "Iwá̱n siga casis, poxsan pa̱kis. Má̱j pa̱kis que iga ino̱mej noventa y nueve yej ayá̱ꞌ polijtoyaj.",
        "head_4": "Kén iga se̱ makiperdona̱ro se̱ tokni̱n yej kichi̱wilij yej aye̱kti",
        "014": "Ijko̱nsan no̱ amoTaj yej onoꞌ ipan cielo, akineki mapoliwi nisé̱ de ini̱mej yej ne̱tokaj.",
        "015": "’Siga mokni̱n mitzchi̱wiliá tejté̱ yej aye̱kti, xitajto wa̱n yéj ka̱n amó̱me̱nsan iwá̱n xikijli iga ayompa yej mitzchi̱wilij. Siga mitztajto̱lkui̱lij, tiktá̱nija mokni̱n iga wel sej anmoye̱ꞌitaj.",
        "016": "Eꞌ siga ayá̱ꞌ mitztajto̱lkui̱liá, xikno̱tza se̱ o o̱me tokni̱n iga no̱ makimatika̱n yej yawi mojto̱ti. Itájto̱l Dios kijtowa iga kua̱ꞌ agaj kite̱lwiáj, maonoka̱n o̱me o má̱j yej kitztoskej. a",
        "017": "Siga yejamej no̱ ayá̱ꞌ kitajto̱lkuij, xikmatí̱ltiya inochi tokni̱mej yej ne̱tokaj, siga yejamej no̱ ayá̱ꞌ kitajto̱lkuij, xikitaka̱n ken se̱ yej ná̱mo̱l yej ayá̱ꞌ ki̱xmati Dios, o ken se̱ yej kicobra̱rowa impuesto. b",
        "018": "’Nej nimitzijliáj, yej ipan iní̱n ta̱jli ankijto̱skej iga awel mochi̱wa, Dios yej onoꞌ ipan cielo kijto̱j no̱ iga awel. Iwá̱n yej ankijto̱skej iga wel mochi̱wa ipan iní̱n ta̱jli, Dios yej onoꞌ ipan cielo no̱ kijto̱j iga wel.",
        "019": "’No̱ nimitzijliáj, siga o̱me de amejwa̱n ipan iní̱n ta̱jli ankisentajtanij tejté̱ kua̱ꞌ an‑ora̱dowaj, noTaj yej ono ipan cielo yawij mitzmakatij.",
        "020": "Iga ka̱n o̱me̱n o e̱yi tokni̱wa̱n monechkowaj iga ne̱weyimati̱ltiáj, nej ompa nonoꞌ tatajkoya̱n.",
        "021": "Iwá̱n Pedro kitajtanito Jesús: —NoTe̱ko, ¿ke̱ꞌ ve̱j wel manikperdona̱rowili nokni̱n yej ne̱chi̱wiliá yej aye̱kti? ¿Ix este siete ve̱j?",
        "head_5": "Se̱ yej ayá̱ꞌ taperdona̱rowa yej kichi̱wilijkej yej aye̱kti",
        "022": "Jesús kijtoj: —Nej ayá̱ꞌ nimitzijliá iga siete ve̱j, sino que este setenta veces siete.",
        "023": "’Inó̱n iga ka̱n reina̱rowa Dios, ken tikita se̱ rey yej kicobra̱rowa itekipanowa̱nimej yej kidebe̱rowaj.",
        "024": "Kua̱ꞌ nemi tacobra̱rowa, kiwajliguilijkej se̱ itekipanowa̱ni yej debe̱rowa̱ya poxsan komati tomi̱n.",
        "025": "Eꞌ inó̱n tekipanowa̱ni ayá̱ꞌ kipiaya tomi̱n iga makikuepa ke̱ꞌ debe̱rowa, el rey tatekimáꞌ iga makinamakaka̱n iga esclavo c iwá̱n isiwa̱ꞌ iwá̱n ipilowa̱n iwá̱n inochi yej kipiaya iga wel makikuepa ke̱ꞌ debe̱rowa̱ya.",
        "026": "Iwá̱n inó̱n tekipanowa̱ni motankua̱ketzaꞌ iyi̱xtaj el rey, iwá̱n kijlij: “NoTe̱ko acho̱ꞌ xine̱chá, iwá̱n nochi motomi̱n nia nimitzkuepeli̱ti.”",
        "027": "Iwá̱n el rey kicho̱kilj inó̱n tekipanowa̱ni, iwá̱n kijlij iga make̱lká̱waya inó̱n yej kidebe̱rowa iwá̱n ayꞌya kipre̱sojwij.",
        "028": "Eꞌ kí̱saꞌsan inó̱n tekipanowa̱ni, masiꞌ iwá̱n seꞌ itekipanowa̱ni‑ikni̱n yej kidebe̱rowa̱ya alí̱n. Kikechpa̱tzkaꞌ iwá̱n némiya kimiktia̱ya, kijlij: “¡Xine̱mákayakej yej tine̱debe̱rowa!”",
        "029": "Iwá̱n inó̱n itekipanowa̱ni‑ikni̱n, motankua̱ketzaꞌ iyi̱xtaj iwá̱n kijlij: “Acho̱ꞌ xine̱chá, iwá̱n nochi motomi̱n nia nimitzkuepeli̱ti.”",
        "030": "Eꞌ yéj ayá̱ꞌ kicho̱kilij, ma̱jwaꞌ kipre̱sojwij iga makikuepa inochi ke̱ꞌ debe̱rowa.",
        "031": "Kua̱ꞌ sekin tekipanowa̱nimej kitakej inó̱n, kualo̱ꞌ iya̱lmajmej, iwá̱n nochi yajkij kipowili̱toj el rey.",
        "032": "Iwá̱n el rey kino̱tzaꞌ inó̱n yej tapre̱sojwij, iwá̱n kijlij: “¡Titekipanowa̱ni yej pox tikchi̱wa yej aye̱kti! Nej nimitze̱lka̱wilij nochi yej tine̱debe̱rowa̱ya, iga tine̱tekiꞌtajtanilij.",
        "033": "Tej no̱ katka xikcho̱kili mokni̱n yej mitzdebe̱rowa, ken nej nimitzcho̱kilij.”",
        "034": "Iwá̱n el rey poxsan kuejkuesiwiꞌ, iwá̱n tatekimáꞌ iga makicastiga̱ro̱ka̱n este que makikuepa nochi ke̱ꞌ debe̱rowa."
    },
    "019": {
        "head_1": "Jesús tamachtiá iga yej na̱miktitoꞌ amo mamoka̱waka̱n",
        "001": "Kua̱ꞌ Jesús tamiꞌ tajtoj, ki̱saꞌ Galilea, iwá̱n asiꞌ ipan estado de Judea yej onoꞌ iyi̱ka̱mpa we̱ya̱ꞌ Jordán.",
        "002": "Pox komati gente kitogaꞌ, iwá̱n ompa Jesús kachitialtij yej we̱titokej.",
        "003": "Iwá̱n sekin fariseojmej kitechojkej Jesús ka̱nsan makima̱wetzi̱lti̱ka̱n, kitajtankej: —¿Ix wel se̱ ta̱gaꞌ kikajte̱wa isiwa̱ꞌ iga san tejte‑iga?",
        "004": "Jesús kijtoj: —¿Ix ayí̱ꞌ ankilee̱rowaj ka̱n ijkuilijtoꞌ itájto̱l Dios, kijtowa iga kua̱ꞌ pe̱waꞌ nochi yej onoꞌ, Dios “kichij ta̱gaꞌ iwá̱n siwa̱ꞌ”? a",
        "005": "Iwá̱n kijtoj: “Inó̱n iga se̱ ta̱gaꞌ, kua̱ꞌ mona̱miktiá, kikajte̱was itaj iwá̱n iye̱ꞌ iga moseka̱ntí̱skeja iwá̱n isiwa̱ꞌ, iwá̱n iyo̱mextimej mochi̱waskej ken se̱san.” b",
        "006": "Iwá̱n ayꞌya onoskej ken o̱memej, sino que se̱san. Inó̱n iga amo agaj makiyokati yej Dios kise̱tilij.",
        "007": "Fariseojmej kitajtankej Jesús: —¿Te ígataj Moisés kijtoj iga se̱ ta̱gaꞌ wel kika̱wa isiwa̱ꞌ siga kichi̱wiliá se̱ a̱maꞌ ka̱n kijtowa iga momelaꞌkájkeja?",
        "008": "Jesús kijtoj: —Moisés kijtoj iga wel xika̱waka̱n amosiwa̱ꞌ iga anyo̱ltakuaktikej, eꞌ desde kua̱ꞌ mochij ta̱jli, Dios ayí̱ꞌ kineꞌ ijkó̱n.",
        "009": "Nej nikijtowa iga yej kiyokaka̱wa isiwa̱ꞌ, ayejpa iga isiwa̱ꞌ nemi yawi wa̱n seꞌ, inó̱n ta̱gaꞌ yej takajte̱wa, siga mona̱miktiá iwá̱n seꞌ siwa̱ꞌ, ino̱nwaꞌ nemi taxi̱ma iwá̱n yej mona̱miktij. Iwá̱n ta̱gaꞌ yej mamona̱mikti iwá̱n se̱ siwa̱ꞌ yej mokajtej, no̱ taxi̱ma. Yej taxi̱ma kajasi iga mamocastiga̱ro.",
        "010": "Idisci̱polojmej Jesús kijtojkej: —Siga ijko̱nwaꞌ kichi̱wa se̱ ta̱gaꞌ iwá̱n isiwa̱ꞌ, má̱j ye̱kti katka iga ámowaꞌ mamona̱miktilo.",
        "011": "Jesús kijtoj: —Iní̱n ayá̱ꞌ nochi wel kentende̱rowa, petz ino̱mej yejsan Dios kine̱xtiliá.",
        "head_2": "Jesús ki‑o̱mema̱wiáj ko̱kone̱ꞌ",
        "012": "Onoꞌ se̱seꞌpa iga ta̱gaꞌ amona̱miktiá: sekin itekímeja iga amona̱miktiáj, eꞌ onokej sekin tajta̱gaꞌ yej kiyokakapa̱rowaj iga amo masiwa̱yowika̱n. Eꞌ onokej sekin yej ayá̱ꞌ mona̱miktiáj iga má̱j wel makipowaka̱n itájto̱l Dios. Yej kineki ijkó̱n kichi̱wa, makichi̱wa.",
        "013": "Kiwi̱guilijkej sekin ko̱kone̱ꞌ Jesús iga makita̱lili ima̱mej iwá̱n makitajtanili Dios iga maye̱ꞌonoka̱n; eꞌ disci̱polojmej, pe̱ꞌya kajajwakej yej nemi kajaxitiáj ko̱kone̱ꞌ.",
        "014": "Eꞌ Jesús, kijtoj: —Xika̱waka̱n in ko̱kone̱ꞌ, ka̱ma mane̱techo̱ka̱n, amo xikojtzakuili̱ka̱n; iga yej mochi̱wa ken ini̱mej ko̱kone̱ꞌ, kajasi iga Dios marreina̱ro ipan yéj.",
        "head_3": "Se̱ ta̱gaꞌ yej kipoxpiá tomi̱n ta̱tapowaꞌ iwá̱n Jesús",
        "015": "Iwá̱n Jesús kita̱lilij ima̱mej ko̱kone̱ꞌ, iwá̱n ki̱saꞌ ompa.",
        "016": "Se̱ ta̱gaꞌ yajki kitato Jesús, iwá̱n kitajtan: —Tamachtia̱ni yej tiye̱ꞌnemi, ¿té̱ nikchi̱was yej ye̱kti iga wel nochipa manono iwá̱n Dios?",
        "017": "Jesús kijtoj: —¿Te iga tine̱tajtaniliá katiá yej ye̱kti iga mamochi̱wa? Sé̱sanwaꞌ in yej kichi̱wa yej ye̱kti, ino̱nwaꞌ Dios. Eꞌ siga tonosneki nochipa wa̱n Dios, xikchi̱wa ken tatekimaka Dios.",
        "018": "Iwá̱n chokotzi̱n kijtoj: —¿Katiapa yej Dios te̱tekimaka? Jesús kijlij: —Amo xitamikti; yej na̱miktitoꞌ amo mayawi wa̱n seꞌ, amo xitachteki wa̱n amo xikijto yej ayéj ijkó̱n;",
        "019": "xikye̱ꞌita motaj iwá̱n moye̱ꞌ; iwá̱n xikneki mokni̱n kensan tej timoneki.",
        "020": "Chokotzi̱n kijtoj: —Inochi inó̱n nikchíjtoꞌya este kua̱ꞌ aya niyo̱lej; ¿te̱‑oꞌ má̱j ne̱polowa?",
        "021": "Jesús kijtoj: —Siga tikneki xiye̱ꞌono iyi̱xtaj Dios, xiknamaka nochi yej tikpiá, iwá̱n xikmajmaka yej ayá̱ꞌ motapialiáj. Ijkó̱n tia tikpiati yej pox vale̱rowa ipan cielo; wa̱n xiwi̱ki iwá̱n xine̱toka.",
        "022": "Eꞌ kua̱ꞌ chokotzi̱n kikaguiꞌ yej kijlij Jesús, mokno̱matitiájkiya iga poxsan motapialia̱ya.",
        "023": "Iwá̱n Jesús kijlij idisci̱polojmej: —Nej nimitzijliáj iga se̱ yej moconfia̱rowa ipan itomi̱n awel mote̱maka iga Dios marreina̱ro ipan yéj.",
        "024": "Nimitzojpa‑ijliáj iga má̱j wel panowa se̱ camello c ipan ixapoyo a̱ko̱xaj, que se̱ yej motapialiá mamomaka iga Dios marreina̱ro ipan yéj.",
        "025": "Kua̱ꞌ inó̱n kikakikej idisci̱polojmej este madmira̱dojkej, iwá̱n motajtankej: —¿A̱ꞌtaj wel moma̱nawi̱j?",
        "026": "Jesús kitachi̱lij idisci̱polojmej, iwá̱n kijtoj: —Tajta̱gaꞌ iní̱n awel kichi̱waj, eꞌ Dios kena, wel kichi̱wa.",
        "027": "Iwá̱n Pedro kijtoj: —NoTe̱ko, nejame̱n nikajtéjkeja nochi yej nikpiayaj, iwá̱n nimitztokakej. ¿Té̱ nimota̱nili̱skej?",
        "028": "Jesús kijtoj: —Nimitznojma‑ijliáj iga inó̱n ve̱j kua̱ꞌ Dios kichi̱was iga ta̱jli maye̱ꞌono, kua̱ꞌ nej yej iPiltzi̱n Ta̱gaꞌ nimota̱li̱j ka̱n nirreina̱rowa, amejame̱n yej anne̱tokakej, anyawij no̱ anmota̱li̱tij ipan doce wejweyi asiento ka̱n anmanda̱ro̱skej iga sejsé̱ de amejwa̱n ankijuzga̱ro̱skej sejsé̱ de inó̱n doce tribu d yej wa̱lkej ipan ipilowa̱n Israel.",
        "029": "Nochi yej iga san ne̱tokaj kikajtejkej ikalmej, iyokichikni̱mej, isiwa‑ikni̱mej, itajmej, iye̱mej, ipilowa̱n, o ita̱lmej, Dios yawi kimakati cien veces má̱j de lo que kikajtejkej, iwá̱n yawij onotij nochipa iwá̱n Dios."
    },
    "020": {
        "head_1": "Yej tekipanowaj ipan u̱vajyoj",
        "001": "Jesús kijtoj: —Ka̱n reina̱rowa Dios, ken tikita se̱ ta̱gaꞌ yej kipiá weyi u̱vajyoj, a iní̱n ta̱gaꞌ ki̱saꞌ isájpasan iga kite̱mo̱to imo̱nsojmej iga maya̱ka̱n makitekitij uva.",
        "002": "Kua̱ꞌ kásiꞌya mo̱nsojmej, motajto̱ltijkej ke̱ꞌ yawij kita̱ni̱tij inó̱n día, iwá̱n kití̱tanya imi̱lpan iga matekipano̱tij.",
        "003": "Iwá̱n ite̱ko mi̱jli ki̱saꞌ sej ken las nueve de la mañana, iwá̱n kitaꞌ sekin yej onokej tajkoa̱ltepe̱ꞌ, até̱ kichijtokej.",
        "004": "Iwá̱n kijlijkej: “Xa̱ka̱n no̱ xiktekitij uva nomi̱lpan, iwá̱n nimitzixta̱waskej ke̱ꞌ nokta mota̱niá.” Iwá̱n yejame̱n yajkij tekipano̱toj.",
        "005": "’Ite̱ko mi̱jli ki̱saꞌ sej ken tajkodía, iwá̱n ki̱saꞌ sej ken las tres tio̱takpan, ijko̱nsan sej kichij ken achto.",
        "006": "Iwá̱n ken las cinco tio̱takpan sej yajki tajkoa̱ltepe̱ꞌ, iwá̱n kasiꞌ sekin yej ayá̱ꞌ te̱ kichijtokej, kijlijkej: “¿Te iga nij amonokej semilwiꞌ wa̱n até̱ ankichijtokej?”",
        "007": "Kijtojkej: “Iga ayagaj ne̱te̱mowaj iga manitekipano̱ka̱n.” Iwá̱n kijtoj ite̱ko mi̱jli: “Xa̱ka̱n no̱ xitekipano̱tij nomi̱lpan, iwá̱n nimitzixta̱waskej ke̱ꞌ nokta mota̱niá.”",
        "008": "Kua̱ꞌ tayówaya, ite̱ko mi̱jli kijlij yej kinentiá tekipanowa̱nimej: “Xikno̱tzáka̱nya in yej tekipanojkej, iwá̱n xikixta̱wáka̱nya. Xikixta̱waka̱n achto yej último pejkej iga tekipanowaj, iwá̱n xitamiti ipan yej achto pejkej.”",
        "009": "Iwá̱n asikej yej kalakkej iga tekipanowaj las cinco tio̱takpan, iwá̱n sejsé̱ kimakakej ke̱ꞌ nokta mota̱niá se̱ día.",
        "010": "Kua̱ꞌ asikej yej achto kalakkej iga tekipanowaj, kijtojkej anka má̱j komati kita̱ni̱skej; eꞌ sejsé̱ kimakakej ke̱ꞌ nokta mota̱niá se̱ día.",
        "011": "Eꞌ kua̱ꞌ a̱n kixtájkeja, tekipanowa̱nimej pe̱waꞌ mokuesojkej wa̱n yej ite̱ko mi̱jli,",
        "012": "kijtojkej: “Ini̱mej yej tió̱taꞌya kalakkej, tekipanojkej se̱san hora, wa̱n tikixtaj acho̱nsan no̱ ke̱ꞌ nejamej anne‑ixtajkej yej nikijyo̱wijkej tekipáno̱l wa̱n nito̱natatakej semilwiꞌ.”",
        "013": "Ite̱ko mi̱jli kijlij se̱ de yejamej: “Ej, ayá̱ꞌ nemi nimitzchi̱wiliá yej aye̱kti. ¿Ix aya̱ꞌtaj tikajkej iga tia tikta̱ni̱ti ke̱ꞌ mota̱niá se̱ día?",
        "014": "Xikui motomi̱n, iwá̱n xaja. Nej nikneki manikixta̱wa iní̱n yej ú̱ltimoja kalaꞌ, ke̱ꞌsan tej nimitzixtaj.",
        "015": "¿Ix aya̱ꞌtaj nej nikmati te̱ nikchi̱wa wa̱n notomi̱n? ¿O tine‑i̱xita iga nite‑ijikni̱n?”",
        "head_2": "Jesús kijtowa sej iga yawij kimikti̱tij",
        "016": "Inó̱n iga yej iná̱n onokej tatepotztaj yawij tayaka̱ntotij, iwá̱n yej iná̱n tayaka̱ntokej yawij ka̱witij tatepotztaj; iga miaꞌ yej kino̱tzaskej, eꞌ ayá̱ꞌ inochi̱n yawij kitapejpenatij.",
        "017": "Kua̱ꞌ Jesús némiya yawi Jerusalén, kiwi̱gaꞌ doce idisci̱polojmej ka̱n iyokamej iwá̱n kijlijkej:",
        "018": "—Iná̱n ankitaj iga nemi tiawij Jerusalén, ompiga ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan iley Moisés yawij ne̱ki̱tzki̱tij nej yej iPiltzi̱n Ta̱gaꞌ, iwá̱n yawij kijto̱tij iga mane̱mikti̱ka̱n",
        "head_3": "Yej kitajtan iye̱ꞌ Jacobo iwá̱n Juan",
        "019": "iwá̱n ne̱ti̱taniskej iyi̱xtaj yej ayéj judiyojmej iga mane̱pi̱najti̱ka̱n, mane̱magaka̱n iwá̱n mane̱mikti̱ka̱n ipan cruz, eꞌ ipan e̱yi día ni‑ojpa‑isas sej.",
        "020": "Isiwa̱ꞌ Zebedeo iwá̱n ipilowa̱n, yej ito̱ka̱ꞌ Jacobo iwá̱n Juan, kitecho̱toj Jesús. Te̱ye̱ꞌ iyi̱xtaj Jesús motankua̱ketzaꞌ iga kitajtanilij tejté̱.",
        "021": "Iwá̱n Jesús kitajtan: —¿Te̱ tikneki? Te̱ye̱ꞌ kijtoj: —Xikijto iga ka̱n tirreina̱ro̱j se̱ de ini̱mej nopilowa̱n mamota̱li moye̱ꞌka̱mpa iwá̱n seꞌ mamota̱li moo̱pochka̱mpa.",
        "022": "Eꞌ Jesús kijtoj: —Amejwa̱n ayá̱ꞌ ankimatij te̱ ankitajtanij. ¿Ix ankijyo̱wi̱skej ken nej nikijyo̱wi̱j kua̱ꞌ ne̱castiga̱ro̱skej? ¿Ix wel ampano̱skej ka̱n nej nipano̱j? Yejamej kijtojkej: —Kena, wel.",
        "023": "Jesús kijtoj: —Kena, ankijyo̱wi̱skej ken nej nia nikijyo̱wi̱ti kua̱ꞌ ne‑ikno̱chi̱waskej, iwá̱n ampano̱skej ka̱n nej nipano̱j, eꞌ iga agaj mamota̱li noye̱ꞌka̱mpa o noo̱pochka̱mpa, inó̱n ayéj nej nikmati, yawij kimakatij yejsan noTaj kitapejpen iga yawij mota̱li̱tij.",
        "024": "Kua̱ꞌ ino̱mej seꞌ diez disci̱polojmej inó̱n kikakikej, kikuesowilijkej Jacobo iwá̱n Juan.",
        "025": "Iwá̱n Jesús kino̱tzaꞌ idisci̱polojmej iwá̱n kijtoj: —Amejwa̱n ankimátija iga yej manda̱rowaj ipan pai̱smej poxsan kitajtaksa ige̱ntej, iwá̱n yej goberna̱rowaj yo̱lki̱saj pan yej até̱ iteki, ka̱nsan mane̱si iga manda̱rowaj.",
        "026": "Eꞌ iwá̱n amejwa̱n ayéj ijkó̱n. Ma̱jwaꞌ yej kineki matayaka̱nto ipan amejwa̱n, inó̱n achto makipale̱wi tokni̱mej.",
        "027": "Siga agaj de amejwa̱n kineki matayaka̱nto, mamochi̱wa esclavo iga nochi tokni̱wa̱n.",
        "head_4": "Jesús kitachaltiá o̱me pachamej",
        "028": "Ijkó̱n nej yej iPiltzi̱n Ta̱gaꞌ ayá̱ꞌ niwa̱laj iga mane̱pale̱wi̱ka̱n, sino que iga manitapale̱wi, iwá̱n iga manimiki iga miaꞌ manikxitoma yej ken ilpitokej iga aye̱kti kichijtokej.",
        "029": "Kua̱ꞌ yejamej nemi ki̱sayaj weyi‑a̱ltepe̱ꞌ Jericó, Jesús poxsan kitokatia̱yaj.",
        "030": "Ompa onoyaj o̱me̱n pachamej eje̱watoyaj ojte̱noj; kua̱ꞌ kikakikej iga ómpaya nemi panowa Jesús, tzajtzikej: —¡NoTe̱ko, tej iPiltzi̱n David, áchikej xine̱cho̱kili̱ka̱n!",
        "031": "Yej ompa chapa̱ntia̱yaj kajajwakej pachamej iga ayoꞌ má̱j matzajtzitoka̱n, eꞌ pachamej ma̱jya tzajtzikej: —¡NoTe̱ko, tej yej iPiltzi̱n David, áchikej xine̱cho̱kili̱ka̱n!",
        "032": "Iwá̱n Jesús moketzaꞌ, kino̱tzaꞌ pachamej iwá̱n tatajtan: —¿Te̱ ankinekij manimitzchi̱wili̱ka̱n?",
        "033": "Pachamej kijtojkej: —NoTe̱ko, niknekij manitachaka̱n."
    },
    "021": {
        "head_1": "Jesús asi weyi‑a̱ltepe̱ꞌ Jerusalén",
        "001": "Kua̱ꞌ asitiáwija Jerusalén, iwá̱n asikej a̱ltepe̱ꞌ Betfagé, ite̱noj tepe̱ꞌ yej ito̱ka̱ꞌ Olivos, Jesús kiti̱tan o̱me idisci̱polojmej,",
        "002": "iwá̱n kijlijkej: —Xa̱ka̱n ipan ine̱pa a̱ltepe̱tzi̱n yej onoꞌ to‑i̱xtaj. Ompa anyawij ankasitij se̱ burra ilpitoꞌ, no̱ ompa onoꞌ se̱ bu̱rrojtzi̱n. Xikxitomaka̱n, iwá̱n xine̱wajliguili̱ka̱n.",
        "003": "Siga agaj tejté̱ mitzijliáj, xikijli̱ka̱n: “ToTe̱ko kineki, iwá̱n nimaní̱n sej mitzka̱wili̱kij.”",
        "004": "Inó̱n mochij iga mamochi̱wa ken kijtoj se̱ profeta, kua̱ꞌ ijkí̱n kijkuiloj:",
        "005": "Xikijli̱ka̱n yej cha̱ntitokej Jerusalén: “Xikitaka̱n, amorre̱y wi̱ꞌ iga amejamej, ayá̱ꞌ moweyimati, tejkatiwi̱ꞌ ipan se̱ burro, yej aya i̱ꞌ moxi̱lajtiá.” a",
        "006": "Iwá̱n disci̱polojmej yajkij, iwá̱n kichijkej kensan Jesús kitekimakakej.",
        "007": "Kiwajligakej burra iwá̱n ipiltzi̱n; iwá̱n disci̱polojmej kipechtijkej bu̱rrojtzi̱n iga itzotzolmej, iwá̱n Jesús tejkaj.",
        "008": "Pox onoya miaꞌ gente; yejamej kipata̱wilijtiajkij itzotzolmej ipan ojti. Sekin sej kitekikej imajma̱ꞌ so̱ya̱ꞌ iga kita̱lijtiajkij ipan ojti. b",
        "009": "Yej tapano̱tia̱yaj iwá̱n yej ya̱yaj tatzi̱mpan tzajtzitia̱yaj, ijkí̱n tzajtzikej: —¡Mamoweyimati̱lti iPiltzi̱n rey David! ¡Mamoweyimati̱lti yej kiti̱tani toTe̱ko Dios! ¡Mamoweyimati̱lti Dios yej onoꞌ ipan cielo!",
        "010": "Kua̱ꞌ Jesús ásiꞌya Jerusalén, nochi gente akojasiáj te̱ nemi mochi̱wa, iwá̱n miaꞌ tatajtaniáj: —¿A̱ꞌyéj a̱n in iní̱n?",
        "head_2": "Jesús kikijki̱xtiá yej tanamakaj weyitio̱pan",
        "011": "La gente kijtowa̱ya: —Ini̱nwaꞌ profeta Jesús, yej moskaltij Nazaret ipan ta̱jli de Galilea.",
        "012": "Kua̱ꞌ Jesús kalaꞌ ipan ipa̱tiojyo weyitio̱pan, kikijki̱xtij ino̱mej yej tanamakatoyaj iwá̱n yej takojtoyaj. Kitzijtzi̱nkuepaꞌ me̱sajmej ka̱n kipatatoyaj na̱mo̱ltomi̱n iga tio̱pantomi̱n. c Iwá̱n no̱ kiyajyagatope̱wilijkej ka̱n mota̱lia̱yaj yej kinamakatoyaj jojtoko.",
        "013": "Iwá̱n Jesús kijtoj: —Ijkí̱n ijkuilijtoꞌ itájto̱l toTe̱ko: “Nókal yawi moto̱ka̱wi̱ti kajli ka̱n ora̱do̱lo”; d eꞌ amejwa̱n ankikueptokej ka̱n mi̱ya̱naj yej tachtekij.",
        "014": "Ompa weyitio̱pan kitecho̱toj Jesús sekin pachamej iwá̱n ko̱xomej, iwá̱n kachitialtij.",
        "015": "Eꞌ kuejkuesiwikej ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan la ley kua̱ꞌ kitakej iga Jesús taachitialtij, iwá̱n iga kikakikej ko̱kone̱ꞌ tzajtzitokej iga kijtojtoyaj: “¡Mamoweyimati̱lti iPiltzi̱n Rey David!”",
        "016": "Iwá̱n kijlijkej Jesús: —¿Ix tikaki yej ini̱mej kijtojtojkej? Jesús kijtoj: —Kena, nikaki. Eꞌ amejwa̱n, ¿ix ayí̱ꞌ ankilee̱rowaj itájto̱l Dios ka̱n kijtowa?: Tikchij iga ko̱kone̱ꞌ iwá̱n xo̱lo̱mej yej chí̱chijoꞌ, mamitztakui̱kili̱ka̱n. e",
        "head_3": "Jesús kima̱lijliá higue̱rajkuawiꞌ yej ayá̱ꞌ ta̱ktoꞌ",
        "017": "Iwá̱n Jesús ki̱saꞌ Jerusalén, iwá̱n yajki a̱ltepe̱ꞌ Betania iwá̱n ompiga kochiꞌ.",
        "018": "Iwá̱n yowaltiꞌ kua̱ꞌ nemi sej yawi Jerusalén, Jesús maya̱naꞌ.",
        "019": "Kitaꞌ se̱ higue̱rajkuawiꞌ f yej ojte̱noj onoya, iwá̱n kitechoj iga makita siga ta̱ktoꞌ, eꞌ ayá̱ꞌ ta̱ktoya, kipiaya petz iyiswáyosan. Iwá̱n ijkí̱n kijlij inó̱n kuawiꞌ: —¡Nike̱man nokta amo xita̱ki! Iwá̱n imani̱nsan wa̱guiꞌ in inó̱n kuawiꞌ.",
        "020": "Kua̱ꞌ inó̱n kitakej idisci̱polojmej moyo̱lmajtijkej, iwá̱n kitajtankej Jesús: —¿Ix ken iga imani̱nsan wa̱guiꞌ in higue̱rajkuawiꞌ?",
        "021": "Iwá̱n Jesús kijtoj: —Nej nimitzijliáj siga amejwa̱n anmomelaꞌconfia̱rowaj pan Dios ayejsan ijkí̱n wel ankichi̱waskej ken nikchi̱wilij iní̱n higue̱rajkuawiꞌ, amejwa̱n no̱ wel ankijli̱skej iní̱n tepe̱ꞌ: “Xicholo ompa ka̱n tonoꞌ, iwá̱n xaj láma̱rko”, iwá̱n ijkó̱n mochi̱was.",
        "head_4": "Ken iga manda̱rowa Jesús",
        "022": "Nochi yej ankitajtanili̱skej Dios kua̱ꞌ nemi an‑ora̱dowaj, siga ankimelaꞌcre̱do̱skej, mitzmakaskej.",
        "023": "Iwá̱n Jesús kalaꞌ weyitio̱pan, iwá̱n mie̱j tamachtijtoya ompa, kitechojkej ije̱fejmej sacerdo̱tejmej iwá̱n yej kimanda̱rowaj judiyojmej, iwá̱n kitajtankej: —¿Té̱ moteki in tej iga tikchi̱wa ijkí̱n? ¿A̱ꞌ mitztekimáꞌ iga wel xikchi̱wa iní̱n?",
        "024": "Jesús kijtoj: —Nej no̱ manimitztajtanika̱n, siga anne‑ijli̱skej, nia nimitzijli̱tij a̱ꞌyéj ne̱tekimaka iga nikchi̱wa ijkí̱n.",
        "025": "¿A̱ꞌyéj kiti̱tan Juan iga matabautiza̱ro̱ki? ¿Ix Dios kiti̱tan o tajta̱gaꞌ? Eꞌ pe̱ꞌya mosepanta̱tapo̱wijkej, mojlijkej: —Siga tikijtowaj iga Dios kiti̱tan, yawi te‑ijli̱ti: “¿Te ígataj ayá̱ꞌ ankitajto̱lkakikej?”",
        "026": "Siga tikijtowaj tajta̱gaꞌ kiti̱tan, tikmajmawiliáj la gente, nochi kimati iga Juan Dios kitajto̱lmakaya.",
        "head_5": "Ka̱n mami̱xkui̱tilo ipan o̱me te̱pilowa̱n",
        "027": "Iwá̱n ijkí̱n kijlijkej Jesús: —Ayá̱ꞌ nikmatij. Iwá̱n Jesús kijtoj: —Nej no̱ ayá̱ꞌ nimitzijliáj a̱ꞌyéj ne̱tekimaka iga manikchi̱wa ijkí̱n.",
        "028": "Jesús tatajtan: —¿Amejwa̱n ken ankitaj iní̱n? Se̱ ta̱gaꞌ kipiaya o̱me ipilowa̱n; iwá̱n kijlij se̱ de yejamej: “Nopíj, xaj xitekipano̱ti ipan u̱vajyoj.” g",
        "029": "Te̱piltzi̱n kijtoj: “¡Ayá̱ꞌ nikneki!” Eꞌ má̱j má̱j moyo̱lpataꞌ, yájkisan tekipano̱to.",
        "030": "Iwá̱n te̱taj kitato seꞌ ipiltzi̱n, ijko̱nsan no̱ kijlij; wa̱n inó̱n te̱piltzi̱n kijtoj: “Kena notaj, nia̱ti.” Eꞌ ayá̱ꞌ yajki.",
        "031": "¿Katiapa de ini̱mej kichij ken kitekimáꞌ itaj? Yejame̱n kijtojkej: —Yej achto kitekimáꞌ. Iwá̱n Jesús kijtoj: —Nimitzijliáj iga ino̱mej yej kicobra̱rowaj impuesto iga Roma iwá̱n siwa̱tkej yej najna̱mo̱lnemij, achto kalakiskej ka̱n reina̱rowa Dios que amejwa̱n.",
        "head_6": "Ka̱n mami̱xkui̱tilo de ino̱mej yej ayá̱ꞌ ye̱ꞌtekipanowaj",
        "032": "Wá̱lkaya Juan yej tabautiza̱rowa kine̱xtili̱ko la gente ken iga maye̱ꞌnemika̱n, iwá̱n amejwa̱n ayá̱ꞌ ankitajto̱lkakikej; eꞌ yej kicobra̱rowaj impuestos h iwá̱n siwa̱tkej yej najna̱mo̱lnemij, kena kicre̱dojkej. Eꞌ amejwa̱n malej ankitakej iní̱n, eꞌ ayá̱ꞌ anmoyo̱lpatakej.",
        "033": "’Xikakika̱n iní̱n seꞌ yej nia nikijto̱ti: Ite̱ko mi̱jli kito̱gaꞌ uva iwá̱n kikola̱ltij; iwá̱n kichij se̱ pozo ka̱n mopa̱tzka uva, iwá̱n kichij se̱ torre iga wel matachalo no̱ya̱n ka̱n onoꞌ u̱vajyoj. ’Iwá̱n ite̱ko u̱vajyoj kita̱ke̱waltij i sekin tekipanowa̱nimej iwá̱n yajki wejka.",
        "034": "Kua̱ꞌ asiꞌ itie̱mpoj iga motékiya uva, kiti̱tan sekin imo̱nsojmej iga makitajtanili̱tij yej kita̱ke̱waltijkej u̱vajyoj ke̱ꞌ kixta̱waskej ite̱ko.",
        "035": "Eꞌ yej kita̱ke̱waltijkej u̱vajyoj, kiki̱tzkijkej iwá̱n kimagakej itati̱tan ite̱ko u̱vajyoj, seꞌ itati̱tan kimiktijkej iwá̱n seꞌ kitewijkej.",
        "036": "Ite̱ko u̱vajyoj, kiti̱tan ma̱jya miaꞌ imo̱nsojmej; eꞌ yej kita̱kejtokej u̱vajyoj, ijko̱nsan kichi̱wilijkej ken yej achto tati̱tanimej.",
        "037": "’Inó̱n kitaꞌ ite̱ko mi̱jli, kiti̱tan ipiltzi̱n, kijtoj: “Yawij kirrespeta̱ro̱tij nopiltzi̱n.”",
        "038": "Eꞌ kua̱ꞌ kitakej te̱piltzi̱n, tekipanowa̱nimej mojlijkej: “Iní̱nyawaꞌ in yej yawi mochi̱wati ite̱ko iní̱n ta̱jli yej ítajpa kikajte̱was, matikmiktí̱ka̱nya nokta iga maka̱wi íta̱l iga tejamej.”",
        "039": "Kiki̱tzkijkej iwá̱n kiki̱xtijkej ipan u̱vajyoj, iwá̱n kimiktijkej.",
        "040": "Iwá̱n Jesús tatajtan: —Kua̱ꞌ mawi̱ki ite̱ko u̱vajyoj, ¿te a̱n kichi̱wili̱j yej kita̱kejtoyaj u̱vajyoj?",
        "041": "Yejame̱n kijtojkej: —Ino̱mej yej kita̱kejtoyaj u̱vajyoj yawij kimikti̱tij niga kicho̱kili̱skej. Iwá̱n seꞌ tekipanowa̱nimej kita̱ke̱walti̱j, iwá̱n ino̱mej kua̱ꞌ asis itie̱mpoj iga moteki uva, kimakaskej yej kitoca̱rowa ite̱ko u̱vajyoj.",
        "042": "Iwá̱n Jesús kijtoj: —In amejwa̱n, ¿ix ayí̱ꞌ ankilee̱rowaj ka̱n ijkí̱n ijkuilijtoꞌ? Quijtowa: Teꞌti yej kitajkalkej yej kalchi̱waj, inó̱n teꞌti iná̱n yej achto mota̱lij. Iní̱n kichij toTe̱ko iwá̱n pox mo̱nsaj tikitaj. j",
        "043": "Amejwa̱n ankijtowaj iga amonoskej ka̱n Dios reina̱rowa, eꞌ nimitzijliáj iga ayá̱ꞌ ankalakiskej, seꞌwaꞌ in yej yawi kalakiti, yej kichi̱wa ken Dios kineki.",
        "044": "Yej mawetzi ipan iní̱n teꞌti yej kitajkalkej yej kalchi̱waj, yawi mopojpostekiti; iwá̱n siga teꞌti agaj mawetzi iyakapan, yawi mochi̱wati píno̱lsan.",
        "045": "Kua̱ꞌ ije̱fejmej sacerdo̱tejmej iwá̱n fariseojmej kikakikej yej Jesús kijtojtoya, imaní̱n kimatikej iga ino̱nwaꞌ iga yejame̱n nemi tajtowa."
    },
    "022": {
        "head_1": "Wel mi̱xkui̱tilo ka̱n mona̱miktilo",
        "001": "Jesús pe̱waꞌ sej tata̱tapo̱wij ka̱n wel mami̱xkui̱tilo, kijtoj:",
        "002": "—Ka̱n reina̱rowa Dios, ken tikita se̱ rey yej kilwichi̱wiliá ipiltzi̱n iga mona̱miktiá.",
        "003": "Kiti̱tan imo̱nsojmej mata‑ijitatij, eꞌ te‑ikni̱wa̱n akinekikej.",
        "004": "Sej kiti̱tan sekin imo̱nsojmej, kijlijkej: “Xikijli̱ka̱n te‑ikni̱wa̱n iga tákual ónoꞌya. Nikmíktija noto̱rojmej iwá̱n seꞌpa noyo̱lka̱mej yej tojtomaktiꞌ, ónoꞌya nochi yej monekis; mawi̱kíka̱nya nigaj ka̱n mona̱miktilo.”",
        "005": "Eꞌ te‑ikni̱wa̱n ayá̱ꞌ nokta kinekikej. Se̱ de yejamej yajki imi̱lpan, seꞌ yajki tanamakato,",
        "006": "iwá̱n sekin te‑ikni̱wa̱n kiki̱tzkijkej imo̱nsojmej el rey iwá̱n kimagakej poxsan; este kimiktijkej.",
        "007": "Iwá̱n el rey poxsan kuesiwiꞌ, iwá̱n kiti̱tan isolda̱dojmej iga makimijmikti̱tij ino̱mej yej tamiktijkej iwá̱n iga makitati̱ka̱n iya̱ltepe̱ꞌ.",
        "008": "Iwá̱n inó̱n rey kijlij imo̱nsojmej: “Nochi ónoꞌya yej monekis iga mona̱miktilo, ino̱mej te‑ikni̱wa̱n ayá̱ꞌ kajasiáj iga mawi̱kika̱n.",
        "009": "Xa̱ka̱n ipan ca̱llejmej yej onokej tajkoa̱ltepe̱ꞌ iwá̱n xikijli̱ka̱n a̱ꞌsan ne̱siꞌ, matakua̱kij iga a̱man mona̱miktiá nopiltzi̱n.”",
        "010": "Mo̱nsojmej yajkij ipan ca̱llejmej iwá̱n kijlijkej yej ye̱ꞌnemij wa̱n yej ayá̱ꞌ ye̱ꞌnemij iga matakua̱tij ka̱n mona̱miktilo, ijkó̱n te̱miꞌ me̱sajmej ka̱n mota̱lia̱yaj te‑ikni̱wa̱n.",
        "011": "’Kua̱ꞌ el rey kitato yej ki̱xna̱ntókeja mesa, kitaꞌ se̱ ta̱gaꞌ yej ayá̱ꞌ kakijtoꞌ itzótzol yej moakiá kua̱ꞌ mona̱miktilo.",
        "012": "Iwá̱n el rey kijlij: “Ej, ¿kén nokta tikalaꞌ nigaj aya̱ꞌpa tikakijtoꞌ motzótzol yej moakiá kua̱ꞌ mona̱miktilo?” Eꞌ ta̱gaꞌ ayá̱ꞌ tajtoj.",
        "013": "Inó̱n rey, kitekimáꞌ yej ompa tapale̱wia̱yaj: “Xikijikxi‑ilpi̱ka̱n iwá̱n xikmajma‑ilpi̱ka̱n, iwá̱n xiki̱xti̱ka̱n iwá̱n xikpata̱nalti̱ka̱n ka̱n takomichka̱n, ompa yawi cho̱kati este tajtangueguetzekas.”",
        "head_2": "Motajtani ix mo‑ixta̱wa impuesto",
        "014": "’Dios miaꞌ kino̱tza, eꞌ ayá̱ꞌ nochi kitapejpena.",
        "015": "Iwá̱n fariseojmej yajkij iwá̱n motajto̱ltijkej iga makite̱nte̱mo̱ka̱n ken iga makima̱wetzi̱lti̱ka̱n Jesús.",
        "016": "Iwá̱n kiti̱tankej sekin yej de yejáme̱mpa iwá̱n sekin yej kitokaj rey Herodes a iga ijkí̱n makijli̱tij Jesús: —Tamachtia̱ni, nejame̱n nikmatij iga yej tikijtowa ijko̱nya nokta, iwá̱n titane̱xtiliá iga makichi̱waka̱n ken Dios kineki, iwá̱n ayá̱ꞌ tikchi̱wiliá caso yej kijtowa la gente iga tej ayá̱ꞌ titajtowa iga san mamitzye̱ꞌitaka̱n.",
        "017": "Taꞌ xine‑ijli̱ka̱n: ¿Ix ye̱kti iga manikixta̱waka̱n impuesto iga rey César b o ayá̱ꞌ?",
        "018": "Eꞌ Jesús kimatiꞌ iga kitajtankej iga san kite̱nte̱mowaj, iwá̱n Jesús kijtoj: —Amejwa̱n yej antakajkaya̱waj iga ankitokaj Dios, ¿te iga anne̱te̱nte̱mowaj?",
        "019": "Xine̱ne̱xtili̱ka̱n se̱ tomi̱n yej iga mo‑ixta̱wa impuesto. Iwá̱n kiwi̱guilijkej in tomi̱n.",
        "020": "Kua̱ꞌ Jesús kitaꞌ tomi̱n, tatajtan: —¿A̱ꞌyéj ixa̱yaꞌ iwá̱n ito̱ka̱ꞌ yej nigaj ijkuilijtoꞌ?",
        "021": "Yejame̱n kijtojkej: —Rey César. Jesús kijtoj: —Puej xikmakaka̱n rey César yej yejpa itatki, iwá̱n xikmakaka̱n Dios yej yéjpa itatki.",
        "head_3": "Tatajtanij siga mona̱miktilo kua̱ꞌ ojpa‑isalo",
        "022": "Kua̱ꞌ inó̱n kikakikej, san tajtachi̱xtikajkej; iwá̱n yájkija, ómpaya kikajtejkej Jesús.",
        "023": "Íkua̱ꞌsan sekin saduceojmej yajkij kitatoj Jesús. Saduceojmej kijtowaj iga yej mikij ayoꞌ ojpa‑isaj; inó̱n iga ijkí̱n kitajtankej Jesús:",
        "024": "—Tamachtia̱ni, Moisés kijtoj siga se̱ ta̱gaꞌ yej siwa̱yoj miki iwá̱n ayá̱ꞌ kikajte̱was nisé̱ ipiltzi̱n, iyikni̱n ta̱gaꞌ yej miꞌ mamona̱mikti iwá̱n isiwa̱ꞌ yej miꞌ iga ken kua̱ꞌ makipiaka̱n ipilowa̱n yej miꞌ.",
        "025": "Nij ijkó̱n mochij wa̱n nejame̱n: onoyaj siete tajta̱gaꞌ yej se̱san itajmej iwá̱n se̱san iye̱mej. Yej te̱ko̱ko achto mona̱miktij, iwá̱n miguiꞌ. Eꞌ iga ayá̱ꞌ kikajtej nisé̱ ipiltzi̱n, siwa̱ꞌ mona̱miktij iwá̱n iwéjpo̱l.",
        "026": "Ijko̱nsan no̱ mochij iwá̱n seꞌ, iwá̱n ijkó̱n nochi mochij, este que masiꞌ siete iwé̱j.",
        "027": "Iwá̱n miguiꞌ no̱ siwa̱ꞌ.",
        "028": "In kua̱ꞌ ojpa‑isaskej yej miktokej, ¿katiapa a̱n de inó̱n siete mochi̱was iwé̱j in inó̱n siwa̱ꞌ? iga na̱miktitoya iwá̱n inochimej.",
        "029": "Jesús kijtoj: —Amejwa̱n ayompa antajla̱mikij, ayá̱ꞌ ankimatij ken tamachtiá itájto̱l Dios, niga ayá̱ꞌ anki̱xmatij ken Dios wel kichi̱wa.",
        "030": "Kua̱ꞌ yej miktokej ojpa‑isaskej, ayꞌya mona̱mikti̱skej, niga ipilowa̱n ayoꞌ kina̱mikti̱skej, iga mochi̱waskej ken tikita iya̱ngelejmej Dios yej onokej ipan cielo, yej no̱ ayá̱ꞌ mona̱miktiáj.",
        "031": "Eꞌ iga ojpa‑isaskej yej miktokej, ¿ayá̱ꞌ ankilee̱rojkej yej Dios mitzijlijkej? Ijkí̱n kijtoj:",
        "032": "“Nej iDio̱s Abraham, Isaac iwá̱n Jacob.” c Dios ayéj iDio̱s yej miktokej, sino que iDio̱s yej isatokej.",
        "head_4": "Mandamiento yej má̱j matikobedece̱roka̱n",
        "033": "Kua̱ꞌ la gente inó̱n kikakikej, poxsan madmira̱dojkej iga ijkó̱n tamachtiá Jesús.",
        "034": "Kua̱ꞌ fariseojmej kimatikej iga saduceojmej awel kite̱nkuepiliáj Jesús, monechkojkej iga kisen‑itatoj Jesús;",
        "035": "iwá̱n se̱ yej tamachtiá ipan iley Moisés kineꞌ makima̱wetzi̱lti Jesús; ijkí̱n kitajtan:",
        "036": "—Tamachtia̱ni, ¿katiapa mandamiento ipan iley Dios yej más achto mamochi̱wa?",
        "037": "Jesús kijlij: —“Xikneki moTe̱ko Dios iga inewi moa̱lmaj, iwá̱n iga inochi moespí̱ritoj iwá̱n yéj nochipa xikejla̱nto.” d",
        "038": "Iní̱nyawaꞌ in yej achto mandamiento yej má̱j mamochi̱wa.",
        "039": "Iwá̱n el segundo áchisan kensan iní̱n, kijtowa: “Xikneki mokni̱n kensan tej timoneki.” e",
        "head_5": "In Cristo, ¿a̱ꞌyéj ipiltzi̱n?",
        "040": "Ipan iní̱n o̱me mandamiento taksa inochi ley iwá̱n ken iga tamachtiáj profe̱tajmej.",
        "041": "Mie̱j fariseojmej nechkatóyajoꞌ iná̱ꞌ,",
        "042": "Jesús tatajtan: —¿Amejwa̱n, te̱ ankijtowaj iga Cristo? ¿A̱ꞌyéj ipiltzi̱n? Kijtojkej: —Ipiltzi̱n David. f",
        "043": "Jesús kijtoj: —¿Te̱ ígataj a̱n David iga kitajto̱lmáꞌ IyEspí̱ritoj Dios, kijlij Cristo “noTe̱ko”? David ijkí̱n kijtoj:",
        "044": "ToTe̱ko kijlij noTe̱ko: “Ximota̱li ila̱doj noye̱ꞌma̱ꞌ ka̱n nimanda̱rowa, este que manikta̱li mokxitampa yej mitzijiyaj.”",
        "045": "¿Kén wel Cristo yej itati̱tan Dios ma‑ipiltzi̱n David, esi David no̱ kijliá iga iTe̱ko?"
    },
    "023": {
        "head_1": "Jesús kijtowa iga ayompa kichi̱waj fariseojmej iwá̱n yej tamachtiáj ipan la ley",
        "001": "Jesús kijlij la gente iwá̱n idisci̱polojmej:",
        "002": "—Yej tamachtiáj ipan la ley iwá̱n fariseojmej momachi̱liáj iga yejáme̱nsan yej wel tane̱xtiliáj iley Moisés.",
        "003": "Inó̱n iga nimitzijliáj, xikchi̱waka̱n nochi yej mitzijliáj, eꞌ amo xikchi̱waka̱n yej yejame̱n kichijtokej, iga yejame̱n kijtowaj iga mamochi̱wa tejté̱, eꞌ yejamej ayá̱ꞌ kichi̱waj.",
        "004": "Yejame̱n tatekimakaj iga mamochi̱wa yej ayagaj wel kichi̱wa, iwá̱n tatekiꞌchi̱waltiáj, eꞌ yejámejsan akichi̱waj ni alí̱n.",
        "005": "Inochi kichi̱waj ka̱nsan makitaka̱n. Kita̱liáj iyi̱xpamej iwá̱n ipan ima̱mej itájto̱l Dios yej ijkuilijtoꞌ ipan a̱matzi̱n yej onoꞌ ipan ca̱jajtzitzi̱n iga san mane̱si, iwá̱n kakiáj itzotzolmej yej kipiá we̱weyaꞌ ibi̱bilonka. a",
        "006": "Ka̱n takualo, yejame̱n mota̱li̱jnekij ipan ye̱ꞌasie̱ntoj ka̱n mota̱liáj yej má̱j tayaka̱ntokej, iwá̱n ijko̱nsan no̱ kinekij makichi̱waka̱n ipan tio̱pamej.",
        "007": "Yejame̱n kinekij inochi gente makisaluda̱ro̱ka̱n tajkoa̱ltepe̱ꞌ, iwá̱n makijli̱ka̱n “tamachtia̱ni”.",
        "008": "’Eꞌ amejwa̱n amo ximote̱makaka̱n iga mamitzijli̱ka̱n “tamachtia̱ni”, iga amejwa̱n amonochi̱n anmojliáj “nokni̱n”, iwá̱n ankipiáj se̱san Tamachtia̱ni, petz nejsan yej niCristo.",
        "009": "Iwá̱n ipan iní̱n ta̱jli amo agaj xikijli̱ka̱n notaj, b iga ankipiáj se̱san amoTaj yej onoꞌ ipan cielo.",
        "010": "Iwá̱n amo no̱ ximote̱makaka̱n iga mamitzijli̱ka̱n iga antamachtia̱nimej iga nose̱lti yej niCri̱stoj yej nitamachtia̱ni yej nimitzmachtiáj kén iga xinemika̱n.",
        "011": "Yej kipale̱wiá sekin de amejwa̱n inó̱n yej má̱j tayaka̱ntoꞌ.",
        "012": "Yej igá̱najsan moweyimati yawij kali̱mpamatitij, eꞌ yej moali̱mpamati, inó̱n yawij kiweyimati̱lti̱tij.",
        "013": "’¡Lástima amejwa̱n yej antamachtiáj ipan la ley iwá̱n anfariseojmej, anmopajpantiáj iga anye̱ꞌnemij!, ankitzakuiliáj sekin iga amo makalakika̱n ipan iyojwi Dios. Niga amejwa̱n ayá̱ꞌ ankalakij wa̱n ankitzakuiliáj iga amo makalakika̱n yej kalakisnekij ipan iyojwi Dios.",
        "014": "’¡Lástima amejwa̱n yej antamachtiáj ipan la ley iwá̱n anfariseojmej, anmopajpantiáj iga anye̱ꞌnemij!, ankikui̱liáj ikalmej yej we̱wejmikikej iwá̱n iga amo mane̱si yej ankichijtokej, pox anwejka̱waj iga an‑ora̱dowaj. Inó̱n iga amejwa̱n má̱j yawij mitzikno̱chi̱watij.",
        "015": "’¡Lástima amejwa̱n yej antamachtiáj ipan la ley iwá̱n anfariseojmej, anmopajpantiáj iga anye̱ꞌnemij! Amejwa̱n poxsan wejka annejnemij ipan ta̱jli iwá̱n ipan láma̱r iga ankite̱mojtinemij yej wel ankiyo̱lyama̱naj iga makichi̱waka̱n no̱ ken amejwa̱n ankichi̱waj, eꞌ kua̱ꞌ ankiyo̱lyamá̱nkeja inó̱n tokni̱n ma̱jya kajasi iga mayawi ka̱n tawewelkatoꞌ, ma̱jya sej que amejwa̱n.",
        "016": "’¡Lástima amejwa̱n, momati iga antaye̱ꞌojkui̱ltiáj ipan iyojwi Dios, eꞌ ayá̱ꞌ anki̱xmatij! Ankijtowaj: “Siga agaj kijtowa iga kichi̱was tejté̱ iwá̱n kikui iga testigo weyitio̱pan, até̱ kichij siga ayá̱ꞌ kichi̱was; eꞌ siga kikui iga testigo i‑o̱rojyo weyitio̱pan, inó̱n sí aye̱kti siga akichi̱wa.”",
        "017": "¡Anxe̱toktikej iwá̱n ken ampachamej! ¿Katiapa má̱j ye̱kti: ix oro o weyitio̱pan yej kichi̱wa iga mamoye̱ꞌita oro iga onoꞌ tio̱pan‑ijtiꞌ?",
        "018": "Iwá̱n no̱ ankijtowaj amejwa̱n: “Si agaj kijtowa iga kichi̱was tejté̱ iwá̱n kikui iga testigo altar yej onoꞌ weyitio̱pan, até̱ kichij siga ayá̱ꞌ kichi̱was; eꞌ siga kikui iga testigo ofrenda yej onoꞌ iyi̱xko altar, inó̱n sí aye̱kti siga akichi̱wa.”",
        "019": "¡Anxe̱toktikej iwá̱n ampachamej! ¿Katiapa má̱j ye̱kti: ofrenda o altar? Yej má̱j yé̱ktiwaꞌ altar iga kichi̱wa iga mavale̱ro ofrenda iyi̱xtaj Dios.",
        "020": "Yej kita̱lij iga testigo altar, ayéj testigo petz altar, no̱ yej onoꞌ iyi̱xko.",
        "021": "Yej kita̱lij testigo weyitio̱pan, ayéj testigo petz weyitio̱pan, no̱ Dios, iga ompa icha̱n.",
        "022": "Yej kikui testigo cielo iga kijtowa iga kichi̱was tejté̱, no̱ nemi kita̱liá Dios de testigo iga ompa e̱watoꞌ ka̱n reina̱rowa.",
        "023": "’¡Lástima amejwa̱n yej antamachtiáj ipan la ley iwá̱n anfariseojmej, anmopajpantiáj iga anye̱ꞌnemij! Amejwa̱n ankimakaj Dios amodie̱zmoj nochi yej ankipiáj este yej má̱j ali̱mpa íyo̱l wa̱n iyiswayo yej yawi ipan especia, c eꞌ ayá̱ꞌ ankichi̱waj yej má̱j ye̱kti yej kijtowa iley Moisés, iga xiye̱ꞌnemika̱n, xitacho̱kili̱ka̱n iwá̱n iga ximoconfia̱ro̱ka̱n ipan Dios. Ino̱nwaꞌ in xikchi̱waka̱n, eꞌ amo xikajte̱waka̱n iga ankita̱liáj amodie̱zmoj.",
        "024": "¡Amejwa̱n momati iga antaye̱ꞌojkuiltiáj ipan iyojwi Dios, eꞌ ayá̱ꞌ anki̱xmatij. Amejwa̱n kua̱ꞌ ankoniáj tejté̱, ankiki̱xtiliáj se̱ asastzi̱n, eꞌ ayá̱ꞌ ankitaj iga ankimelaꞌtolowaj se̱ camello! d",
        "025": "’¡Lástima amejwa̱n yej antamachtiáj ipan iley Moisés iwá̱n anfariseojmej, né̱sikiꞌ anye̱ꞌnemij sie̱mpa ayá̱ꞌ!, kenkua̱ꞌ ankipajpa̱kaj plato iwá̱n posillo fue̱rájbapa, eꞌ amejwa̱n ipan amoa̱lmajmej ankejla̱ntokej iga antachtekij iwá̱n anmopoxtapiali̱jnekij.",
        "026": "Amejwa̱n anfariseojmej yej ken ampachamej: achto xikpa̱kaka̱n iyijtiko vaso iwá̱n plato, e ijkó̱n no̱ ejtos fue̱rájbapa.",
        "027": "’¡Anla̱stimajmej yej antamachtiáj ipan iley Moisés iwá̱n anfariseojmej, anmopajpantiáj iga anye̱ꞌnemij!, amejwa̱n ken tikita se̱ a̱nimajxapo yej este ijísta̱ꞌsan iyí̱xkopa, este ye̱ꞌne̱si, eꞌ ta‑ijtiꞌ te̱ntoꞌ iwá̱n a̱nimajomimej iwá̱n kuajkuantas yej pala̱ntoꞌ.",
        "028": "Ijkó̱n in amejwa̱n; mitzítajkiꞌ pox anye̱ꞌnemij; eꞌ san anmopajpantiáj iga anye̱ꞌnemij iwá̱n poxsan ankichi̱waj yej aye̱kti.",
        "029": "’¡Anla̱stimajmej yej antamachtiáj ipan la ley iwá̱n amejwa̱n anfariseojmej, anmopajpantiáj iga anye̱ꞌnemij! Amejwa̱n yej ankichi̱wiliáj ikalyotzitzi̱n ka̱n to̱ktokej profe̱tajmej, iwá̱n poxsan ankimo̱nsajtiliáj ikalyotzitzi̱n ka̱n moto̱kaj yej ye̱ꞌnemij.",
        "030": "Iwá̱n ankijtowaj: “Siga katka tonóyaja kua̱ꞌ to‑ikyapatajwa̱n kimiktijkej profe̱tajmej, tejame̱n ayá̱ꞌ tikpale̱wia̱yaj kua̱ꞌ kimiktijkej profe̱tajmej.”",
        "031": "Iga ijkó̱n ankijtowaj, anmokui̱tiáj iga amejwa̱n ipilowa̱n yej kimiktijkej profe̱tajmej.",
        "032": "Iná̱n, ¡xiktami̱ka̱n yej amo‑ikyapatajwa̱n kitzi̱ntijkej!",
        "033": "’¡Ankowa̱mej! ¡Kowa̱mej amokni̱wa̱n! ¿Kénya anmoma̱nawi̱skej ka̱n ta‑ikno̱chi̱was tiwelo̱n?",
        "034": "Inó̱n iga nia nimitzti̱tanili̱tij profe̱tajmej, yej kimatij ken iga wel maye̱ꞌnemilo, iwá̱n yej mitzmachtiáj ipan iley Moisés. Eꞌ amejwa̱n anyawij ankimikti̱tij iwá̱n sekin ankiclava̱ro̱skej ipan cruz iwá̱n onoꞌ yej ipan tio̱pamej anyawij ankimagatij, ipan sejsé̱ a̱ltepe̱ꞌ anyawij ankitalo̱chti̱tij.",
        "035": "Inó̱n iga yawij mitzcastiga̱ro̱tij iga nochi yej ikya amotajwe̱wetkej kimiktijkej ino̱mej tajta̱gaꞌ yej ye̱ꞌnemiáj, desde Abel yej ye̱ꞌnemiá, iwá̱n este Zacarías yej ipíltzi̱mpa Berequías, yej amejwa̱n ankimiktijkej iyi̱xtaj weyitio̱pan, ite̱noj altar.",
        "head_2": "Cho̱ka Jesús iga Jerusalén",
        "036": "Nej nimitzijliáj iga yawij mitzcastiga̱ro̱tij amonochi̱n iga iní̱n yej ankichijkej.",
        "037": "Jesús kijtoj: —¡Amejwa̱n, amejwa̱n yej ancha̱ntitokej Jerusalén, yej ankimiktiáj profe̱tajmej iwá̱n ankitejtemiktiáj tati̱tanimej yej Dios mitzti̱taniliáj! ¡Miaꞌ ve̱j nikneꞌ manimitznechko̱ka̱n ken pio‑ilamaj kinechkowa ipilowa̱ntzitzi̱n iya̱stakapaltampa, eꞌ ayá̱ꞌ ankinekikej!",
        "038": "Taꞌ xikitaka̱n, iná̱n amoweyitio̱pan f yawi ka̱witi ise̱lti;"
    },
    "024": {
        "head_1": "Jesús kijtowa iga weyitio̱pan yawi moxiti̱nati",
        "001": "Jesús ki̱saꞌ weyitio̱pan iwá̱n némiya ya̱ya, íkua̱ꞌ idisci̱polojmej kitechojkej iwá̱n pe̱waꞌ iga kitajtachi̱lijkej ken iga chijtoꞌ weyitio̱pan.",
        "head_2": "Yej mo‑itas kua̱ꞌ na̱ꞌ iga Dios tajuzga̱ro̱ki",
        "002": "Eꞌ Jesús kijtoj: —¿Ankitaj ini̱mej kalwe̱wetkej? Nigaj ayá̱ꞌ yawi ka̱witi nisé̱ teꞌti yej mane̱nekpanijto. Nochi yawij moxijxiti̱natij.",
        "003": "Iwá̱n yajkij ipan tepe̱ꞌ yej ito̱ka̱ꞌ Olivos. Kua̱ꞌ Jesús ómpaya e̱watoꞌ, idisci̱polojmej kichtakatajtankej ijkí̱n: —¿Ké̱manya nokta yawi mochi̱wati o̱n yej tikijtoj? ¿Té̱ mo‑itas kua̱ꞌ tíwi̱ꞌya, iwá̱n iga poliwílo̱jya nokta?",
        "004": "Iwá̱n Jesús kijtoj: —Amo agaj mitzkajkaya̱waskej,",
        "005": "iga miaꞌ yawij wi̱kitij iwá̱n mopajpanti̱skej iga nej, sie̱mpa ayéj. Ijkí̱n kijto̱skej: “Nejya el Cristo”; iwá̱n miaꞌ yawij kikajkaya̱watij.",
        "006": "Kua̱ꞌ ankikakiskej iga nijnijiga némiya momijmiktilo, iwá̱n ankikakiskej iga seꞌ ta̱jli no̱ némiya momijmiktilo, amo ximomajti̱ka̱n, inó̱n nochi nokta yawi mochi̱wati, eꞌ aya yej iga poliwilo.",
        "007": "Se̱ país momijmikti̱j iwá̱n sewoꞌ, iwá̱n se̱ nación momijmikti̱j iwá̱n seꞌ; iwá̱n poxsan a̱pistajtiás, poxsan no̱ onos kokolis iwá̱n onos ta̱lo̱li̱n nijnijiga.",
        "008": "Nochi iní̱n aya yéj iga poliwilo, pé̱waoꞌ iga mokno̱chi̱walo.",
        "009": "’Amejwa̱n yawij mitzki̱tzki̱tij iga mitzmagaskej iwá̱n mitzmikti̱skej. Nochi mitzijiyaskej iga anne̱tokaj.",
        "010": "Íkua̱ꞌ miaꞌ yawij kikajte̱watij iga ne̱tokaj, iwá̱n yawij mo‑iji̱yatij. Onos yej kimikti̱jnekiskej yej ne̱tokaj wa̱n sekin kine̱xti̱skej ka̱n onokej yej mi̱ya̱ntokej.",
        "011": "Yawij wi̱kitij miaꞌ yej takajkaya̱waj, kijto̱skej iga yejamej profe̱tajmej, sie̱mpa ayéj, iwá̱n miaꞌ yawij kikajkaya̱watij.",
        "012": "Poxsan mochi̱was yej aye̱kti, iwá̱n miaꞌ kikajte̱waskej iga te‑ijikni̱mej.",
        "013": "Eꞌ yej moconfia̱rojtoꞌ nochipa ipan nej, inó̱n moma̱nawi̱j.",
        "014": "Iní̱n ye̱ꞌnoti̱ciaj yej kijtowa ken iga reina̱rowa Dios, yawi mopowati no̱ya̱n ipan iní̱n ta̱jli, iga nochi gente makimati. Íkua̱ꞌya sí yáwiya tamiti nochi kua̱ꞌ Dios tajuzga̱ro̱ki.",
        "015": "’El profeta Daniel kijkuiloj a iga mochi̱was yej pox aye̱kti weyitio̱pan‑ijtiꞌ; kua̱ꞌ ankitaskej iga inó̱n ónoꞌya ka̱n moweyimati̱ltiá Dios —yej kilee̱rowa, makentende̱ro—,",
        "016": "yej onoskej ipan estado de Judea mayá̱ka̱nya ipan tepe̱yoj.",
        "017": "Yej onos iyi̱xko kajli ipan ipetayo, amo matemo iga makiki̱xti tejté̱ kalijtiꞌ;",
        "018": "iwá̱n yej nemis mi̱lijtiꞌ, ayoꞌ mayawi icha̱n iga makikuiti itzótzol.",
        "019": "¡Lástima siwa̱tkej inó̱n día iga yej tatalaxwijtokej iwá̱n yej tachi̱chitijtokej!",
        "020": "Xiktajtanili̱ka̱n Dios iga kua̱ꞌ ancholo̱skej amo kua̱ꞌ tasektaj, niga ipan día kua̱ꞌ mose̱wilo. b",
        "021": "Poxsan nokta mokno̱chi̱walo̱j, ayí̱ꞌ ijkó̱n mo‑itaꞌ este kua̱ꞌ pe̱waꞌ mochij iní̱n ta̱jli. Niga mochí̱wasoꞌ sej ijkó̱n.",
        "022": "Siga toTe̱ko ayá̱ꞌ kixelo̱j ino̱mej días, ayagaj moma̱nawi̱j; eꞌ kixelo̱j iga kicho̱kiliá ino̱mej yej yéj kitapejpen.",
        "023": "’Siga agaj mitzijli̱skej: “Taꞌ xikitaka̱n nigaj onoꞌ Cristo”, o “Xikitaka̱n nepa onoꞌ”, amejwa̱n amo xiktajto̱lkakika̱n.",
        "024": "Iga yawij wi̱kitij iwá̱n mopajpanti̱skej iga nej, sie̱mpa ayéj, kijto̱skej “Nejya niCristo”, iwá̱n kijto̱skej iga yejame̱n profe̱tajmej iga Dios kitajto̱lmakaj, sie̱mpa takajkaya̱waj. Yawij kichi̱watij mila̱grojmej yej ayi̱ꞌpa mo‑ita iga matakajkaya̱waka̱n, este wel anka kikajkaya̱waskej yej Dios kitapejpen.",
        "025": "Nej iní̱n nochi nimitzmati̱ltíjkeja malej aya mochi̱wa.",
        "026": "Inó̱n iga, siga mitzijliáj: “Taꞌ xikitaka̱n, nepa onoꞌ ipan desierto”, amo xa̱ka̱n; o si agaj mitzijli̱skej “Ne̱kiꞌ onoꞌ kalijtiꞌ”, amo xiktajto̱lkakika̱n.",
        "027": "Ijkó̱n ken ankitaj kua̱ꞌ tapeta̱ni iwá̱n ta̱wiá este iki̱saya̱n to̱nati̱ꞌ iwá̱n este ikalakiya̱n, ijkó̱n kua̱ꞌ nia niwi̱kiti nej yej iPiltzi̱n Ta̱gaꞌ.",
        "head_3": "Ken yawi wi̱kiti iPiltzi̱n Ta̱gaꞌ",
        "028": "Ka̱n onoꞌ yej míktoꞌya, ompa monechkowaj mo̱ximej.",
        "029": "Jesús kijtoj: —Kua̱ꞌ páno̱jya ino̱mej días iga mokno̱chi̱walo̱j, yawi tako̱mitiati iga ayꞌya ta̱wi̱j to̱nati̱ꞌ, niga ayꞌya tame̱tzto̱nas; si̱talimej yej onokej ipan cielo wejwetziskej. Nochi yej onokej ipan cielo mojo̱li̱naskej.",
        "030": "Iwá̱n mo‑itas ipan cielo iga nine̱síkiya nej yej iPiltzi̱n Ta̱gaꞌ, iwá̱n nochi gente yawij cho̱katij iga majmawiskej, iwá̱n ne‑itaskej nej yej iPiltzi̱n Ta̱gaꞌ iga niwi̱ꞌ ipan mixti, nita̱wijtiwi̱ꞌ iga noweyipode̱r.",
        "031": "Iwá̱n niktekimakas noa̱ngelejmej iga recio matapi̱tzaka̱n iga trompeta iga makinechko̱ka̱n yej niktapejpen, yej nijnijiga onokej no̱ya̱n ipan ta̱jli.",
        "032": "’Ximi̱xkui̱ti̱ka̱n ipan higue̱rajkuawiꞌ: Kua̱ꞌ ankitaj némiya ki̱sa iseliska iwá̱n némiya iswayowij, ankimatij iga wi̱ꞌya to̱nalis.",
        "033": "Ijko̱nsan no̱, kua̱ꞌ ankitaskej iga némiya mochi̱wa nochi yej nimitzijlijkej, xikmatika̱n iga aké̱ꞌ poliwi iga nej níwi̱ꞌya sej.",
        "034": "Nimitzijliáj iga nochi iní̱n yawi mochi̱wati kua̱ꞌ aya mikij yej iná̱n onokej.",
        "035": "Cielo iwá̱n ta̱jli poliwiskej, eꞌ yej nikijtoj, nochi yawi mochi̱wati.",
        "036": "’Eꞌ ayagaj nokta kimati te̱ día o te̱ hora, ayagaj kimati, niga a̱ngelejmej yej onokej ipan cielo, niga nej yej iPiltzi̱n Dios, isé̱ltisan noTaj Dios, kimati.",
        "037": "’Ijko̱nsan ken mochij kua̱ꞌ onoya Noé, c ijko̱nsan no̱ kua̱ꞌ niwi̱ꞌ nej yej iPiltzi̱n Ta̱gaꞌ.",
        "038": "Kua̱ꞌ aya a̱poliwilo iga tiawa̱ꞌ, nemi takualowa̱ya iwá̱n nemi a̱tilowa̱ya iwá̱n nemi mona̱miktia̱yaj iwá̱n sekin nemi kina̱miktia̱yaj isiwa̱pilowa̱n, ijkó̱n kichijtoyaj este iga Noé kalaꞌ ipan weyi á̱ka̱l.",
        "039": "Iwá̱n ayagaj kimatiá, este que wa̱laj tiawa̱ꞌ yej pox recio iwá̱n nochi a̱mikikej. Ijko̱nsan no̱ kua̱ꞌ niwi̱ꞌ nej yej iPiltzi̱n Ta̱gaꞌ.",
        "040": "Inó̱n ve̱j o̱me ta̱gaꞌ onoskej mi̱lijtiꞌ; se̱ kiwi̱gaskej iwá̱n seꞌ kikajte̱waskej.",
        "041": "O̱me siwa̱tkej tapaya̱ntoskej; se̱ kiwi̱gaskej, iwá̱n seꞌ kikajte̱waskej.",
        "042": "’Inó̱n íga xisatoka̱n iga ayá̱ꞌ ankimatij te ke̱man nia niwi̱kiti nej yej amoTe̱ko.",
        "043": "Eꞌ xikmatika̱n iní̱n, siga ite̱ko kajli kimatiá te̱ hora wi̱ꞌ tayowaka̱n yej tachteki, ayá̱ꞌ kochá iwá̱n ayá̱ꞌ mote̱makas iga makikaltapo̱ka̱n iga makitachteki̱ka̱n.",
        "head_4": "Tekipanowa̱ni yej ayá̱ꞌ kichi̱wa ken kijtowa ite̱ko",
        "044": "Inó̱n iga amejwa̱n xisatoka̱n iga xine̱chi̱xtoka̱n; nej yej iPiltzi̱n Ta̱gaꞌ niwi̱ꞌ kua̱ꞌ ayá̱ꞌ ankimatitokej.",
        "045": "Kijtoj Jesús: —Nimitzijliáj iga ye̱ꞌtekipanowa̱ni nochipa kichi̱wa ken kijtowa ite̱ko, iwá̱n kimati yej mamochi̱wa; ino̱mpa tekipanowa̱ni ite̱ko kitapejpena iga makita nochi ikalijtiꞌ, wa̱n este matatamaka kua̱ꞌ nokta takualo.",
        "046": "Pa̱ktoꞌ inó̱n tekipanowa̱ni iga kua̱ꞌ wi̱ꞌ ite̱ko kasiki kichijtoꞌ ken kitekimakakej.",
        "047": "Nimitzijliáj iga inó̱n tekipanowa̱ni yawij kita̱li̱tij iga makimanda̱ro inochi yej itátkipa ite̱ko.",
        "048": "Eꞌ siga inó̱n tekipanowa̱ni kichi̱was yej aye̱kti, iwá̱n makijto ipan iya̱lmaj: “Note̱ko wejká̱wasoꞌ iga asis”,",
        "049": "iwá̱n pe̱was iga kikno̱chi̱was sekin tekipanowa̱nimej, iwá̱n pe̱was iga takua, iwá̱n senta̱wa̱na iwá̱n sekin,",
        "050": "ite̱ko yawi wi̱kiti kua̱ꞌ inó̱n tekipanowa̱ni ayá̱ꞌ kichi̱xtoꞌ."
    },
    "025": {
        "head_1": "Ka̱n mami̱xkui̱tilo ipan diez takomej",
        "001": "Jesús kijtoj: —Ka̱n reina̱rowa Dios ken tikita diez takomej yej kikuikej icandi̱lmej de aceite iwá̱n yajkij ka̱n mona̱miktilo iga ki̱xna̱mikitoj chokotzi̱n.",
        "002": "Cinco de yejamej xe̱toktikej, iwá̱n seꞌ cinco ye̱ꞌtajla̱ntokej.",
        "003": "Yej xe̱toktikej kikuikej icandi̱lmej, eꞌ ayá̱ꞌ kiwi̱gakej aceite iga sej maka̱ta̱lili̱ka̱n.",
        "004": "Yej ye̱ꞌtajla̱ntokej, kinentia̱yaj má̱j aceite ipan ibote̱llajmej, iyoka yej kinentia̱yaj ipan icandi̱lmej.",
        "005": "Chokotzi̱n poxsan wejkaj, iwá̱n takomej inochimej kochisnekikej iwá̱n kochikej.",
        "006": "Wa̱n tajkoyówal tzajtzilo̱ꞌ: “¡Wi̱ꞌya chokotzi̱n, xiki̱xna̱mikítija!”",
        "007": "Nochi ino̱mej takomej mopejpentiketzkej ka̱n kochtoyaj, iwá̱n pe̱wakej iga ka̱ta̱liliáj icandi̱lmej.",
        "008": "Iwá̱n ino̱mej cinco takomej yej xe̱toktikej, kijlijkej ino̱mej yej ye̱ꞌtajla̱ntokej: “Achi xine̱makaka̱n amoaceitej, iga némiya se̱wi nocandi̱lmej.”",
        "009": "Eꞌ takomej yej ye̱ꞌtajla̱ntokej, kijtojkej: “Ayá̱ꞌ, akimakas iga tonochimej. Má̱j ye̱kti xa̱ka̱n xikowatij ka̱n monamaka iga no̱ xikpiaka̱n amoaceitej.”",
        "010": "Mie̱j ino̱mej cinco takomej yej xe̱toktikej nemi ya̱yaj kikowatij aceite, asiꞌ chokotzi̱n. Takomej yej kipiáyaja aceite kalakkej iwá̱n chokotzi̱n ka̱n mona̱miktilo iwá̱n tzakuiꞌ kalte̱n.",
        "011": "Iwá̱n asikoj takomej yej takowato̱yaj, kijtojkej: “¡Juu, juu, achi xine̱kaltapo̱wili̱ka̱n!”",
        "012": "Eꞌ chokotzi̱n kijtoj: “Nimitznojma‑ijliáj iga ayá̱ꞌ nokta nimitzi̱xmatij.”",
        "head_2": "Mi̱xkui̱tilo ipan e̱yi tekipanowa̱nimej",
        "013": "Jesús kijlij idisci̱polojmej: —Xisatoka̱n, iga ayá̱ꞌ ankimatij ke̱man niwe̱jasiki, nej yej iPiltzi̱n Ta̱gaꞌ.",
        "014": "’Ka̱n reina̱rowa Dios ken tikita se̱ ta̱gaꞌ yej motapialiá yej yá̱tiya wejka ipan seꞌ país, kino̱tzaꞌ itekipanowa̱nimej iga kikajte̱wilij tomi̱n iga makitekipano̱ka̱n.",
        "015": "’Se̱ de yejamej kimáꞌ cinco tawaxa̱n tomi̱n, a seꞌ kimáꞌ o̱me tawaxa̱n tomi̱n, iwá̱n seꞌ kimáꞌ se̱san, ijkó̱n nochi kimajmáꞌ ke̱ꞌsan wel kitekipano̱ltiá. Iwá̱n yájkiya wejka ipan seꞌ ta̱jli.",
        "016": "Iwá̱n inó̱n tekipanowa̱ni yej kimakakej cinco tawaxa̱n tomi̱n, kitekipanoj iwá̱n kita̱nilij seꞌ cinco.",
        "017": "Ijko̱nsan no̱ yej kimakakej o̱me tawaxa̱n tomi̱n, kita̱nilij seꞌ o̱me.",
        "018": "Eꞌ yej kimakakej se̱san, yajki ki̱ya̱nato itomi̱n ite̱ko, kichkuaꞌ ta̱jli iwá̱n kito̱gaꞌ inó̱n tomi̱n yej kimakakaj.",
        "019": "’Kua̱ꞌ pox wejkaj, ite̱ko ino̱mej tekipanowa̱nimej wa̱laj sej, íkua̱ꞌya kichij cuenta iwá̱n yejame̱n.",
        "020": "Achto asiko yej kimakakej cinco tawaxa̱n tomi̱n, iwá̱n kimáꞌ seꞌ má̱j cinco yej yéjpaya kita̱nilij, kijtoj: “Note̱ko, tine̱magaꞌ cinco tawaxa̱n tomi̱n, iná̱n nigaj onoꞌ seꞌ cinco yej nejya nikta̱nilij.”",
        "021": "Ite̱ko kijtoj: “Ómpaya ken tikchij, tej sí tiye̱ꞌtekipanowa̱ni iga tikchij ken nimitzijlij; como tikpi̱wij yej alí̱n nimitzmakaka, iná̱n nia nimitzmakati iga xitekipano ipan yej má̱j komati. Xikalákiya iga matisempa̱kika̱n.”",
        "022": "Má̱j má̱j asiko inó̱n tekipanowa̱ni yej kimakakaj o̱me tawaxa̱n tomi̱n, iwá̱n kijtoj: “Note̱ko, tine̱makaka o̱me tawaxa̱n tomi̱n, iná̱n nikuajli̱ꞌ na̱wi, nikta̱nilij seꞌ o̱me.”",
        "023": "Ite̱ko kijtoj: “Ómpaya ken tikchij, tej sí tiye̱ꞌtekipanowa̱ni iga tikchij ken nimitzijlij; iga tikpi̱wij yej alí̱n nimitzmakaka, iná̱n nia nimitzmakati iga xitekipano ipan yej má̱j komati. Xikalákiya iga matisempa̱kika̱n.”",
        "024": "Eꞌ kua̱ꞌ asiꞌ inó̱n tekipanowa̱ni yej kimakakaj se̱san tawaxa̱n tomi̱n, kijlij ipatró̱n: “Note̱ko, nej nikmatiá iga tipoxyo̱ltakuaktiꞌ iwá̱n titapixka ka̱n ayá̱ꞌ tito̱gaꞌ.",
        "025": "Inó̱n iga nimitzi̱makasiꞌ, iwá̱n nikto̱gaꞌ motomi̱n, eꞌ nigaj onoꞌ yej motatki.”",
        "026": "Ite̱ko kijlij: “Ayéj tiye̱ꞌtekipanowa̱ni, atikyo̱lmaka iga titekipanowa, tikmatiaya iga nej nitapixka ka̱n ayá̱ꞌ nito̱gaꞌ;",
        "027": "maséj tika̱wato in notomi̱n ipan banco, ijkó̱n kua̱ꞌ nimokuepaya tine̱makaya notomi̱n wa̱n seꞌ alí̱n yej kita̱nij.”",
        "028": "Iwá̱n kijlij yej ompa onoyaj: “Xikui̱li̱ka̱n inó̱n tawaxa̱ntomi̱n yej kipiaya, iwá̱n xikmakaka̱n inó̱n yej kipiá diez.",
        "029": "Iga yej kipiá, má̱j yawij kimakatij, este po̱póxsanya sej yawi kipiati; eꞌ yej ayá̱ꞌ kipiá, este yej alí̱n kipiá yawij kikui̱li̱tij.",
        "head_3": "Kua̱ꞌ yawij kijuzga̱ro̱tij nochi gente",
        "030": "Iwá̱n iní̱n ta̱gaꞌ yej atekipano̱jneki, xiki̱xti̱ka̱n iga maono ka̱n tako̱mi iga ompa macho̱kato este magueguetzeka itan.”",
        "031": "’Kua̱ꞌ nej yej iPiltzi̱n Ta̱gaꞌ niwi̱ꞌ ken se̱ rey, ne̱yawalojtiwi̱tzej noa̱ngelejmej, iwá̱n nimota̱li̱j ipan weyi asie̱ntoj ka̱n nirreina̱ro̱j.",
        "032": "Iwá̱n nochi gente yej onoꞌ ipan iní̱n ta̱jli yawij monechko̱tij no‑i̱xtaj, iwá̱n nej nia nikyojyokati̱tij, ken tikita yej kicuida̱rowa yo̱lka̱mej kiyojyokatiá borre̱gojmej iwá̱n chi̱vojmej. b",
        "033": "Iwá̱n borre̱gojmej yawij ka̱witij noye̱ꞌka̱mpa, iwá̱n chi̱vojmej yawij ka̱witij noo̱pochka̱mpa.",
        "034": "Wa̱n nej yej Rey nia nikijli̱ti yej ka̱witij noye̱ꞌka̱mpa: “Xiwi̱kíka̱nya yej mitzpale̱wijkej noTaj iga xiye̱ꞌonoka̱n; xikalakika̱n ka̱n Dios reina̱rowa. Ijkó̱n kineꞌ Dios desde iga mochij iní̱n ta̱jli.",
        "035": "Nimaya̱naꞌ iwá̱n amejwa̱n anne̱tamakakej; kua̱ꞌ ni‑a̱tanekiá, annea̱makakej; kua̱ꞌ ninemiá ka̱n ayéj nocha̱n, anne̱kochtijkej amocha̱n.",
        "036": "Kua̱ꞌ anikpiaya notzótzol, anne̱tzotzolyo̱tijkej; kua̱ꞌ niwe̱titoya, anneo̱mema̱wijkej; kua̱ꞌ nonoya preso, anne̱paxa̱lowili̱toj.”",
        "037": "Iwá̱n yej kichi̱waj ken Dios kineki, kijto̱skej: “NoTe̱ko, ¿ké̱man nimitzitakej iga timaya̱ntinemiá iwá̱n nimitztamakakej? ¿O ké̱man nimitzitakej iga ta̱tanektinemiá iwá̱n nimitza̱makakej?",
        "038": "¿Ké̱man nimitzitakej iga tinemiá ka̱n ayéj mocha̱n iwá̱n nimitzkochtijkej nocha̱mej? ¿O ké̱man mitzpoloj motzótzol iwá̱n nimitztzotzolyo̱tijkej?",
        "039": "¿O ké̱man nimitzitakej tiwe̱titoya, o tonoya ipan cárcel iwá̱n nimitzpaxa̱lowili̱toj?”",
        "040": "El Rey kijto̱j: “Nej nimitzijliáj, kua̱ꞌ tejté̱ ankichi̱wilijkej yej ye̱kti ini̱mej nokni̱wa̱n yej moali̱mpamatij, ino̱nwaꞌ nej anne̱chi̱wilijkej.”",
        "041": "’Iwá̱n el Rey kijli̱j yej onokej iyo̱pochka̱mpa: “Xicholo̱ka̱n no‑i̱xtaj amejwa̱n yej amonókeja iga anyawij ampoliwitij; xa̱ka̱n ipan tiwelo̱n yej ayí̱ꞌ se̱wi yej onoꞌ iga Tzitzimiꞌ iwá̱n iga iya̱ngelejmej.",
        "042": "Nimaya̱naꞌ, iwá̱n ayá̱ꞌ anne̱tamakakej, ni‑a̱taneguiꞌ iwá̱n ayá̱ꞌ annea̱makakej.",
        "043": "Ninemiá ka̱n ayéj nocha̱n, iwá̱n ayá̱ꞌ anne̱kochtijkej amocha̱n. Anikpiaya notzótzol, amejwa̱n ayá̱ꞌ anne̱tzotzolyo̱tijkej; kua̱ꞌ niwe̱titoya iwá̱n nonoya preso, ayá̱ꞌ anne̱paxa̱lowili̱toj.”",
        "044": "Iwá̱n yejamej kijto̱skej: “NoTe̱ko, ¿ké̱man nimitzitakej timaya̱ntinemi, o ti‑a̱tanektinemi, o tiwejkacha̱nej, atikpiaya motzótzol, o tiwe̱titoya, o tonoya ipan cárcel, iwá̱n ayá̱ꞌ nimitzpale̱wijkej?”",
        "045": "Iwá̱n inó̱n Rey kijto̱j: “Nimitzijliáj iga kua̱ꞌ ayá̱ꞌ ankichi̱wilijkej yej ye̱kti ini̱mej nokni̱wa̱n yej moali̱mpamatij, nej no̱ ayá̱ꞌ anne̱chi̱wilijkej.”"
    },
    "026": {
        "head_1": "Kite̱mowaj kén iga makiki̱tzki̱ka̱n Jesús",
        "001": "Kua̱ꞌ Jesús tamiꞌ nochi kijtoj iní̱n, kijlij idisci̱polojmej:",
        "002": "—Amejwa̱n ankimátija iga mo̱sta se̱ día ásisya iyilwiyo la Pascua; a nej yej iPiltzi̱n Ta̱gaꞌ yawij ne̱ki̱tzki̱tij iwá̱n yawij ne̱mikti̱tij ipan cruz.",
        "003": "Iwá̱n ije̱fejmej sacerdo̱tejmej, wa̱n yej tamachtiáj ipan la ley iwá̱n we̱wetkej yej kimanda̱rowaj judiyojmej, monejnechkojkej cha̱n Caifás, yej ije̱fej ije̱féjmejpa sacerdo̱tejmej.",
        "004": "Ompa mota̱tapo̱wijkej iga makiki̱tzki̱ka̱n Jesús, eꞌ matakajkaya̱wáka̱mpa iga makimikti̱ka̱n.",
        "head_2": "Se̱ siwa̱ꞌ kitoya̱wa yej ajwiya̱ꞌ ipan itzontekon Jesús",
        "005": "Kijtowa̱yaj: —Ayá̱ꞌ tikchi̱waskej kua̱ꞌ nentoꞌ ilwiꞌ, iga amo makuesiwilo.",
        "006": "Kua̱ꞌ Jesús onoya a̱ltepe̱ꞌ Betania cha̱n Simón yej kipiaya lepra,",
        "007": "se̱ siwa̱ꞌ yajki ka̱n onoꞌ Jesús, kiwajli̱ꞌ se̱ ibote̱yajtzi̱n yej kipiaya aceite yej poxsan ajwiya̱ꞌ iwá̱n pox vale̱rowa, iwá̱n kitoya̱wilij ipan itzontekon Jesús ka̱n ki̱xna̱ntoya mesa.",
        "008": "Kua̱ꞌ disci̱polojmej inó̱n kitakej, kuesiwikej, mojlijkej: —¿Te iga in iní̱n aceite kiyokatoyajkej?",
        "009": "Iní̱n wel katka mamonamaka iga komati tomi̱n, iwá̱n inó̱n tomi̱n tikmajmakayaj yej ayá̱ꞌ motapialiáj.",
        "010": "Jesús kikaguiꞌ yej kijtojkej disci̱polojmej, kijtoj: —¿Te iga nemi ankikuejkuesowaj iní̱n siwa̱ꞌ? Inó̱n yej ne̱chi̱wilij poxsan nikye̱ꞌita.",
        "011": "Yej ayá̱ꞌ motapialiáj, nochipa onoskej amowa̱n, eꞌ nej ayá̱ꞌ nochipa nij anne̱piaskej.",
        "012": "Iga iní̱n siwa̱ꞌ kitoyaj iní̱n yej ajwiya̱ꞌ noyakapan, tane̱xtiliá iga ijkí̱n ne̱chi̱wili̱skej kua̱ꞌ ne̱to̱kaskej.",
        "head_3": "Judas motajto̱ltiáj wa̱n sacerdo̱tejmej",
        "013": "Nimitzijliáj iga nó̱ya̱nsan ka̱n mopowas ipan inewi iní̱n ta̱jli, kén iga Dios tama̱nawiá, yawi no̱ mopowati yej kichij iní̱n siwa̱ꞌ, iwá̱n ijkó̱n moejla̱mikis yej kichij.",
        "014": "Se̱ de ino̱mej doce idiscí̱poloj yej ito̱ka̱ꞌ Judas Iscariote, yajki kitato ije̱fejmej sacerdo̱tejmej,",
        "015": "iwá̱n kijlij: —Siga nimitzpale̱wiáj iga xiki̱tzki̱ka̱n Jesús, ¿ké̱ꞌ tomi̱n anne̱makaskej? Iwá̱n yejamej kipaga̱rojkej treinta tomi̱n de plata.",
        "head_4": "Cena̱rowa Jesús iwá̱n idisci̱polojmej",
        "016": "Iwá̱n íkua̱ꞌya Judas kite̱moj ke̱man wel makiki̱tzki̱ka̱n Jesús.",
        "017": "Inó̱n día kua̱ꞌ pe̱waꞌ iyilwiyo la Pascua, kua̱ꞌ mokua pa̱n yej ayá̱ꞌ kipiá levadura, disci̱polojmej kitechojkej Jesús, kitajtankej: —¿Ka̱n tikneki manimitzchi̱wili̱tij tákual iga tikilwichi̱wili̱skej la Pascua?",
        "018": "Jesús kijtoj: —Xa̱ka̱n Jerusalén, icha̱n inó̱n ta̱gaꞌ yej anki̱xmatij iwá̱n xikijli̱ka̱n: “ToTamachtia̱ni kijtowa ijkí̱n: Nej ali̱nsan poliwi iga yáwija ne̱mikti̱tij, mocha̱n nikpano̱lti̱jneki iyilwiyo la Pascua iwá̱n nodisci̱polojmej.”",
        "019": "Disci̱polojmej kichijkej ken kijtoj Jesús, iwá̱n kichijkej tákual iga kilwichi̱wiliáj la Pascua.",
        "020": "Kua̱ꞌ tayowátiꞌya, Jesús ki̱xna̱n mesa iwá̱n doce idisci̱polojmej.",
        "021": "Mie̱j takuajtoyaj, kijtoj: —Nimitznojma‑ijliáj iga se̱ de amejwa̱n yawi ne̱ne̱xti̱ti iga mane̱ki̱tzki̱ka̱n.",
        "022": "Disci̱polojmej poxsan mokno̱matikej; iwá̱n sejsé̱ pe̱ꞌ kitajtankej Jesús; —¿NoTe̱ko, ix nej?",
        "023": "Iwá̱n Jesús kijtoj: —Se̱ de amejwa̱n yej íwa̱n nemi nisentakua ipansan iní̱n plato, yawi ne‑ichtakane̱xti̱ti iga mane̱mikti̱ka̱n.",
        "024": "Nimitzijliáj iga nej yej iPiltzi̱n Ta̱gaꞌ yawij ne̱mikti̱tij ken ijkuilijtoꞌ, eꞌ lástima inó̱n ta̱gaꞌ yej yawi ne̱ne̱xti̱ti iga mane̱ki̱tzki̱ka̱n. ¡Má̱j ye̱kti katka iga inó̱n ta̱gaꞌ amo maki‑onolti̱ka̱n!",
        "025": "Iwá̱n Judas, yej yawi tane̱xti̱ti, kijtoj: —Tamachtia̱ni, ¿ix nejya a̱n? Jesús kijlij: —Kena, tejya nokta.",
        "026": "Mie̱j takuajtoyaj, Jesús kikuiꞌ pa̱n, kimáꞌ gracias Dios, iwá̱n kua̱ꞌ kita̱tajkóloja, kimajmáꞌ idisci̱polojmej, kijtoj: —Xikua̱ka̱n iní̱n pa̱n, ini̱nwaꞌ nocue̱rpoj.",
        "027": "Iwá̱n kikuiꞌ se̱ vaso yej kipiá vino, kimáꞌ gracias Dios iwá̱n sejsé̱ sejsé̱ kimakatiajkij idisci̱polojmej, kijlijkej: —Xikoni̱ka̱n amonochi̱n,",
        "028": "iga ini̱nwaꞌ noesyo yej kijto̱jneki iga nikchi̱wa seꞌya pacto, iga nia niktoya̱wati noesyo iga miaꞌ mamoperdona̱ro yej kichijkej yej aye̱kti.",
        "head_5": "Jesús kijtowa iga Pedro yawi kijto̱ti iga ayá̱ꞌ ki̱xmati",
        "029": "Eꞌ nimitzijliáj iga ayoꞌ má̱j nikoni̱j iní̱mbapa uva iya̱yo este kua̱ꞌ tiksen‑oni̱skej nuevo vino ka̱n Dios reina̱rowa.",
        "030": "Kua̱ꞌ tamiꞌ kitakui̱kilijkej Dios, yajkij ipan se̱ tepe̱ꞌ yej ito̱ka̱ꞌ Olivos.",
        "031": "Iwá̱n Jesús kijtoj: —Amejwa̱n amonochi̱n iní̱n yówal ankikajte̱waskej iga anmoconfia̱rowaj ipan nej; iga ijkí̱n ijkuilijtoꞌ: “Nikmikti̱j ite̱ko borre̱gojmej iwá̱n borre̱gojmej pa̱payi̱niskej.” b",
        "032": "Eꞌ kua̱ꞌ ni‑ojpa‑isas sej, kua̱ꞌ anya̱skej Galilea, nej achto nia̱ti.",
        "033": "Iwá̱n Pedro kijtoj: —Malej iga inochi̱n mamitzsenkokajte̱waka̱n, eꞌ nej ayá̱ꞌ.",
        "034": "Jesús kijlij: —Nej nimitzijliá iga iní̱n yówal kua̱ꞌ aya tzajtzi ka̱yo, tia tikijto̱ti e̱yi ve̱j iga ayá̱ꞌ tine‑i̱xmati.",
        "head_6": "Jesús ora̱dowa Getsemaní",
        "035": "Pedro kijtoj: —Malej iga matisenmikika̱n, nej ayá̱ꞌ nikito̱j iga ayá̱ꞌ nimitzi̱xmati. Iwá̱n nochi idisci̱polojmej ijko̱nsan no̱ kijtojkej.",
        "036": "Iwá̱n Jesús asito iwá̱n idisci̱polojmej ka̱n kijliáj Getsemaní. Ompa kijlij idisci̱polojmej: —Nijoꞌ ximota̱li̱ka̱n, nej maniaoꞌ nepa, manitajto̱ti wa̱n Dios.",
        "037": "Jesús kikuite̱waꞌ Pedro iwá̱n iyo̱mexti ipilowa̱n Zebedeo. Jesús pe̱waꞌ iga poxsan mokno̱matiꞌ iwá̱n moyo̱lmiktij.",
        "038": "Iwá̱n kijtoj: —Poxsan nimokno̱mati este ken nimikisnékiya. Nijoꞌ xika̱wika̱n, xisatoka̱n nowa̱n.",
        "039": "Jesús yajki achi má̱j wejkatzi̱n, iwá̱n kite̱ne̱wij Dios este motzonto̱gaꞌ ta̱lpan, ijkí̱n kijtoj: —NoTaj, siga wel mochi̱was, xine̱ma̱nawi iga amo mane̱mikti̱ka̱n; eꞌ amo mamochi̱wa ken nej nikneki, mamochi̱wa ken tej tikneki.",
        "040": "Jesús yajki sej ka̱n onoꞌ idisci̱polojmej iwá̱n kasitoj kojkochtokej; iwá̱n kijlij Pedro: —¿Ix ni alí̱n awel an‑isatoj nowa̱n malej se̱ hora?",
        "041": "Xijisatoka̱n iwá̱n xi‑ora̱do̱ka̱n iga amo mamitzta̱nili̱ka̱n Tzitzimiꞌ. Ipan amoa̱lmajmej ankiyo̱lmakatokej iga ankichi̱waj yej ye̱kti, eꞌ amogá̱najsan awel ankichi̱waj.",
        "042": "Jesús sej ora̱do̱to, iwá̱n ijkí̱n kitajtanilij Dios: —NoTaj, siga ayꞌ wel tejte‑oꞌ mochi̱wa iga amo mane̱mikti̱ka̱n, mamochi̱wa ken tej tikneki.",
        "043": "Kua̱ꞌ mokuepaꞌ sej Jesús, kasikoj idisci̱polojmej kojkochtokej iga poxsan kochisnekiáj.",
        "044": "Iwá̱n kikajtej sej idisci̱polojmej iga yajki sej ora̱do̱to, inó̱n ve̱jwaꞌ e̱yi ve̱ja iga yawi ora̱do̱ti, iwá̱n ijko̱nsan sej kijtoj.",
        "045": "Iwá̱n yajki sej ka̱n onoꞌ idisci̱polojmej, iwá̱n kijlijkej: —¿Ix ankojkochtókejoꞌ? ¿Nemi anmose̱wiáj? Wí̱tzeja yej kitekichijtokej yej aye̱kti iga yawij ne̱ki̱tzki̱tij, nej yej iPiltzi̱n Ta̱gaꞌ.",
        "head_7": "Kiki̱tzkiáj Jesús",
        "046": "Ximoketzáka̱nya, tiáka̱nya; wi̱ꞌya yej ne̱ne̱xtiá.",
        "047": "Jesús ta̱tapojtóyaoꞌ iwá̱n idisci̱polojmej, kua̱ꞌ asiko Judas, se̱ de ino̱mej doce idiscí̱poloj Jesús. Asiko iwá̱n miaꞌ yej kitokatiwi̱tziáj. Kiwajligayaj espada c iwá̱n kuawiꞌ, ini̱mej kiti̱tan sacerdo̱tejmej iwá̱n yej kimanda̱rowaj judiyojmej.",
        "048": "Ijkí̱n kijtoj Judas kua̱ꞌ aya kine̱xtiá katiá in Jesús: —Yej ankitaskej nikpipitzo̱j, ino̱nya nokta xiki̱tzki̱ka̱n.",
        "049": "Iwá̱n Judas kitechoj Jesús, iwá̱n kijlij: —¿Kén tikmati, noTamachtia̱ni? Iwá̱n kipipitzoj.",
        "050": "Jesús kijlij: —Ej, in tej ¿té̱ tikuiko? Iwá̱n kisempo̱lójkeja in Jesús iga kiki̱tzkijkej, iwá̱n kiwi̱gákeja preso.",
        "051": "Eꞌ se̱ yej nemiá iwá̱n Jesús, kiki̱xtij iyespa̱daj, iwá̱n kinagasteguiꞌ se̱ yej imó̱nsojpa ije̱fej sacerdo̱tejmej.",
        "052": "Iwá̱n Jesús kijtoj: —Xike̱na moespa̱daj ipan ikajlo̱ꞌ, iga nochi yej tamiktiáj iga espada, yawij no̱ kimikti̱tij iga espada.",
        "053": "¿Ix atikmati iga nej wel katka niktajtaniliá noTaj más de setenta y dos mil a̱ngelejmej iga mane̱ma̱nawi̱ka̱n?",
        "054": "Eꞌ siga ijkó̱n, ¿kéntaj mochi̱was ken ijkuilijtoꞌ? Inó̱n iga ye̱kti mamochi̱wa kensan kijtowa itájto̱l Dios.",
        "055": "Iwá̱n Jesús kijlij ino̱mej gente: —¿Ix anwa̱lkej anne̱kuikoj ken kua̱ꞌ se̱ yej tachteꞌ? ¿Ix inó̱n iga ankiwajligakej espada iwá̱n kuawiꞌ? Nej nochipa nimota̱lia̱ya amowa̱n iga nitamachtijtoya weyitio̱pan, iwá̱n ayí̱ꞌ anne̱ki̱tzkijkej.",
        "head_8": "Jesús kijuzga̱rowaj cha̱n Caifás",
        "056": "Nochi iní̱n nemi panowa iga mamochi̱wa ken kijkuilojkej profe̱tajmej ipan itájto̱l Dios. Iwá̱n nochi disci̱polojmej kikajtejkej ise̱lti Jesús, iwá̱n chojcholojkej.",
        "057": "Iwá̱n kiwi̱gakej Jesús iyi̱xtaj Caifás yej ije̱fej sacerdo̱tejmej. Ompa no̱ onoyaj yej tamachtiáj ipan la ley iwá̱n yej kimanda̱rowaj judiyojmej.",
        "058": "Eꞌ Pedro kiwejkatokatiajki Jesús este que asiꞌ ipan ipa̱tioj ije̱fej sacerdo̱tejmej, ompa kalaꞌ iwá̱n mota̱lij wa̱n policiyajmej d iga makita té̱ kichi̱wili̱skej Jesús.",
        "059": "Iwá̱n ije̱fejmej sacerdo̱tejmej iwá̱n nochi yej kimanda̱rowaj judiyojmej, kite̱mowilia̱yaj Jesús tejté̱ yej aye̱kti kichij ka̱nsan makipanti̱ka̱n iga wel makimikti̱ka̱n.",
        "060": "Eꞌ akasilijkej nité̱ yej aye̱kti, malej iga miaꞌ kiyokapantia̱yaj Jesús. Iwá̱n wa̱lkej o̱me̱n yej tayokapantiáj,",
        "061": "kijtojkej: —Iní̱n ta̱gaꞌ kijtoj: “Nej wel nikxi̱xiti̱na iweyitio̱pan Dios, iwá̱n e̱yi día ne̱wiguiliá iga sej manikojpachi̱wa.”",
        "062": "Iwá̱n ije̱fej sacerdo̱tejmej, moketzaꞌ, iwá̱n kijlij Jesús: —¿Aya̱ꞌtaj titajtowa achi? ¿Ix ayá̱ꞌ tikaki iga nemi mitzte̱lwiáj?",
        "063": "Eꞌ Jesús atajtoj. Iwá̱n ije̱fej sacerdo̱tejmej, kijtoj: —Nej nimitztajtani ipan ito̱ka̱ꞌ Dios yej isatoꞌ iga xine̱nojma‑ijli̱ka̱n siga tejya nokta Cristo yej iPiltzi̱n Dios.",
        "064": "Jesús kijtoj: —Ijkó̱n ken tej tikitoj. Iwá̱n nimitzijliáj iga anyawij anne‑itatij iga nej yej iPiltzi̱n Ta̱gaꞌ ni‑e̱watos ila̱doj iye̱ꞌma̱ꞌ Dios yej nochi wel kichi̱wa, iwá̱n anne‑itaskej kua̱ꞌ nemi niwi̱ꞌ ipan mixti cie̱lojkóbapa.",
        "065": "Íkua̱ꞌya ije̱fej sacerdo̱tejmej, kitza̱tzaya̱n itzótzol iga kuejkuesiwiꞌ, iwá̱n kijtoj: —Iní̱n ta̱gaꞌ kima̱lijlij Dios. Ayꞌya tiknekij má̱j agaj tejté̱ makijto ico̱ntraj Jesús, némiya tikakij iga kima̱lijliá Dios.",
        "066": "¿Kén ankijtowaj amejwa̱n? Yejamej kijtojkej: —¡Kichij yej aye̱kti, kajasi iga mamomikti!",
        "067": "Íkua̱ꞌya kixa̱ygachijchakej iwá̱n kimagakej. Sekin kixa̱ygatatzi̱nakej Jesús.",
        "head_9": "Pedro kijtowa iga ayá̱ꞌ ki̱xmati Jesús",
        "068": "Kijlia̱yaj: —Tej Cristo, ¡siga tiprofe̱taj, taꞌ xikijto a̱ꞌyéj mitzmagaꞌ!",
        "069": "Mie̱j Pedro e̱watoya fuera ipan patio, se̱ isirvie̱ntaj Caifás kitechoj iwá̱n kijlij: —¡Tej no̱ tinemiá iwá̱n Jesús yej de Galilea!",
        "070": "Eꞌ Pedro iyi̱xtaj nochi yej ompa onoyaj kijtoj iga ayá̱ꞌ ki̱xmati Jesús, kijtoj: —Ayá̱ꞌ nikmati de te̱ nemi titajtowa.",
        "071": "Pedro ki̱stia̱ya ipan ipue̱rtajyo patio iwá̱n seꞌ sirvienta kitaꞌ, kijlij yej ompa onoyaj: —Iní̱n ta̱gaꞌ no̱ nemiá iwá̱n Jesús yej de Nazaret.",
        "072": "Iwá̱n Pedro sej kijtoj iga aki̱xmati, este kito̱ka̱wij Dios iga ijkó̱n nokta, kijtoj: —Ayá̱ꞌ niki̱xmati in inó̱n ta̱gaꞌ.",
        "073": "Eꞌ aya wejkatiꞌ, yej ompa onoyaj kitechojkej Pedro iwá̱n kijlijkej: —Mataj tejwaꞌ no̱ de yejáme̱mpa iga tikakij ipan sanmotájto̱l.",
        "074": "Pedro kijtojte̱waꞌ: —Ayá̱ꞌ niki̱xmati in inó̱n Ta̱gaꞌ. ¡Dios mane‑ikno̱chi̱wa siga nemi nimitzkajkaya̱waj! Iwá̱n íkua̱ꞌya tzajtzité̱ꞌ se̱ ka̱yo."
    },
    "027": {
        "head_1": "Jesús kiwi̱gaj iyi̱xtaj Pilato",
        "001": "Kua̱ꞌ tané̱siꞌya, nochi ije̱fejmej sacerdo̱tejmej iwá̱n yej kimanda̱rowaj judiyojmej, motajto̱ltijkej ken iga yawij kimikti̱tij Jesús.",
        "head_2": "Ken iga miguiꞌ Judas",
        "002": "Iwá̱n kilpitiajkij iga kika̱watoj iyi̱xtaj Pilato yej gobernador romano. a",
        "003": "Kua̱ꞌ Judas kiné̱xtija Jesús iga makiki̱tzki̱ka̱n, iwá̱n Jesús yáwija kimikti̱tij, Judas kimachi̱lij iga pox aye̱kti kichij iwá̱n kikuepili̱toj sej in inó̱n treinta tomi̱n de plata ije̱fej sacerdo̱tejmej iwá̱n yej kimanda̱rowaj judiyojmej.",
        "004": "Kijtoj Judas: —Nej nikchij yej aye̱kti iga niknamáꞌ Jesús yej ayá̱ꞌ nemi kichi̱wa yej aye̱kti iga makimikti̱ka̱n. Yejamej kijtojkej: —Inó̱n nejame̱n ayoꞌ nikmatij, ino̱nwaꞌ tej tikmati.",
        "005": "Iwá̱n Judas kitajtájkal in inó̱n tomi̱n weyitio̱pan‑ijtiꞌ, ki̱ste̱waꞌ iwá̱n yajki mopi̱pilo̱to.",
        "006": "Ije̱fejmej sacerdo̱tejmej, kipejpejpenkej inó̱n tomi̱n, iwá̱n kijtojkej: —Iní̱n tomi̱n awel matikaki̱ka̱n ka̱n tiknechkowaj ofre̱ndajmej, iga iní̱n ipati̱ꞌ iyesyo Jesús iga yawi mikiti.",
        "007": "Iwá̱n motajto̱ltijkej iga inó̱n tomi̱n, makikuika̱n iga mamokowa ta̱jli yej ito̱ka̱ꞌ, Íta̱l yej Tekipanowa iga Sokiꞌ, ka̱n moto̱kaskej yej wejkacha̱nejkej.",
        "008": "Inó̱n ta̱jli este iná̱n ito̱ka̱ꞌ Esta̱jli iga mokowaꞌ iga tomi̱n yej iga kimiktijkej Jesús.",
        "009": "Ijkó̱n mochij ken kijtoj el profeta Jeremías, kua̱ꞌ kijtoj: “Kikuikej inó̱n treinta tomi̱n de plata, achó̱n ipati̱ꞌ kita̱lilijkej israeli̱tajmej,",
        "head_3": "Jesús iyi̱xtaj Pilato",
        "010": "iwá̱n iga inó̱n tomi̱n mokowaꞌ ta̱jli yej ito̱ka̱ꞌ, Íta̱l yej Tekipanowa iga Sokiꞌ, ijkó̱n ken ne̱tekimáꞌ toTe̱ko.” b",
        "011": "Jesús kiwi̱gakej iyi̱xtaj el gobernador, iwá̱n kitajtan: —¿Ix tejya in iRre̱y judiyojmej? Jesús kijtoj: —Ijko̱nya ken tej tikijtowa.",
        "012": "Kua̱ꞌ ije̱fejmej sacerdo̱tejmej iwá̱n yej kimanda̱rowaj judiyojmej kite̱lwia̱yaj Jesús, Jesús até̱ kijtoj.",
        "013": "Iwá̱n Pilato kijlij Jesús: —¿Ix atikaki nochi yej nemi mitzte̱lwiáj?",
        "head_4": "Jesús ónoꞌya nokta iga yawi mikiti",
        "014": "Eꞌ Jesús ayá̱ꞌ kijtoj nité̱ nokta iwá̱n in gobernador poxsan madmira̱doj.",
        "015": "Ipan iyilwiyo la Pascua el gobernador kitekimajka̱waya se̱ preso, san katiá kijto̱skej la gente.",
        "016": "Ompa onoya se̱ preso yej inochi ki̱xmatiá iga kichi̱wa yej aye̱kti, ito̱ka̱ꞌ Barrabás.",
        "017": "Kua̱ꞌ la gente nechkatokej, Pilato kijlij la gente: —¿A̱ꞌyéj ankinekij manikmajka̱wa? ¿Ix Barrabás o Jesús yej kijliáj el Cristo?",
        "018": "Iga Pilato kimatiá iga kiki̱tzkijkej Jesús iga ki̱xitayaj.",
        "019": "Mie̱j Pilato e̱watoya ipan iweyi‑asie̱ntoj ka̱n manda̱rowa, isiwa̱ꞌ kitati̱tanilij iga kijlij: “Amo te̱ xikchi̱wili iní̱n ta̱gaꞌ, yéj ayá̱ꞌ nemi kichi̱wa yej aye̱kti. Nej yowa̱n nikte̱miꞌ poxsan yej ajaye̱kti iga yéj.”",
        "020": "Eꞌ ije̱fejmej sacerdo̱tejmej iwá̱n yej kimanda̱rowaj judiyojmej, kijlijkej la gente iga makijto̱ka̱n iga makimajka̱waka̱n Barrabás iwá̱n Jesús makimikti̱ka̱n.",
        "021": "Gobernador sej tatajtan: —¿A̱ꞌyéj de iní̱n o̱me̱n ankinekij manikmajka̱wa? Yejamej kijtojkej: —Xikmajka̱wa Barrabás.",
        "022": "Pilato kitajtan la gente: —¿Te̱ ankinekij manikchi̱wili Jesús yej kito̱ka̱wiáj el Cristo? Inochimej kijtojkej: —¡Xikmikti ipan cruz!",
        "023": "Pilato kijtoj: —¿Ix te̱ kichij yej aye̱kti? Eꞌ ma̱jya tzajtzikej iga kijtojkej: —¡Xikmikti ipan cruz!",
        "024": "Kua̱ꞌ Pilato kitaꞌ iga ayoꞌ te̱ wel kichi̱wa iga la gente ma̱jya tzajtzikej, tatekimáꞌ iga makikui̱li̱tij a̱ꞌti iga mamoma̱pa̱ka c iyi̱xtaj la gente, kijtoj: —Ayéj notechko iga mamiki iní̱n ta̱gaꞌ, yéj ayá̱ꞌ kichij yej aye̱kti, ompa amejwa̱n xikitaka̱n.",
        "025": "Iwá̱n nochi gente kijtoj: —Nejáme̱nyawaꞌ iwá̱n nopilowa̱n manimokui̱ti̱ka̱n iga mamiki.",
        "026": "Iwá̱n Pilato kimajkaj Barrabás, iwá̱n tatekimáꞌ iga makimagaka̱n Jesús iwá̱n kimáꞌ la gente iga makimikti̱ka̱n ipan cruz.",
        "027": "Iwá̱n isolda̱dojmej Pilato kiwi̱gakej Jesús al palacio, iwá̱n kipo̱loj komati solda̱dojmej.",
        "028": "Iwá̱n kipejpetzojkej Jesús iwá̱n kajaki̱ltijkej tzótzol yej este chí̱ltiꞌsan.",
        "029": "Iwá̱n kita̱lilijkej ipan itzontekon se̱ corona d de witzti yej kiyawalchijkej, iwá̱n kiki̱tzkiltijkej no̱ se̱ kuawiꞌ ipan iye̱ꞌma̱ꞌ. Iwá̱n motankua̱ketzayaj iyi̱xtaj iga kaja̱wilmatikej; kijlia̱yaj: —¡Xiye̱ꞌono iRre̱y judiyojmej!",
        "030": "No̱ kichijchayaj, iwá̱n iga kuawiꞌ kikuajkua̱wi̱tekkej.",
        "head_5": "Jesús kiclava̱rowaj ipan cruz",
        "031": "Kua̱ꞌ támiꞌya kaja̱wilmatikej, kiki̱xtilijkej sej inó̱n tzótzol yej chi̱ltiꞌ iwá̱n kajaki̱ltijkej sej yej itzótzolpa nokta. Iwá̱n kiwi̱gákeja iga kimikti̱toj ipan cruz.",
        "032": "Kua̱ꞌ ki̱stiá̱yaja ipan palacio, kasikej se̱ ta̱gaꞌ yej icha̱n a̱ltepe̱ꞌ Cirene yej ito̱ka̱ꞌ Simón; yéjya kitekimakakej iga makiwi̱guili Jesús icru̱z.",
        "033": "Kua̱ꞌ asikej ka̱n kito̱ka̱wiáj Gólgota, yej kijto̱jneki Ka̱n onoꞌ Kuaomiꞌ,",
        "034": "ompa kimakakej Jesús iga makoni vino yej ne̱nelijtoꞌ iwá̱n yej pox chichi̱ꞌ iga amo mapoxkualo; eꞌ kua̱ꞌ Jesús, kimachi̱lij, akineꞌ konij.",
        "035": "Kua̱ꞌ kiclava̱rójkejya ipan cruz, solda̱dojmej kikuikej itzótzol Jesús iga kirrifa̱rojkej iga makimatika̱n aja̱ꞌyéj kikuis. Ijkó̱n kichijkej iga mamochi̱wa ken kijtoj se̱ profeta: “Kirrifa̱rojkej notzótzol iga makimatika̱n aja̱ꞌyéj kikuis.”",
        "036": "Iwá̱n ómpaya motajta̱lkej iga kitztoyaj Jesús.",
        "037": "Iwá̱n ikua̱pan kijkuilojkej yej kijtowa te íga kimiktijkej ipan cruz. Ijkí̱n ijkuilijtoya: “INÍ̱N JESÚS YEJ IRRE̱Y JUDIYOJMEJ.”",
        "038": "Iwá̱n na̱ꞌ ka̱n kiclava̱rojkej Jesús pan cruz, no̱ kiclava̱rojkej o̱me yej tachtekij, ipan sejsé̱ icru̱z, se̱ ila̱doj iye̱ꞌma̱ꞌ, seꞌ iyo̱pochka̱mpa.",
        "039": "Iwá̱n yej panowa̱yaj ite̱noj Jesús, kipi̱najtia̱yaj, este kikua̱tzejtzelowilia̱yaj",
        "040": "iga kijlia̱yaj: —Tej tikijtoj iga tikxiti̱nas weyitio̱pan, iwá̱n ipan e̱yi día wel sej tikojpachi̱wa, moga̱naj ximoma̱nawi. Siga tej iPiltzi̱n Dios, xitemo ipan cruz.",
        "041": "Ijko̱nsan no̱ ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan la ley iwá̱n fariseojmej iwá̱n yej kimanda̱rowaj judiyojmej, kipi̱najtia̱yaj Jesús, iwá̱n mojlia̱yaj:",
        "042": "—Sekin kima̱nawij, igá̱najsan awel moma̱nawiá, siga yéj iRre̱y Israel, matemo ipan cruz iga maticre̱do̱ka̱n ipan yéj.",
        "043": "Yéj moconfia̱roj ipan Dios; iná̱n Dios makima̱nawi, siga melá̱ꞌ iga kineki, porque yéj kijtoj: “Nej iPiltzi̱n Dios.”",
        "head_6": "Miki Jesús",
        "044": "Ijko̱nsan no̱ yej tachtekkej, yej no̱ kiclava̱rojkej ipan sejsé̱ cruz, kipi̱najtijkej Jesús.",
        "045": "Kua̱ꞌ asiꞌ tajkodía, no̱ya̱n ipan ta̱jli tako̱mitiáꞌ, ijkó̱n tako̱mititoya este las tres tio̱takpan.",
        "046": "Iwá̱n íkua̱ꞌya Jesús tzajtziꞌ iga inochi itájpal, kijtoj: —Elí, Elí, ¿lama sabactani? —yej kijto̱jneki: TinoDio̱s, tinoDio̱s, ¿te iga tine̱kájteja?",
        "047": "Sekin yej ompa onoyaj kikakikej iwá̱n kijtojkej: —Taꞌ xikakika̱n, nemi kino̱tza ikyapa profeta Elías.",
        "048": "Iwá̱n se̱ de yejamej motaloj iga kikuito tejté̱ yej ken ichkaꞌ, iwá̱n ka̱pachoj iga xoko̱ꞌvi̱noj, kita̱lij ipan se̱ weyaꞌojtaꞌ iga kitecho̱ltijkej iga makichichi̱na.",
        "049": "Eꞌ sekin kijtojkej: —Xikajte̱wa, matikitaka̱n siga wi̱ꞌ in Elías iga kima̱nawi̱ki.",
        "050": "Jesús sej tzájtziꞌpa iga tajtoj, iwá̱n míguiꞌya.",
        "051": "Íkua̱ꞌya tzótzol e yej iga tajkotzaktoya weyitio̱pan, tajkotzaya̱niꞌ, pe̱waꞌ ajko iwá̱n tzaya̱ntiwa̱laj este tani. Mojo̱li̱n ta̱jli iwá̱n este xa̱xama̱niꞌ temej.",
        "052": "Iwá̱n a̱nimajxapomej tajtapowikej; iwá̱n miaꞌ yej miktokej, yej kicre̱dojkej Dios, ojojpa‑isakej.",
        "053": "Ini̱mej kijki̱skej a̱nimajxapoko kua̱ꞌ Jesús ojpa‑ísaꞌya, iwá̱n yajkij ipan weyi‑a̱ltepe̱ꞌ Jerusalén, iwá̱n ompa miaꞌ kitakej.",
        "054": "Ije̱fej solda̱dojmej iwá̱n yej íwa̱n kicuida̱rojtoyaj Jesús, kua̱ꞌ kitakej mo̱li̱n ta̱jli iwá̱n nochi yej mochij, poxsan majmawikej iwá̱n kijtojkej: —Mataj melá̱ꞌ iní̱n ta̱gaꞌ iPiltzi̱n Dios.",
        "055": "Ompa onoyaj miaꞌ siwa̱tkej yej wéjkasan tajtachi̱xtoyaj yej kipale̱wijtinemiáj Jesús iwá̱n kitokakej desde Galilea.",
        "head_7": "Moto̱ka Jesús",
        "056": "No̱ ompa onoya María Magdalena, María yej íye̱ꞌpa Jacobo iwá̱n José, iwá̱n iye̱ꞌ yej ipilówa̱mpa Zebedeo.",
        "057": "Kua̱ꞌ némiya tayowati, wa̱laj se̱ ta̱gaꞌ yej motapialiá yej ito̱ka̱ꞌ José, yej icha̱n a̱ltepe̱ꞌ Arimatea, yéj no̱ idiscí̱poloj katka Jesús.",
        "058": "Iní̱n ta̱gaꞌ yajki kitato Pilato iwá̱n kitajtanilij icue̱rpoj Jesús iga makito̱ka; iwá̱n Pilato tatekimáꞌ iga makimakaka̱n.",
        "059": "José kikuiꞌ icue̱rpoj Jesús, kiki̱kimiloj iga se̱ sábana yej ejtoꞌ.",
        "060": "Iwá̱n kito̱kato ipan se̱ a̱nimajtexapoꞌ f yej kichi̱wilíjkejoꞌ José. Kua̱ꞌ kite̱ntzákuaꞌya a̱nimajxapoꞌ iga se̱ weyiyawalteꞌti, yájkiya.",
        "head_8": "Kicuida̱rowaj Jesús ka̱n moto̱gaꞌ",
        "061": "Ompa onoya María Magdalena iwá̱n seꞌ María, eje̱watoyaj ite̱noj a̱nimajxapoꞌ.",
        "062": "Ipan seꞌya día, día kua̱ꞌ mose̱wilo, ije̱fejmej sacerdo̱tejmej iwá̱n fariseojmej monechkojkej iga yajkij kitatoj Pilato,",
        "063": "kijli̱toj: —Tekiwaj, nejame̱n nikejla̱mikij iga inó̱n yej takajkaya̱wa, kua̱ꞌ aya miki, kijtoj iga kua̱ꞌ kipiaya e̱yi días iga miktoꞌ, yawi sej ojpa‑isati.",
        "064": "Inó̱n iga xitatekimaka iga makicuida̱ro̱tij ka̱n moto̱gaꞌ e̱yi día, amo santá̱ꞌ ya̱skej idisci̱polojmej iwá̱n kiki̱xti̱skej icue̱rpoj iwá̱n kijto̱skej: “Ojpa‑ísaꞌya ka̱n miktoya.” Ijkó̱n ma̱jya sej takajkaya̱waskej que achto.",
        "065": "Pilato kijtoj: —Nigaj onoꞌ solda̱dojmej iga matacuida̱ro̱tij. Xa̱ka̱n iwá̱n xikitaka̱n iga maye̱ꞌtzakto a̱nimajxapoꞌ."
    },
    "028": {
        "head_1": "Ojpa‑isaꞌ Jesús ka̱n miktoya",
        "001": "Kua̱ꞌ pánoja día iga mose̱wilo, kua̱ꞌ tane̱stíwi̱ꞌya sej ipan domingo, María Magdalena iwá̱n seꞌ María, yajkij kitatoj ka̱n moto̱gaꞌ Jesús.",
        "002": "Iwá̱n poxsan mo̱li̱n ta̱jli iga wa̱laj ipan cielo se̱ iyá̱ngel Dios este ka̱n to̱ktoꞌ Jesús. Iwá̱n ke̱naꞌ weyiteꞌti yej iga te̱ntzaktoya a̱nimajtexapoꞌ, iwá̱n mota̱lij ipan inó̱n weyiteꞌti.",
        "003": "Inó̱n ángel peta̱niá ken tikita kua̱ꞌ tapeta̱ni, iwá̱n itzótzol este ichkatiꞌ.",
        "004": "Kua̱ꞌ solda̱dojmej inó̱n kitakej kuekuechkakej iga majmawikej iwá̱n wetzikej, kajkej ken tikita yej miktokej.",
        "005": "El ángel kijlij siwa̱tkej: —Amo ximajmawika̱n. Nej nikmati iga ankite̱mowaj Jesús, yej kimiktijkej ipan cruz.",
        "006": "Ayá̱ꞌ nigaj onoꞌ, yejwaꞌ ojpa‑ísaꞌya, kensan kijtoj. Iná̱n xikitakij ka̱n kita̱lkaj.",
        "007": "Iwá̱n xá̱ka̱nya semi, xikmati̱lti̱ka̱n idisci̱polojmej: “Yéj miktoyay, eꞌ ojpa‑ísaꞌya sej, iwá̱n yéj yawi asiti achto Galilea que amejwa̱n, iwá̱n ompígaya ankitaskej.” Inó̱n yej niwa̱laj nimitzmati̱lti̱koj.",
        "008": "Iwá̱n siwa̱tkej ki̱skej a̱nimajtexapoko, malej majmawikej, eꞌ yejamej pa̱ktia̱yaj iga kijli̱toj idisci̱polojmej nochi yej kitakej.",
        "009": "Iwá̱n Jesús mi̱xne̱xtij iyi̱xtajmej siwa̱tkej iwá̱n kisaluda̱rojkej. Yejame̱n kitechojkej Jesús, iwá̱n kiweyimati̱ltijkej este kijikxina̱palojkej.",
        "head_2": "Yej kijtojkej solda̱dojmej",
        "010": "Jesús kijtoj: —Amo ximajmawika̱n. Xa̱ka̱n xikijli̱tij nokni̱mej iga maya̱ka̱n Galilea, iwá̱n ompígaya ne‑itaskej.",
        "011": "Mie̱j ini̱mej siwa̱tkej nemi yawij, sekin solda̱dojmej yej tacuida̱rojtoyaj, yajkij ipan a̱ltepe̱ꞌ, iwá̱n kipowilijkej ije̱fejmej sacerdo̱tejmej nochi yej mochij.",
        "012": "Ini̱mej ije̱fej sacerdo̱tejmej yajkij tajto̱toj wa̱n yej kimanda̱rowaj judiyojmej iga motajto̱ltijkej iwá̱n kimakakej komati tomi̱n solda̱dojmej,",
        "013": "kijlijkej ijkí̱n: —Amejwa̱n xikijto̱ka̱n iga tayowaka̱n, mie̱j ankochtoyaj, wa̱lkej idisci̱polojmej Jesús iwá̱n kichtekkej icue̱rpoj.",
        "014": "Siga el gobernador makimati nochi iní̱n, nejame̱n niawij nikyo̱lyama̱natij, iwá̱n até̱ mitzchi̱wili̱skej.",
        "head_3": "Jesús kijtowa te̱ makichi̱waka̱n iyapo̱stolejmej",
        "015": "Iwá̱n solda̱dojmej kikuikej inó̱n tomi̱n, iwá̱n kichijkej ken kijlijkej. Iwá̱n ijkó̱n kipowaj judiyojmej este iná̱n.",
        "016": "Ijkó̱n iga inó̱n once apo̱stolejmej a yajkij Galilea, ipan tepe̱ꞌ ka̱n Jesús kijtoj iga maya̱ka̱n.",
        "017": "Kua̱ꞌ kitakej Jesús, kiweyimati̱ltijkej; malej iga sekin ayá̱ꞌ kitawelcre̱dowa̱yaj.",
        "018": "Jesús kitechoj idisci̱polojmej, iwá̱n kijtoj: —Iná̱n Dios kichij iga wel manirreina̱ro ipan cielo iwá̱n nigaj ipan ta̱jli.",
        "019": "Xa̱ka̱n no̱ya̱n kajká̱n onolo̱ꞌ ipan nochi pai̱smej iwá̱n xikne̱xtili̱ka̱n ino̱mej gente iga mane̱tokaka̱n; xikbautiza̱ro̱ka̱n ipan ito̱ka̱ꞌ toTaj, ipan ito̱ka̱ꞌ te̱Piltzi̱n iwá̱n ipan ito̱ka̱ꞌ el Espíritu Santo,"
    }
}