{
    "000": "San Marcos Itájto̱l Jesucristo yej kijkuiloj",
    "001": {
        "head_1": "Juan yej tabautiza̱rowa kipowa itájto̱l Dios",
        "001": "Ijkí̱n pe̱wa ye̱ꞌnoti̱ciaj de Jesucristo, a yej Dio̱spa iPiltzi̱n.",
        "002": "Ikya profeta Isaías ijkí̱n kijkuiloj ken Dios kijlij: Taꞌ xikaki, nikti̱tanis se̱ notati̱tan mie̱j tej aya nimitzti̱tani, iga tayaka̱nas iga mata‑ijli̱ti iga mamoprepara̱dojtoka̱n iga tiwi̱ꞌ.",
        "003": "Mokaki itájto̱l inó̱n tati̱ta̱n, tajtowa recio ipan desierto. b Kijtowa: “Xikajte̱wáka̱nya iga ankichi̱waj yej aye̱kti, ijkó̱n ankitapowaj ojti iga toTe̱ko.”",
        "004": "Ijkó̱n Juan tabautiza̱rowa̱ya c ipan desierto iwá̱n kijlij iga nochi makikajte̱wáka̱nya iga kichi̱waj yej aye̱kti, iwá̱n mamobautiza̱ro̱ka̱n; ijkó̱n Dios makiperdona̱rowili̱ka̱n yej kichijkej yej aye̱kti.",
        "005": "Nochi yej cha̱ntitokej ipan estado de Judea, iwá̱n yej cha̱ntitokej Jerusalén, ya̱yaj kikakitij Juan itájto̱l. Iwá̱n kua̱ꞌ la gente mote̱nxitónkeja iga kichijkej yej aye̱kti, íkua̱ꞌya Juan kibautiza̱rowa̱ya ino̱mej ipan we̱ya̱ꞌ Jordán.",
        "006": "Juan kakijtinemiá itzótzol yej chijtoya iga itzojmiyo camello, d iwá̱n tajko‑ilpitinemiá iga kuetax, iwá̱n kikua̱ya chapolin iwá̱n kuayojnekti.",
        "007": "Iwá̱n Juan ijkí̱n tata̱tapo̱wia̱ya: —Ne̱tokatiwi̱ꞌ se̱ yej má̱j tayaka̱ntoꞌ que nej, yej ni alí̱n aneajasi iga manikxitomili igaꞌ.",
        "head_2": "Mobautiza̱rowa Jesús",
        "008": "Iwá̱n nej iná̱n nimitzbautiza̱rojkej iga a̱ꞌti, eꞌ yéj yawi mitzbautiza̱ro̱tij iga el Espíritu Santo.",
        "009": "Ino̱mej día, Jesús ki̱saꞌ ipan iya̱ltepe̱ꞌ ka̱n ícha̱n katka; inó̱n a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Nazaret, yej onoꞌ ipan íta̱l Galilea. Iwá̱n Juan kibautiza̱roj Jesús ipan we̱ya̱ꞌ Jordán.",
        "010": "Iwá̱n kua̱ꞌ ki̱stia̱ya ipan a̱ꞌti, Jesús kitaꞌ iga tapowiꞌ cielo, iwá̱n temoj ipan yéj iyEspí̱ritoj Dios ken se̱ jojtoko.",
        "head_3": "Tzitzimiꞌ kineki iga Jesús makichi̱wa yej aye̱kti",
        "011": "Iwá̱n mokaguiꞌ itájto̱l Dios; kijtoj: —Tej nokta tinoPiltzi̱n yej nimitzpoxneki. Tej tine̱yo̱lchikajtoꞌ.",
        "012": "Kua̱ꞌ Jesús mobautizá̱roja, iyEspí̱ritoj Dios kiwi̱gaꞌ ipan desierto ka̱n ayá̱ꞌ cha̱ntitolo̱ꞌ.",
        "head_4": "Jesús kipowa ye̱ꞌnoti̱ciaj",
        "013": "Ompiga Jesús onoya cuarenta días iwá̱n anima̱lmej; iwá̱n wa̱laj Tzitzimiꞌ iga katka makichi̱walti yej aye̱kti; iwá̱n wa̱lkej a̱ngelejmej e iga kipale̱wi̱koj Jesús.",
        "014": "Kua̱ꞌ el gobernador kipre̱sójwija Juan, Jesús yajki ipan estado de Galilea, kipowato ye̱ꞌnoti̱ciaj kén iga Dios te̱ma̱nawiá.",
        "head_5": "Jesús kino̱tza na̱wi yej tama̱tawiá",
        "015": "Ijkí̱n kijtowa̱ya Jesús: —A̱n sí ásiꞌya yej mochi̱xtoya, iwá̱n iná̱n ayoꞌ wejkatis iga yawi reina̱ro̱ti Dios. Ayꞌya má̱j xikchi̱waka̱n yej aye̱kti, iwá̱n xicre̱dó̱ka̱nya ye̱ꞌnoti̱ciaj.",
        "016": "Jesús nejnentia̱ya ipan a̱te̱n laguna yej ito̱ka̱ꞌ Galilea. Ompa kitaꞌ Simón iwá̱n Andrés yej iyíkni̱mpa. Yejame̱n atarraye̱rojmej. Iwá̱n ompa atarraya̱rojtoyaj ipan inó̱n a̱ꞌti.",
        "017": "Iwá̱n Jesús kijtoj: —Xine̱tokaka̱n, iwá̱n nikchi̱was iga ankinechko̱skej yej mane̱tokaka̱n, ken iná̱n michin ankiki̱tzkiáj.",
        "018": "Iwá̱n íkua̱ꞌsan kikajtejkej iyatarra̱yajmej, iwá̱n kitokákeja Jesús.",
        "019": "Iwá̱n Jesús achi má̱j nejnen, kitaꞌ ompa onokej Jacobo iwá̱n Juan yej ipilówa̱mpa Zebedeo. Onoyaj ipan á̱ka̱l, kitamanijtoyaj iyatarra̱yajmej.",
        "head_6": "Jesús wel kiki̱xtiá ma̱lespí̱ritoj",
        "020": "Iwá̱n Jesús kino̱tzaꞌ ino̱mej. Iwá̱n yejamej kikajtejkej Zebedeo yej itájmejpa iwá̱n imo̱nsojmej ipan á̱ka̱l. Kitokákeja Jesús.",
        "021": "Asitoj ipan se̱ a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Capernaum. Iwá̱n kua̱ꞌ asiꞌ día kua̱ꞌ mose̱wilo, Jesús kalaꞌ tio̱pan iwá̱n pe̱waꞌ tamachtij.",
        "022": "Eꞌ madmira̱dojkej kén iga tajtowa, porque Jesús kua̱ꞌ tamachtia̱ya ne̱siá iga kimati te̱ nemi kijtowa, ayéj ken yej tamachtiáj ipan iley Moisés.",
        "023": "Tio̱pan‑ijtiꞌ onoya se̱ ta̱gaꞌ yej kipiaya ma̱lespí̱ritoj, iwá̱n tzajtzite̱waꞌ; kijtoj:",
        "024": "—¿Té anne̱chi̱wili̱koj Jesús de Nazaret? ¿Ix tiwa̱laj iga anne̱polo̱koj? Nej nimitzi̱xmati, iwá̱n nikmati iga tej nokta yej Dios mitztapejpen.",
        "025": "Iwá̱n Jesús kajajwaꞌ inó̱n ma̱lespí̱ritoj, kijlij: —¡Ayoꞌ xitzajtzito! ¡Xikajte̱wa iní̱n ta̱gaꞌ!",
        "026": "Iwá̱n inó̱n ma̱lespí̱ritoj kikuekuechkaltij inó̱n ta̱gaꞌ, iwá̱n tzajtzitiki̱saꞌ.",
        "027": "Iwá̱n nochi majmawikej poxsan, iwá̱n mosepantajtankej: —¿Té̱taj i̱n? ¿Té̱ yejtaj in iní̱n yej nemo̱ꞌ te̱ne̱xtiliá? ¡Ini̱nya sí ta̱gaꞌ wel kitekimaka ma̱lespi̱ritojmej iwá̱n kicre̱dowaj!",
        "head_7": "Jesús kachitialtiá imona̱n Simón Pedro",
        "028": "Iwá̱n nimaní̱n no̱ya̱n momatiꞌ ipan estado de Galilea yej Jesús kichij.",
        "029": "Kua̱ꞌ Jesús ki̱saꞌ tio̱pan, yajki iwá̱n Jacobo iwá̱n Juan; asitoj icha̱n Simón ka̱n icha̱n no̱ Andrés.",
        "030": "Eꞌ imona̱n Simón wetztoya iga kawa̱ntoꞌ, iwá̱n kijlijkej Jesús iga we̱titoꞌ.",
        "head_8": "Jesús taajachitialtiá",
        "031": "Iwá̱n Jesús kitechoj, iwá̱n kima̱kí̱tzkijpa iga kiketzaꞌ, iwá̱n íkua̱ꞌsan imona̱n Pedro se̱wiꞌ ikajlo̱ꞌ iwá̱n pe̱wa tatamáꞌ. Kitamáꞌ Jesús iwá̱n yej íwa̱n nemiáj.",
        "032": "Kua̱ꞌ kálaꞌya to̱nati̱ꞌ, iwá̱n némiya tako̱miti kiwajwaliguilijkej Jesús nochi yej se̱seꞌpa iga we̱titoyaj iwá̱n yej kipiayaj ma̱lespi̱ritojmej.",
        "033": "Iwá̱n nochi de inó̱n a̱ltepe̱ꞌ monechkojkej kalte̱noj.",
        "head_9": "Jesús kipowa ye̱ꞌnoti̱ciaj Galilea",
        "034": "Jesús kachitialtij miaꞌ yej se̱seꞌpa iga we̱titoyaj iwá̱n yej kipiayaj ma̱lespi̱ritojmej, nochi kiki̱xtilijkej. Akimakaltij iga matajto̱ka̱n ma̱lespi̱ritojmej iga kimatiáj a̱ꞌyéj in Jesús.",
        "035": "Kua̱ꞌ tane̱stíwi̱ꞌya, eꞌ takó̱mi‑oꞌ, Jesús moketzaꞌ, iwá̱n yajki ise̱lti ora̱do̱to ka̱n ate̱lo.",
        "036": "Simón iwá̱n yej íwa̱n nemiáj yajkij kite̱mo̱toj.",
        "037": "Kua̱ꞌ kasíkeja, kijlijkej: —Nochi nemi mitzte̱mowaj.",
        "038": "Eꞌ Jesús kijtoj: —Matia̱ka̱y ipan seꞌ a̱ltepe̱mej yej najna̱ꞌsan onokej iga manikpowa ye̱ꞌnoti̱ciaj no̱ ompí, iga inó̱n nokta niwa̱laj.",
        "head_10": "Jesús kachitialtiá se̱ ta̱gaꞌ yej nemi pala̱ni inakayo",
        "039": "Iwá̱n Jesús nemiá no̱ya̱n Galilea ipan tio̱pamej yej ojonoyaj ipan a̱ltepe̱mej, kipojtinemiá itájto̱l toTe̱ko iwá̱n kiki̱xtijtinemiꞌ ma̱lespi̱ritojmej.",
        "040": "Se̱ ta̱gaꞌ yej nemi pala̱ni ikajlo̱ꞌ iga kipiaya lepra f kitecho̱to Jesús, iwá̱n motankua̱ketzaꞌ iná̱ꞌ. Kijlij: —Siga tikneki wel xine̱pajti.",
        "041": "Jesús kicho̱kilij, kichijchin iga ima̱ꞌ, iwá̱n kijlij: —Kena, nikneki xipajti.",
        "042": "Kua̱ꞌ kijtoj ijkó̱n, pájtiꞌya yej we̱titoya.",
        "043": "Jesús kijlij iga mayáwiya, iwá̱n ijkí̱n kino̱no̱tzaꞌ:",
        "044": "—Taꞌ xikaki, amo xikijli agaj kén iga ti‑achitiáꞌ, tej xaj ka̱n onoꞌ sacerdote iga mamitzita iwá̱n xikta̱li moofre̱ndaj iga tipájtiꞌya, kensan iley Moisés tatekimaka iga mamochi̱wa ijkó̱n. Iga nochi makimati iga tipájtiꞌya."
    },
    "002": {
        "head_1": "Jesús kachitialtiá se̱ yej awel nejnemi",
        "001": "Panoj achi días, Jesús yajki sej Capernaum. Kua̱ꞌ nó̱ya̱nya momatiꞌ iga yéj ónoꞌya kalijtiꞌ",
        "002": "monejnechko̱lo̱ꞌ este ayoꞌ kito̱tolowa̱yaj kalijtiꞌ niga kalte̱noj; iwá̱n Jesús kipojtoya itájto̱l Dios.",
        "003": "Iwá̱n asitoj na̱wi tajta̱gaꞌ yej kiwi̱gakej se̱ ta̱gaꞌ yej awel nejnemi nokta.",
        "004": "Eꞌ kua̱ꞌ kitakej iga awel kalakij ka̱n onoꞌ Jesús iga poxsan onolo̱ꞌ kalijtiꞌ, tajta̱gaꞌ kixiti̱nkej alí̱n ipetayo kajli ka̱n kimatiáj iga onoꞌ Jesús, iwá̱n ompa kipi̱pilojtitemowijkej ipan itapech in inó̱n yej awel nejnemi.",
        "005": "Eꞌ kua̱ꞌ Jesús kitaꞌ kén iga moconfia̱rowa̱yaj ipan yéj, kijlij yej we̱titoya: —Nopíj, nochi yej tikchij yej aye̱kti, nimitze̱lka̱wiliaya.",
        "006": "Eꞌ ompa e̱watoyaj sekin yej tamachtiáj a ipan iley Moisés; iwá̱n kijtojkej ipan iya̱lmajmej:",
        "007": "“¿Te iga ijkó̱n tajtowa iní̱n ta̱gaꞌ? Nemi kima̱lijliá Dios, iga ayagaj wel tae̱lka̱wiliá yej se̱ kichi̱wa yej aye̱kti, petz Dios san.”",
        "008": "Eꞌ Jesús kimatiá te̱ kejla̱ntoyaj, iwá̱n kijtoj: —¿Te iga ijkó̱n ankejla̱mikij ipan amoa̱lmajmej?",
        "009": "¿Kén má̱j wel manikijli iní̱n yej awel nejnemi? ¿Ix manikijli: “Nochi yej tikchij yej aye̱kti nimitze̱lka̱wílija”, o manikijli: “Ximoketza, xikui motapech, iwá̱n xaja”?",
        "010": "A̱n sí, nia nimitzne̱xtili̱tij iga nej yej iPiltzi̱n Ta̱gaꞌ, b ipan iní̱n ta̱jli wel nike̱lka̱wiliá yej se̱ kichi̱wa yej aye̱kti. Iwá̱n Jesús kijlij yej awel nejnemi:",
        "011": "—Tej nimitzijliá, ximoketza, xikui motapech, iwá̱n xaja mocha̱n.",
        "head_2": "Jesús kino̱tza Leví",
        "012": "Iwá̱n inó̱n yej awel nejnemi íkua̱ꞌya moketzaꞌ, kikuiꞌ itapech, iwá̱n ki̱ste̱waꞌ iyi̱xtaj nochi yej ompa onoyaj. Iwá̱n ino̱mej san tajtachi̱xtikajkej, iwá̱n ijkí̱n kijtojkej iga kiweyimati̱ltijkej Dios: —¡Ayí̱ꞌ ijkí̱n tikitaj!",
        "013": "Iwá̱n Jesús yajki sej ipan lagu̱najte̱n. Iwá̱n kua̱ꞌ nochi kitatoj, Jesús kimachtij.",
        "014": "Kua̱ꞌ Jesús pano̱tia̱ya, kitaꞌ ka̱n e̱watoya Leví, yej ipíltzi̱mpa Alfeo iga kicobra̱rojtoya impuesto iga Roma, iwá̱n kijlij: —Xine̱toka. Iwá̱n Leví moketzaꞌ iwá̱n kitogaꞌ Jesús.",
        "015": "Jesús iwá̱n idisci̱polojmej c takuajkej cha̱n Leví iwá̱n miaꞌ yej kicobra̱rowa̱yaj impuesto iga gobierno iwá̱n sekin yej ayompa nemij no̱ sentakuajkej íwa̱n; iga miaꞌ yej kitokatinemiáj.",
        "016": "Kua̱ꞌ yej tamachtiáj ipan iley Moisés iwá̱n fariseojmej d kitakej iga nemi sentakua iwá̱n ino̱mej, kijlijkej disci̱polojmej: —¿Te iga amomae̱stroj sentakua wa̱n yej kicobra̱rowa̱yaj impuestos e iga Roma iwá̱n yej kichi̱waj yej aye̱kti?",
        "head_3": "Kitajtanij Jesús kén iga mayuna̱ro̱lo",
        "017": "Kua̱ꞌ Jesús inó̱n kikaguiꞌ, kijtoj: —Yej ye̱ktitokej ayá̱ꞌ kinekij yej taachitialtiá, yej we̱titokej, kena kinekij. Nej ayá̱ꞌ niwa̱laj nikte̱mo̱ko yej ye̱ꞌnemij. Nikte̱mo̱ko yej kichi̱waj yej aye̱kti.",
        "018": "Yej kitokatinemiáj Juan iwá̱n fariseojmej mayuna̱rojtoyaj, iwá̱n sekin kitajtanitoj Jesús, kijlijkej: —In yej kitokaj Juan iwá̱n fariseojmej, ¿te iga mayuna̱rowaj, iwá̱n modisci̱polojmej ayá̱ꞌ mayuna̱rowaj?",
        "019": "Jesús kijtoj: —¿Ix wel amo matakua̱ka̱n te‑ikni̱wa̱n ka̱n mona̱miktilo kua̱ꞌ chokotzi̱n yej mona̱miktiá onoꞌ iwa̱mej? Siga ompa onoꞌ chokotzi̱n, awel mamayuna̱ro̱ka̱n.",
        "020": "Eꞌ yawi asítisan kua̱ꞌ kiwi̱gaskej chokotzi̱n, íkua̱ꞌ kena, mayuna̱ro̱skej.",
        "021": "’Iwá̱n ayagaj kitamaniá se̱ tzotzolsósol iga tzotzoltájkol yej mokówagoꞌ; iga yej mokówagoꞌ a̱kuis, iwá̱n má̱j weyi kitzaya̱nas tzotzolsósol.",
        "head_4": "Disci̱polojmej kitekij trigo ipan día kua̱ꞌ mose̱wilo",
        "022": "Ipan ikyapakuetaxtekon f awel no̱ moakiá vino yej kichíjkejoꞌ, iga vino yej kichíjkejoꞌ moposa̱wa iwá̱n kipoxo̱nas kuetaxtekon iwá̱n ne̱mpoliwis vino iwá̱n kuetaxtekon. Inó̱n iga, ye̱kti iga ipan kuetaxtekon yej móchijoꞌ mamoaki vino yej kichíjkejoꞌ.",
        "023": "Se̱ día kua̱ꞌ mose̱wilo, Jesús pano̱tia̱ya mi̱lijtiꞌ, iwá̱n idisci̱polojmej pe̱ꞌ iga kitejtektiajkij trigo.",
        "024": "Fariseojmej kijtojkej: —Taꞌ xikita, ¿te iga modisci̱polojmej kichi̱waj tekipáno̱l yej aye̱kti mamochi̱wa ipan día kua̱ꞌ mose̱wilo?",
        "025": "Eꞌ Jesús kijtoj: —¿Ix ayí̱ꞌ ankilee̱rojkej yej ikya kichij David iwá̱n yej íwa̱n nemiáj kua̱ꞌ cholojtinemiáj, iwá̱n maya̱nakej?",
        "026": "David kalaꞌ tio̱pan, íkua̱ꞌ Abiatar katka kimanda̱rowa̱ya sacerdo̱tejmej. Iwá̱n David, kikuaj pa̱mej yej itátkipa Dios, yej wel kikua̱ya petz sacerdo̱tejmej, iwá̱n kimáꞌ no̱ yej íwa̱n nemiáj.",
        "027": "Iwá̱n Jesús no̱ kijtoj: —Dios achto kichij ta̱gaꞌ, después kitekimáꞌ iga mamose̱wi se̱ día; inó̱n kijto̱jneki iga ta̱gaꞌ má̱j importante que día kua̱ꞌ mose̱wilo."
    },
    "003": {
        "head_1": "Ta̱gaꞌ yej ma̱takua̱yaxtoꞌ",
        "001": "Jesús yajki sej ipan itio̱pamej israeli̱tajmej, iwá̱n ompa onoya se̱ ta̱gaꞌ yej ma̱takua̱wayaxtoꞌ.",
        "002": "Iwá̱n kipi̱pixtoyaj Jesús iga makitaka̱n siga kachitialti̱j ipan día kua̱ꞌ mose̱wilo, ka̱nsan wel makite̱lwi̱ka̱n.",
        "003": "Jesús kijlij yej ma̱takua̱wayaxtoꞌ: —Ximoketza iwá̱n xiwi̱ki tatajkoya̱n.",
        "004": "Jesús kitajtan yej ompa onoyaj: —¿Kén te̱ wel mochi̱wa ipan día kua̱ꞌ mose̱wilo; yej ye̱kti, o yej aye̱kti? ¿Mamoachitialti agaj o mamomikti? Eꞌ yejamej atajtojkej.",
        "005": "Jesús kitachi̱lij ino̱mej; kikuesowílijpa, iwá̱n moyo̱lmiktij iga ino̱mej yo̱ltakuaktikej. Jesús kijlij inó̱n yej ma̱takua̱wayaxtoꞌ: —Xikmela̱wa moma̱ꞌ. Iwá̱n inó̱n ta̱gaꞌ kimelaj ima̱ꞌ, iwá̱n ye̱ktiaꞌya.",
        "head_2": "Poxsan monechko̱lo lagu̱najte̱n",
        "006": "Iwá̱n ino̱mej fariseojmej ki̱skej; yajkij motajto̱lti̱toj iwá̱n sekin yej kitokaj rey Herodes, a iga makimikti̱ka̱n Jesús.",
        "007": "Iwá̱n Jesús yajki ipan lagu̱najte̱n iwá̱n idisci̱polojmej, iwá̱n kitogaꞌ komati gente de Galilea.",
        "008": "Kua̱ꞌ kimatikej iga Jesús kichi̱waya kuajkuantas yej ayi̱ꞌpa mo‑ita, ki̱skej gente de Judea, de Jerusalén, de Idumea, yej icha̱mej iyi̱ka̱n we̱ya̱ꞌ Jordán, de Tiro iwá̱n Sidón, iwá̱n yej najna̱ꞌsan icha̱mej iga yajkij kitatoj Jesús.",
        "009": "Inó̱n íga Jesús kijlij idisci̱polojmej iga makite̱mowili̱ka̱n se̱ á̱ka̱l iga ompa matejkawi, iga amo makipi̱pitzko̱ka̱n.",
        "010": "Iga kachitialtij komati iwá̱n miaꞌ yej we̱titoyaj, este mopi̱lowa̱yaj iga kichijchimisnekiáj Jesús.",
        "011": "Kua̱ꞌ yej kipiayaj ma̱lespi̱ritojmej kitayaj Jesús, motankua̱ketzayaj iyi̱xtaj, iwá̱n tzajtziáj: —¡Tej iPiltzi̱n Dios!",
        "head_3": "Jesús kitapejpena doce itati̱tanimej yej no̱ kijliáj apo̱stolejmej",
        "012": "Eꞌ Jesús kitekimáꞌ iga amo nokta makijto̱ka̱n a̱ꞌyéj in yéj.",
        "013": "Iwá̱n Jesús tejkaj ipan se̱ tepe̱ꞌ iwá̱n ompa kino̱tzaꞌ yej yéjsan kitapejpen; iwá̱n yajkij ka̱n onoꞌ Jesús.",
        "014": "Iwá̱n kitapejpen doce de yejamej iga íwa̱n manemika̱n iwá̱n iga makipowaka̱n itájto̱l Dios.",
        "015": "Iwá̱n kijlijkej iga wel mataachitialti̱ka̱n iwá̱n iga wel makiki̱xti̱ka̱n ma̱lespi̱ritojmej.",
        "016": "Ijkí̱n ito̱ka̱mej inó̱n doce yej kitapejpen Jesús: Simón, yej no̱ kito̱ka̱wij Pedro;",
        "017": "Jacobo iwá̱n iyikni̱n yej ito̱ka̱ꞌ Juan, yej ipilówa̱mpa Zebedeo, Jesús kijlia̱ya Boanerges, yej kijto̱jneki “tajta̱gaꞌ yej nimaní̱n kuejkuesiwij.” b",
        "018": "Kitapejpenkej Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo yej ipiltzi̱n Alfeo, Tadeo iwá̱n Simón yej iparti̱doj nacionalista. c",
        "head_4": "Sekin kijtowaj iga Jesús kipiá ipode̱r Tzitzimiꞌ",
        "019": "Iwá̱n Judas Iscariote, yej má̱j má̱j kinamáꞌ Jesús. Iwá̱n Jesús kalaꞌ iwá̱n idisci̱polojmej ipan se̱ kajli.",
        "020": "Iwá̱n sej poxsan monechko̱lo̱ꞌ, este Jesús iwá̱n idisci̱polojmej ayoꞌ wel takua̱yaj.",
        "021": "Kua̱ꞌ kimatikej yej Jesús iparie̱ntejmej, wa̱lkej ka̱n onoꞌ iga makiwi̱gaka̱n, porque kijtowa̱yaj iga ayoꞌ ye̱ꞌtajla̱ntoꞌ.",
        "022": "No̱ yej tamachtiáj ipan la ley yej wa̱lkej Jerusalén, kijtojkej: —Iní̱n ta̱gaꞌ nemi wa̱n Tzitzimiꞌ d yej ijé̱fejpa ma̱lespi̱ritojmej, iwá̱n iga ipode̱r Tzitzimiꞌ kiki̱xtiá ma̱lespi̱ritojmej.",
        "023": "Iwá̱n Jesús kino̱tzaꞌ la gente, iwá̱n kipowilijkej se̱ ka̱n mami̱xkui̱tilo, kijtoj: —¿Kén wel Tzitzimiꞌ makiki̱xti Tzitzimiꞌ?",
        "024": "Siga se̱ país mochi̱wa o̱me grupo iga mosenkuejkuesowaj, inó̱n país awel wejka̱was.",
        "025": "Iwá̱n siga se̱ familia mosepankuejkuesowaj, awel wejka̱was iga mase̱titoka̱n.",
        "026": "Siga Tzitzimiꞌ igá̱najsan kiki̱xtiá ma̱lespi̱ritojmej, yej yéjpasan itatki, awel wejka̱was, iwá̱n ompa tamis ipode̱r.",
        "027": "’Ayagaj wel kalaki cha̱n se̱ ta̱gaꞌ yej tajpalej iga makikui̱li yej itatki, siga ayá̱ꞌ achto kilpiá; ijkó̱n sí wel kitakuijkui̱li̱j.",
        "028": "’Nimitznojma‑ijliáj, iga Dios nochi wel ke̱lka̱wiliá yej kichi̱waj yej aye̱kti, iwá̱n nochi yej makijto̱ka̱n yej aye̱kti.",
        "029": "Eꞌ yej mama̱ltajto iga iyEspí̱ritoj Dios, ayoꞌ wel nike̱man moe̱lka̱wili̱j, nochipa Dios kejla̱mikilijtos.",
        "head_5": "Kitakij Jesús iye̱ꞌ iwá̱n iyokichikni̱wa̱n",
        "030": "Ijkó̱n kijtoj Jesús iga kijlijtoyaj iga kipiaya ma̱lespí̱ritoj.",
        "031": "Mie̱j ómpaoꞌ onoya Jesús, asiꞌ iye̱ꞌ iwá̱n iyokichikni̱wa̱n, eꞌ kajkej fuera, iwá̱n tati̱tankej iga makino̱tzatij Jesús.",
        "032": "Yej eje̱watoyaj iwá̱n kiyawalojtoyaj Jesús, kijtojkej: —Moye̱ꞌ iwá̱n mookichikni̱wa̱n onokej fuera iga mitzte̱mowaj.",
        "033": "Jesús kijtoj: —¿A̱ꞌyéj noye̱ꞌ iwá̱n nookichikni̱wa̱n?",
        "034": "Kitachi̱lij yej kiyawalojtokej, iwá̱n kijtoj: —Iní̱mejwaꞌ in noye̱ꞌ iwá̱n nokni̱wa̱n."
    },
    "004": {
        "head_1": "Ken iga mi̱xkui̱tilo ipan yej to̱ka",
        "001": "Jesús pe̱waꞌ sej tamachtij ipan lagu̱najte̱n, iwá̱n monechkoj komati gente ka̱n yéj onoya. Póxsanya katka komatimej, este Jesús tejkaj ipan se̱ weyi á̱ka̱l yej onoya ipan laguna, iwá̱n ompa mota̱lij iga tamachtij. Nochi gente onoya ipan a̱te̱n.",
        "002": "Iwá̱n pe̱waꞌ tamachtij ipan miaꞌ ka̱n wel mami̱xkui̱tilo; iwá̱n kua̱ꞌ tamachtijtoya, kijtowa̱ya:",
        "003": "—Xikakika̱n iní̱n: Se̱ ta̱gaꞌ yajki to̱kato.",
        "004": "Kua̱ꞌ nemi kipa̱pata̱naltiá íyo̱l trigo, a onoꞌ yej wetzitoj ipan ojti, iwá̱n wa̱lkej to̱to̱mej iwá̱n kikuajkej.",
        "005": "Onoꞌ yej wetzitoj tetza̱la̱n, ka̱n onoꞌ ajalí̱n ta̱jli. Iwá̱n inó̱n íyo̱l trigo ixwaꞌ nimaní̱n iga ta̱jli ayá̱ꞌ pox tilaktiꞌ.",
        "006": "Eꞌ kua̱ꞌ to̱natiki̱saꞌ, pili̱niꞌ, iwá̱n wa̱guiꞌ iga ayá̱ꞌ monelwatij.",
        "007": "Onoꞌ yej wetzito ipan witzyoj; witzyoj wejweyakej iwá̱n kijiyo̱miktij tato̱ꞌ iwá̱n ayá̱ꞌ ta̱guiꞌ.",
        "008": "Eꞌ onoꞌ yej wetzito ka̱n yé̱ꞌta̱l. Ixwakej iwá̱n wejweyakej, iwá̱n pox mochij. Ipan sejsé̱ imia̱wayo kita̱lilij treinta, iwá̱n sekin kita̱lilij sesenta, iwá̱n sekin kita̱lilij cien.",
        "head_2": "Jesús kijtowa tejas in ka̱n mami̱xkui̱tilo",
        "009": "Jesús kijtoj: —Yej annakasyojkej, xine̱ye̱ꞌkakika̱n.",
        "010": "Kua̱ꞌ Jesús ká̱wiꞌya ise̱lti, yej onoyaj ite̱noj iwá̱n los doce disci̱polojmej kitajtankej te̱ kijto̱jneki o̱n ka̱n mami̱xkui̱tilo.",
        "011": "Jesús kijtoj: —Amejwa̱n Dios mitzmati̱ltiáj yej aya agaj kimati ken iga yéj reina̱rowa; b eꞌ yej aya kicre̱dowaj, yej nikmachtiáj, nochi nikpowiliajpa ka̱n mami̱xkui̱ti̱ka̱n.",
        "head_3": "Jesús kijtowa te̱ kijto̱jneki inó̱n yej to̱ka",
        "012": "Ijkó̱n malej iga matachaka̱n, ken tikita ayá̱ꞌ tacháj. Malej iga matakakika̱n eꞌ amo makentende̱ro̱ka̱n nité̱, iga amo mamoyo̱lpataka̱n iwá̱n iga amo make̱lka̱wili̱ka̱n yej kichijkej yej aye̱kti.",
        "013": "Kijtoj no̱: —¿Ix ayá̱ꞌ ankentende̱rowaj in iní̱n ka̱n mi̱xkui̱tilo? ¿Kéntaj anyawij ankentende̱ro̱tij sékinoꞌ má̱j ka̱n mami̱xkui̱tilo?",
        "014": "Yej to̱ka, inó̱n ken yej kipowa itájto̱l Dios.",
        "015": "Sekin ken tikita íyo̱l trigo yej wetziꞌ ipan ojti: kikakij itájto̱l Dios, eꞌ kua̱ꞌ kikakíkeja, wi̱ꞌ Tzitzimiꞌ iga ke̱lka̱walti̱kij tájto̱l yej ken kua̱ꞌ to̱ktoya ipan iya̱lmajmej.",
        "016": "Sekin ken íyo̱l trigo yej wetziꞌ ipan teyoj, kikakij itájto̱l Dios iwá̱n kiye̱ꞌasij.",
        "017": "Eꞌ ken kua̱ꞌ ayá̱ꞌ nelwayojkej iwá̱n ayá̱ꞌ wejka̱waj. Eꞌ kua̱ꞌ kitantia̱rowaj o kijiyaj iga ne̱tokaj, mosemákaja.",
        "018": "Iwá̱n sekin ken tikita íyo̱l trigo yej xi̱niꞌ ipan witzyoj; kikakij itájto̱l Dios,",
        "019": "eꞌ kiyo̱ltila̱na nochi yej onoꞌ ipan iní̱n ta̱jli, kineki makipoxpiá tomi̱n iwá̱n ijkó̱n iga mopojpolowa, iwá̱n kuajkuantas kineki makipiá; nochi iní̱n ke̱lka̱waltiá itájto̱l Dios iwá̱n ayá̱ꞌ kichi̱wa yej ye̱kti.",
        "head_4": "Jesús kijtowa ken iga mami̱xkui̱tilo ipan tiꞌti",
        "020": "Eꞌ onoꞌ sekin yej kikakij itájto̱l Dios iwá̱n kiye̱ꞌitaj iwá̱n kichi̱waj yej ye̱kti. Sekin ken íyo̱l trigo yej kimáꞌ este treinta iwá̱n sekin ken yej kimáꞌ sesenta iwá̱n sekin ken yej kimáꞌ este cien ita̱kilka.",
        "021": "No̱ kijtoj: —¿Ix mota̱liá tiꞌti itampa cajo̱n o itampa tapech? Awel, tiꞌti mota̱liá ajko iga mata̱wi.",
        "022": "Puej inewi yej i̱ya̱ntoꞌ yawi mone̱xti̱ti. Iwá̱n nochi yej mo‑ichtaka‑ijtoj, yawi momatiti.",
        "023": "Yej annakasyojkej, xine̱ye̱ꞌkakika̱n.",
        "024": "Iwá̱n no̱ kijtoj: —Xikye̱ꞌkakika̱n yej nimitzijliáj, siga ankiyo̱lmakaj, ankentende̱ro̱skej. Achó̱n ke̱ꞌ agaj ankimakaskej, acho̱nsan no̱ Dios mitzmakaskej.",
        "head_5": "Jesús tajtowa de se̱ semilla yej ixwa iga mami̱xkui̱tilo",
        "025": "Yej kipiá, yawij má̱j kimakatij; eꞌ yej akipiá, este yej alí̱n kipiá, yawij kikui̱li̱tij.",
        "026": "Jesús kijtoj no̱: —Ken iga reina̱rowa Dios, ken tikita se̱ ta̱gaꞌ yej to̱ka.",
        "027": "Kochi iwá̱n tane̱si moketza; á̱wil seꞌya día, yej kito̱gaꞌ ixwa iwá̱n weyá iwá̱n yéj akimati kén iga ixwaꞌ.",
        "028": "Ta̱jli kixwaltiá; achto pochi̱ni iwá̱n má̱j má̱j ki̱sa imia̱wayo iwá̱n chika̱wayay íyo̱l.",
        "head_6": "Jesús kipowa mostaza íyo̱l",
        "029": "Kua̱ꞌ chika̱ꞌya ita̱kilka, kitékija iwá̱n mosasakay.",
        "030": "Kijtoj no̱ Jesús: —Nia nimitzpowili̱tij seꞌ ka̱n mami̱xkui̱tilo iga xikmatika̱n kén iga Dios reina̱rowa.",
        "031": "Ken tikita íyo̱l mostaza yej moto̱ka iwá̱n mochi̱wa weyikuawiꞌ, malej iga má̱j ali̱mpa de nochi semilla yej onoꞌ ipan ta̱jli.",
        "head_7": "Jesús tane̱xtilia̱ya ka̱n wel mami̱xkui̱tilo",
        "032": "Eꞌ kua̱ꞌ motó̱gaꞌya, weyá má̱j sej que nochi tato̱ꞌmej, majma̱yowi poxsan, este to̱to̱mej wel moxeketiáj ompa iga tasejka̱n.",
        "033": "Jesús tamachtia̱ya miaꞌ ka̱n mami̱xkui̱tilo, este ke̱ꞌ yejamej wel kentende̱rowa̱yaj.",
        "head_8": "Jesús kipacho̱ltiá ejekaꞌ iwá̱n maréja̱l",
        "034": "Siga ayá̱ꞌ kipowaya ka̱n mami̱xkui̱tilo, ayá̱ꞌ tamachtia̱ya; idisci̱polojmej ka̱n iyokamej kijlia̱yaj te̱ kijto̱jneki inó̱n ka̱n mami̱xkui̱tilo.",
        "035": "Ino̱nsan día kua̱ꞌ tayowátiꞌya, Jesús kijlij idisci̱polojmej: —Mati‑a̱pano̱ka̱n.",
        "036": "Iwá̱n Jesús kikajtej la gente iwá̱n yajkij iwá̱n idisci̱polojmej ipan ino̱nsan weyi á̱ka̱l ka̱n tamachtijtoya, iwá̱n kitokatiajkij sékinoꞌ má̱j a̱ka̱lmej.",
        "037": "Eꞌ tzi̱ntiꞌ se̱ ejekaꞌ yej pox tajpalej, iwá̱n poxsan mopa̱palakachowa̱ya a̱ꞌti este kajkalakiá ipan á̱ka̱l iwá̱n némiya a̱te̱miá.",
        "038": "Eꞌ Jesús kochtia̱ya itzi̱nkopa á̱ka̱l, mokuajtetontijtia̱ya iga kuajteton. Kixitijkej iwá̱n kijlijkej: —¡Tamachtia̱ni! ¿In tej, atikita iga némiya ti‑a̱wetzij?",
        "039": "Jesús moketzaꞌ, kajajwaꞌ ejekaꞌ iwá̱n kijlij a̱ꞌti: —¡Xipachiwi! ¡Xónosan! Iwá̱n inó̱n ejekaꞌ pachiwiꞌ, iwá̱n santaka̱mpolijtika̱wiꞌ.",
        "040": "Iwá̱n Jesús kijlij idisci̱polojmej: —¿Te iga poxsan anmajmawij? ¿Ix áyataj anmoconfia̱rowaj ipan nej?"
    },
    "005": {
        "head_1": "Jesús kachitialtiá se̱ ta̱gaꞌ yej kipiá ma̱lespí̱ritoj",
        "001": "Asikej iyi̱ka̱mpa laguna, ka̱n ito̱ka̱ꞌ Gadara.",
        "002": "Kua̱ꞌ Jesús temoj ipan á̱ka̱l; ki̱xna̱n se̱ ta̱gaꞌ yej kipiaya ma̱lespí̱ritoj, iwá̱n inó̱n ta̱gaꞌ ki̱saꞌ posa̱ntoj.",
        "003": "Inó̱n ta̱gaꞌ kochá ka̱n moto̱kalo iwá̱n ayagaj wel kilpia̱ya malej iga cadena.",
        "004": "Miaꞌ ve̱j kilpijkaj iga cadena ipan iyikxi iwá̱n ipan imajma̱ꞌ, eꞌ yéj kiko̱koto̱naya, ayagaj nokta wel kidomina̱rowa̱ya.",
        "005": "Nochipa nentinemiá; semilwiꞌ iwá̱n senyówal, tzajtzitinemiá ipan tepe̱yoj iwá̱n ka̱n moto̱kalo, igá̱najsan momagatinemiá iga teꞌti.",
        "006": "Eꞌ kua̱ꞌ kiwejka‑itaꞌ Jesús, motaloj iwá̱n motankua̱ketzato iyi̱xtaj.",
        "007": "Tzajtzité̱waꞌpa iga kijlij: —¿Té̱ tikneki nowa̱n, tej Jesús yej iPiltzi̱n Dios yej onoꞌ pox ajko? Nimitztajtaniliá iga amo xine‑ikno̱chi̱wa.",
        "008": "Ijkó̱n kijtoj iga Jesús ijkí̱n kijlijtoya: —¡Ma̱lespí̱ritoj, xiki̱sa ipan iní̱n ta̱gaꞌ!",
        "009": "Jesús kitajtan: —¿Té̱ moto̱ka̱ꞌ? Iwá̱n kijtoj: —Noto̱ka̱ꞌ Miaꞌ, iga nipoxkomatimej.",
        "010": "Iwá̱n kitekiꞌtajtanilij Jesús iga amo makiti̱tani wejka in ino̱mej ma̱lespi̱ritojmej.",
        "011": "Ompiga onoya miaꞌ koyame̱mej, takuajtinemiáj ipan tepe̱ꞌ.",
        "012": "Ma̱lespi̱ritojmej ijkí̱n kitekiꞌtajtanilijkej Jesús: —Xine̱ti̱tanika̱n iga manikalakika̱n ipan koyame̱mej.",
        "013": "Jesús kijlij iga maya̱ka̱n ompiga; iwá̱n ino̱mej ma̱lespi̱ritojmej kijki̱stejkej ipan ta̱gaꞌ, iwá̱n kalakitoj ipan anka dos mil koyame̱mej, iwá̱n ino̱mej momajma̱petzko̱toj ipan barranko iwá̱n wetzitoj lagu̱najijtiꞌ. Iwá̱n ompa a̱mikikej.",
        "014": "Yej kicuida̱rojtinemiáj koyame̱mej mo̱ka̱cholojkej iwá̱n yajkij kipowatoj ipan a̱ltepe̱ꞌ iwá̱n ipan ra̱nchojmej iwá̱n yajkij la gente kitatoj te̱ sucede̱roj.",
        "015": "Kua̱ꞌ asikej ka̱n onoꞌ Jesús, kitakej inó̱n ta̱gaꞌ yej kipiaya ma̱lespi̱ritojmej, ye̱ꞌtajlá̱ntoꞌya iwá̱n este e̱watoꞌ; iwá̱n majmawikej.",
        "016": "Iwá̱n ino̱mej yej kitakej, kipojkej de inó̱n ta̱gaꞌ yej kipiaya ma̱lespí̱ritoj, iwá̱n de koyame̱mej.",
        "017": "Iwá̱n la gente kitekiꞌijlijkej Jesús iga makí̱saya ipan ita̱lmej.",
        "018": "Kua̱ꞌ Jesús nemi tejkawi ipan á̱ka̱l, inó̱n ta̱gaꞌ yej kipiaya ma̱lespí̱ritoj, kitekiꞌijlij iga mayáwiya íwa̱n.",
        "019": "Eꞌ Jesús ayá̱ꞌ kineꞌ, kijlij: —Xaj mocha̱n ka̱n onokej mokni̱wa̱n. Xikpowili̱ka̱n inewi yej toTe̱ko kichij iwá̱n tej, iwá̱n iga mitzcho̱kilij.",
        "head_2": "Jesús kojpa‑ixitiá Jairo itaochi̱n, iwá̱n sewoꞌ siwa̱ꞌ kachitialtiá",
        "020": "Iwá̱n inó̱n ta̱gaꞌ kipowaꞌ nochi san ken iga kichij Jesús iwá̱n yéj. Kipojtinemiꞌ no̱ya̱n ipan íta̱l diez a̱ltepe̱ꞌ yej kijliáj Decápolis iwá̱n nochi kiye̱ꞌkakikej.",
        "021": "Kua̱ꞌ Jesús iwá̱n idisci̱polojmej a̱panojkej ipan á̱ka̱l, pox kipo̱lojkej Jesús; iwá̱n yéj ka̱ꞌ ipan a̱te̱n.",
        "022": "Iwá̱n asiko se̱ ta̱gaꞌ yej manda̱rowa ipan se̱ itio̱pan israeli̱tajmej. Inó̱n ta̱gaꞌ ito̱ka̱ꞌ Jairo; kua̱ꞌ yéj kitaꞌ Jesús, motankua̱ketzaꞌ iyikxite̱noj.",
        "023": "Iwá̱n poxsan kitajtanilij iwá̱n kijlij: —Notaochi̱n némiya miki. Achi xaj xikta̱lili̱ti moma̱ꞌ iga maachitiá iwá̱n amo mamiki.",
        "024": "Iwá̱n Jesús yajki íwa̱n. Komati gente kipo̱lojtia̱ya, este mopi̱pitzkojtia̱yaj.",
        "025": "Iwá̱n ompa ya̱ya no̱ se̱ siwa̱ꞌ yej we̱titoya, iga doce años ki̱stoya esti ken imé̱s yej awel pachiwiá.",
        "026": "Iwá̱n miaꞌ médico, awel kipale̱wijkej, ma̱jwaꞌ kikno̱chi̱wayaj inó̱n siwa̱ꞌ, iwá̱n motatámija, eꞌ ayá̱ꞌ achitiáꞌ, ma̱jwaꞌ nemi we̱tiaya.",
        "027": "Kua̱ꞌ kikaguiꞌ iga ompa nemi Jesús, inó̱n siwa̱ꞌ kitechojtiajki itepotztájbapa ka̱n po̱lijtia̱lo; iwá̱n kichijchimilij isota̱ntzótzol.",
        "028": "Ipan iya̱lmaj kijtowa̱ya: “Masa a̱n nikchijchimili̱j itzótzol ni‑achitiás.”",
        "029": "Iwá̱n íkua̱ꞌsan pachiwiꞌ iga kitztoya ken imé̱s; iwá̱n kimachí̱lija iga melaꞌachitiaꞌya nokta.",
        "030": "Iwá̱n Jesús kimatiꞌ iga ipode̱r agaj kachitialtij. Tacháꞌ itepotztajpa ka̱n po̱lijtia̱lo, iwá̱n tatajtan: —¿A̱ꞌyéj ne̱chijchimilij notzótzol?",
        "031": "Idisci̱polojmej kijtojkej: —Tikita iga mitzpi̱pitzkojtiawij, iwá̱n titatajtani: “¿A̱ꞌyéj ne̱chijchin?”",
        "032": "Eꞌ Jesús ta̱tacháꞌ no̱ya̱n iga makita a̱ꞌyéj in yej kichijchin.",
        "033": "Inó̱n siwa̱ꞌ kuekuechkatoya iga majmatoya iga kichijchimilij itzótzol. Yajki iyi̱xtaj Jesús motankua̱ketzato, iwá̱n kinojma‑ijlij te̱ kichij.",
        "034": "Jesús kijlij: —Nopíj, iga timoconfia̱roj ipan nej, ti‑achitiaꞌya. Iná̱n xaja tamelá̱, ti‑achitiaꞌya.",
        "035": "Mie̱j ta̱tapojtóyaoꞌ Jesús, asikej sekin yej wa̱lkej icha̱n Jairo, inó̱n yej manda̱rowa ipan se̱ tio̱pan. Kijtojkej: —¡Mosiwa̱piltzi̱n miꞌya! Ayoꞌ má̱j xikuejkueso toTamachtia̱ni.",
        "036": "Eꞌ Jesús akitajto̱lkuiꞌ yej tajtojkej, iwá̱n kijlij Jairo: —Amo ximajmawi. Ximoconfia̱ro ipan nej.",
        "037": "Iwá̱n Jesús ayoꞌ kineꞌ iga makitoka nochi, Pé̱dro‑san, Jacobo iwá̱n Juan yej iyikni̱n Jacobo.",
        "038": "Kua̱ꞌ asíkeja cha̱n Jairo, Jesús kitaꞌ iga po̱po̱lijtolo̱ꞌ, pox cho̱katolo̱ꞌ iwá̱n wa̱ktzajtzitolo̱ꞌ.",
        "039": "Kalaꞌ Jesús iwá̱n kijtoj: —¿Te iga poxsan an‑o̱yojtokej iwá̱n anwa̱ktzajtzitokej? Iní̱n takotzi̱n ayá̱ꞌ miktoꞌ, yejwaꞌ kochtoꞌ.",
        "040": "Iwá̱n Jesús kiwejwetzkilijkej, eꞌ Jesús kikijki̱xtij inochi̱n. Kájkejsan Jesús iwá̱n yej íwa̱n senemiáj, takotzi̱n itaj iwá̱n iye̱ꞌ ka̱n mejmelajtoꞌ takotzi̱n.",
        "041": "Iwá̱n Jesús kima̱ki̱tzkij takotzi̱n yej miktoꞌ iwá̱n tajtoj ipan itájto̱l, yej hebréojpa, kijtoj: —Talita, cumi —yej kijto̱jneki: Takotzi̱n, nimitzijliá iga ximoketza.",
        "042": "Íkua̱ꞌsan in inó̱n takotzi̱n yej kipiaya doce años, moketzaꞌ, iwá̱n néjnenya. Iwá̱n poxsan moyo̱lmajtilo̱ꞌ."
    },
    "006": {
        "head_1": "Jesús nemi Nazaret ka̱n moskaltij",
        "001": "Jesús ki̱saꞌ ompa iga mokuepaꞌ ipan íta̱l, iwá̱n kitokakej idisci̱polojmej.",
        "002": "Kua̱ꞌ asiꞌ día kua̱ꞌ mose̱wilo, Jesús pe̱waꞌ tamachtij tio̱pan. Yej kikakiáj kén iga tamachtijtoya, san tajtachi̱xtika̱wiáj. Kijtowa̱yaj: —Iní̱n ta̱gaꞌ, ¿ka̱n momachtij iga pox tajto̱lmati? ¿A̱ꞌ ijkó̱n kine̱xtilij? ¡Pox wel kichi̱wa milagro yej ayi̱ꞌpa mo‑ita!",
        "003": "¿Ix ayejtaj el carpintero, inó̱n yej ipiltzi̱n María? Itzo̱yowa̱n ito̱ka̱ꞌ Jacobo, José, Judas iwá̱n Simón. Iwá̱n isiwa‑ikni̱wa̱n nigaj no̱ icha̱mej. Iwá̱n ayá̱ꞌ kitajto̱lkuikej.",
        "004": "Jesús kijtoj: —Se̱ profeta nochi kitajto̱lkui̱liáj; eꞌ ipan iya̱ltepe̱ꞌ iwá̱n icha̱n ayá̱ꞌ kitajto̱lkuij niga iyikni̱wa̱n.",
        "005": "Jesús ompa awel kichij ni se̱ milagro; sékinsan kachitialtij, kita̱lílijpa ima̱ꞌ.",
        "head_2": "Jesús kiti̱tani idisci̱polojmej iga makipowatij itájto̱l",
        "006": "Madmira̱dowa̱ya iga ino̱mej ayá̱ꞌ kicre̱dowa̱yaj. Iwá̱n Jesús tamachtijtinemiꞌ ipan a̱ltepe̱mej yej najna̱ꞌsan.",
        "007": "Iwá̱n Jesús kino̱tzaꞌ ino̱mej doce idisci̱polojmej. Iwá̱n pe̱ꞌ kitijti̱tan iga maya̱ka̱n ojo̱me̱n. Iwá̱n kimáꞌ poder iga wel makiki̱xti̱ka̱n ma̱lespi̱ritojmej.",
        "008": "Iwá̱n kijlijkej iga amo makiwi̱gaka̱n nité̱ ipan ojti ka̱n ya̱skej, petz bastón. Kijlijkej iga amo makiwi̱gaka̱n mórra̱l, niga tákual, niga tomi̱n.",
        "009": "Iwá̱n makajakijtia̱ka̱n igakmej, iwá̱n sejse̱san ikua̱chmej, ayá̱ꞌ este ojo̱me.",
        "010": "Iwá̱n kijlijkej no̱: —San ka̱n amasitij, ipan se̱ kajli ka̱n wel amonoskej, ómpaoꞌ xika̱wika̱n este matami amotekipáno̱l iwá̱n anki̱saskej ipan inó̱n a̱ltepe̱ꞌ.",
        "011": "Iwá̱n siga kanaj ayá̱ꞌ mitzo̱mema̱wiáj niga mitzkakisnekij, xiki̱saka̱n ompa, xiktzejtzelo̱ka̱n amokxita̱lpíno̱l iga makimatika̱n iga ayá̱ꞌ kichijkej yej ye̱kti. Nimitzijliáj iga ino̱mej, kua̱ꞌ Dios tajuzga̱ro̱j, yejamej má̱j kikno̱chi̱waskej que yej de Sodoma iwá̱n de Gomorra iga ayá̱ꞌ mitzo̱mema̱wijkej. a",
        "012": "Jesús idisci̱polojmej ki̱skej iga kipojtinenkej iga la gente mamoyo̱lpata.",
        "head_3": "No̱ya̱n momati te̱ kichi̱wa Jesús",
        "013": "Iwá̱n yejame̱n komati kiki̱xtijkej ma̱lespi̱ritojmej, iwá̱n kikua̱pa̱tzojkej iga aceite miaꞌ yej we̱titoyaj, iwá̱n achitiakej.",
        "014": "Nó̱ya̱nya momatiá yej kichij Jesús, no̱ kimatiꞌ el rey Herodes, iwá̱n kijtoj: —Juan yej tabautiza̱rowa̱ya ojpa‑isaꞌ sej ka̱n miktoya, inó̱n iga wel kichi̱wa milagro yej ayí̱ꞌ mo‑ita.",
        "015": "Sekin kijtowa̱yaj: —Ini̱nwaꞌ leju̱ntoj Elías. Iwá̱n sekin kijtowa̱yaj: —Ini̱nwaꞌ profeta kensan yej ikyapamej profe̱tajmej.",
        "head_4": "Herodes kimiktiá Juan yej tabautiza̱rowa",
        "016": "Kua̱ꞌ Herodes kikaguiꞌ iní̱n, kijtoj: —Ini̱nwaꞌ Juan yej nitatekimáꞌ iga makikechtekika̱n, iwá̱n iná̱n ojpa‑isaꞌ ka̱n miktoya.",
        "017": "Gobernador Herodes kisiwa̱kui̱lij iyikni̱n yej ito̱ka̱ꞌ Felipe. Isiwa̱ꞌ ito̱ka̱ꞌ Herodías. Herodes tatekimáꞌ iga Juan makilpi̱ka̱n iga cadena iwá̱n makipre̱sojwi̱ka̱n, iga",
        "018": "Juan ijkí̱n kiji̱xko‑ijlij Herodes: —Aye̱kti iga tiksiwa̱kui̱lij mokni̱n.",
        "019": "Herodías kijiyaya Juan iwá̱n kinekiá makimikti, eꞌ ayá̱ꞌ welitiaya,",
        "020": "iga Herodes kimatiá iga Juan ayá̱ꞌ nemi kichi̱wa yej aye̱kti, yéj ye̱ꞌnemiá, iwá̱n kimajmawilia̱ya, inó̱n iga ayá̱ꞌ kinekiá iga isiwa̱ꞌ makimikti Juan. Herodes kiye̱ꞌkakiá ken iga ta̱tapowaya Juan, malej iga ayá̱ꞌ kentende̱rowa̱ya inewi.",
        "021": "Eꞌ Herodías kásiꞌsan ken iga yawi kimikti̱ti Juan. Kua̱ꞌ asiꞌ icu̱mpleaños Herodes, ilwichij, kitamáꞌ yejsan je̱fejmej iwá̱n comanda̱ntejmej iwá̱n yej manda̱rowaj Galilea.",
        "022": "Kua̱ꞌ nentoꞌ ilwiꞌ, isiwa̱piltzi̱n Herodías mijto̱tij. Iwá̱n Herodes iwá̱n yej íwa̱n sentakuajtoyaj kipoxye̱ꞌitakej ken iga mijto̱tij, iwá̱n Herodes kijlij takotzi̱n: —Xine̱tajtanili santé̱ tiknekis, iwá̱n nimitzmakas.",
        "023": "Herodes kinojma‑ijtoj iga kimakas san te̱ kitajtanili̱j, malej iga makitajtani iga makimanda̱ro tajko país.",
        "024": "Kua̱ꞌ takotzi̱n ki̱saꞌ ompa, kijlij iye̱ꞌ: —¿Té̱ niktajtanili̱j? Iye̱ꞌ kijlij: —¡Xiktajtani itzontekon Juan yej tabautiza̱rowa!",
        "025": "Takotzi̱n kalaꞌ nimaní̱n ka̱n onoya Herodes, iwá̱n kijlij: —Nikneki xine̱maka sémisan ipan se̱ plato itzontekon Juan yej tabautiza̱rowa.",
        "026": "Iwá̱n Herodes poxsan mokno̱matiꞌ, eꞌ como kíjtoja iga nochi kichi̱was san te̱ motajtanili̱j, iwá̱n kikakikej yej ompa takuajtoyaj, inó̱n iga kichij yej kitajtanilijkej.",
        "027": "Imani̱nsan el gobernador kitekimáꞌ se̱ isolda̱doj iga makiwajliguili itzontekon Juan.",
        "028": "Inó̱n soldado yajki kikechtekito Juan ka̱n onoya preso. Iwá̱n kiwi̱gaꞌ itzontekon ipan se̱ pla̱tojwé̱j, kimajkui̱ltij takotzi̱n iwá̱n yéj kimakato iye̱ꞌ.",
        "head_5": "Jesús kitamaka este cinco mil tajta̱gaꞌ",
        "029": "Kua̱ꞌ kimatikej idisci̱polojmej Juan, yajkij kikuitoj ka̱n miktoꞌ, iwá̱n yajkij kito̱katoj.",
        "030": "Iwá̱n apo̱stolejmej b monechkojkej iwá̱n Jesús, iwá̱n kipowilijkej inewi yej kichijkej iwá̱n ken iga tamachtijkej.",
        "031": "Jesús kijlij iyapo̱stolejmej: —Xine̱tokaka̱n, matia̱ka̱n matimose̱wi̱tij ka̱n ayagaj onoꞌ. Iga miaꞌ yej asiáj iwá̱n ya̱yaj, iwá̱n wi̱tziáj má̱j, este Jesús iwá̱n idisci̱polojmej ayoꞌ kasiáj lugar iga takua̱yaj.",
        "032": "Jesús iwá̱n iyapo̱stolejmej tejkajkej ipan á̱ka̱l iga yajkij ka̱n ayagaj onoꞌ.",
        "033": "Eꞌ miaꞌ kitaꞌ kua̱ꞌ yajkij. Ki̱xmatikej iga Jesús, iwá̱n yej ichajcha̱n ipan a̱ltepe̱mej, ompiga motalojkej ka̱n yawi Jesús, iwá̱n achto yejamej asikej.",
        "034": "Kua̱ꞌ Jesús ki̱saꞌ ipan á̱ka̱l, kitaꞌ iga poxsan mialo̱ꞌ, iwá̱n kicho̱kilij. Kitaꞌ iga yejame̱n ken borre̱gojtzitzi̱n c yej ate̱koyojkej; iwá̱n pe̱waꞌ iga kuajkuantas kimachtijkej. d",
        "035": "Kua̱ꞌ tió̱taꞌya, idisci̱polojmej kijli̱toj Jesús: —Tió̱taꞌya iwá̱n nigaj ayagaj cha̱ntitoꞌ.",
        "036": "Xikijli tokni̱mej iga maya̱ka̱n ipan a̱ltepe̱tzitzi̱n iga makikowatij te̱ kikuaj.",
        "037": "Eꞌ Jesús kijtoj: —Amejwa̱n xiktamakaka̱n. Yejame̱n kijtojkej: —¡Malej iga manikpiaka̱n ke̱ꞌ se̱ kita̱niá ocho meses, awelsan nikowaskej pa̱n iga nochi! e",
        "038": "Jesús kijtoj: —¿Ke̱ski pa̱n ankipiáj? Xa̱ka̱n xikitatij. Kua̱ꞌ kimatikej, kijtojkej: —Onoꞌ se̱ mano pa̱n iwá̱n o̱me michin.",
        "039": "Iwá̱n kitekimakakej iga mamota̱li̱ka̱n ipan sakatzitzi̱n;",
        "040": "iwá̱n motajta̱lkej de cien iwá̱n de cincuenta.",
        "041": "Jesús kikuiꞌ inó̱n se̱ mano pa̱n iwá̱n inó̱n o̱me michin, ajkotacháꞌ iga kimáꞌ gracias Dios. Iwá̱n kita̱tajkoloj pa̱n, iwá̱n kimajmáꞌ idisci̱polojmej iga makirreparti̱ro̱ka̱n. No̱ kirreparti̱roj michin.",
        "042": "Takuajkej inochimej este ijixwikej.",
        "043": "Iwá̱n disci̱polojmej kite̱mijkej doce chikiwiꞌ pa̱n iwá̱n michin yej ayꞌ mokuaj.",
        "head_6": "Jesús nejnemi a‑i̱xko",
        "044": "Yej takuajkej, cinco mil tajta̱gaꞌ.",
        "045": "Kua̱ꞌ támiꞌya takuajkej, Jesús kitekimáꞌ idisci̱polojmej iga matejkawíka̱nya ipan á̱ka̱l iga maa̱pano̱ka̱n achto yejame̱n iga maya̱ka̱n se̱ a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Betsaida. Jesús tanawatijtiká̱wigoꞌ.",
        "046": "Kua̱ꞌ tanawátija, Jesús ora̱do̱to ipan tepe̱ꞌ.",
        "047": "Kua̱ꞌ tayowátiꞌya, á̱ka̱l ka̱n nemi ya̱yaj disci̱polojmej, ya̱yay tajko laguna. Iwá̱n Jesús onóyaoꞌ ka̱n ka̱wiꞌ.",
        "048": "Kitaꞌ iga idisci̱polojmej ayoꞌ wel a̱rremia̱rowaj, iga ki̱xna̱ntiá̱yajpa ejekaꞌ. Iwá̱n kua̱ꞌ tane̱stíwi̱ꞌya, Jesús kitechoj idisci̱polojmej, nejnentia̱ya iyi̱xko a̱ꞌti; mochij iga némiya pano̱tia̱ya.",
        "049": "Kua̱ꞌ disci̱polojmej kitakej iga agaj nejnentiá iyi̱xko a̱ꞌti, kijtojkej anka á̱nimaj, iwá̱n tzajtzikej.",
        "050": "Inochi̱n kitakej iwá̱n momajtijkej. Eꞌ Jesús imaní̱n kino̱tzkej: —¡Tamelá̱ xonoka̱n! ¡Nej Jesús, amo ximajmawika̱n!",
        "051": "Iwá̱n Jesús tejkaj no̱ ipan á̱ka̱l ka̱n onokej iwá̱n pachiwiꞌ ejekaꞌ; disci̱polojmej san tajtachi̱xtikajkej; poxsan madmira̱dojkej.",
        "head_7": "Jesús kachitialtiá yej we̱titokej ipan a̱ltepe̱ꞌ Genesaret",
        "052": "Yejame̱n ayá̱ꞌ kiye̱ꞌentende̱rowa̱yaj inó̱n yej ya̱lwapa kichij Jesús iga tatamáꞌ, iga pox kua̱takuaktikej.",
        "053": "A̱panojkej iwá̱n asikej ipan ta̱jli de Genesaret; ompa kilpijkej á̱ka̱l ipan a̱te̱n.",
        "054": "Kua̱ꞌ ki̱skej ipan á̱ka̱l, la gente imaní̱n ki̱xmatikej Jesús.",
        "055": "Iwá̱n temota̱ta̱lojkej iga kikuitoj yej we̱titokej ipan a̱ltepe̱mej yej najna̱ꞌsan, kiwajwaligakej ipan tapech iga kika̱wili̱toj Jesús."
    },
    "007": {
        "head_1": "Jesús kikulpa̱rowa ino̱mej gente iga kikajte̱waj se̱ lado imandamie̱ntoj Dios",
        "001": "Fariseojmej iwá̱n sekin yej tamachtiáj ipan iley Moisés yej wa̱lkej Jerusalén, kitechojkej Jesús.",
        "002": "Yejamej kitakej idisci̱polojmej Jesús iga ayá̱ꞌ moma̱pa̱kakej, iga takuajkej iwá̱n ima̱sokiyomej. Ayá̱ꞌ moma̱pa̱kakej ken tatekimaka ileymej. Inó̱n íga kima̱litakej.",
        "003": "(Iga fariseojmej iwá̱n nochi judiyojmej kitekichi̱waj ken itajwe̱wejmej kitekichi̱wayaj iga ayá̱ꞌ takuaj siga ayá̱ꞌ achto moma̱pa̱kaj miaꞌ ve̱j.",
        "004": "Iwá̱n siga yajkaj tajkoa̱ltepe̱ꞌ, siga aya moma̱pa̱kaj, ayá̱ꞌ takuaj. Iwá̱n onoꞌ miaꞌ yej yejame̱n kitekichi̱wayaj, ken iga tapajpa̱kalo iwá̱n ken iga mopa̱ka tapech.)",
        "005": "Fariseojmej iwá̱n yej tamachtiáj ipan iley Moisés, tatajtankej: —¿Te iga modisci̱polojmej ayá̱ꞌ kichi̱waj ken tane̱xtilijkej totajwe̱wetkej?, takuaj iwá̱n ima̱sokiyomej.",
        "006": "Jesús kijtoj: —Amejwa̱n yej anmopajpantiáj iga anye̱ꞌnemij, ómpaya ken kijtoj el profeta Isaías de amejame̱n, ijkuilijtoꞌ: Iga amoté̱mejsan anne̱weyimati̱ltiáj, eꞌ má̱j ipan amoa̱lmajmej ni alí̱n nokta ayá̱ꞌ anneejla̱mikij.",
        "007": "Ígasan anne̱weyimati̱ltiáj, iga antane̱xtiliáj ken ta̱gaꞌ tatekimaka iwá̱n tane̱xtiliá. a",
        "008": "Ankikajtejkej ken tatekimaka Dios, iga ankichi̱waj ken tatekimaka ta̱gaꞌ: ken iga tapajpa̱kalo iwá̱n ankichi̱waj miajmiáꞌ yej áchisan ijijkó̱n.",
        "009": "No̱ kijlia̱yaj: —Amejwa̱n ankikajte̱waj ken tatekimaka Dios iga ankichi̱waj ken améjwa̱mpa antamachtiáj.",
        "010": "Moisés kijtoj: “Xik‑respeta̱ro motaj iwá̱n moye̱ꞌ”, iwá̱n “Yej makike̱chtami itaj iwá̱n iye̱ꞌ, inó̱n mamomíktiya.” b",
        "011": "Eꞌ amejwa̱n ankijtowaj iga se̱ ta̱gaꞌ wel kijliá itaj o iye̱ꞌ: “Nopáj, nomáj, iná̱n awel nimitzpale̱wi̱j, iga yej nikpiá, inó̱n iga toDio̱s nikmakas noofre̱ndaj.”",
        "012": "Siga ijkó̱n, ankijtówajwaꞌ iga ayoꞌ nokta makipale̱wi itaj iwá̱n iye̱ꞌ.",
        "head_2": "Jesús kijtowa te̱ iteki yej te̱mopa ipan toa̱lmaj",
        "013": "Iga ijkó̱n ankichi̱waj áyoꞌwaꞌ ankitajto̱lkuij Dios iga má̱j ankitokaj ken yej ikya mochi̱waya iga ijkó̱n amose̱sepanne̱xtiliáj. Miaꞌ yej ankichijtokej yej ijijkó̱mpasan.",
        "014": "Jesús sej kino̱tzaꞌ la gente, iwá̱n kijtoj: —Amonochi̱n xikakika̱n iwá̱n xikentende̱ro̱ka̱n yej nia nikijto̱ti:",
        "015": "Nité̱ yej agaj kikua kichi̱wiliá iga Dios ayoꞌ makiye̱ꞌita. Eꞌ yej se̱ kichi̱wa yej aye̱kti, inó̱n sí Dios ayá̱ꞌ kiye̱ꞌita.",
        "016": "Amejwa̱n yej annakasyojkej, xine̱ye̱ꞌkakika̱n.",
        "017": "Kua̱ꞌ Jesús kikajtej la gente iwá̱n kálaꞌya kalijtiꞌ, idisci̱polojmej kitajtankej té̱ kijto̱jneki in inó̱n ka̱n mi̱xkui̱tilo.",
        "018": "Jesús kijtoj: —¿In amejwa̱n aya̱ꞌtaj no̱ ankentende̱rowaj? Nité̱ yej agaj kikua kichi̱wiliá iga Dios ayoꞌ makiye̱ꞌita,",
        "019": "iga inó̱n ayá̱ꞌ asi este ipan iya̱lmaj, sino que iyijtíkosan iwá̱n kiki̱xtiá sej. Inó̱n kijtoj iga nochi tákual wel mokua iwá̱n ayá̱ꞌ kitzakuiliá iga makina̱ꞌtecho Dios.",
        "020": "Iwá̱n Jesús kijtoj: —Yej agaj kichi̱wa yej aye̱kti, inó̱n sí Dios ayá̱ꞌ kiye̱ꞌita.",
        "021": "Iga yej kichijtoꞌ yej aye̱kti, ijkó̱n kejla̱ntoꞌ ipan iya̱lmaj; onoꞌ yej na̱miktitoꞌ yej yawi wa̱n seꞌ, sekin masij áyapa mona̱miktiáj, sekin tamiktiá,",
        "022": "onoꞌ yej tachteki, onoꞌ yej kineki makipiá yej ayéj itatki, onoꞌ yej ayá̱ꞌ ye̱ꞌnemi, onoꞌ yej takajkaya̱wa, yej pox tae̱le̱wiá malej iga na̱miktítoꞌya, onoꞌ yej ta‑i̱xita iga kipiasneki tejté̱, yej tapo̱powa, yej moweyimati, iwá̱n yej xejxe̱toꞌnemij.",
        "head_3": "Se̱ siwa̱ꞌ yej sentaman, moconfia̱rowa ipan Jesús",
        "023": "Nochi ini̱mej yej aye̱kti yej se̱ kichi̱wa, inó̱n ki̱sa ipan iya̱lmaj iwá̱n inó̱n kichi̱was iga Dios ayoꞌ kiye̱ꞌitas.",
        "024": "Jesús yajki ipan íta̱l Tiro iwá̱n Sidón. Kalaꞌ kalijtiꞌ iwá̱n yéj ayá̱ꞌ kinekiá iga mamomati, eꞌ awel mi̱ya̱n.",
        "025": "Imaní̱n kimatiꞌ se̱ siwa̱ꞌ yej kipiaya se̱ itaochi̱n yej kipiaya ma̱lespí̱ritoj. Inó̱n siwa̱ꞌ kitato Jesús iwá̱n motankua̱ketzaꞌ iyikxite̱noj.",
        "026": "Inó̱n siwa̱ꞌ sentaman iga griego itájto̱l iwá̱n irra̱zaj sirofenicia. Kitajtanilij Jesús iga achi makiki̱xtili̱ti inó̱n ma̱lespí̱ritoj itaoli̱n.",
        "027": "Eꞌ Jesús kijlij: —Nej achto manikpale̱wi noge̱ntej, siga tej achto nimitzpale̱wiá, ken tikita nikui̱liá tákual ko̱kone̱ꞌ iwá̱n nikmaka pe̱lomej.",
        "028": "Siwa̱ꞌ kijtoj: —Je̱kej, ijkó̱n nokta noTe̱ko, eꞌ pe̱lomej yej onokej itampa mesa, kipejpenaj takualta̱tájkol yej ko̱kone̱ꞌ kixi̱niáj ka̱n nemi takuaj.",
        "029": "Jesús kijtoj: —Ómpaya ken tikijtoj; welya xaj, ma̱lespí̱ritoj kí̱saꞌya ipan motaoli̱n.",
        "head_4": "Jesús kachitialtiá se̱ yej nagastzaktoꞌ iwá̱n yej nema̱n wel tajtowa",
        "030": "Kua̱ꞌ inó̱n siwa̱ꞌ asito icha̱n, kasito itaoli̱n wetztoꞌ ipan tapech, iwá̱n ayoꞌ kipiá ma̱lespí̱ritoj.",
        "031": "Jesús sej ki̱saꞌ Tiro iwá̱n pano̱te̱waꞌ Sidón, iwá̱n ipan sekin no̱ a̱ltepe̱mej yej onoꞌ íta̱l diez a̱ltepe̱ꞌ yej kijliáj Decápolis, este asiꞌ ipan laguna de Galilea.",
        "032": "Ompa kiwajliguilijkej se̱ ta̱gaꞌ yej nagastzaktoꞌ iwá̱n yej ayá̱ꞌ pox wel ki̱sa itájto̱l kua̱ꞌ tajtowa, iwá̱n kitajtanilijkej Jesús iga makita̱li ima̱ꞌ ipan inó̱n ta̱gaꞌ iga maachitiá.",
        "033": "Jesús kiwi̱gaꞌ inó̱n ta̱gaꞌ ka̱n iyokamej, iwá̱n kakilij imájpil ipan inakas. Kichijchalwij imájpil iwá̱n kichijchimilij ile̱nguaj.",
        "034": "Iwá̱n Jesús ajkotacháꞌ, este mijneltij, iwá̱n kijtoj: —¡Efata! —yej kijto̱jneki: ¡Xitapówiya!",
        "035": "Íkua̱ꞌsan nagastapowiꞌ in inó̱n yej nagastzaktoya, iwá̱n kiye̱ꞌta̱lilij ile̱nguaj iwá̱n welya ye̱ꞌtajtoj.",
        "036": "Jesús kijlijkej ino̱mej iga amo agaj makijli̱ka̱n. Entre más kijlijkej iga amo makijto̱ka̱n, ma̱jwaꞌ kipowatoj."
    },
    "008": {
        "head_1": "Jesús kitamaka este cuatro mil tokni̱wa̱n",
        "001": "Íkua̱ꞌ poxsan monejnechko̱lo̱ꞌ, iwá̱n akipiayaj te̱ kikuaj. Iwá̱n Jesús kino̱tzaꞌ idisci̱polojmej, kijtoj:",
        "002": "—Cho̱ka noa̱lmaj iga ini̱mej gente, iga kipiaya e̱yi días iga nigaj onokej nowa̱n, iwá̱n ayá̱ꞌ kipiáj te̱ kikuaj.",
        "003": "Siga niktijti̱tanij ichajcha̱n, ijkó̱n maya̱ntia̱skej, wel tapoliwij ipan ojti iga sekin wa̱lkej wejka.",
        "004": "Idisci̱polojmej kijtojkej: —¿Kén mamotamaka ini̱mej gente nigaj ka̱n ayagaj cha̱ntitoꞌ?",
        "005": "Jesús tatajtan: —¿Ké̱skitaj pa̱n ankipiáj? Yejame̱n kijtojkej: —Sié̱tejsan.",
        "006": "Iwá̱n Jesús kijlij la gente iga mamotajta̱li̱ka̱n ta̱lpan, iwá̱n Jesús kikuiꞌ inó̱n siete pa̱n iga kimáꞌ gracias Dios. Iwá̱n kita̱tajkoloj iwá̱n kimajmáꞌ idisci̱polojmej iga yejamej makimajmakaka̱n la gente.",
        "007": "Kipiayaj no̱ alí̱n michtzitzi̱n, iwá̱n Jesús kimáꞌ gracias Dios iwá̱n no̱ tatekimáꞌ iga makimajmakaka̱n la gente.",
        "008": "Nochi takuajkej este ijixwikej. Disci̱polojmej kite̱mijkej siete chikiwiꞌ iga takualta̱tájkol yej ayoꞌ kikuajkej.",
        "009": "Iga nóchiya takuajkej ken cuatro mil. Iwá̱n Jesús kijlij la gente iga mayá̱ka̱nya.",
        "head_2": "Fariseojmej kitajtaniliáj Jesús iga makichi̱wa yej ayi̱ꞌpa mo‑ita",
        "010": "Iwá̱n Jesús tejkájkeja ipan á̱ka̱l iwá̱n idisci̱polojmej iga yajkij seꞌ a̱ltepe̱ꞌ yej kijliáj Dalmanuta.",
        "011": "Fariseojmej wa̱lkej ka̱n onoꞌ Jesús iwá̱n pe̱ꞌ kikuejkuesino̱tzkej, kitajtanili̱toj iga makine̱xtili̱ka̱n tejté̱ yej ayi̱ꞌpa mo‑ita yej Dio̱ssan wel kichi̱wa.",
        "012": "Jesús achi má̱j mijneltij, iwá̱n kijtoj: —¿Te iga ini̱mej gente kinekij makitaka̱n yej ayi̱ꞌpa mo‑ita?, nimitzijliáj iga ayá̱ꞌ kitaskej.",
        "head_3": "Amo mamitzkajkaya̱waka̱n fariseojmej",
        "013": "La gente ka̱wikej; Jesús iwá̱n idisci̱polojmej yajkij tejkawitoj ipan á̱ka̱l iga yajkij a̱sentápal.",
        "014": "Kua̱ꞌ yajkij ayá̱ꞌ kiwi̱gayaj te̱ kikua̱skej iga ke̱lkajkej, petz sé̱tzi̱nsan pa̱n kiwi̱gayaj ipan á̱ka̱l.",
        "015": "Jesús kijlij idisci̱polojmej: —Taꞌ xikakika̱n; amo xikchi̱waka̱n ken kitekichi̱waj fariseojmej iwá̱n yej kitokaj Herodes, iga yejamej né̱sikiꞌ ye̱ꞌnemij, sie̱mpa ayá̱ꞌ.",
        "016": "Iwá̱n disci̱polojmej mojlia̱yaj: —Anka ijkó̱n te‑ijliá iga atikuajligakej pa̱n.",
        "017": "Jesús kimatiꞌ te̱ mojlijtoyaj iwá̱n kijtoj: —¿Te iga nemi anmo‑ijliáj iga ayá̱ꞌ ankipiáj pa̱n? ¿Ke̱ ayá̱ꞌ ankimatij iga nej, iga se̱ pa̱n wel nikchí̱ komati? ¿Ix poxsan anyo̱ltakuaktikej?",
        "018": "¿Ankipiáj amoyi̱x iwá̱n ayá̱ꞌ antacháj? ¿Annakasyojkej iwá̱n ayá̱ꞌ antakakij? ¿Ayoꞌ ankejla̱mikij?",
        "019": "Kua̱ꞌ nik‑reparti̱roj cinco pa̱n entre cinco mil tokni̱wa̱n, ¿ké̱ꞌ chikiwiꞌ te̱miꞌ yej ta̱tájkol yej ká̱wigoꞌ? Iwá̱n yejame̱n kijtojkej: —¡Doce!",
        "020": "Jesús sej kijtoj: —Kua̱ꞌ iga siete pa̱n nikmajmakakej cuatro mil tajta̱gaꞌ, ¿ké̱ski chikiwiꞌ ankinejnechkojkej iga inó̱n yej ayá̱ꞌ kikuajkej? Iwá̱n yejame̱n kijtojkej: —¡Siete!",
        "head_4": "Jesús kitachaltiá se̱ pacha de Betsaida",
        "021": "Jesús kijtoj: —¿Amejwa̱n aya ankentende̱rowaj?",
        "022": "Má̱j má̱j asikej ipan se̱ a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Betsaida; iwá̱n Jesús kiwajliguilijkej se̱ pacha, kitekiꞌtajtanilijkej iga makichijchimi.",
        "023": "Iwá̱n Jesús kima̱wila̱n in pacha iga kiki̱xtij ipan a̱ltepe̱ꞌ; iwá̱n kita̱lilij ichíjchal ipan iyi̱x, iwá̱n kita̱lilij ima̱mej, iwá̱n kitajtan siga tejte̱ya kita.",
        "024": "Yej pacha katka, kijtoj: —Kena nitachá, nikita tajta̱gaꞌ ken tikita kuawimej, eꞌ nikita iga nejnemij.",
        "025": "Iwá̱n Jesús sej kita̱lilij ima̱mej ipan iyi̱x, iwá̱n ta̱gaꞌ tachi̱xtiki̱saꞌ, iwá̱n achitiáꞌ. Welja ye̱ꞌtacháꞌ este wejka.",
        "head_5": "Pedro kinojma‑ijtowa iga Jesús sí yéjya Cristo",
        "026": "Iwá̱n Jesús kití̱tanya icha̱n, kijlij: —Amo xaj tajkoa̱ltepe̱ꞌ, amo xikijto iga nimitztachaltij.",
        "027": "Jesús iwá̱n idisci̱polojmej yajkij ipan íta̱l a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Cesarea Filipo, ipan ojti, Jesús kitajtan idisci̱polojmej: —In sekin, ¿té̱ kijtowaj de nej?",
        "028": "Yejame̱n kijtojkej: —Sekin kijtowaj iga tej tiJuan yej tabautiza̱rowa̱ya. Sekin kijtowaj iga tej Elías, iwá̱n sekin kijtowaj iga tej agaj profeta.",
        "029": "Jesús kijtoj: —In amejwa̱n, ¿té̱ ankijtowaj de nej? Pedro kijtoj: —Tej tiCri̱stoj.",
        "head_6": "Jesús kipowa kén iga mikis",
        "030": "Eꞌ Jesús kitekimáꞌ iga amo makijli̱ka̱n ni agaj iga yéj in Cristo.",
        "031": "Iwá̱n Jesús pe̱ꞌ kijlij idisci̱polojmej iga poxsan yawij kikno̱chi̱watij, kijtoj: —Nej yej iPiltzi̱n Ta̱gaꞌ, yawij ne‑ikno̱chi̱watij poxsan iwá̱n yawij ne‑ijiyatij we̱wetkej yej manda̱rowaj iwá̱n ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan iley Moisés. Yawij ne̱mikti̱tij iwá̱n ipan e̱yi día nia ni‑ojpa‑isati sej.",
        "032": "Ijkó̱n iga kinojma‑ijlijkej. Iwá̱n Pedro kiwi̱gaꞌ Jesús ka̱n iyokamej, pe̱ꞌ kajájwaꞌpa iga kijlij iga amo makijto ijkó̱n.",
        "033": "Eꞌ Jesús mokuepaꞌ iga kitachi̱lij idisci̱polojmej, iwá̱n kajajwaꞌ Pedro, kijlij: —¡Tzitzimiꞌ, xicholo note̱noj! Iga tej ayá̱ꞌ tikejla̱miki ken Dios kejla̱miki, sino que tikejla̱miki ken tajta̱gaꞌ.",
        "034": "Iwá̱n Jesús kino̱tzaꞌ idisci̱polojmej iwá̱n la gente, kijtoj: —Siga agaj kineki mane̱toka, ayꞌya makichi̱wa yej yéj kineki, iwá̱n manejnemi ipan noojwi, malej iga makikno̱chi̱waka̱n poxsan este makimikti̱ka̱n.",
        "035": "Iga yej ayá̱ꞌ mote̱makas iga makimikti̱ka̱n, yawi mikiti; eꞌ nochi yej makimikti̱ka̱n iga nej ne̱toka iwá̱n iga kipowa ye̱ꞌnoti̱ciaj, inó̱n sí moma̱nawi̱j.",
        "036": "¿Té̱ mota̱nili̱j ta̱gaꞌ siga makipiá nochi yej onoꞌ ipan iní̱n ta̱jli, iwá̱n makipolo iya̱lmaj?",
        "037": "¿Ke̱ꞌ wel kixta̱was iga makikowa iya̱lmaj?"
    },
    "009": {
        "head_1": "Kén iga Jesús seꞌpay ne̱si iga ta̱wiá ixa̱ya",
        "001": "Jesús no̱ kijtoj: —Nimitznojma‑ijliáj iga sekin yej nij onokej ayá̱ꞌ mikiskej este makitaka̱n kén iga Dios reina̱rowa iga ipode̱r.",
        "002": "Kua̱ꞌ pánoja seis días, Jesús yajki ipan se̱ tepe̱ꞌ yej wejkapan, kiwi̱gaꞌ petz Pedro, Jacobo, iwá̱n Juan; iwá̱n ompa iyi̱xtajmej yejamej, Jesús seꞌpay ne̱siꞌ.",
        "003": "Itzótzol este xo̱taꞌ, mokuepaꞌ este ichkatiꞌ; ayagaj ijkó̱n wel kikajte̱wa malej iga makiye̱ꞌpa̱ka.",
        "004": "Iwá̱n disci̱polojmej kitakej iga ne̱sikoj ikyapaprofe̱tajmej Elías iwá̱n Moisés; kitakej iga ta̱tapojtokej iwá̱n Jesús.",
        "005": "Pedro kijlij Jesús: —Tamachtia̱ni, ¡ye̱ktia̱ iga nigaj nonokej! Manikchi̱waka̱n e̱yi ra̱nchojtzitzi̱n, se̱ iga tej, seꞌ iga Moisés iwá̱n seꞌ iga Elías.",
        "006": "Kijtoj ijkó̱n iga ayoꞌ kimatiá te̱ kijtowa iga disci̱polojmej poxsan majmatoyaj.",
        "007": "Íkua̱ꞌsan temoj mixti ipan yejame̱n, iwá̱n kitzakuakej, iwá̱n ipan inó̱n mixti kikakikej se̱ tájto̱l yej wa̱laj ipan cielo, kijtoj: —Ini̱nwaꞌ nokta in noPiltzi̱n yej nikpoxneki. Yéj xikakika̱n.",
        "008": "Kua̱ꞌ disci̱polojmej tachi̱xtiki̱skej, ayoꞌ onoyaj in sekin, isé̱ltisan Jesús onoya iwa̱mej.",
        "009": "Kua̱ꞌ némiya temo̱tia̱yaj ipan inó̱n tepe̱ꞌ, Jesús kijlij idisci̱polojmej iga amo makipowili̱ka̱n agaj inó̱n yej kitakej, ké̱manoꞌ, este kua̱ꞌ kimiktí̱skeja iwá̱n ojpa‑isas sej, yéj yej iPiltzi̱n Ta̱gaꞌ.",
        "010": "Inó̱n iga yejamej ayagaj kipowilijkej, malej iga motajtantoyaj iga te̱ a̱n kijtowa̱ya Jesús iga ojpa‑isas sej.",
        "011": "Iwá̱n kitajtankej Jesús: —¿Te iga yej tamachtiáj ipan iley Moisés kijtowaj iga achto wi̱ꞌ ikyapaprofe̱taj Elías?",
        "012": "Jesús kijtoj: —Kena, melá̱ꞌ iga Elías wi̱ꞌ achto, iga yéj nochi kiye̱ꞌta̱li̱j. ¿Kén kijtowa ka̱n ijkuilijtoꞌ itájto̱l Dios iga nej yej iPiltzi̱n Ta̱gaꞌ? Kijtowa iga poxsan yawij ne‑ikno̱chi̱watij, iwá̱n ne̱pi̱najti̱skej. a",
        "head_2": "Jesús kachitialtiá se̱ chokotzi̱n yej kipiá ma̱lespí̱ritoj",
        "013": "Eꞌ nej nimitzijliáj iga Elías wá̱lkaya, iwá̱n la gente kichi̱wilijkej san ken kinekikej, ijkó̱n kensan ijkuilijtoꞌ iga te̱ yawij kichi̱wili̱tij yéj.",
        "014": "Iwá̱n mokuepkej ka̱n onokej sekin disci̱polojmej, kitakej iga miaꞌ gente onoyaj, iwá̱n yej tamachtiáj ipan iley Moisés mote̱nki̱tzkijkej iwá̱n disci̱polojmej.",
        "015": "Iwá̱n kua̱ꞌ kitakej Jesús, pox pa̱kikej, iwá̱n nochi motajtalojkej iga ki̱xna̱nkej Jesús.",
        "016": "Iwá̱n Jesús tatajtan: —¿Te iga nemi anmote̱nki̱tzkiáj?",
        "017": "Se̱ yej ompa onoya kijtoj: —Tamachtia̱ni, nigaj nimitzwajliguilij nopiltzi̱n, kipiá ma̱lespí̱ritoj yej kino̱nojtilijtoꞌ.",
        "018": "Iní̱n ma̱lespí̱ritoj ka̱nsan ne̱siꞌ kiki̱tzkiá, kiwetzi̱ltiá este ta̱lpan. Iwá̱n ompa chijchalposo̱ni, iwá̱n kiguiguitzikaltiá itan. Iwá̱n nopiltzi̱n san kueta̱ntika̱wi. Niktajtanilíjkaja modisci̱polojmej iga makiki̱xtili̱ka̱n, eꞌ awelitiakej.",
        "019": "Jesús kijtoj: —¡Mataj amejwa̱n ayá̱ꞌ anmomelaꞌconfia̱rojtokej nopan! ¿Este ké̱manoꞌ má̱j nia nonoti iwá̱n amejwa̱n? ¿Este ke̱man nia nimitzijyo̱wijtotij? Taꞌ xine̱wajliguili̱ka̱n in chokotzi̱n.",
        "020": "Iwá̱n kiwajliguilijkej, iwá̱n kua̱ꞌ inó̱n ma̱lespí̱ritoj kitaꞌ Jesús, íkua̱ꞌ sej kiki̱tzkij, iwá̱n wetziꞌ este ta̱lpan, momi̱mimiloj, iwá̱n chijchalposo̱niꞌ.",
        "021": "Jesús kitajtan itaj chokotzi̱n: —¿Ké̱skiya años kipiá iga ijkí̱n onoꞌ? Itaj kijtoj: —Este iga séligoꞌ.",
        "022": "Miaꞌ ve̱j iní̱n ma̱lespí̱ritoj kimo̱ta nopiltzi̱n tiko iwá̱n a̱tampa iga makimikti. A̱nwaꞌ nimitztajtaniko, ix ayá̱ꞌ wel tiki̱xtilia̱ya iní̱n ma̱lespí̱ritoj. Xine̱pale̱wi̱ka̱n, achi xine̱cho̱kili̱ka̱n.",
        "023": "Jesús kijlij: —Siga timoconfia̱rowa iga niwel, wel. Iga yej moconfia̱rowa ipan nej, nochi wel kichi̱wa.",
        "024": "Iwá̱n itaj inó̱n chokotzi̱n kijtoj recio: —¡Nimoconfia̱rowa; xine̱pale̱wi iga manimomelaꞌconfia̱ro!",
        "025": "Kua̱ꞌ Jesús kitaꞌ iga nemi monechko̱lo, kajajwaꞌ inó̱n ma̱lespí̱ritoj, kijlij: —Ti‑espíritu yej titano̱nojtiliá, iwá̱n yej titanagastzakua, nej nimitztekimaka iga xikí̱saya, xiká̱waya in iní̱n chokotzi̱n, iwá̱n ayoꞌ sej xikalaki ipan yéj.",
        "026": "Iwá̱n ma̱lespí̱ritoj tzajtziꞌ recio, kitze̱tzejtzeloj sej, iwá̱n ki̱saꞌ, este kitapolo̱ltijtika̱wiꞌ chokotzi̱n. Iwá̱n miaꞌ yej ompa onoyaj kijtowa̱yaj iga miꞌya.",
        "027": "Eꞌ Jesús kima̱ki̱tzkij, iwá̱n kikétzaꞌya in inó̱n chokotzi̱n; ejkatika̱ꞌya.",
        "028": "Iwá̱n Jesús yajki kalakito kalijtiꞌ. Idisci̱polojmej kitajtankej Jesús ka̱n ise̱ltimej; kijtojkej: —Nejame̱n, ¿te iga awel niki̱xtijkej inó̱n ma̱lespí̱ritoj?",
        "head_3": "Jesús sej kipowa iga yawi mikiti",
        "029": "Jesús kijtoj: —Es que ini̱mpa ma̱lespí̱ritoj awel tiki̱xtiáj siga ayá̱ꞌ ti‑ora̱dowaj, iwá̱n siga ayá̱ꞌ timayuna̱rowaj.",
        "030": "Kua̱ꞌ ompa ki̱skej, pano̱tejkej Galilea. Iwá̱n Jesús ayá̱ꞌ kinekiá iga mamomati.",
        "031": "Kijlia̱ya idisci̱polojmej: —Nej yej iPiltzi̱n Ta̱gaꞌ yawij ne̱ki̱tzki̱tij iwá̱n ne̱mikti̱skej, eꞌ ipan e̱yi día iga nimikis, nia sej ni‑ojpa‑isati.",
        "head_4": "Jesús kipowa iga a̱ꞌyéj in yej má̱j tayaka̱ntoꞌ",
        "032": "Eꞌ yejame̱n ayá̱ꞌ kentende̱rowa̱yaj yej Jesús kijtowa̱ya. Kitajtanisnekiáj, eꞌ awelitiꞌ, iga kimajmawilia̱yaj iga kitajtaniáj.",
        "033": "Kua̱ꞌ asikej a̱ltepe̱ꞌ Capernaum, iwá̱n onóyaja kalijtiꞌ, Jesús kitajtan idisci̱polojmej: —¿Té̱ in yej anmo‑ijlijtiwi̱tziáj ipan ojti?",
        "034": "Eꞌ disci̱polojmej atajtojkej, iga ipan ojti mojlijtiwi̱tziáj iga a̱ꞌyéj a̱n in yej má̱j tayaka̱ntos de yejame̱n.",
        "035": "Iwá̱n Jesús mota̱lij, iwá̱n kino̱tzaꞌ ino̱mej doce idisci̱polojmej; kijtoj: —Si agaj de amejwa̱n kineki má̱j matayaka̱nto, mamomachi̱li ken yej onoꞌ este tatepotztaj iwá̱n makipale̱wi nochi tokni̱mej.",
        "036": "Kima̱tila̱n se̱ choochi̱n iwá̱n kiketzaꞌ tajkoya̱n. Kinawaj, iwá̱n kijlij idisci̱polojmej:",
        "head_5": "Yej ayá̱ꞌ te̱ma̱lita inó̱n te̱pale̱wiá",
        "037": "—Siga agaj ki‑o̱mema̱wiá se̱ ken iní̱n choochi̱n iga ne̱toka, ken kua̱ꞌ nejya yej nemi neo̱mema̱wiá. Iwá̱n inó̱n yej ne̱‑o̱mema̱wiá, no̱ ki‑o̱mema̱wiá yej ne̱ti̱tan.",
        "038": "Iwá̱n idiscí̱poloj yej ito̱ka̱ꞌ Juan, kijlij Jesús: —Tamachtia̱ni, nikitakej se̱ yej ipan moto̱ka̱ꞌ kiki̱xtiá ma̱lespí̱ritoj, eꞌ como ayá̱ꞌ nemi iwá̱n tejame̱n, nika̱waltijkej.",
        "039": "Eꞌ Jesús kijtoj: —Amo xika̱walti̱ka̱n, iga yej kichi̱wa milagro ipan noto̱ka̱ꞌ, awel ne̱ma̱lijliá.",
        "040": "Yej ayá̱ꞌ te̱ma̱lita inó̱n te̱pale̱wiá.",
        "head_6": "Amo te̱ mamitztzakuili iga tiktoka Cristo",
        "041": "A̱ꞌsan ne̱siꞌ yej mitzmakaj malej se̱ wájkal a̱ꞌti ipan noto̱ka̱ꞌ igasan anne̱tokaj, nimitzijliáj iga inó̱n sí Dios kimakas yej ye̱kti.",
        "042": "Jesús no̱ kijtoj: —Si agaj makichi̱walti yej aye̱kti se̱ de ini̱mej yej ne̱tokaj, yej ayá̱ꞌ moweyimatij, má̱j ye̱kti katka makipilo̱lti̱ka̱n se̱ weyiteꞌti ipan ikech iwá̱n makimo̱taka̱n láma̱rko.",
        "043": "Siga itechko moma̱ꞌ tikchi̱wa yej aye̱kti, ximoma̱tajkolo; má̱j ye̱kti xikalaki ka̱n onoꞌ Dios iwá̱n se̱ moma̱ꞌ, eꞌ amo xaj iwá̱n o̱me moma̱ꞌ ka̱n wewelkatoꞌ tiꞌti yej awel se̱wi,",
        "044": "ka̱n okuilimej ayí̱ꞌ mikij iwá̱n tiꞌti ayí̱ꞌ se̱wi.",
        "045": "Siga itechko mokxi tikchi̱wa yej aye̱kti, ximokxitajkolo, má̱j ye̱kti xikalaki ka̱n onoꞌ Dios tikxitepon, eꞌ amo xaj iwá̱n o̱me mokxi ka̱n wewelkatoꞌ tiꞌti yej ayí̱ꞌ se̱wi,",
        "046": "ka̱n okuilimej ayí̱ꞌ mikij iwá̱n tiꞌti ayí̱ꞌ se̱wi.",
        "047": "Iwá̱n siga moyi̱x mitzchi̱waltiá yej aye̱kti, xiki̱xti, má̱j ye̱kti xikalaki ka̱n onoꞌ Dios iga se̱ moyi̱x, eꞌ amo xikalaki iwá̱n o̱me moyi̱x ka̱n tawewelkatoꞌ,",
        "048": "ka̱n okuilimej ayí̱ꞌ mikij iwá̱n tiꞌti ayí̱ꞌ se̱wi.",
        "049": "’Ijkó̱n ken tiꞌti kitatiá tásol, iwá̱n istaꞌ kichi̱wa iga nakaꞌ amo mapala̱ni, ijkó̱n no̱ yej ne̱tokaj panowaj ipan prueba iga maye̱ꞌnemika̱n iyi̱xtaj Dios."
    },
    "010": {
        "head_1": "Jesús tamachtiá iga ino̱mej yej moka̱waj",
        "001": "Jesús ki̱saꞌ Capernaum, iwá̱n yajki ipan estado de Judea iwá̱n iyi̱ka̱n we̱ya̱ꞌ Jordán iki̱sáya̱mpa to̱nati̱ꞌ. Ompa sej monejnechko̱lo̱ꞌ, iwá̱n pe̱waꞌ sej tamachtij ken nochipa kitekichi̱wa.",
        "002": "Iwá̱n sekin fariseojmej kitechojkej Jesús ka̱nsan makima̱wetzi̱lti̱ka̱n ipan itájto̱l. Kitajtankej siga se̱ ta̱gaꞌ wel kikajte̱wa isiwa̱ꞌ.",
        "003": "Jesús kijtoj: —¿Kén mitztekimakakej Moisés?",
        "004": "Yejame̱n kijtojkej: —Moisés kijtoj iga se̱ ta̱gaꞌ wel kika̱wa isiwa̱ꞌ, siga kichi̱wiliá se̱ a̱maꞌ ka̱n kijtowa iga momelaꞌkájkeja.",
        "005": "Iwá̱n Jesús kijtoj: —Moisés mitzkajte̱wilijkej inó̱n ley iga poxsan anyo̱ltakuaktikej.",
        "006": "Eꞌ kua̱ꞌ pe̱waꞌ, Dios kichij inewi yej onoꞌ, kichij ta̱gaꞌ iwá̱n siwa̱ꞌ.",
        "007": "“Inó̱n iga se̱ ta̱gaꞌ, kua̱ꞌ mona̱miktiá, kikajte̱was itaj iwá̱n iye̱ꞌ iga moseka̱ntí̱skeja iwá̱n isiwa̱ꞌ,",
        "008": "iwá̱n iyo̱mextimej mochi̱waskej ken se̱san.” Ayoꞌ o̱me̱n, sino que se̱san.",
        "009": "Inó̱n iga amo agaj makiyokati yej Dios kise̱tilij.",
        "010": "Kua̱ꞌ Jesús iwá̱n idisci̱polojmej onókeja kalijtiꞌ, kitajtankej sej Jesús de inó̱n.",
        "011": "Jesús kijtoj: —Yej kiyokaka̱wa isiwa̱ꞌ, iwá̱n mona̱miktiá iwá̱n seꞌ, iga ijkó̱n kichi̱wa, kichi̱wiliá yej aye̱kti yej áchtopa isiwa̱ꞌ.",
        "head_2": "Jesús kinawaj ko̱kone̱ꞌ",
        "012": "Ijko̱nsan no̱ siwa̱ꞌ, siga kiyokaka̱wa iwé̱j, iwá̱n mona̱miktiá iwá̱n seꞌ, iga ijkó̱n kichi̱wa, kichi̱wiliá yej aye̱kti yej áchtopa iwé̱j.",
        "013": "Iwá̱n Jesús kiwijwi̱guilia̱yaj ko̱kone̱ꞌ iga makitajtanili Dios iga maye̱ꞌonoka̱n. Eꞌ disci̱polojmej pe̱wakej iga kajajwakej ino̱mej yej nemi asij iwá̱n iko̱kone̱ꞌ.",
        "014": "Kua̱ꞌ Jesús kitaꞌ iga ijkó̱n nemi kichi̱waj idisci̱polojmej, kuesiwiꞌ, kijtoj: —Xika̱waka̱n in ko̱kone̱ꞌ, ka̱ma mane̱techo̱ka̱n, amo xikojtzakuili̱ka̱n; iga yej mochi̱wa ken ini̱mej ko̱kone̱ꞌ, kajasi iga Dios marreina̱ro ipan yéj.",
        "015": "Nimitznojma‑ijliáj iga yej ayá̱ꞌ mote̱makas iga Dios makimanda̱ro ken se̱ yej aya yo̱lej, awel kalakis ka̱n reina̱rowa Dios.",
        "head_3": "Se̱ rico tajtowa iwá̱n Jesús",
        "016": "Iwá̱n kinawajkej, iwá̱n kitajtá̱lijpa ima̱ꞌ iga kite̱ne̱wij Dios iga yejamej.",
        "017": "Kua̱ꞌ Jesús némiya ojkui, motalojtiwa̱laj se̱ ta̱gaꞌ, iwá̱n motankua̱ketztiki̱saꞌ ite̱noj, iwá̱n kitajtan: —Tamachtia̱ni yej tiye̱ꞌnemi, ¿té̱ nikchi̱was iga nochipa manono iwá̱n Dios?",
        "018": "Jesús kijlij: —¿Te iga tine‑ijliá iga niye̱ꞌnemi? Sé̱sanwaꞌ in yej kichi̱wa yej ye̱kti, ino̱nwaꞌ Dios.",
        "019": "Tej tikmátiya ken Dios tatekimaka: “Yej na̱miktitoꞌ amo mayawi wa̱n seꞌ; amo xitamikti; amo xitachteki; amo xitakajkaya̱wa; amo xikijto yej ayéj ijkó̱n, xikye̱ꞌita motaj iwá̱n moye̱ꞌ.” a",
        "020": "Ta̱gaꞌ kijtoj: —Tamachtia̱ni, inewi iní̱n nikchijtoꞌ este kua̱ꞌ aya niyo̱lej.",
        "021": "Iwá̱n Jesús kitachi̱lij iwá̱n kiye̱ꞌitaꞌ, iwá̱n kijlij: —Se̱san mitzpolowa iga xikchí̱: xiknamaka inewi yej tikpiá, iwá̱n xikmajmaka yej ayá̱ꞌ motapialiáj. Ijkó̱n tikpiás yej pox ye̱kti ipan cielo; iwá̱n xine̱toka, malej iga este mamitzmikti̱ka̱n.",
        "022": "Kua̱ꞌ ta̱gaꞌ kikaguiꞌ inó̱n, mokno̱matiꞌ, iwá̱n ijkó̱n mokno̱matitiajki iga pox kipiaya tomi̱n.",
        "023": "Iwá̱n Jesús ta̱tacháꞌ nij neí, iwá̱n kijlij idisci̱polojmej: —¡Pox difícil iga yej motapialiáj mamote̱makaka̱n iga Dios marreina̱ro ipan yejame̱n!",
        "024": "Iwá̱n disci̱polojmej poxsan madmira̱dojkej iga ijkó̱n kijtoj Jesús. Eꞌ Jesús sej kijtoj: —Nopilowa̱n, ¡nimitzijliáj iga se̱ yej moconfia̱rowa ipan itomi̱n, poxsan difícil iga mote̱maka iga Dios marreina̱ro ipan yéj!",
        "025": "Má̱j wel mapano se̱ camello b ipan ixapoyo a̱ko̱xaj, que se̱ yej motapialiá mamote̱maka iga Dios marreina̱ro ipan yéj.",
        "026": "Kua̱ꞌ disci̱polojmej kikakikej iní̱n, poxsan madmira̱dojkej, iwá̱n motajtaniáj: —¿A̱ꞌtaj wel moma̱nawi̱j?",
        "027": "Jesús kitachi̱lij idisci̱polojmej, iwá̱n kijtoj: —Tajta̱gaꞌ awel kichi̱waj, eꞌ Dios wel kichi̱wa; iga Dios ateyi yej ken awel makichi̱wa.",
        "028": "Iwá̱n Pedro kijlij: —NoTe̱ko, nejame̱n nikajtejkej inewi yej nikpiayaj, iwá̱n némiya nimitztokaj.",
        "029": "Iwá̱n Jesús kijtoj: —Nimitzijliáj, siga agaj kikajte̱wa íkal, o iyikni̱wa̱n, o itaj, o iye̱ꞌ, o isiwa̱ꞌ, o ipilowa̱n, o íta̱l, igasan ne̱tokaj iwá̱n iga kipowaj itájto̱l Dios,",
        "030": "nimitzijliáj iga ipan iní̱n ta̱jli yawij kipiatij cien ve̱j má̱j, kajlimej, iyikni̱wa̱n, iye̱mej, ipilowa̱n iwá̱n ita̱lmej, malej iga kijiyaj; iwá̱n ipan seꞌ ta̱jli yej wi̱‑oꞌ nochipa onoskej.",
        "head_4": "Jesús sej kijtowa kén iga yawi mikiti",
        "031": "Eꞌ miaꞌ yej iná̱n tayaka̱ntokej, yawij ka̱witij tatepotztaj, iwá̱n yej iná̱n onokej tatepotztaj yawij tayaka̱ntotij.",
        "032": "Jesús iwá̱n idisci̱polojmej nemi ya̱yaj Jerusalén; Jesús tapano̱tia̱ya. Disci̱polojmej poxsan madmira̱dojkej; iwá̱n sekin kimo̱ka̱tokatia̱yaj. Iwá̱n Jesús kino̱tzaꞌ, iyoka ino̱mej disci̱polojmej, iwá̱n kijlijkej yej yawij kichi̱wili̱tij kua̱ꞌ asis Jerusalén.",
        "033": "Kijtoj: —Ken ankitaj amejwa̱n, nemi tiawij Jerusalén. Ompa nej yej iPiltzi̱n Ta̱gaꞌ, yawij ne̱ki̱tzki̱tij ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan iley Moisés, yawij kijto̱tij iga mane̱mikti̱ka̱n iwá̱n ne̱ti̱taniskej ipan ima̱mej yej ayéj togé̱ntejpa.",
        "head_5": "Jacobo iwá̱n Juan kitajtaniliáj Jesús iga masenmanda̱ro̱ka̱n",
        "034": "Yawij ne̱pi̱najti̱tij, ne̱magaskej, ne̱chijchaskej, iwá̱n ne̱mikti̱skej; eꞌ ipan e̱yi día iga nimikis, nia ni‑ojpa‑isati sej.",
        "035": "Jacobo iwá̱n Juan, yej ipilowa̱n Zebedeo, kitechojkej Jesús, iwá̱n kijlijkej: —Tamachtia̱ni, niknekij iga achi xine̱chi̱wili̱ka̱n yej nimitztajtaniliáj.",
        "036": "Yéj kijtoj: —¿Te̱ ankinekij manikchí̱?",
        "037": "Kijtojkej: —Xikchí̱ iga nejame̱n, kua̱ꞌ tiaya tirreina̱ro̱ti, manimota̱li̱ka̱n ompa ka̱n tej timota̱li̱j, se̱ moye̱ꞌka̱mpa, sewoꞌ moo̱pochka̱mpa.",
        "038": "Jesús kijtoj: —Amejwa̱n ayá̱ꞌ ankimatij te̱ nemi ankitajtanij. ¿Ix ankijyo̱wi̱skej ken nej nikijyo̱wi̱j kua̱ꞌ ne‑ikno̱chi̱waskej? ¿Ix wel ampano̱skej ka̱n nej nipano̱j?",
        "039": "Yejame̱n kijtojkej: —Kena, wel. Jesús kijtoj: —Kena ankijyo̱wi̱skej inewi sufrimiento ken nej nia nikijyo̱wi̱ti kua̱ꞌ ne‑ikno̱chi̱waskej, iwá̱n ampano̱skej ka̱n nej nipano̱j.",
        "040": "Eꞌ iga ximota̱li̱ka̱n noye̱ꞌka̱mpa o noo̱pochka̱mpa, inó̱n nej ayá̱ꞌ nikmati, iga notaj Dios kimati a̱ꞌyéj kimakas.",
        "041": "Kua̱ꞌ ino̱mej seꞌ diez disci̱polojmej kimatikej inó̱n, kikuesowilijkej Jacobo iwá̱n Juan.",
        "042": "Eꞌ Jesús tano̱tzaꞌ, kijtoj: —Amejwa̱n ankimatij iga yej manda̱rowaj ipan iní̱n ta̱jli, poxsan kitajtaksa ige̱ntej iwá̱n yej goberna̱rowaj, yo̱lki̱saj pan yej até̱ iteki, ka̱nsan mane̱si iga manda̱rowaj.",
        "043": "Eꞌ amejwa̱n ayéj ijkó̱n. Ma̱jwaꞌ yej kineki matayaka̱nto ipan amejwa̱n, inó̱n achto makipale̱wi tokni̱mej.",
        "044": "Iwá̱n agaj yej kineki matayaka̱nto, mamochi̱wa esclavo iga nochi tokni̱wa̱n.",
        "head_6": "Jesús kachitialtiá Bartimeo yej pacha",
        "045": "Iga nej yej iPiltzi̱n Ta̱gaꞌ ayá̱ꞌ niwa̱laj iga mane̱pale̱wi̱ka̱n, sino iga manitapale̱wi iwá̱n iga manimiki iga miaꞌ manikxitoma yej ken ilpitokej iga aye̱kti kichijtokej.",
        "046": "Iwá̱n asikej Jericó. Kua̱ꞌ Jesús ki̱stia̱ya ompa iwá̱n idisci̱polojmej iwá̱n poxsan miaꞌ gente, se̱ pacha e̱watoya ipan ojte̱n, kitajtantoya tomi̱n. Ito̱ka̱ꞌ Bartimeo, yej ipíltzi̱mpa Timeo.",
        "047": "Kua̱ꞌ kikaguiꞌ iga nemi kitechojtiá Jesús de Nazaret, pacha tzajtziꞌ: —¡Jesús, iPiltzi̱n David, achi xine̱cho̱kili!",
        "048": "Sekin kajajwakej iga ayoꞌ matzajtzito, eꞌ yéj ma̱jya tzajtziꞌ: —¡Jesús, iPiltzi̱n David, áchikej xine̱cho̱kili!",
        "049": "Jesús moketzaꞌ iwá̱n kijtoj: —Xikno̱tzatij. Iwá̱n kino̱tzatoj inó̱n pacha, kijlijkej: —Ximoconfia̱ro iwá̱n ximoketza, iga nemi mitzno̱tza.",
        "050": "Iwá̱n inó̱n pacha kitájkal itejkuix, este witó̱niꞌpa iga moketzaꞌ, iwá̱n kitecho̱to Jesús.",
        "051": "Jesús kitajtan: —¿Té̱ tikneki manimitzchi̱wili? Pacha kijtoj: —Tamachtia̱ni, ¡nikneki manitachá!"
    },
    "011": {
        "head_1": "Jesús asi Jerusalén",
        "001": "Kua̱ꞌ Jesús iwá̱n idisci̱polojmej asitiá̱yaja Jerusalén, ite̱noj a̱ltepe̱mej yej ito̱ka̱ꞌ Betfagé iwá̱n Betania, yej onokej iyi̱xtaj tepe̱ꞌ yej ito̱ka̱ꞌ Olivos, Jesús kiti̱tan o̱me idisci̱polojmej,",
        "002": "kijtoj: —Xa̱ka̱n a̱ltepe̱tzi̱n yej nijígasan onoꞌ, kua̱ꞌ amasiskej, ankasiskej se̱ burro ilpitoꞌ, yej aya agaj kitejkawiliá. Xikxitomaka̱n iwá̱n xikuajligaka̱n.",
        "003": "Iwá̱n siga agaj mitztajtanij te íga ankixitomaj, xikijli̱ka̱n: “ToTe̱ko kineki, iwá̱n nimaní̱n sej mitzka̱wili̱ki.”",
        "004": "Yajkij, iwá̱n kasikej inó̱n burro ilpitoꞌ pue̱rtajte̱noj ipan ojti, iwá̱n kixitonkej.",
        "005": "Iwá̱n yej ompa onoyaj kijtojkej: —¿Té̱ nemi ankichi̱waj? ¿Te iga nemi ankixitomaj in burro?",
        "006": "Iwá̱n yejame̱n kijtojkej kensan Jesús kijtoj; iwá̱n kijlijkej iga wel makiwi̱gaka̱n.",
        "007": "Iwá̱n inó̱n burro, kiwi̱guilijkej Jesús, kipechtijkej burro iga yejamej itzotzolmej, iwá̱n Jesús tejkaj.",
        "008": "Iwá̱n miaꞌ kipata̱wilijtiajkij itzotzolmej ipan ojti, iwá̱n sekin kitejtekkej imajma̱ꞌ so̱ya̱ꞌ iwá̱n kita̱lijkej ipan ojti.",
        "009": "Iwá̱n ino̱mej yej tayanka̱ntia̱yaj iwá̱n yej wi̱tziáj tatzi̱mpan, pe̱ꞌ tzajtzikej: —¡Mamoweyimati̱lti Dios! ¡Mamoweyimati̱lti yej kiti̱tani toTe̱ko Dios!",
        "010": "¡Mamoweyimati̱lti yej wi̱ꞌ manda̱ro̱ki ken manda̱roj rey David! ¡Mamoweyimati̱lti Dios yej onoꞌ ipan cielo!",
        "head_2": "Jesús kite̱mowa ita̱kilka higue̱rajkuawiꞌ iga makikua",
        "011": "Jesús asiꞌ Jerusalén iwá̱n kalaꞌ weyitio̱pan. a Iwá̱n kua̱ꞌ nóchiya kitaꞌ yej ompa onoꞌ, iga némiya tayowati, yajkij Betania iwá̱n doce idisci̱polojmej.",
        "012": "Kua̱ꞌ tané̱siꞌya sej, ki̱skej Betania; Jesús maya̱naꞌ.",
        "013": "Iwá̱n wéjkasan kitaꞌ se̱ higue̱rajkuawiꞌ b yej iswayoj, iwá̱n yajki kitato siga kipiá ita̱kilka, eꞌ kitaꞌ iga ayá̱ꞌ ta̱ktoꞌ, akasiꞌ nité̱, petz iyiswáyosan puej aya itie̱mpoj iga maono yej yoksiꞌ.",
        "head_3": "Jesús tata̱tajkali ipan weyitio̱pan",
        "014": "Jesús kino̱tzaꞌ inó̱n higue̱rajkuawiꞌ, kijlij: —Ayoꞌ agaj mitzkua̱li̱j mota̱kilka. Iwá̱n idisci̱polojmej kikakikej Jesús.",
        "015": "Asikej Jerusalén. Iwá̱n kua̱ꞌ Jesús kalaꞌ ipan ipa̱tiojyo weyitio̱pan, kikijki̱xtij yej ompa tanamakatokej, iwá̱n yej takojtokej. Iwá̱n kitzijtzi̱nkuepaꞌ me̱sajmej ka̱n mokambia̱rowa tomi̱n iwá̱n ka̱n mota̱liáj yej kinamakaj jojtokomej.",
        "016": "Iwá̱n Jesús kijtoj iga awel panowa agaj ipan ipa̱tiojyo weyitio̱pan siga kiwi̱ga tejté̱.",
        "017": "Iwá̱n Jesús kijtoj: —Ka̱n ijkuilijtoꞌ itájto̱l Dios, ijkí̱n kijtowa: “Nókal yawi moto̱ka̱wi̱ti kajli ka̱n ora̱dowaj de inochi pai̱smej”, eꞌ amejame̱n ankikueptokej ka̱n mi̱ya̱naj yej tachtekij.",
        "018": "Iwá̱n ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan la ley, kimatikej te̱ kichij Jesús, iwá̱n kite̱mowa̱yaj ken iga makimikti̱ka̱n iga kimajmawilia̱yaj, puej nochi kiye̱ꞌitayaj ken iga tamachtiá.",
        "head_4": "Disci̱polojmej kitaj iga wa̱ꞌya higue̱rajkuawiꞌ",
        "019": "Eꞌ kua̱ꞌ némiya tako̱miti, Jesús ki̱saꞌ Jerusalén.",
        "020": "Iwá̱n yowaltiꞌ kua̱ꞌ pano̱tia̱yaj, kitakej iga higue̱rajkuawiꞌ wa̱ꞌya este inelwayo.",
        "021": "Iwá̱n Pedro kejla̱n, iwá̱n kijlij Jesús: —Tamachtia̱ni, taꞌ xikita in higue̱rajkuawiꞌ yej ya̱lwa tikajajwaꞌ, a̱n sí wa̱ꞌya.",
        "022": "Jesús kijtoj: —Ximoconfia̱ro̱ka̱n ipan Dios.",
        "023": "Nimitznojma‑ijliáj, iga a̱ꞌsan makijli ine̱pa tepe̱ꞌ: “Xicholo ompa ka̱n tonoꞌ, iwá̱n xaj láma̱rko”, siga momelaꞌconfia̱rowa iga inewi iya̱lmaj, iwá̱n siga kicre̱dowa iga inó̱n yej kijtoj yawi mochi̱wati, ijkó̱n mochi̱was.",
        "024": "Inó̱n iga nimitzijliáj iga inewi yej ankitajtanili̱skej Dios kua̱ꞌ nemi an‑ora̱dowaj, iwá̱n siga ankicre̱dowaj iga mitzmakaskej, ijkó̱n mochi̱was.",
        "025": "Iwá̱n kua̱ꞌ nemi ankite̱ne̱wiáj Dios, siga agaj tikuesowilijtoꞌ, xike̱lka̱wili yej mitzchi̱wilij, ijkó̱n no̱ amoTaj yej onoꞌ ajko ipan cielo mitze̱lka̱wili̱skej yej ankichijkej yej aye̱kti.",
        "head_5": "Kimatisnekij kén iga Jesús manda̱rowa",
        "026": "Siga amejwa̱n ayá̱ꞌ anke̱lka̱wiliáj yej agaj mitzchi̱wiliáj yej aye̱kti, amoTaj yej onoꞌ ipan cielo ayá̱ꞌ no̱ mitze̱lka̱wili̱skej yej ankichi̱waj yej aye̱kti.",
        "027": "Iwá̱n sej mokuepkej Jerusalén. Jesús nemiá weyitio̱pan, kitecho̱toj ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan la ley iwá̱n yej kimanda̱rowaj judiyojmej,",
        "028": "kitajtankej Jesús: —¿Té̱ moteki in tej iga tikchi̱wa iní̱n? ¿A̱ꞌ mitztekimáꞌ iga wel xikchi̱wa iní̱n?",
        "029": "Jesús kijtoj: —Nia no̱ nimitztajtanitij, iwá̱n xine‑ijli̱ka̱n iwá̱n nimitzijli̱skej a̱ꞌyéj ne̱tekimáꞌ iga nikchi̱wa iní̱n.",
        "030": "¿A̱ꞌyéj kiti̱tan Juan iga matabautiza̱ro? ¿Ix Dios kiti̱tan, o tajta̱gaꞌ? Xine‑ijli̱ka̱n.",
        "031": "Iwá̱n yejáme̱nsan mota̱tapo̱wia̱yaj, mojlia̱yaj: —Siga tikijto̱skej iga Dios kiti̱tan Juan, Jesús yawi kijto̱ti: “¿Te ígataj ayá̱ꞌ ankitajto̱lkakikej?”",
        "032": "Iwá̱n awel tikijto̱skej iga kiti̱tan ta̱gaꞌ. Ijkó̱n kijtojkej ga kimajmawiliáj la gente, iga nochi kimatiá iga Juan Dios kitajto̱lmakaya."
    },
    "012": {
        "head_1": "Jesús kipowa iga mo̱nsojmej yej ma̱lojmej",
        "001": "Iwá̱n Jesús pe̱waꞌ tata̱tapo̱wij ka̱n mami̱xkui̱tilo, kijtoj: —Se̱ ta̱gaꞌ kito̱gaꞌ u̱vajyoj. Kikola̱ltij, iwá̱n kichij se̱ pozo ka̱n mopa̱tzka uva. Kichij se̱ torre iga wel matachalo no̱ya̱n ka̱n onoꞌ u̱vajyoj. ’Iwá̱n kita̱ke̱waltij a sekin tekipanowa̱nimej iwá̱n yajki wejka. b",
        "002": "Kua̱ꞌ némiya yoksi uva, ite̱ko kiti̱tan se̱ mo̱nsoj, kijlij: “Xaj xiktajtanili̱ti yej nemi tekipanowaj iga mane̱makáka̱nya uva ke̱ꞌ nej ne̱toca̱rowa.”",
        "003": "Eꞌ yejame̱n kiki̱tzkijkej iwá̱n kimagakej iwá̱n akimakakej nité̱.",
        "004": "Ite̱ko u̱vajyoj kiti̱tan seꞌ mo̱nsoj; eꞌ inó̱n no̱ kitewijkej, kikuajkua̱tzaya̱nkej iwá̱n kuajkuantas kijlijkej.",
        "005": "Kiti̱tan sewoꞌ, inó̱n sí este kimiktijkej. Má̱j má̱j kiti̱tan sekin, ino̱mej no̱ kimagakej iwá̱n sekin kimiktijkej.",
        "006": "’Eꞌ kipiaya se̱ ipiltzi̱n yej poxsan kinekiá iwá̱n kiti̱tan inó̱n, kijtoj: “Iní̱n sí nopiltzi̱n kiye̱ꞌitaskej.”",
        "007": "Eꞌ tekipanowa̱nimej, yejáme̱nsan kijtojkej: “Iní̱nyawaꞌ in yej yawi mochi̱wati ite̱ko iní̱n ta̱jli, yej ítajpa kikajte̱was, matikmiktí̱ka̱nya nokta iga maka̱wi íta̱l iga tejamej.”",
        "008": "Iwá̱n kiki̱tzkijkej, kimiktijkej iwá̱n kiki̱xtijkej ipan u̱vajyoj.",
        "009": "Iwá̱n Jesús tatajtan: —¿Té a̱n kichi̱was ite̱ko mi̱jli? Wi̱ꞌ iwá̱n kimikti̱j ino̱mej tekipanowa̱nimej, iwá̱n inó̱n u̱vajyoj kimakas seꞌ tekipanowa̱nimej.",
        "010": "’¿Ix ayí̱ꞌ ankitaj ka̱n ijkí̱n ijkuilijtoꞌ? Kijtowa: Yej nemi kalchi̱waj kitajkalkej se̱ teꞌti yej kijtojkej iga aye̱kti, eꞌ ino̱nya yej mochi̱wako má̱j ye̱ꞌteꞌti.",
        "011": "Ijkó̱n kichij toTe̱ko, iwá̱n poxsan timadmira̱dowaj iga tikitaj.",
        "head_2": "Fariseojmej kitajtanij Jesús siga ye̱kti mamo‑i̱xta̱wa impuesto",
        "012": "Iwá̱n kinekiáj makipre̱sojwi̱ka̱n Jesús iga kimatikej iga yejamej nemi kikakistiliáj. Eꞌ kimajmawilijkej yej ompa chapa̱ntoyaj, kikajtejkej iwá̱n yájkija.",
        "013": "Eꞌ despué̱j kiti̱tanilijkej sej sékinoꞌ más fariseojmej iwá̱n sekin yej kitokaj rey Herodes, c ka̱nsan Jesús makijto tejté̱ iga wel makite̱lwi̱ka̱n.",
        "014": "Kua̱ꞌ ino̱mej asitoj, kijtojkej: —Tamachtia̱ni, nikmatij iga tej ómpaya ken tikijtowa, iwá̱n tej ayá̱ꞌ tikchi̱wiliá caso ken mitzijliáj, tej nochi ijko̱nsan tikjuzga̱rowa; melá̱ꞌ iga titamachtiá yej Dio̱spa iyojwi. ¿Ix ye̱kti manikixta̱waka̱n impuesto iga rey César d o ayá̱ꞌ? ¿Ix nikmakaskej o anikmakaskej?",
        "015": "Eꞌ Jesús kimatiꞌ iga kima̱wetzi̱lti̱jnekiáj, kijtoj: —¿Te iga anne̱tantia̱rowaj? Xine̱wajliguili̱ka̱n se̱ tomi̱n, iga manikita.",
        "016": "Kiwajliguilijkej, iwá̱n kua̱ꞌ kitaꞌ, Jesús tatajtan: —¿Iní̱n a̱ꞌyéj ixa̱yaꞌ iwá̱n a̱ꞌyéj ito̱ka̱ꞌ yej nigaj ijkuilijtoꞌ? Yejamej kijtojkej: —Rey César.",
        "head_3": "Saduceojmej kijtowaj iga yej míktoꞌya ayoꞌ wel ojpa‑isa",
        "017": "Iwá̱n Jesús kijtoj: —Xikmakaka̱n rey César yej yéjpa itatki, iwá̱n xikmakaka̱n Dios yej yéjpa itatki. Iwá̱n fariseojmej san tajtachi̱xtikajkej iga yej kijtoj.",
        "018": "Iwá̱n sekin saduceojmej e yajkij kitatoj Jesús. Yejamej kijtowaj iga yej mikij ayoꞌ ojpa‑isaj, iwá̱n ijkí̱n kitajtankej:",
        "019": "—Tamachtia̱ni, Moisés ne‑ijkuilowilijtikajkej iní̱n ley; siga se̱ ta̱gaꞌ miki, iwá̱n kika̱wa isiwa̱ꞌ, eꞌ ayá̱ꞌ kikajte̱wa nisé̱ ipiltzi̱n, iyikni̱n inó̱n yej miguiꞌ, kikuis inó̱n viuda iga ken kua̱ꞌ makipiá ipilowa̱n yej miguiꞌ.",
        "020": "Onoyaj siete tajta̱gaꞌ yej se̱san itajmej iwá̱n se̱san iye̱mej. Yej te̱ko̱ko achto mona̱miktij, eꞌ miguiꞌ kua̱ꞌ aya pilwaj.",
        "021": "Iwá̱n imá̱mil inó̱n yej miguiꞌ mona̱miktij iwá̱n yej katka isiwa̱ꞌ yej miꞌ, iwá̱n no̱ miguiꞌ, iwá̱n ayá̱ꞌ no̱ kikajtej ipilowa̱n. Iwá̱n ijko̱nsan no̱ mochij iwá̱n seꞌ imá̱mil.",
        "022": "Ijkó̱n ino̱mej siete, nochi mona̱miktijkaj iwá̱n ino̱nsan siwa̱ꞌ, iwá̱n ayagaj kikajtej ipiltzi̱n. Iwá̱n má̱j má̱j miguiꞌ no̱ siwa̱ꞌ.",
        "023": "In kua̱ꞌ ojpa‑isaskej yej miktokej, ¿katiapa a̱n de inó̱n siete mochi̱was iwé̱j in inó̱n siwa̱ꞌ?, iga na̱miktitoya iwá̱n inochimej.",
        "024": "Jesús kijtoj: —Amejwa̱n ayompa antajla̱mikij iga ayá̱ꞌ anki̱xmatij itájto̱l Dios, niga yej wel kichi̱wa.",
        "025": "Kua̱ꞌ yej miktokej ojpa‑isaskej, ayꞌya mona̱mikti̱skej, niga ipilowa̱n ayoꞌ kina̱mikti̱skej, iga mochi̱waskej ken tikita iya̱ngelejmej Dios yej onokej ipan cielo yej no̱ ayá̱ꞌ mona̱miktiáj.",
        "026": "Eꞌ iga ojpa‑isaskej yej miktokej, ¿ix ayí̱ꞌ nokta ankilee̱rowaj ka̱n kén iga Dios tajtoj ipan se̱ witztako̱ꞌ yej we̱welo̱ntoya? Eꞌ Dios kijlij Moisés: “Nej niDio̱s, yej iDio̱spa no̱ Abraham, Isaac iwá̱n Jacob.” f",
        "head_4": "Jesús kijtowa katiapa mandamiento yej amo nokta mamoe̱lka̱wa",
        "027": "Dios ayéj iDio̱s yej miktokej, sino que iDio̱s yej isatokej; amejwa̱n ayompa antajla̱mikij.",
        "028": "Ompa asito no̱ se̱ yej tamachtiá ipan iley Moisés; yéj takaktoya kua̱ꞌ Jesús ta̱tapojtoya iwá̱n kimatiá iga ompay ken kijlij yej íwa̱n ta̱tapojtoya. Kitajtan: —De inewi mandamiento yej onoꞌ, ¿katiapa a̱n yej achto?",
        "029": "Jesús kijtoj: —Yej má̱j achto mandamiento ijkí̱n kijtowa: “Taꞌ xikaki, gente de Israel, toTe̱ko Dios, yéjsan ise̱lti toTe̱ko.",
        "030": "Xikneki moTe̱ko Dios iga inewi moa̱lmaj, iwá̱n iga inochi moespí̱ritoj iwá̱n iga inewi motájpal iwá̱n yéj nochipa xikejla̱nto.” g Ini̱nwaꞌ in yej má̱j achto mandamiento.",
        "031": "Iwá̱n onoꞌ sewoꞌ áchisan ijko̱mpa, kijtowa: “Xikneki mokni̱n kensan tej timoneki.” Ateyi seꞌ mandamiento yej má̱j vale̱rowa ken ini̱mej.",
        "032": "Iwá̱n inó̱n yej tamachtiá ipan la ley kijlij: —Ompay ken tikijtoj Tamachtia̱ni iga onoꞌ se̱san Dios, iwá̱n ateyi seꞌ ken yéj.",
        "033": "Iwá̱n iga matiknekika̱n toDio̱s iga inewi toa̱lmaj, iga inewi toespí̱ritoj iwá̱n iga inewi totájpal, iwá̱n yéj nochipa matikejla̱ntoka̱n iwá̱n matiknekika̱n tokni̱n kensan tejamej timonekij. Iga ijkó̱n mochi̱wa má̱j vale̱rowa que nochi ofrenda yej motatiá iga momaka Dios.",
        "head_5": "In Cristo, ¿a̱ꞌyéj ipiltzi̱n?",
        "034": "Kua̱ꞌ Jesús kitaꞌ iga ómpaya ken kijtoj, kijlij: —Ali̱nsan poliwi iga Dios marreina̱ro ipan tej. Iwá̱n ayoꞌ agaj má̱j mi̱xe̱wij iga kitajtajtan.",
        "035": "Jesús tamachtijtoya tio̱pan; kijtojtoya: —¿Te iga yej tamachtiáj ipan la ley kijtowaj iga Cristo ipiltzi̱n David?",
        "036": "Porque David kijtoj kua̱ꞌ kitajto̱lmáꞌ iyEspí̱ritoj Dios, kijtoj ijkí̱n: ToTe̱ko kijlij noTe̱ko: “Ximota̱li ila̱doj noye̱ꞌma̱ꞌ ka̱n nimanda̱rowa, este que manikta̱li mokxitampa yej mitzijiyaj.”",
        "head_6": "Jesús tano̱no̱tza iga ayompa nemij yej tamachtiáj ipan la ley",
        "037": "¿Kén wel Cristo yej itati̱tan Dios ma‑ipiltzi̱n David, esi David no̱ kijliá iga iTe̱ko? Iwá̱n yej po̱lijtoyaj kiye̱ꞌkaktoyaj.",
        "038": "Jesús ijkí̱n tamachtia̱ya: —Amo mamitzkajkaya̱waka̱n yej tamachtiáj ipan iley Moisés, puej kiye̱ꞌmatij iga makinenti̱ka̱n sota̱ntzótzol, iwá̱n kinekij makisaluda̱ro̱ka̱n tajkoa̱ltepe̱ꞌ.",
        "039": "Yejame̱n mota̱li̱jnekij tio̱pan‑ijtiꞌ ipan ye̱ꞌasie̱ntoj ka̱n mota̱liáj yej má̱j tayaka̱ntokej, iwá̱n ijko̱nsan no̱ kinekij makichi̱waka̱n ka̱n takualo,",
        "head_7": "Kita̱liá iyofre̱ndaj se̱ yej we̱wejmíꞌ yej amotapialiá",
        "040": "iwá̱n kikui̱liáj ikalmej yej we̱wejmikikej, iwá̱n mopajpantiáj iga wejka̱waj iga ora̱dowaj. Yejame̱n má̱j yawij kicastiga̱ro̱tij.",
        "041": "Se̱ ve̱j Jesús e̱watoya tio̱pan, kitztoya kén iga kakia̱yaj iyofre̱ndajmej ipan cajo̱n, iwá̱n miaꞌ yej motapialiáj kakia̱yaj komati tomi̱n.",
        "042": "Iwá̱n wa̱laj se̱ yej ayá̱ꞌ motapialiá iwá̱n ipan cajo̱n kakij o̱me tomi̱n de cobre yej ayá̱ꞌ pox vale̱rowa.",
        "043": "Iwá̱n Jesús kino̱tzaꞌ idisci̱polojmej, kijlijkej: —Nimitznojma‑ijliáj iga iní̱n siwa̱ꞌ yej we̱wejmíꞌ, yej ayá̱ꞌ motapialiá, kakij má̱j que nochi yej nemi kakiáj tomi̱n ipan cajo̱mej;"
    },
    "013": {
        "head_1": "Jesús kijtowa iga yawi moxi̱xiti̱nati weyitio̱pan",
        "001": "Kua̱ꞌ Jesús ki̱saꞌ weyitio̱pan, se̱ idiscí̱poloj kijlij: —¡Tamachtia̱ni, taꞌ xikita kejke̱ꞌpa teꞌti, iwá̱n kejke̱ꞌpa kalwe̱wetkej!",
        "head_2": "Jesús kijtowa yej yawi mochi̱wati kua̱ꞌ aya poliwilo",
        "002": "Eꞌ Jesús kijtoj: —¿Ankitaj ini̱mej kalwe̱wetkej? Nigaj ayá̱ꞌ yawi ka̱witi nisé̱ teꞌti yej mane̱nekpanijto. Nochi yawij moxijxiti̱natij.",
        "003": "Jesús iwá̱n idisci̱polojmej yajkij ipan tepe̱ꞌ yej ito̱ka̱ꞌ Olivos, yej onoꞌ iyi̱xtaj weyitio̱pan. Iwá̱n kua̱ꞌ Jesús e̱watoꞌ ompiga, Pedro, Jacobo, Juan iwá̱n Andrés, ijkí̱n kichtakatajtankej:",
        "004": "—Niknekij xine‑ijli̱ka̱n ké̱man mochi̱was in inó̱n. ¿Té̱ mo‑itas kua̱ꞌ ayoꞌ wejka iga nochi iní̱n mochi̱was?",
        "005": "Jesús kijtoj: —Amo agaj mitzkajkaya̱waskej,",
        "006": "iga miaꞌ yawij wi̱kitij iwá̱n mopajpanti̱skej iga nej, sie̱mpa ayéj. Ijkí̱n kijto̱skej: “Nejya el Cristo”; iwá̱n miaꞌ yawij kikajkaya̱watij.",
        "007": "’Eꞌ kua̱ꞌ amejwa̱n ankikakiskej momijmiktilo nijnijiga, amo ximajmawika̱n, ijkó̱n nokta yawi mochi̱wati; eꞌ aya yej iga poliwilo̱j.",
        "008": "Iga se̱ país momijmikti̱j iwá̱n sewoꞌ, iwá̱n se̱ nación momijmikti̱j iwá̱n seꞌ; onos ta̱lo̱li̱n nijnijiga, iwá̱n poxsan a̱pistajtiás iwá̱n nijnijiga mokuejkueso̱lo̱j; Nochi iní̱n aya yéj iga poliwilo̱j, pé̱waoꞌ iga mokno̱chi̱walo.",
        "009": "’Eꞌ ximocuida̱ro̱ka̱n améjwa̱nsan iga mitzwi̱gaskej ka̱n onokej yej manda̱rowaj iwá̱n tio̱pan mitzmagaskej, iwá̱n iga anne̱tokaj mitzwi̱gaskej iyi̱xtaj yej manda̱rowaj iwá̱n re̱yejmej; ijkó̱n iga wel antajto̱skej de nej iyi̱xtajmej.",
        "010": "Eꞌ kua̱ꞌ aya poliwilo, mopowas no̱ya̱n ipan ta̱jli kén iga Dios tama̱nawiá.",
        "011": "Eꞌ kua̱ꞌ mitzwi̱gaskej iyi̱xtaj yej manda̱rowaj, amo xitayo̱koyaka̱n iga te̱ ankijto̱skej, niga xike̱ejla̱ntoka̱n. Ankijto̱skej yej íkua̱ꞌ Dios mitzijli̱skej iga xikijto̱ka̱n; iga ayéj amejwa̱n yej antajto̱skej, sino que iyEspí̱ritoj Dios.",
        "012": "Se̱ tokni̱n yawi kite̱lwi̱ti iyikni̱n iga makimikti̱ka̱n, iwá̱n te̱taj kite̱lwi̱j ipiltzi̱n iga makimikti̱ka̱n, iwá̱n te̱pilowa̱n kite̱lwi̱skej itajmej iga makimikti̱ka̱n.",
        "013": "Nochi yawij mitzijiyatij iga nej anne̱tokaj; eꞌ yej moconfia̱rojtoꞌ nochipa ipan nej, inó̱n moma̱nawi̱j.",
        "014": "’El profeta Daniel kijkuiloj a iga mochi̱was yej pox aye̱kti weyitio̱pan‑ijtiꞌ; kua̱ꞌ amejwa̱n ankitaskej iga onoꞌ yej akajasi iga maono weyitio̱pan‑ijtiꞌ, —yej kilee̱rowa makentende̱ro—, yej onoskej ipan estado de Judea, mayá̱ka̱nya ipan tepe̱yoj.",
        "015": "Yej onos iyi̱xko kajli ipan ipetayo, ayoꞌ matemo, niga makalaki iga makikijki̱xti yej kipiá kalijtiꞌ;",
        "016": "iwá̱n yej nemi imi̱lpan, ayoꞌ mayawi icha̱n iga makikuiti itzótzol.",
        "017": "¡Lástima siwa̱tkej inó̱n día iga yej tatalaxwijtokej iwá̱n yej tachi̱chitijtokej!",
        "018": "Xiktajtanili̱ka̱n Dios iga kua̱ꞌ ancholo̱skej amo kua̱ꞌ sektaj; b",
        "019": "porque ino̱mej días poxsan mokno̱chi̱walo̱j, este ayí̱ꞌ ijkó̱n mo‑itaꞌ desde iga kichij Dios iní̱n ta̱jli, iwá̱n ayí̱ꞌ ijkó̱n mochi̱was.",
        "020": "Siga toTe̱ko ayá̱ꞌ kixelo̱j ino̱mej días, ayagaj moma̱nawi̱j; eꞌ kixelo̱j iga kicho̱kiliá ino̱mej yej yéjpa kitapejpen.",
        "021": "’Iwá̱n siga agaj mitzijli̱skej: “Taꞌ xikitaka̱n nigaj onoꞌ Cristo”, o “Taꞌ xikitaka̱n nepa onoꞌ”, amejwa̱n amo xiktajto̱lkakika̱n.",
        "022": "Iga yawij wi̱kitij iwá̱n mopanti̱skej iga nej, sie̱mpa ayéj, kijto̱skej “Nejya niCristo”, iwá̱n kijto̱skej iga yejame̱n profe̱tajmej iga Dios kita̱jto̱lmakaj, sie̱mpa takajkaya̱waj. Yawij kichi̱watij mila̱grojmej yej ayi̱ꞌpa mo‑ita iga matakajkaya̱waka̱n, este wel anka kikajkaya̱waskej yej Dios kitapejpen.",
        "head_3": "Kén iga yawi sej wi̱kiti Jesús yej iPiltzi̱n Ta̱gaꞌ",
        "023": "Eꞌ xikye̱ꞌkakika̱n, iga áchtoya nochi nimitzmati̱ltijkej.",
        "024": "Jesús kijtoj: —Kua̱ꞌ páno̱jya ino̱mej días iga mokno̱chi̱walo̱j, yawi tako̱mitiati iga ayꞌ ta̱wi̱j to̱nati̱ꞌ, niga ayꞌya tame̱tzto̱nas;",
        "025": "si̱talimej yej onokej ipan cielo wejwetziskej, nochi yej onoꞌ ipan cielo mojo̱li̱naskej.",
        "026": "Íkua̱ꞌya ne‑itaskej nej yej iPiltzi̱n Ta̱gaꞌ yej niwi̱ꞌ ipan mixti, nita̱wijtiwi̱ꞌ iga noweyipode̱r.",
        "027": "Iwá̱n niktekimakas noa̱ngelejmej iga recio matapi̱tzaka̱n iga trompeta iga makinejnechko̱ka̱n yej niktapejpen yej nijnijiga onokej no̱ya̱n ipan ta̱jli.",
        "028": "’Ximi̱xkui̱ti̱ka̱n ipan higue̱rajkuawiꞌ: Kua̱ꞌ ankitaj némiya ki̱sa iseliska iwá̱n némiya iswayowi, ankimatij iga wi̱ꞌya to̱nalis.",
        "029": "Ijko̱nsan no̱ kua̱ꞌ ankitaskej iga némiya mochi̱wa nochi yej nimitzijlijkej, xikmatika̱n iga ayꞌya ke̱ꞌ poliwi iga nej níwi̱ꞌya sej.",
        "030": "Nimitzijliáj iga nochi iní̱n mochi̱was kua̱ꞌ aya mikij yej iná̱n onokej.",
        "031": "Cielo iwá̱n ta̱jli poliwiskej, eꞌ yej nikijtoj, nochi yawi mochi̱wati.",
        "032": "’Eꞌ ayagaj nokta kimati te̱ día o te̱ hora, ayagaj kimati, niga a̱ngelejmej yej onokej ipan cielo, niga nej yej iPiltzi̱n Dios, isé̱ltisan noTaj Dios kimati.",
        "033": "’Inó̱n iga amejwa̱n xisatoka̱n, xitachi̱xtoka̱n iwá̱n xikte̱ne̱wijtoka̱n Dios iga ayá̱ꞌ ankimatij ké̱man mochi̱was.",
        "034": "Nej ken se̱ ta̱gaꞌ yej yajki wejka, kua̱ꞌ aya ki̱sa icha̱n, kitekimáꞌ itekipanowa̱nimej, sejsé̱ kimáꞌ itekipáno̱l iwá̱n kiti̱tan iga se̱ matachi̱xto ipan kalte̱n.",
        "035": "Amejwa̱n xisatoka̱n iga ayá̱ꞌ ankimatij ke̱man wi̱ꞌ ite̱ko kajli, tayowaka̱n, o tajkoyówal, o kua̱ꞌ tzajtzi ka̱yo, o yowaltiꞌ;",
        "036": "amo santá̱ꞌ niwe̱jki̱saki iwá̱n nimitzasikij ankojkochtokej."
    },
    "014": {
        "head_1": "Sacerdo̱tejmej ije̱fejmej kite̱mowaj kén iga makiki̱tzki̱ka̱n Jesús",
        "001": "Poliwiasan dos días iga mo‑ilwichi̱wiliá la Pascua, a iwá̱n iga mokua pa̱n yej ayá̱ꞌ kipiá levadura. b Ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan iley Moisés kite̱mowilia̱yaj kén iga makiki̱tzki̱ka̱n Jesús malej iga matakajkaya̱wáka̱mpa iwá̱n makimikti̱ka̱n.",
        "head_2": "Se̱ siwa̱ꞌ kitoya̱wa yej ajwiya̱ꞌ ipan itzontekon Jesús",
        "002": "Kijtowa̱yaj: —Ayá̱ꞌ tikchi̱waskej kua̱ꞌ nentoꞌ ilwiꞌ, iga amo makuesiwilo.",
        "003": "Mie̱j Jesús onoya ipan a̱ltepe̱tzi̱n yej ito̱ka̱ꞌ Betania, onoya icha̱n Simón yej kipiaka lepra. Mie̱j ki̱xna̱ntoya mesa, asiꞌ se̱ siwa̱ꞌ yej kinentia̱ya se̱ bote̱yajtzi̱n yej chijtoꞌ iga teꞌti yej ito̱ka̱ꞌ alabastro. Ípan kiwi̱gaꞌ aceite yej ajwiya̱ꞌ yej kijliáj nardo yej pox patiyoj; iwá̱n inó̱n siwa̱ꞌ kikechposteꞌ bote̱yajtzi̱n, iwá̱n kitoya̱wilij ipan itzontekon Jesús.",
        "004": "Eꞌ sekin yej ompa kitajtachi̱lijtoyaj, kuesiwikej iwá̱n kijtojkej: —¿Te iga kiyokatoyajkej iní̱n aceite yej pox ajwiya̱ꞌ?",
        "005": "Masejtaj monamáꞌ iga ke̱ꞌ se̱ kita̱niá trescientos días iga mamomajmaka yej ayá̱ꞌ motapialiáj. Iwá̱n kajajwakej inó̱n siwa̱ꞌ.",
        "006": "Eꞌ Jesús kijtoj: —Xika̱waka̱n. ¿Te iga ankikuejkuesowaj? Yéj ne̱chi̱wilij yej ye̱kti.",
        "007": "Yej ayá̱ꞌ motapialiáj, nochipa onoskej amowa̱n, iwá̱n kua̱ꞌ ankinekiskej wel ankipale̱wiáj; eꞌ nej ayá̱ꞌ nochipa nij anne̱piaskej.",
        "008": "Iní̱n siwa̱ꞌ kichij yej wel kichí̱, machtówija iga ne̱ta̱lilij yej ajwiya̱ꞌ ipan notzontekon, iga ijkó̱n ne̱chi̱wili̱skej kua̱ꞌ yawij ne̱to̱katij.",
        "head_3": "Judas kinamaka Jesús",
        "009": "Nimitzijliáj iga ka̱nsan ipan inewi iní̱n ta̱jli mopowas kén iga Dios tama̱nawiá, yawi no̱ mopowati yej kichij iní̱n siwa̱ꞌ, iwá̱n ijkó̱n moejla̱mikis yej kichij.",
        "010": "Judas Iscariote, se̱ de ino̱mej doce idiscí̱polojpa Jesús, yajki kitato ije̱fejmej sacerdo̱tejmej iga kijli̱to iga yéj yawi kipale̱wi̱ti iga makiki̱tzki̱ka̱n Jesús.",
        "head_4": "La Santa Cena",
        "011": "Kua̱ꞌ yejame̱n kikakikej inó̱n, poxsan pa̱kikej iwá̱n kijlikej Judas iga yawij kimakatij tomi̱n. Iwá̱n íkua̱ꞌya Judas pe̱waꞌ iga kite̱moj ké̱man wel makiki̱tzki̱ka̱n Jesús.",
        "012": "Ipan día kua̱ꞌ pe̱waꞌ iyilwiyo la Pascua, kua̱ꞌ mokua pan yej ayá̱ꞌ kipiá levadura, momiktiá se̱ borre̱gojtzi̱n iga mokua, disci̱polojmej kitajtankej Jesús: —¿Ka̱n tikneki manimitzchi̱wili̱tij tákual iga tikilwichi̱wili̱skej la Pascua?",
        "013": "Iwá̱n Jesús kiti̱tan o̱me̱n idisci̱polojmej, kijlij: —Xa̱ka̱n Jerusalén, iwá̱n ompa ankitecho̱skej se̱ ta̱gaꞌ kiwi̱ga a̱ꞌti ipan a̱ko̱miꞌ. Inó̱n xiktokaka̱n,",
        "014": "iwá̱n ka̱n yéj kalakis, xikijli̱ka̱n ite̱ko inó̱n kajli: “Kijtowa in Tamachtia̱ni: ¿Ipan katiapa cuarto nicena̱ro̱j ipan iyilwi la Pascua iwá̱n nodisci̱polojmej?”",
        "015": "Ite̱ko kajli yawi mitzne̱xtili̱tij se̱ weyi cuarto pan segundo piso ka̱n ónoꞌya nochi yej ankinekiskej, ompa xikchi̱waka̱n yej tikua̱skej.",
        "016": "Disci̱polojmej yajkij iwá̱n asikej a̱ltepe̱ꞌ, iwá̱n kasikej nochi kensan kijtoj Jesús; iwá̱n ompay kichijkej tákual iga kilwichi̱wiliáj la Pascua.",
        "017": "Kua̱ꞌ tayowátiꞌya, Jesús iwá̱n doce idisci̱polojmej, yajkij ompa.",
        "018": "Kua̱ꞌ ki̱xna̱ntókeja mesa iga takuaj, Jesús kijtoj: —Nimitznojma‑ijliáj iga se̱ de améjwa̱mpa yej nemi nigaj íwa̱n nisentakua, yawi ne̱ne̱xti̱ti iga mane̱ki̱tzki̱ka̱n.",
        "019": "Iwá̱n yejamej mokno̱matikej, mosepantajtaniáj: —¿Ix nejya a̱n? Seꞌ no̱ kijtoj: —¿Ix nejya a̱n?",
        "020": "Jesús kijtoj: —Se̱ de amejwa̱n yej ando̱cejmej, yej íwa̱n nemi nisentakua ipansan iní̱n plato, ino̱nwaꞌ in yej yawi ne‑ichtakane̱xti̱ti iga mane̱mikti̱ka̱n.",
        "021": "Nimitzijliáj iga nej yej iPiltzi̱n Ta̱gaꞌ yawij ne̱mikti̱tij ken ijkuilijtoꞌ; eꞌ ¡lá̱stimaj inó̱n ta̱gaꞌ yej yawi ne‑ichtakane̱xti̱ti iga mane̱mikti̱ka̱n! Má̱j ye̱kti katka iga inó̱n ta̱gaꞌ amo maki‑onolti̱ka̱n.",
        "022": "Mie̱j nemi takuaj, Jesús kikuiꞌ se̱ pa̱n, kimáꞌ gracias Dios iwá̱n kita̱tajkoloj iga kimajmáꞌ idisci̱polojmej. Kijtoj: —Xikuika̱n iní̱n pa̱n iwá̱n xikua̱ka̱n, ini̱nwaꞌ nocue̱rpoj.",
        "023": "Iwá̱n Jesús kikuiꞌ vaso yej kipiá vino, kimáꞌ gracias Dios, iwá̱n kimajmáꞌ idisci̱polojmej, iwá̱n inochi̱n konijkej.",
        "024": "Jesús kijtoj: —Iní̱n kijto̱jneki noesyo iga nikchi̱wa seꞌya pacto, iwá̱n toya̱wis iga miaꞌ maye̱ꞌono iyi̱xtaj Dios.",
        "head_5": "Jesús kijtowa iga Pedro yawi kijto̱ti iga aki̱xmati",
        "025": "Nimitzijliáj iga ayoꞌ má̱j nikoni̱j uva iya̱yo, nikoni̱j sej nuevo vino este kua̱ꞌ nonos ka̱n reina̱rowa Dios.",
        "026": "Kua̱ꞌ tamiꞌ kitakui̱kilijkej Dios, yajkij ipan se̱ tepe̱ꞌ yej ito̱ka̱ꞌ Olivos.",
        "027": "Iwá̱n Jesús kijtoj: —Amejwa̱n amonochi̱n ankikajte̱waskej iga anmoconfia̱rowaj ipan nej iní̱n yówal iga ijkí̱n ijkuilijtoꞌ: “Nikmikti̱j ite̱ko borre̱gojmej, iwá̱n borre̱gojmej pa̱payi̱niskej.”",
        "028": "Eꞌ kua̱ꞌ ni‑ojpa‑isas sej, kua̱ꞌ anya̱skej Galilea, nej achto nia̱ti.",
        "029": "Pedro kijtoj: —Malej iga inochi̱n mamitzsenkokajte̱waka̱n, eꞌ nej ayá̱ꞌ.",
        "030": "Eꞌ Jesús kijtoj: —Nimitznojma‑ijliá iga iní̱n yówal, kua̱ꞌ aya tzajtzi ka̱yo o̱me ve̱j, tej e̱yi ve̱jya tikijto̱j iga ayá̱ꞌ tine‑i̱xmati.",
        "head_6": "Jesús ora̱dowa ipan se̱ kuayojtzi̱n yej ito̱ka̱ꞌ Getsemaní",
        "031": "Eꞌ Pedro sej kijlij Jesús: —Malej iga matisenmikika̱n, nej ayá̱ꞌ nikito̱j iga ayá̱ꞌ nimitzi̱xmati. Iwá̱n inochi̱n ijkó̱n kijtojkej.",
        "032": "Iwá̱n asikej ka̱n kijliáj Getsemaní, iwá̱n kijlij idisci̱polojmej: —Nijoꞌ ximota̱li̱ka̱n, nej maniaoꞌ manitajto̱ti wa̱n Dios.",
        "033": "Kiwi̱gákejsan petz Pedro, Jacobo iwá̱n Juan ka̱n ora̱do̱to. Iwá̱n Jesús pe̱waꞌ iga poxsan mokno̱matiꞌ iwá̱n moyo̱lmiktij.",
        "034": "Iwá̱n kijtoj: —Poxsan nimokno̱mati este ken nimikisnékiya. Nijoꞌ xika̱wika̱n wa̱n xisatoka̱n.",
        "035": "Iwá̱n Jesús yajki achi má̱j wejka, iwá̱n motankua̱ketzaꞌ ta̱lpan iga kitajtanilij Dios siga wel amo makikno̱chi̱waka̱n ken yawij kichi̱wili̱tij íkua̱ꞌ.",
        "036": "Ijkí̱n kite̱ne̱wij Dios: —NoTaj, noPa̱paj tej nochi wel tikchi̱wa; xine̱ma̱nawi kua̱ꞌ yawij ne‑ikno̱chi̱watij, eꞌ amo mamochi̱wa ken nej nikneki, mamochi̱wa ken tej tikneki.",
        "037": "Iwá̱n Jesús yajki sej ka̱n onoꞌ idisci̱polojmej, kasitoj kojkochtokej; iwá̱n Jesús kijlij Pedro: —Simón, ¿ixtaj tikochtoꞌ? ¿Ix awel achi xisato malej se̱ hora?",
        "038": "Xisatóka̱nya, iwá̱n xi‑ora̱do̱ka̱n iga amo mamitzta̱nili̱ka̱n Tzitzimiꞌ. Nikmati iga amoa̱lmaj kineki xikchi̱waka̱n ken nej nikneki, eꞌ amogá̱najsan awel ankichi̱waj.",
        "039": "Yajki sej ora̱do̱to iwá̱n kijtoj inó̱mejsan tájto̱l ken achto.",
        "040": "Kua̱ꞌ sej yajki ka̱n onokej idisci̱polojmej, sej kasitoj kojkochtokej iga poxsan kochisnekiáj, inó̱n iga aweljoꞌ te̱ kijtojkej.",
        "041": "Kua̱ꞌ e̱yi ve̱jya iga ora̱do̱to̱yay, kijtoj: —¿Ix ankojkochtókejoꞌ? ¿Nemi anmose̱wiáj? Wí̱tzeja yej kipoxchi̱waj yej aye̱kti iga yawij ne̱ki̱tzki̱tij nej yej iPiltzi̱n Ta̱gaꞌ.",
        "head_7": "Kiwi̱gaj preso Jesús",
        "042": "Ximoketzaka̱n, matiá̱ka̱nya; wi̱ꞌya yej ne̱ne̱xtiá.",
        "043": "Jesús ta̱tapojtóyaoꞌ kua̱ꞌ asiko Judas, se̱ de inó̱n doce yej idiscí̱polojpa katka. Judas wa̱laj iwá̱n miaꞌ gente yej kiwajligakej espada iwá̱n kuawiꞌ. Ino̱mej kiti̱tankej ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj ipan la ley iwá̱n yej kimanda̱rowaj judiyojmej.",
        "044": "Ijkí̱n kijtoj Judas kua̱ꞌ aya kine̱xtiá katiá in Jesús: —Yej ankitaskej nikpipitzo̱j, ino̱nya nokta xiki̱tzki̱ka̱n iwá̱n xikye̱ꞌilpitia̱ka̱n.",
        "045": "Kua̱ꞌ asiꞌ ite̱noj Jesús, kijlij: —Tamachtia̱ni, Tamachtia̱ni. Iwá̱n kipipitzoj.",
        "046": "Iwá̱n kiki̱tzkijkej Jesús, iwá̱n kiwi̱gakej.",
        "047": "Eꞌ se̱ de ino̱mej yej onoya iwá̱n Jesús, kiki̱xtij iyespa̱daj, c iwá̱n kinagastéꞌ itekipanowa̱ni ije̱fej sacerdo̱tejmej.",
        "048": "Iwá̱n Jesús kijtoj: —¿Ix anwa̱lkej anne̱kuikoj ken kua̱ꞌ se̱ yej tachteꞌ? ¿Ix inó̱n iga ankiwajligakej espada iwá̱n kuawiꞌ?",
        "049": "Nej nochipa nonoya amowa̱n iga nitamachtijtoya weyitio̱pan, iwá̱n ayí̱ꞌ anne̱ki̱tzkijkej. Eꞌ iní̱n nemi mochi̱wa kensan ijkuilijtoꞌ ipan itájto̱l Dios.",
        "head_8": "Chokotzi̱n yej choloj",
        "050": "Iwá̱n nochi disci̱polojmej kikajtejkej ise̱lti Jesús, iwá̱n chojcholojkej.",
        "051": "Eꞌ se̱ chokotzi̱n kitokatia̱ya Jesús, tejkuixtia̱ya iga se̱ tzótzol, iwá̱n kiki̱tzkijkej;",
        "head_9": "Jesús iyi̱xtaj yej kimanda̱rowaj judiyojmej",
        "052": "eꞌ yéj ompa kikajtej itzótzol iwá̱n choloj ipetzka̱n.",
        "053": "Iwá̱n kiwi̱gakej Jesús iyi̱xtaj ije̱fej sacerdo̱tejmej, iwá̱n ompa monechkojkej sacerdo̱tejmej yej tayaka̱ntokej, yej kimanda̱rowaj judiyojmej iwá̱n yej tamachtiáj ipan la ley.",
        "054": "Eꞌ Pedro kiwejkatokatiajki Jesús, este ipan ipa̱tioj ije̱fej sacerdo̱tejmej, iwá̱n Pedro mota̱lij wa̱n policiyajmej; d moskojtoyaj tite̱noj.",
        "055": "Ije̱fejmej sacerdo̱tejmej iwá̱n nochi yej kimanda̱rowaj judiyojmej, kite̱mowa̱yaj tejté̱ yej mane̱si iga Jesús kichij yej aye̱kti iga wel makimikti̱ka̱n; eꞌ ayá̱ꞌ kasilia̱yaj.",
        "056": "Iwá̱n miaꞌ yej kipantia̱yaj Jesús, eꞌ ayá̱ꞌ se̱san itajto̱lmej.",
        "057": "Iwá̱n sekin tajtojkej iga kipantijkej Jesús, kijtojkej:",
        "058": "—Nejame̱n nikakikej iga Jesús kijtoj ijkí̱n: “Nej nia nikxi̱xiti̱nati iní̱n weyitio̱pan yej tama̱chí̱wal, iwá̱n ipan e̱yi días nia sej nikchi̱wati seꞌ yej ayéj tama̱chí̱walpa.”",
        "059": "Eꞌ malej ijkó̱n kipantia̱yaj, ayá̱ꞌ sansé̱ kijtowa̱yaj.",
        "060": "Iwá̱n ije̱fej sacerdo̱tejmej moketzaꞌ iyi̱xtaj sekin, iwá̱n kitajtan Jesús: —¿Aya̱ꞌtaj titajtowa achi? ¿Ix ayá̱ꞌ tikaki iga nemi mitzte̱lwiáj?",
        "061": "Eꞌ Jesús atajtoj. Ije̱fej sacerdo̱tejmej sej kitajtan: —¿Ix tejya in tiCri̱stoj yej iPiltzi̱n Dios yej kiweyimati̱ltiáj?",
        "062": "Jesús kijtoj: —Nejya nokta. Anyawij anne‑itatij nej yej iPiltzi̱n Ta̱gaꞌ ne̱watos ila̱doj iye̱ꞌma̱ꞌ Dios yej nochi wel kichi̱wa, iwá̱n anne‑itaskej nemi niwi̱ꞌ ipan mixti cie̱lojkóbapa.",
        "063": "Iwá̱n ije̱fej sacerdo̱tejmej, kitza̱tzaya̱n itzótzol iga kuejkuesiwiꞌ iwá̱n kijtoj: —Ayoꞌ tiknekij agaj má̱j mate‑ijli de yéj.",
        "064": "Amejwa̱n ankikakikej iga kima̱lijlij Dios; ¿kén ankijtowaj amejwa̱n? Iwá̱n inochi̱n kijtojkej iga mamomíktiya.",
        "head_10": "Pedro kijtowa iga aki̱xmati Jesús",
        "065": "Sekin pe̱wakej iga kichijchakej, iwá̱n ki̱xtzakkej iwá̱n kimagakej, kijlia̱yaj: —¡Siga tiprofe̱taj, taꞌ xikijto a̱ꞌyéj mitzmagaꞌ! Iwá̱n policiyajmej kixa̱ygatatzi̱nkej Jesús.",
        "066": "Pedro onoya tani ipan patio, iwá̱n íkua̱ꞌ ompa asiꞌ se̱ isirvie̱ntaj ije̱fej sacerdo̱tejmej;",
        "067": "iwá̱n kua̱ꞌ kitaꞌ iga Pedro nemi moskowa tite̱noj, kitachi̱lijtiká̱ꞌ, iwá̱n kijlij: —Tej no̱ tinemiá iwá̱n Jesús de Nazaret.",
        "068": "Eꞌ Pedro kijtoj iga ayá̱ꞌ, kijtoj: —Aniki̱xmati, niga nikmati de te̱ nemi titajtowa. Iwá̱n Pedro ki̱saꞌ jue̱rájbapa ka̱n kalakilo, iwá̱n íkua̱ꞌ tzajtziꞌ se̱ ka̱yo.",
        "069": "Iwá̱n inó̱n sirvienta sej kitachi̱lijtiki̱saꞌ Pedro, iwá̱n kijlij yej ompa ojonokej: —Iní̱n ta̱gaꞌ de yejáme̱mpa.",
        "070": "Eꞌ Pedro sej kijtoj iga aki̱xmati Jesús. Ayá̱ꞌ wejkatiꞌ, yej ompa onoyaj sej kijlijkej Pedro: —Mataj tejwaꞌ tinemiá no̱ iwá̱n yejamej; tej de Galilea iga nikakij titajtowa kensan yejame̱n.",
        "071": "Iwá̱n Pedro kijtoj iga kitztoꞌ Dios iwá̱n makikno̱chi̱wa siga takajkaya̱wa, iwá̱n kijtoj: —Ayá̱ꞌ niki̱xmati inó̱n ta̱gaꞌ yej nemi anne‑ijliáj."
    },
    "015": {
        "head_1": "Kiwi̱gaj Jesús iyi̱xtaj Pilato",
        "001": "Kua̱ꞌ tane̱siꞌ, ije̱fejmej sacerdo̱tejmej monechkojkej iwá̱n we̱wetkej yej kimanda̱rowaj judiyojmej, iwá̱n yej tamachtiáj ipan la ley iwá̱n nochi yej kimanda̱rowaj judiyojmej. Iwá̱n Jesús kilpitiajkij iga kika̱watoj iyi̱xtaj Pilato.",
        "002": "Pilato kitajtan: —¿Ix tejya in iRre̱y judiyojmej? Jesús kijtoj: —Ijko̱nya ken tej tikijtowa.",
        "003": "Iwá̱n ije̱fejmej sacerdo̱tejmej kitejte̱lwia̱yaj Jesús.",
        "004": "Iwá̱n Pilato sej kitajtan Jesús: —¿In tej atikijtowa nité̱? Taꞌ xikaki nochi yej mitzijliáj iga mitzte̱lwiáj.",
        "head_2": "Mojtowa iga mamiki Jesús",
        "005": "Eꞌ Jesús nité̱ akijtoj; inó̱n iga Pilato poxsan madmira̱doj.",
        "006": "Ipan iyilwi la Pascua, Pilato nochipa kimajka̱waya se̱ preso yej la gente kitapejpenaya.",
        "007": "Onoya se̱ preso yej ito̱ka̱ꞌ Barrabás; sen‑onoyaj iwá̱n sekin yej no̱ tamiktijkej kua̱ꞌ yajkij ico̱ntraj igobie̱rnoj.",
        "008": "Iwá̱n miaꞌ wa̱lkej, iwá̱n pe̱ꞌ kijlijkej Pilato iga makimajka̱wa se̱ ken kitekichi̱wa.",
        "009": "Pilato kijtoj: —¿Ix ankinekij manikmajka̱wa iRre̱y judiyojmej?",
        "010": "Iní̱n kijtoj iga kimatiá iga ije̱fejmej sacerdo̱tejmej ki̱xitayaj Jesús, inó̱n iga kiwi̱gakej iyi̱xtaj.",
        "011": "Eꞌ ije̱fejmej sacerdo̱tejmej kitejtekimakakej la gente iga makitajtanika̱n iga makimajka̱waka̱n Barrabás.",
        "012": "Iwá̱n Pilato sej tatajtan: —¿Té̱ ankinekij manikchi̱wili yej ankijliáj iRre̱y judiyojmej?",
        "013": "Yejame̱n tzajtzíkejpa iga kijtojkej: —¡Xikmikti ipan cruz!",
        "014": "Eꞌ Pilato kijtoj: —¿Té̱taj kichij yej aye̱kti? Eꞌ yejame̱n ma̱jya tzajtzikej: —¡Xikmikti ipan cruz!",
        "015": "Eꞌ Pilato kinekiá makiye̱ꞌitaka̱n, inó̱n iga kimajkaj Barrabás iwá̱n kitekimáꞌ solda̱dojmej iga makimagaka̱n Jesús iwá̱n iga makimikti̱tij ipan cruz.",
        "016": "Iwá̱n solda̱dojmej kiwi̱gakej Jesús ipan ipa̱tioj palacio, iwá̱n kinejnechkojkej nochi solda̱dojmej.",
        "017": "Iwá̱n kaki̱ltijkej se̱ sota̱ntzótzol yej a̱xokotiꞌ, iwá̱n se̱ corona a de witzti yej kijkitikej iga kiyawalchijkej.",
        "018": "Iwá̱n pe̱wakej iga kitzajtzilijkej: —¡Xiye̱ꞌono iRre̱y judiyojmej!",
        "019": "Iwá̱n kikuajkua̱wi̱tekkej iga kuawiꞌ, kichijchakej, iwá̱n motankua̱ketzakej iná̱ꞌ, iga ken kiweyimati̱ltia̱yaj.",
        "head_3": "Kiclava̱rowaj Jesús ipan cruz",
        "020": "Kua̱ꞌ kaja̱wilmatíkeja, kiki̱xtilijkej inó̱n tzótzol yej a̱xokotiꞌ, iwá̱n sej kaki̱ltijkej sej yej itzótzolpa nokta, iwá̱n kiki̱xtijkej iga kimikti̱toj ipan cruz.",
        "021": "Iwá̱n se̱ ta̱gaꞌ yej icha̱n a̱ltepe̱ꞌ Cirene, yej ito̱ka̱ꞌ Simón, yej ítajpa Alejandro iwá̱n Rufo, ompa pano̱tia̱ya iga yajka imi̱lpan, iwá̱n yéj kitekimakakej iga makiwi̱guili Jesús icru̱z.",
        "022": "Iwá̱n kiwi̱gakej Jesús ka̱n kijliáj Gólgota, yej kijto̱jneki Ka̱n onoꞌ Kuaomiꞌ.",
        "023": "Iwá̱n kimakakej vino yej ne̱nelijtoꞌ iwá̱n remedio yej ito̱ka̱ꞌ mirra, eꞌ Jesús akonij.",
        "024": "Kua̱ꞌ kiclava̱rójkeja ipan cruz, solda̱dojmej kikuikej itzótzol Jesús iga kirrifa̱rojkej iga makimatika̱n te̱ kiwi̱gas sejsé̱ de yejamej. b",
        "025": "Yowaltiꞌ las nueve kua̱ꞌ kiclava̱rojkej Jesús ipan cruz. c",
        "026": "Iwá̱n kita̱lkej ikua̱pan ka̱n kijkuilojkej te íga kimiktijkej, ijkí̱n ijkuilijtoya: “IRRE̱Y JUDIYOJMEJ.”",
        "027": "Iwá̱n na̱ꞌ ka̱n kiclava̱rojkej Jesús pan cruz, no̱ kiclava̱rojkej o̱me yej tachtekij, ipan sejsé̱ icru̱z, se̱ ila̱doj iye̱ꞌma̱ꞌ iwá̱n seꞌ iyo̱pochka̱mpa.",
        "028": "Ijkó̱n iga mochij yej ijkuilijtoꞌ ipan itájto̱l Dios: “Kitakej ken se̱ yej kichij yej aye̱kti.” d",
        "029": "Iwá̱n yej panowa̱yaj ite̱noj Jesús, kipi̱najtia̱yaj, este kikua̱tzejtzelowilia̱yaj iga kijlia̱yaj: —Aykiꞌ, tej tikijtoj iga tikxiti̱nas weyitio̱pan, iwá̱n ipan e̱yi día wel sej tikojpachi̱wa, e",
        "030": "moga̱naj ximoma̱nawi, iwá̱n xitemo ipan cruz.",
        "031": "Ijko̱nsan no̱ ije̱fejmej sacerdo̱tejmej iwá̱n yej tamachtiáj pan la ley, kipi̱najtia̱yaj, iwá̱n mojlia̱yaj: —Sekin kima̱nawij, eꞌ yéj ima̱tika awel moma̱nawiá. f",
        "head_4": "Miki Jesús ipan cruz",
        "032": "Siga Cristo yej iRre̱y israeli̱tajmej tikitaskej iga temo̱j ipan cruz, ijkó̱n sí ticre̱do̱skej. Iwá̱n yej na̱ꞌ pilojtoyaj ipan sejsé̱ icru̱z, no̱ ma̱ltajtowa̱yaj iga Jesús.",
        "033": "Kua̱ꞌ asiꞌ tajkodía, no̱ya̱n ipan ta̱jli tako̱mitiáꞌ, ijkó̱n tako̱mititoya este las tres tio̱takpan.",
        "034": "Iwá̱n íkua̱ꞌya Jesús tzajtziꞌ iga inochi itájpal, kijtoj: —Eloi, Eloi, ¿lama sabactani? —yej kijto̱jneki: TinoDio̱s, tinoDio̱s, ¿te iga tine̱kájteja? g",
        "035": "Sekin yej ompa onoyaj, kikakikej, iwá̱n kijtojkej: —Taꞌ xikakika̱n, nemi kino̱tza ikyapa profeta Elías.",
        "036": "Iwá̱n se̱ de yejáme̱mpa motaloj, ka̱pacho̱to tejté̱ yej ken ichkaꞌ pan xoko̱ꞌvi̱noj. Kilpij ipan ojtaꞌ, iwá̱n kitecho̱ltij Jesús, iga makichichi̱na. Kijtoj: —Xikajte̱waka̱n, matikitaka̱n siga wi̱ꞌ Elías kitemo̱wi̱ki. h",
        "037": "Iwá̱n Jesús tzájtziꞌpa iga tajtoj, iwá̱n míguiꞌya.",
        "038": "Iwá̱n tzótzol i yej iga tajkotzaktoya weyitio̱pan, tajkotzaya̱niꞌ, pe̱waꞌ ajko iwá̱n tzaya̱ntiwa̱laj este tani.",
        "039": "Ije̱fej solda̱dojmej yej onoya iyi̱xtaj Jesús, kua̱ꞌ kitaꞌ kén iga tzajtziꞌ iwá̱n miguiꞌ, kijtoj: —Mataj melá̱ꞌ iní̱n ta̱gaꞌ iPiltzi̱n Dios.",
        "040": "Ompa no̱ onoyaj sekin siwa̱tkej, tachi̱xtoyaj wejka; onoyaj María Magdalena, iwá̱n seꞌ María yej iyé̱mejpa José iwá̱n Jacobo yej te̱tzo̱yo̱ꞌ, iwá̱n ompa no̱ onoya seꞌ siwa̱ꞌ ito̱ka̱ꞌ Salomé.",
        "head_5": "Moto̱ka Jesús texapoko",
        "041": "Ini̱mej siwa̱tkej kitokatinemiáj Jesús, iwá̱n kipale̱wijkej kua̱ꞌ nemiá Galilea. Ompa onoyaj no̱ miaꞌ siwa̱tkej yej senyajkij Jerusalén iwá̱n Jesús.",
        "042": "Inó̱n día kichi̱waj yej monekis iga mo̱stapa día kua̱ꞌ mose̱wilo. Kua̱ꞌ némiya tayowati,",
        "043": "se̱ ta̱gaꞌ yej ito̱ka̱ꞌ José yej icha̱n a̱ltepe̱ꞌ Arimatea yej onoya ipan inó̱n grupo yej tayaka̱ntokej yej kimanda̱rowa̱yaj judiyojmej, yajki kitato Pilato iwá̱n ayá̱ꞌ majmawiꞌ iga kitajtan icue̱rpoj Jesús iga makito̱ka. Yéj no̱ kichi̱xtoya ke̱man wi̱ꞌ reina̱ro̱ki Dios.",
        "044": "Pilato madmira̱doj kua̱ꞌ kikáꞌ iga nimaní̱n miꞌ Jesús, iwá̱n kino̱tzaꞌ ije̱fej solda̱dojmej iga kitajtan iga ix a̱n ijko̱nya.",
        "045": "Kua̱ꞌ inó̱n capitán kimati̱ltij iga miꞌya Jesús, Pilato kijlij José iga wel kito̱kas Jesús.",
        "046": "Iwá̱n José kikowato se̱ sábana, iwá̱n yajki kitemowi̱to icue̱rpoj Jesús ipan cruz iwá̱n kiki̱kimiloj iga inó̱n tzótzol. Iwá̱n kito̱gaꞌ ipan se̱ texapoꞌ yej ichkuatoyay. Iwá̱n kite̱ntzakuaꞌ iga se̱ weyiyawalteꞌti. j"
    },
    "016": {
        "head_1": "Ojpa‑isa Jesús",
        "001": "Kua̱ꞌ pánoja día iga mose̱wilo, María Magdalena, Salomé, iwá̱n María yej íye̱ꞌpa Jacobo, kikojkej yej ajwiya̱ꞌ iga kita̱liliáj icue̱rpoj Jesús.",
        "002": "Iwá̱n isájpasan domingo asitoj ka̱n to̱ktoꞌ Jesús, kí̱saꞌya to̱nati̱ꞌ.",
        "003": "Iwá̱n mojlia̱yaj: —¿A̱ꞌyéj a̱n tee̱nili̱j teꞌti yej iga te̱ntzaktoꞌ inó̱n a̱nimajtexapoꞌ?",
        "004": "Eꞌ kua̱ꞌ tachakej, kitakej iga inó̱n weyiteꞌti ayoꞌ kite̱ntzaktoya a̱nimajtexapoꞌ.",
        "005": "Kua̱ꞌ kalakkej a̱nimajtexapoko, kitakej se̱ chokotzi̱n e̱watoꞌ a la derecha, kakijtoꞌ se̱ weyaꞌtzótzol yej ista̱ꞌ; iwá̱n momajtijkej.",
        "006": "Eꞌ yéj kijtoj: —Amo ximajmawika̱n; amejwa̱n ankite̱mo̱koj Jesús de Nazaret, yej kimiktijkej ipan cruz. Yéj ojpa‑ísaꞌya; ayoꞌ teyi nigaj. Taꞌkiꞌ xikitaka̱n ka̱n kite̱kakaj. a",
        "007": "Xá̱ka̱nya iná̱n, iwá̱n xikijli̱ka̱n idisci̱polojmej iwá̱n Pedro: “Jesús yawi asiti achto Galilea que amejwa̱n, iwá̱n ompígaya ankitaskej, ijkó̱n ken mitzijlijkej.”",
        "head_2": "Jesús ki̱xne̱xtiliá María Magdalena",
        "008": "Ino̱mej siwa̱tkej cholojtiki̱skej a̱nimajtexapoko; kuekuechkatiajkij iga momajtijkej. Iwá̱n ayagaj te̱ kijlijkej iga majmawiáj.",
        "009": "Kua̱ꞌ ojpa‑ísaꞌya Jesús, isájpasan domingo, ki̱xne̱xtilij achto María Magdalena, yej kiki̱xtilij ikya siete ma̱lespí̱ritoj.",
        "010": "Yéj yajki kimati̱lti̱to yej kitokatinemiáj Jesús; kasitoj mokno̱matitoyaj iwá̱n cho̱katoyaj.",
        "head_3": "Jesús ki̱xne̱xtiliá o̱me̱n idisci̱polojmej",
        "011": "Kua̱ꞌ yejamej kimatikej iga Jesús ojpa‑isaꞌ iwá̱n iga María kítaꞌya, yejame̱n akicre̱dojkej.",
        "012": "Después Jesús ki̱xne̱xtilij o̱me̱n yej nemi ya̱yaj ipan ojti wéjkaya iga a̱ltepe̱ꞌ; eꞌ séꞌpaya iga ne̱siá.",
        "head_4": "Jesús kitekimaka idisci̱polojmej kén iga makichi̱waka̱n",
        "013": "Yejamej no̱ yajkij iga kimati̱lti̱toj sekin, eꞌ yejamej no̱ ayá̱ꞌ kicre̱dowilijkej ken iga kijtojkej.",
        "014": "Má̱j má̱j Jesús ki̱xne̱xtilij once idisci̱polojmej ka̱n nemi takuaj. Iwá̱n Jesús kajajwaꞌ ino̱mej iga ayá̱ꞌ kicre̱dowa̱yaj iga yo̱ltakuaktíkejoꞌ iga ayá̱ꞌ kicre̱dowilijkej ino̱mej yej kitakej iga Jesús ojpa‑ísaꞌya.",
        "015": "Iwá̱n Jesús kijlij idisci̱polojmej: —Xa̱ka̱n no̱ya̱n ipan ta̱jli iwá̱n xikpowili̱ka̱n nochi gente ye̱ꞌnoti̱ciaj kén iga Dios tama̱nawiá.",
        "016": "Yej kicre̱do̱j iwá̱n mobautiza̱ro̱j, Dios kima̱nawi̱j; eꞌ yej akicre̱do̱j, Dios kikno̱chi̱was.",
        "017": "Iwá̱n ino̱mej yej kicre̱do̱skej kichi̱waskej yej ayi̱ꞌpa mo‑ita. Ipan noto̱ka̱ꞌ kiki̱xti̱skej ma̱lespi̱ritojmej, iwá̱n yawij tajto̱tij ipan nuevo tajto̱lmej.",
        "head_5": "Jesús tejkawi ipan cielo",
        "018": "Kiki̱tzki̱skej kowa̱mej iga ima̱mej, iwá̱n siga koni̱skej tejté̱ yej te̱miktiá, até̱ kichi̱wili̱skej. Kita̱li̱skej ima̱mej ipan yej we̱titokej, iwá̱n achitiaskej.",
        "019": "Kua̱ꞌ tamiꞌ tajtoj wa̱n idisci̱polojmej, toTe̱ko Jesús tejkaj ipan cielo, yajki mota̱li̱to ila̱doj iye̱ꞌma̱ꞌ Dios. b"
    }
}