{
    "000": "Filemón A̱maꞌ yej San Pablo kijkuilowilij",
    "001": {
        "head_1": "Pablo kijkuilowiliá Filemón",
        "001": "Nej niPablo yej nipre̱sojtitoꞌ iga nikpowa itájto̱l Jesucristo, nimitzijkuilowiliáj iní̱n a̱maꞌ iwá̱n tokni̱n Timoteo. Nokni̱n Filemón yej nimitzpoxnekij, nimitzijkuilowiliáj tej yej no̱ tikpowa itájto̱l Dios.",
        "002": "No̱ nikijkuilowiliáj inochi tokni̱wa̱n yej monechkowaj mocha̱n iga ankiweyimati̱ltiáj Dios, wa̱n no̱ la hermana Apia iwá̱n tokni̱n Arquipo yej no̱ te̱pale̱wiá iga tikpowaj itájto̱l toTe̱ko.",
        "head_2": "Kén iga Filemón te‑ijikni̱n wa̱n moconfia̱rowa ipan Jesús",
        "003": "Dios yej toTaj iwá̱n toTe̱ko Jesucristo mamitzmakaka̱n yej ye̱kti iga xonoka̱n tamelá̱.",
        "004": "Nochipa kua̱ꞌ nitajtowa wa̱n Dios nimitzejla̱miki wa̱n nikmaka gracias iga tej,",
        "005": "iga ne̱mati̱ltijkej iga timoconfia̱rowa iwá̱n tikpoxneki toTe̱ko Jesús iwá̱n iga tikneki inochi yej moconfia̱rowaj ipan Dios.",
        "006": "Niktajtaniliá Dios iga amo xikajte̱wa iga tikpowa itájto̱l Dios, iga má̱j xikye̱ꞌentende̱ro inochi yej ye̱kti yej tikpiáj ipan Cristo Jesús.",
        "head_3": "Pablo kitajtowiliá Onésimo",
        "007": "Nipoxpa̱ktoꞌ iwá̱n tine̱yo̱lchika̱wa iga tipoxte‑ijikni̱n, gracias iga tej nokni̱n, yo̱lchikajtokej inochi yej kicre̱dojtokej Dios.",
        "008": "Malej anka wel katka nimitztekimakaya te̱ tikchi̱was iga nej se̱ itati̱tan Cristo,",
        "009": "eꞌ má̱j ye̱kti manimitztajtanili iga san timonekij. Nej Pablo, niwé̱weja iwá̱n iná̱n nipre̱sojtitoꞌ iga nikpowa itájto̱l Cristo Jesús,",
        "010": "achi manimitztajtanili se̱ favor iga Onésimo. Onésimo nikita ken nopiltzi̱n iga nigaj ka̱n nipre̱sojtitoꞌ nikne̱xtilij iga mamoconfia̱ro ipan Cristo.",
        "011": "Anka ikya, Onésimo moescla̱voj a katka yej ayá̱ꞌ mitzpale̱wia̱ya, eꞌ iná̱n kena te̱servi̱rowa, tej wel mitzpale̱wi̱j iwá̱n nej no̱ ne̱pale̱wijtoꞌ.",
        "012": "Inó̱n iga iná̱n nimitzti̱taniliá; xiko̱mema̱wi ken kua̱ꞌ nej nemi tineo̱mema̱wiá.",
        "013": "Nej niknekiá iga maka̱wi nigaj nowa̱n, iga mane̱pale̱wi ken kua̱ꞌ tej nemi tine̱pale̱wiá, ken iná̱n iga nipre̱sojtitoꞌ iga nikpowa itájto̱l Dios.",
        "014": "Eꞌ ayá̱ꞌ nikneki manikchi̱wa nité̱ siga ayá̱ꞌ achto tej tikijtowa, iga inó̱n yej nimitztajtaniliá amo manimitztekimácapa, sino que xikchi̱wa moga̱naj.",
        "015": "Anka Onésimo mitzcholowilijka se̱ tiempo, eꞌ iná̱n nochípaya yawi onoti mowa̱n,",
        "016": "eꞌ ayꞌya ken se̱ esclavo, sino que ma̱jya sej que se̱ esclavo; iná̱n kenya se̱ tokni̱n yej tikpoxnekij. Nej poxsan nikneki, eꞌ tej má̱j xikpoxneki ken agaj yej no̱ kitoka toTe̱ko, amo xikita ken se̱ petz ná̱mo̱l tokni̱n.",
        "017": "Siga nej tine‑ikni̱nmati iga timoconfia̱rowaj ipan toTe̱ko, xiko̱memá̱wiwaꞌ ken kua̱ꞌ nej nemi tineo̱mema̱wiá.",
        "018": "Siga tejté̱ mitzchi̱wilij o siga tejté̱ mitzichtekilij, nej xine̱cobra̱ro.",
        "019": "Nej Pablo nikijkuilowa noma̱tika ini̱mej tájto̱l: “Nej nia nimitzixta̱wati”, b eꞌ anka wel no̱ nimitzejla̱ntiá iga tej no̱ tine̱debe̱rowa iga nimitzne̱xtilij iga tiki̱xmatiꞌ Cristo.",
        "020": "Nokni̱n, xine̱chi̱wili iní̱n favor yej nimitztajtaniliá; xine̱yo̱lchika̱wa iga nej mokni̱n iga tiksentokaj Cristo.",
        "021": "Nimitzijkuilowiliá iní̱n a̱maꞌ wa̱n nikmati iga tine̱cre̱do̱j iwá̱n tikchi̱was ma̱jya sej que yej nimitztajtanilij.",
        "head_4": "Pablo monawatiá",
        "022": "No̱ nimitzijliá iga xitaye̱ꞌta̱li ipan se̱ cuarto iga nej, porque nej nikmati iga Dios yawi kichi̱wati yej ankitajtaniliáj, iwá̱n Yéj kichi̱was iga nej maniá manimitzitatij.",
        "023": "Epafras mitzijliá iga xiye̱ꞌono, yéj no̱ nigaj onoꞌ ipan cárcel iga kiki̱tzkijkej iga kipowa itájto̱l Cristo Jesús.",
        "024": "No̱ mitzijliá iga xiye̱ꞌono, Marcos, Aristarco, Demas iwá̱n Lucas yej ne̱pale̱wiáj iga nikpowaj itájto̱l Dios."
    }
}