{
    "000": "Filipenses A̱maꞌ yej kijkuiloj San Pablo iga tokni̱wa̱n yej cha̱ntitokej a̱ltepe̱ꞌ Filipos",
    "001": {
        "head_1": "Kua̱ꞌ Pablo onoꞌ ca̱rcelijtiꞌ, kijkuilowiliá yej kitokaj Cristo yej icha̱mej Filipos",
        "001": "Nej niPablo iwá̱n tokni̱n Timoteo yej nikchi̱waj ken ne̱tekimakaj Jesucristo, nimitzijkuilowiliáj yej amocha̱n Filipos nochi yej ankitokaj Cristo Jesús, nochi pasto̱rmej a wa̱n dia̱conojmej. b",
        "head_2": "Pablo kitajtaniliá iga yej kitokaj iyojwi Dios",
        "002": "ToTaj Dios iwá̱n toTe̱ko Jesucristo mamitzcho̱kili̱ka̱n iwá̱n makichi̱waka̱n iga xonoka̱n tamelá̱.",
        "003": "Nochipa kua̱ꞌ nimitzejla̱mikij nikmaka gracias noDio̱s,",
        "004": "iwá̱n poxsan nipa̱ki kua̱ꞌ niktajtaniliá Dios iga amejwa̱n,",
        "005": "iga nikmati iga este kua̱ꞌ achto ankikakikej ye̱ꞌnoti̱ciaj iwá̱n este iná̱n, anne̱pale̱wiáj iga ankipowaj inó̱n ye̱ꞌnoti̱ciaj.",
        "006": "Nej nikmati iga Dios iná̱n kipe̱waltij iga kichi̱wa iye̱ꞌtekipáno̱l ipan amejwa̱n, iga ankitokaj iyojwi, iwá̱n Dios inó̱n ye̱ꞌtekipáno̱l kichijtos este maye̱ꞌki̱sa kua̱ꞌ wi̱ꞌ Jesucristo.",
        "007": "Kajasi iga inó̱n nikijtowa de amejwa̱n iga nimitzpoxnekij. Amejwa̱n anne̱pale̱wijkej ipan tekipáno̱l yej Dios ne̱máꞌ iga nikpowa ye̱ꞌnoti̱ciaj yej tasalva̱rowa, ino̱nsan tekipáno̱l yej nemi nikchi̱wa nij ka̱n nipre̱sojtitoꞌ iga nikne̱xtiliáj yej aya kicre̱dowaj iga melaꞌcie̱rtoj inó̱n ye̱ꞌnoti̱ciaj.",
        "008": "Dios kimati iga poxsan nimitzitasnekij. Nimitznekij ijko̱nsan ken Jesucristo mitznekij.",
        "009": "Kua̱ꞌ ni‑ora̱dowa iga amejwa̱n, niktajtaniliá Dios iga má̱j ximosepannekika̱n iwá̱n wel nochi nokta xikmatika̱n",
        "010": "ken iga wel nochipa xiktapejpenaka̱n yej má̱j ye̱kti yej ankichi̱waskej. Ijkó̱n wel anye̱ꞌnemiskej, iwá̱n ijkó̱n kua̱ꞌ wi̱ꞌ Cristo, ayagaj wel mitzijli̱skej iga ayompa ankichijkej.",
        "head_3": "Nej nonoꞌ iga manikchi̱wa ken kineki Cristo",
        "011": "Pues amejamej, iga mitzpale̱wiáj Jesucristo, ankichi̱waskej yej ye̱kti iga tokni̱wa̱n makiweyimati̱lti̱ka̱n Dios.",
        "012": "Nokni̱wa̱n, nikneki xikmatika̱n iga yej ne̱chi̱wilijkej yej aye̱kti, inó̱n tapale̱wij iga má̱j mopowaꞌ ye̱ꞌnoti̱ciaj.",
        "013": "Nochi solda̱dojmej yej onokej ipan palacio, iwá̱n sekin, kimatij iga nipre̱sojtitoꞌ iga niktoka Cristo.",
        "014": "Iwá̱n iga momati iga nipre̱sojtitoꞌ, miaꞌ tokni̱wa̱n kipowaj itájto̱l Dios iga kiyo̱lmakaj, ayá̱ꞌ majmawij, iwá̱n má̱j moconfia̱rowaj ipan toTe̱ko.",
        "015": "Melá̱ꞌ iga sekin kipowaj ye̱ꞌnoti̱ciaj de Cristo iga ta‑i̱xitaj iwá̱n kijtowaj iga yejamej má̱j kimatij que nejamej, eꞌ sekin kipowaj ye̱ꞌnoti̱ciaj iga kiyo̱lmakaj iwá̱n kinekij no̱ya̱n mamomati.",
        "016": "Sekin kipowaj itájto̱l Cristo iga san mane̱si iga no̱ kichi̱waj ino̱mpa tekipáno̱l, ayéj iga kimelaꞌtokaj Cristo, kinekij mane̱yo̱lmikti̱ka̱n iga kimatij nonoꞌ preso;",
        "017": "eꞌ sekin kipowaj ye̱ꞌnoti̱ciaj iga ne̱nekij, iga kimatij niktajtowiliá itájto̱l Cristo yej tama̱nawiá.",
        "018": "Eꞌ até̱ kichij siga kiye̱ꞌpowaj o ayá̱ꞌ, eꞌ ye̱kti iga tajtowaj de Cristo; iga inó̱n kichi̱waj, nej niyo̱lpa̱ki. Iwá̱n ma̱joꞌ nia niyo̱lpa̱kiti",
        "019": "iga nej nikmati iga ipan inochi nia niye̱ꞌki̱sati iga amejame̱n an‑ora̱dowaj iga nej, iwá̱n iga ne̱pale̱wiá iyEspí̱ritoj Jesucristo.",
        "020": "Nej nikneki nokta iga ayí̱ꞌ manikchi̱wa tejté̱ yej Cristo akiye̱ꞌita, ijkó̱n anipi̱na̱was iyi̱xtaj. Ma̱jwaꞌ amo manimajmawi iga nikpowa itájto̱l Cristo iwá̱n nochipa mamone̱xti ipode̱r ipan nej, até̱ kichij siga nimiktoꞌ o nisatoꞌ.",
        "021": "Siga nonoꞌ, manikchi̱wa yej Cristo kineki, iwá̱n siga nimiki, nikta̱niaya yej ne̱makas Cristo.",
        "022": "Eꞌ siga nisatoꞌ má̱j wel nitekipanowa iga toTe̱ko, anikmati katiá niktapejpena.",
        "023": "Iyo̱mexti̱n wel niktapejpena: nikneki maguiꞌ manimíkiya iga manónoya iwá̱n Cristo, iga nej inó̱n má̱j ye̱kti katka;",
        "024": "eꞌ iga amejwa̱n, má̱j ye̱kti iga manisato.",
        "025": "Eꞌ nikmati iga ma̱joꞌ nisatos, nonos iwá̱n amejwa̱n iga nimitzpale̱wi̱skej iga má̱j xikyo̱lmakaka̱n iga ankitokaj toTe̱ko, iwá̱n xiyo̱lpa̱ktoka̱n iga anmoconfia̱rowaj ipan yéj.",
        "026": "Iwá̱n wel sej nonos iwá̱n amejwa̱n iga xiyo̱lpa̱ktoka̱n iga yej kichij Jesucristo iga ne̱pale̱wij.",
        "027": "Eꞌ nimitzijliáj iga xiye̱ꞌnemika̱n ijkó̱n ken te̱ne̱xtiliá itájto̱l Cristo. Ijkó̱n siga nimitzitatij o wejka nonos, nikneki mane̱mati̱lti̱ka̱n iga amejwa̱n ankitókajoꞌ Cristo, iwá̱n se̱san amoa̱lmajmej iwá̱n ansentekipanojtokej iga ankipowaj ye̱ꞌnoti̱ciaj yej tama̱nawiá,",
        "028": "iwá̱n amo xikmajmawili̱ka̱n yej mitzijiyaj. Ijkó̱n ne̱si iga yejamej yawij poliwitij, eꞌ kine̱xtiá iga amejwa̱n anyawij anmosalva̱ro̱tij, ino̱nwaꞌ kichi̱was Dios.",
        "029": "Eꞌ iga ankitokaj Cristo, ayejsan iga ankipetzcre̱dowaj, sino que no̱ mitzikno̱chi̱waj iga yéj ankitokaj."
    },
    "002": {
        "head_1": "Matimi̱xkui̱ti̱ka̱n ipan Cristo iga ayá̱ꞌ moweyimati",
        "001": "Nej nikmati iga Cristo mitzpale̱wiáj iga wel xikyo̱lchika̱waka̱n sekin. IyEspí̱ritoj Dios onoꞌ amowa̱n iga ante‑ijikni̱mej iwá̱n antacho̱kiliáj,",
        "002": "inó̱n iga nimitztajtaniliáj amonochi̱n iga xikchi̱waka̱n iga manipoxpa̱kto iga xonoka̱n ken se̱san, iwá̱n ximopoxnekika̱n, se̱san amoa̱lmaj iwá̱n se̱san xikejla̱ntoka̱n.",
        "003": "Amo xikchi̱waka̱n tejté̱ ka̱nsan mane̱si iga pox anwelitij, niga ximoweyimatika̱n, ma̱jwaꞌ ximoali̱mpamatika̱n, iwá̱n xikijto̱ka̱n: “Seꞌ tokni̱n ma̱jya sej que nej.”",
        "004": "Ni agaj makite̱mo yej ye̱kti iga yéjsan, ma̱jwaꞌ makite̱mo no̱ iga sekin maye̱ꞌonoka̱n.",
        "005": "Amejwa̱n xitajla̱ntoka̱n ijko̱nsan ken Cristo Jesús.",
        "006": "Cristo, malej iga yéj nochipa ijko̱nsan ken Dios, ayá̱ꞌ motekiꞌtilij iga maono ken Dios,",
        "007": "ma̱jwaꞌ kikajtej ka̱n manda̱rojtoya wa̱n mochij ken se̱ ta̱gaꞌ yej tapale̱wiá iga wa̱laj ken tejamej,",
        "008": "iwá̱n kua̱ꞌ onoyay ken nochi ta̱gaꞌ, moali̱mpamatiꞌ, iwá̱n kichij kensan Dios kineꞌ, mote̱máꞌ iga makimikti̱ka̱n, este miꞌ ipan se̱ cruz.",
        "009": "Inó̱n iga Dios kita̱lij iga poxsan makiweyimati̱lti̱ka̱n, iwá̱n kita̱lilij se̱ ito̱ka̱ꞌ yej ateyi seꞌ ijko̱mpa iga kiweyimatij.",
        "010": "Iga kua̱ꞌ makikakika̱n ito̱ka̱ꞌ Jesús, nochi mamotankua̱ketza, yej onokej ipan cielo, pan ta̱jli iwá̱n yej onokej ta̱ltampa,",
        "head_2": "Yej kitokaj Cristo ken tikita si̱talimej",
        "011": "iwá̱n nochi makijto̱ka̱n iga Jesucristo yéj nokta toTe̱ko, iwá̱n mamoweyimati̱lti Dios yej toTaj.",
        "012": "Inó̱n iga nokni̱wa̱n, ijkó̱n ken amejwa̱n nochipa ankichijkej yej nimitzijlijkej kua̱ꞌ nonoya amowa̱n, iná̱n iga ayá̱ꞌ nonoꞌ amowa̱n, má̱j xikchi̱waka̱n yej nimitzijliáj, xikchijtoka̱n yej ye̱kti iga mane̱si iga Dios mitzsalva̱rójkeja wa̱n ankimajmawiliáj.",
        "013": "Iga Dio̱swaꞌ in yej mitzejla̱ntiáj iga xikchi̱waka̱n yej ye̱kti, iwá̱n yéj mitzpale̱wiáj iga xikchi̱waka̱n ijkó̱n ken yéj kineki.",
        "014": "Nochi yej ankichi̱waj, xikye̱ꞌchi̱waka̱n, eꞌ amo xiktekiꞌchi̱waka̱n niga ximokue̱kuesojtóka̱npa,",
        "015": "iga amo agaj wel makijto iga ankichijtokej yej aye̱kti. Wa̱n amo ximoweyimatika̱n, iga amejwa̱n ipilowa̱n Dios, xiye̱ꞌnemika̱n iyi̱xtaj la gente yej kipoxchi̱waj yej aye̱kti. Amejwa̱n ken si̱talimej yej ankita̱wiáj yej onokej ka̱n takomichka̱n",
        "016": "iga ankipowiliáj itájto̱l Dios yej tane̱xtiliá ken iga wel nochipa maonolo wa̱n Dios. Ijkó̱n kua̱ꞌ wi̱ꞌ Cristo, nej niyo̱lpa̱ktos iga amejwa̱n, iga nikmatis iga ayéj balde notekipáno̱l iga nimitzpowilijkej ye̱ꞌnoti̱ciaj.",
        "017": "Malej iga katka mane̱mikti̱ka̱n iga manimochi̱wa ken ofrenda yej ankimakaj Dios iga anmoconfia̱rowaj ípan, nej nipa̱ki, iwá̱n nikneki no̱ manipa̱ki amowa̱n.",
        "head_3": "Timoteo iwá̱n Epafrodito",
        "018": "Xipa̱kika̱n no̱ amejwa̱n, iga matisempa̱kika̱n.",
        "019": "Siga toTe̱ko Jesús kineki, ayá̱ꞌ wejkatis ompiga nikti̱tanis Timoteo iga mamitzitatij, iga manipa̱ki iga nikmatis ken amonokej.",
        "020": "Iga ateyi seꞌ ken yéj yej makejla̱miki kensan nej, yej melá̱ꞌ iga kitasneki iga amejwa̱n xiye̱ꞌonoka̱n;",
        "021": "iga nochi kite̱mowaj iga yejámejsan mamoye̱ꞌchi̱waka̱n iwá̱n ayá̱ꞌ kiyo̱lmakaj iga makichi̱waka̱n yej kineki Cristo Jesús.",
        "022": "Eꞌ amejwa̱n ankimátija ken iga ye̱ꞌnemi Timoteo iwá̱n ankimatij iga ne̱pale̱wij iga nikpowaj itájto̱l Dios, yéj ne̱pale̱wij ken se̱ te̱piltzi̱n kipale̱wiá itaj.",
        "023": "Inó̱n iga nia nimitzti̱tanili̱tij Timoteo, eꞌ manikmáti‑oꞌ siga niki̱sas ipan cárcel,",
        "024": "wa̱n nimoconfia̱rowa ipan toTe̱ko iga ayá̱ꞌ wejkatis nia̱ti nimitzitatij.",
        "025": "Ye̱kti iga Epafrodito anne̱ti̱tanilijkej iga mane̱pale̱wi ipan yej ne̱polowa. Yéj pox tekipanoj nowa̱n iga nikpojkej ye̱ꞌnoti̱ciaj. Ye̱kti iná̱n manimitzti̱tanili̱ka̱n sej.",
        "026": "Yéj maguiꞌ mamitzitáka̱nya amonochi̱n iwá̱n yéj poxsan mitzejla̱ntokej, iga ankimatikej iga yéj we̱titoya.",
        "027": "Mela̱ꞌwaꞌ nokta iga we̱titoya, este mikisnekiaya; eꞌ Dios kicho̱kilij, ayejsan yéj, nej no̱ ne̱cho̱kilij iga ayoꞌ pox manimokno̱mati.",
        "028": "Inó̱n iga nikneki manimitzti̱tanili̱ka̱n tokni̱n iga xipa̱kika̱n kua̱ꞌ sej ankitaskej, iga ayoꞌ má̱j manimokno̱matito.",
        "029": "Xikye̱ꞌo̱mema̱wi̱ka̱n ken kajasi yej kitoka toTe̱ko iwá̱n xipa̱kika̱n. Iwá̱n nochipa xikye̱ꞌitaka̱n yej ijkó̱n tekipanowa ken yéj"
    },
    "003": {
        "head_1": "Pablo ye̱ꞌonoꞌ iyi̱xtaj Dios iga moconfia̱rowa ipan Cristo",
        "001": "Iná̱n nokni̱wa̱n, xipa̱kika̱n iga anse̱titokej wa̱n toTe̱ko. Nej ayá̱ꞌ nisiawi iga nimitzojpa‑ijkuilowiliáj yej ankimátija, iga inó̱n wel mitzpale̱wiáj.",
        "002": "Amo xiktajto̱lkuika̱n yej nemij ken pe̱lomej, wa̱n yej ayompa kipowaj itájto̱l Dios, wa̱n kinekij mamitzcircuncida̱ro̱ka̱n. a",
        "003": "Tejámejwaꞌ in yej tonokej nokta circuncidado yej tikweyimati̱ltiáj Dios iga te̱pale̱wiá iyEspí̱ritoj iwá̱n tipa̱kij iga tiktokaj Cristo Jesús, iwá̱n ayá̱ꞌ timoconfia̱rowaj ipan yej tejámejpa tikchi̱waj.",
        "004": "Malej iga nej kajasi no̱ iga manimoconfia̱ro ipan inó̱n. Ayagaj má̱j kajasi ken nej iga manimoconfia̱ro ipan yej nikchij;",
        "005": "iga ne̱circuncida̱rojkej kua̱ꞌ kipiá ocho día iga ninace̱roj, iga nej ni‑israeli̱taj yej itrí̱bojpa Benjamín, nej nimelaꞌhebreo, b iwá̱n nej no̱ katka nifariseo c iga nitamachtia̱ya ipan iley judiyojmej.",
        "006": "Poxsan nikchij ken nej nikneꞌ, iga nikmatiá iga nemi nikchi̱wa ken tatekimaka iley Moisés, este nikte̱mowa̱ya yej kitokaj Cristo iga nikikno̱chi̱wayaj. Iwá̱n nikmatiá iga niye̱ꞌnemiá iga nikchijtoya ken kijtowa la ley, este ayagaj wel te̱ ne‑ijlia̱ya.",
        "007": "Eꞌ nochi iní̱n yej ikya iga nej pox vale̱rowa̱ya, iná̱n nikita ken yej ayꞌya vale̱rowa ni alí̱n iga niktókaya Cristo.",
        "008": "Ayejsan iga inó̱n, nochi yej nikitaya pox ye̱kti, iná̱n nikita ken yej avale̱rowa iga má̱j vale̱rowa iga niki̱xmátiya Cristo Jesús yej noTe̱ko. Nochi yej nikchi̱waya nikájteja iga niktógaꞌya Cristo, inó̱n iná̱n nikítaya ken tásol.",
        "009": "Iwá̱n iga nise̱títoꞌya iwá̱n yéj, ayéj iga niye̱ꞌnemi iga nikchi̱wa ken tatekimaka la ley. Niye̱ꞌonoꞌ iyi̱xtaj Dios iga nimoconfia̱rowa ipan Cristo.",
        "010": "Nej nikneki má̱j maniki̱xmati Cristo, nikneki manikmachi̱li inó̱n poder yej kojpa‑ixitij Cristo ka̱n miktoya iwá̱n no̱ maniksufri̱ro ken yéj kisufri̱roj iwá̱n nikneki no̱ manimiki ken yéj,",
        "head_2": "Pablo kiyo̱lmaka iga kichi̱wa yej kipolówaoꞌ",
        "011": "iwá̱n ijko̱nsan no̱ Dios ne̱ojpa‑ixiti̱j ka̱n nimiktos.",
        "012": "Ayá̱ꞌ nikijtowa iga nóchiya nikye̱ꞌchij, niga nikijtowa iga póxsanya niye̱ꞌnemi; eꞌ ayá̱ꞌ nikajte̱wa iga niktoka Cristo Jesús iga ke̱man ne̱makas yej yéj kijtoj, iga inó̱n nokta Cristo achto ne̱no̱tzaꞌ.",
        "013": "Nokni̱wa̱n, ayá̱ꞌ nikijtowa iga ninémiya ken Cristo kineki; eꞌ ayꞌya nikejla̱miki nochi yej pánoja, iná̱n nikyo̱lmaka iga nemi nikchi̱wa yej ne̱polówaoꞌ",
        "014": "iga wel manasi ka̱n nikneki iwá̱n manikta̱ni yej Dios ne̱makas ipan cielo iga nise̱titoꞌ wa̱n Cristo Jesús.",
        "015": "Nochi yej timomelaꞌconfia̱rojtokej ipan Cristo inó̱n matikejla̱ntoka̱n. Si agaj seꞌpa kejla̱miki, Dios yawi kitajla̱nti̱ti no̱.",
        "016": "Eꞌ ijkó̱n ken tinejnentóyaja ipan iyojwi Dios, ómpasan matinemika̱n iwá̱n matikpiaka̱n se̱san toa̱lmaj.",
        "017": "Nokni̱wa̱n, ximi̱xkui̱ti̱ka̱n nopan, iwá̱n no̱ ximi̱xkui̱ti̱ka̱n ipan ino̱mej yej nemij kensan nimitzmachtijkej.",
        "018": "Nimitzijlíjkeja miaꞌ ve̱j, iwá̱n iná̱n sej nimitzijliáj este nicho̱katoꞌ, onoꞌ miaꞌ yej kali̱mpamatij yej Cristo kichij iga miꞌ ipan cruz.",
        "019": "Kua̱ꞌ nóchiya tamis, ini̱mej yawij poliwitij. Iga yejamej yej kitajtani iya̱lmajmej mokuepa ken idio̱smej, iwá̱n moweyimatij ipan yej kajasiá iga mapi̱na̱waka̱n. Yejamej kejla̱ntókejsan yej onoꞌ ipan iní̱n ta̱jli.",
        "020": "Eꞌ tejamej tocha̱n ipan cielo, iwá̱n tikchi̱xtokej yej wi̱ꞌ ipan cielo iga te̱ma̱nawi̱ki; ino̱nwaꞌ toTe̱ko Jesucristo"
    },
    "004": {
        "head_1": "Nochipa xipa̱kika̱n iga anse̱titokej wa̱n toTe̱ko",
        "001": "Inó̱n iga nokni̱wa̱n yej nimitzpoxitasnekij, amejwa̱n yej anne̱yo̱lchika̱waj iwá̱n nipoxpa̱ki iga anye̱ꞌnemij. Xiksenta̱li̱ka̱n amoa̱lmaj iga ankitokaj toTe̱ko, amejwa̱n yej nimitzpoxnekij.",
        "002": "Niktajtaniliáj Evodia wa̱n Síntique iga makipiaka̱n se̱san iya̱lmajmej ken kajasi iga kitokaj toTe̱ko.",
        "003": "Eꞌ tej nokni̱n Sícigo, a yej atikajte̱wa iga tikchijtoꞌ inó̱mpasan tekipáno̱l ken nej, nimitztajtaniliá iga xikpale̱wi ino̱mej siwa̱tkej yej ne̱pale̱wijkej kua̱ꞌ nikpowaꞌ itájto̱l toTe̱ko yej tasalva̱rowa. Ne̱pale̱wijkej no̱ Clemente iwá̱n sekin yej tekipanojkej iwá̱n nej. Ito̱ka̱mej ijkuilíjtoꞌya ipan libro ka̱n onoꞌ ito̱ka̱mej yej yawij mosalva̱ro̱tij.",
        "004": "Nochipa xipa̱kika̱n iga anse̱titokej wa̱n toTe̱ko. Sej nikojpa‑ijtowa: ¡Xipa̱kika̱n!",
        "005": "Nochi mamitzi̱xmatika̱n iga pox ante‑ijikni̱mej. ToTe̱ko ayꞌya ke̱ꞌ poliwi iga wi̱ꞌya.",
        "006": "Nité̱ amo mamitzyo̱lmikti̱ka̱n, ma̱jwaꞌ nochi xiktajtanili̱ka̱n Dios yej mitzpolowaj iwá̱n xikmakaka̱n gracias kua̱ꞌ antajtowaj íwa̱n.",
        "head_2": "Xikejla̱mikika̱n yejsan ye̱kti",
        "007": "Ijkó̱n Dios yawi kichi̱wati iga xonoka̱n tamelá̱. Ayagaj wel kentende̱rowa ken Dios kichi̱wa iga matonoka̱n tamelá̱, iwá̱n kua̱ꞌ toa̱lmaj onoꞌ tamelá̱, ayꞌ te̱ kimajmawiliá niga kejla̱miki yej aye̱kti iga te̱cuida̱rowa Cristo Jesús.",
        "008": "Nokni̱wa̱n, yáwiya tamiti yej nemi nimitzijkuilowiliáj; xikejla̱mikika̱n ipansan yej melaꞌcie̱rtoj, yej kajasi mamoye̱ꞌita, nochi yej ómpaya nokta ken mochi̱wa, nochi yej Dios kiye̱ꞌita, nochi yej kiye̱ꞌasi toa̱lmaj, nochi yej ayagaj wel kipo̱powa. Xikejla̱mikika̱n ipan nochi yej ye̱kti iwá̱n yej kajasi makiweyimati̱lti̱ka̱n.",
        "head_3": "Yej icha̱mej Filipos kipale̱wijkej Pablo",
        "009": "Xikchi̱waka̱n ijkó̱n kensan nimitzmachtijkej. Xikchi̱waka̱n ken ankikakikej nikijtoj, iwá̱n ankitakej iga nikchij: xikchi̱waka̱n ijkó̱n, iwá̱n toDio̱s yej kichi̱wa iga maonolo tamelá̱, onos amowa̱n.",
        "010": "ToTe̱ko poxsan ne̱yo̱lchika̱wa iga amejwa̱n sej anneejla̱mikij. Ayá̱ꞌ nikijtowa iga annee̱lkajtoyaj, eꞌ nikmati iga ayá̱ꞌ wel anne̱pale̱wia̱yaj.",
        "011": "Ayá̱ꞌ nikijtowa iga poxsan nikneki xine̱pale̱wi̱ka̱n, iga nej nochipa nipa̱ktoꞌ ke̱ꞌya iga nikpiá.",
        "012": "Wel niye̱ꞌono kua̱ꞌ ayá̱ꞌ nimotapialiá iwá̱n wel niye̱ꞌono kua̱ꞌ nimotapialiá. Kensan ne̱siꞌ nipa̱ktoꞌ, kua̱ꞌ nixwitoꞌ o kua̱ꞌ nimaya̱ntoꞌ, kua̱ꞌ nikpoxpiá iwá̱n kua̱ꞌ ayá̱ꞌ nikpiá nité̱.",
        "013": "Nochi wel nikchi̱wa iga Crí̱stojwaꞌ in yej ne̱pale̱wiá.",
        "014": "Eꞌ amejwa̱n ompay ken ankichijkej iga anne̱pale̱wijkej kua̱ꞌ nimoyo̱lmiktijtoya iga kuajkuantas ne̱polowa̱ya.",
        "015": "Amejwa̱n yej ancha̱ntitokej Filipos no̱ ankimatij kua̱ꞌ pe̱waꞌ nikpowaꞌ ye̱ꞌnoti̱ciaj yej tasalva̱rowa, kua̱ꞌ niki̱saꞌ estado de Macedonia, nisé̱ iglesia ne̱pale̱wij, petz améjwa̱nsan iga anne̱ti̱tanilijkej tomi̱n.",
        "016": "Iwá̱n kua̱ꞌ nonóyaoꞌ Tesalónica, amejwa̱n anne̱ti̱tanilijkej tomi̱n. Ayá̱ꞌ se̱san ve̱j anne̱pale̱wijkej pan yej ne̱polowa̱ya.",
        "017": "Ayéj iga nikejla̱ntoꞌ xine̱makaka̱n tejté̱, niknékiwaꞌ iga mane̱si iga ankichijtokej yej ye̱kti iyi̱xtaj Dios.",
        "018": "Pues nej nikpiaya nochi, ayꞌ te̱ ne̱polowa. Inó̱n tomi̱n yej anne̱ti̱tanilijkej iwá̱n Epafrodito ken tikita incienso yej ajwiya̱ꞌ yej kitatiliáj Dios, iwá̱n Dios inó̱n kipoxye̱ꞌita.",
        "019": "Niktajtaniliá noDio̱s iga mamitzmakaka̱n nochi yej mitzpolowaj. Wel mitzmakaj iga anse̱titokej wa̱n Cristo Jesús, puej Dios poxsay sej motapialiá.",
        "head_4": "Tanawatiá",
        "020": "¡Nochipa mamoweyimati̱lti toTaj Dios! Ijkó̱nyawaꞌ",
        "021": "Ipan ito̱ka̱ꞌ Jesucristo xikijli̱ka̱n nochi yej kitokaj iyojwi Dios ga nikejla̱mikij. Tokni̱wa̱n yej nigaj iwa̱mej nisen‑onokej, kinekij iga xiye̱ꞌonoka̱n.",
        "022": "Nochi yej nigaj onokej yej kitokaj Dios, yej tekipanojtokej cha̱n rey César b de Roma, no̱ mitzti̱taniliáj saludos."
    }
}