{
    "000": "El Apocalipsis Yej Jesucristo kine̱xtilij San Juan",
    "001": {
        "head_1": "Yej Jesucristo tane̱xtiliá",
        "001": "Iní̱n yej na̱ꞌya wi̱ꞌ yej yawi mochi̱wati, yej Dios kine̱xtilij Jesucristo iga yéj sej makine̱xtili yej kitokaj. Iwá̱n Jesucristo kiti̱tan iyá̱ngel a iga ini̱mej tajto̱lmej mane̱mati̱lti̱ki, nej niJuan yej itatí̱tampa.",
        "002": "Niknojma‑ijtowa nochi yej nikitaꞌ, yej Dios ne̱ne̱xtilij wa̱n yej Jesucristo ne̱powilij wa̱n kichij.",
        "head_2": "Juan kijkuilowiliáj las siete iglesias",
        "003": "Pa̱ki yej kilee̱rowa ini̱mej tajto̱lmej, iwá̱n pa̱kij no̱ yej kikakij kua̱ꞌ nemi molee̱rowa ini̱mej tajto̱lmej yej kiti̱tan Dios iwá̱n kichi̱waj kensan ijkuilijtoꞌ, iga ayꞌya ke̱ꞌ poliwi iga yáwiya mochi̱wati kensan nigaj ijkuilijtoꞌ.",
        "004": "Nej niJuan nikijkuilowiliá las siete iglesias yej onoꞌ ipan estado de Asia. Dios yej nochipa onoꞌ, yej onóyaya iwá̱n yawi wi̱kiti, mamitzyo̱lchika̱waka̱n iwá̱n makichi̱wa iga xonoka̱n tamelá̱. Iwá̱n ino̱mej siete espi̱ritojmej b yej onokej ite̱noj ka̱n e̱watoꞌ, ka̱n reina̱rojtoꞌ Dios, no̱ mamitzyo̱lchikajtoka̱n.",
        "005": "No̱ mamitzyo̱lchika̱waka̱n Jesucristo yej kimelaꞌmati inewi yej yawi mochi̱wati, yej achto ojpa‑isaꞌ ka̱n miktoya, yej kimanda̱rowa inochi yej manda̱rowaj ipan ta̱jli. Cristo te̱neki iwá̱n te̱pájpa̱ꞌya iga iyesyo, inó̱n iga te‑ita ken atikchijkej yej aye̱kti.",
        "006": "Iwá̱n Jesús te̱chij iga matimochi̱waka̱n tirre̱yejmej iwá̱n tisacerdo̱tejmej iga matitekipano̱ka̱n iga iDio̱s yej iTaj. ¡Iwá̱n Jesús mamoweyimati̱lti iga yéj ayí̱ꞌ tamis iga manda̱rowa! Ijkó̱nyawaꞌ.",
        "007": "¡Taꞌ xikakika̱n, Cristo yawi wi̱kiti ipan mixti! Iwá̱n nochi yawij kitatij, este yej kimiktijkej Cristo no̱ yawij kitatij; iwá̱n inochi tokni̱mej yej onokej ipan ta̱jli yawij cho̱katij kua̱ꞌ yawij kitatij. Ijkó̱n yawi mochi̱wati.",
        "head_3": "Juan kita iga Cristo ta̱wiá",
        "008": "Ijkí̱n kijtoj toTe̱ko yej no̱ya̱n manda̱rowa, yej iná̱n onoꞌ iwá̱n yej onoyay iwá̱n yáwiya wi̱kiti, “Nej yej nikpe̱waltij nochi, nejsan niktami̱j nochi, nej Alfa iwá̱n Omega.” c",
        "009": "Nej niJuan yej amokni̱n, ne‑ikno̱chi̱waj kensan no̱ amejwa̱n mitzikno̱chi̱waj. ToTe̱ko reina̱rowa ipan nej kensan no̱ reina̱rowa ipan amejwa̱n. Iwá̱n tikijyo̱wiáj kua̱ꞌ te‑ikno̱chi̱waj iga ijkó̱n te̱pale̱wiá Jesús. Nonoya preso ipan tajkóta̱l d yej ito̱ka̱ꞌ Patmos iga san nikpowa itájto̱l Dios yej Jesucristo ne̱ne̱xtilij.",
        "010": "Iwá̱n iní̱n ipan inó̱n día kua̱ꞌ moweyimati̱ltiá toTe̱ko, Dios iyEspí̱ritoj asiꞌ noyakapan iga manikchi̱wa ken yéj kinekiá, iwá̱n notepotztaj nikaguiꞌ se̱ tájto̱l poxsan recio, ken tikakij ina̱wati̱lka trompeta.",
        "011": "Iwá̱n ne‑ijlij: —Nej yej nikpe̱waltij nochi, nejsan niktami̱j nochi, nej Alfa iwá̱n Omega. Xikijkuilo ipan a̱maꞌ yej tikita, iwá̱n xikti̱tanili las siete iglesias yej onokej ipan estado de Asia, ken tikijtowaj ipan a̱ltepe̱mej, Éfeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia iwá̱n Laodicea.",
        "012": "Iwá̱n nimokuepaꞌ iga maniki̱xmati a̱ꞌyéj nemi ne̱no̱tza; iwá̱n kua̱ꞌ nimokuépaꞌya, nikitaꞌ siete mecho̱nwe̱wetkej de oro.",
        "013": "Iwá̱n itajkoya̱n inó̱n siete mecho̱nwe̱wetkej, nikitaꞌ se̱ yej ne̱siá ken tikita iPiltzi̱n Ta̱gaꞌ, e kakijtoꞌ isota̱ntzótzol iwá̱n ipan iye̱li̱x kipiaya se̱ cintoro̱n yej chijtoꞌ iga oro.",
        "014": "Iwá̱n itzónkal este ijichkátiꞌsan ken tikita ichkaꞌ o ken tikita mixti yej este ichkatiꞌ, iwá̱n iyi̱xmej ken tikita tiwelo̱n.",
        "015": "Iyikximej este xo̱ta ken tikita bronce yej este xoláktiꞌsan iga kiye̱ꞌtzotajkej; iwá̱n iga tajtowa este tikui̱ni ken tikita kua̱ꞌ wo̱pa ka̱n wetzitoꞌ we̱ya̱ꞌ.",
        "016": "Ipan iye̱ꞌma̱ꞌ kipiaya siete si̱talin, iwá̱n ipan ite̱n ki̱saya se̱ espada yej este te̱mpitzáktiꞌsan, iwá̱n tateki iyo̱mexti ite̱n. Ixa̱yaꞌ xo̱taya ken tikita to̱nati̱ꞌ kua̱ꞌ ta̱wiá paré̱j.",
        "017": "Kua̱ꞌ niktachi̱lij, niwetziꞌ iyikxite̱noj ken kua̱ꞌ san nimiktiajki. Eꞌ yéj ne̱ta̱lilij iye̱ꞌma̱ꞌ iwá̱n ne‑ijlij: —Amo ximajmawi; nej yej nikpe̱waltij nochi, nejsan niktami̱j nochi.",
        "018": "Nej yej nisatoꞌ; malej iga nimiktoya, taꞌ xikita, iná̱n nia nonoti nochipa. Nej nikpiá lla̱vejmej iga wel niktapowa ka̱n onokej yej miktokej iwá̱n wel nikojpa‑ixitiáj.",
        "019": "Iná̱n xikijkuilo yej tikitaꞌ, yej iná̱n nemi mochi̱wa iwá̱n yej yawi mochi̱wati."
    },
    "002": {
        "head_1": "Mo‑ijkuilowiliá yej cha̱ntitokej Éfeso yej kitokaj Cristo",
        "001": "’Ijkí̱n xikijkuilowili el ángel yej kitztoꞌ tokni̱mej yej ne̱tokaj yej icha̱mej Éfeso: “Ijkí̱n nimitzijliáj nej yej nikpiá siete si̱talin ipan noye̱ꞌma̱ꞌ iwá̱n nine̱nejnentoꞌ itajkoya̱n inó̱n siete mecho̱nwe̱wetkej de oro:",
        "002": "Nej nikmati inochi yej ankichi̱waj; nimitzi̱xmatij iga ampoxtekipanowaj, nochi ankijyo̱wiáj iwá̱n nikmati iga ayá̱ꞌ ankiye̱ꞌitaj yej kichi̱waj yej aye̱kti. Nej nikmati iga ankita̱lijkej a prueba yej momachi̱liáj iga apo̱stolejmej a iwá̱n ayéj, iwá̱n ankimatij iga yejame̱n takajkaya̱waj.",
        "003": "Amejwa̱n nochi ankijyo̱wiáj, malej iga mitzikno̱chijkej wa̱n ampoxtekipanojkej iga nej iwá̱n ayá̱ꞌ ansiawij.",
        "004": "Eꞌ nimitzmatiliáj tejté̱ yej anikye̱ꞌita: ayꞌya anne̱nekij ken anne̱nekikej kua̱ꞌ pe̱ꞌ anne̱tokakej.",
        "005": "Inó̱n iga xikejla̱mikika̱n ken achto ankichijtoyaj yej ye̱kti iwá̱n xikpataka̱n ken annemij iwá̱n xikchi̱waka̱n sej ken achto ankichi̱wayaj. Siga ayá̱ꞌ ijkó̱n ankichi̱waj, nia nimitzikno̱chi̱watij iwá̱n nia nimitze̱nili̱tij anmomecho̱nwé̱j ka̱n iga onoꞌ siga ayá̱ꞌ ankipataj ken annemij.",
        "006": "Eꞌ malej ijkó̱n, nikye̱ꞌita iga ankijiyaj yej kichi̱waj ken tane̱xtiliáj yej kitokaj Nicolás, inó̱n nej no̱ nikijiya.",
        "head_2": "Mo‑ijkuilowiliá yej cha̱ntitokej Esmirna yej kitokaj Cristo",
        "007": "Xikye̱ꞌkakika̱n yej iyEspí̱ritoj Dios kijliá yej ne̱tokaj: Yej kita̱nili̱j Tzitzimiꞌ, nia nikualti̱ti ita̱kilka kuawiꞌ yej tamaka vida yej onoꞌ ka̱n pox taye̱ka̱n, yej itatki Dios.”",
        "008": "’No̱ xikijkuilowili el ángel yej kitztoꞌ tokni̱mej yej ne̱tokaj yej icha̱mej Esmirna: “Ijkí̱n nikijtowa yej achto nonoyay iwá̱n yej nochipa nia nonoti, yej nimiktoyay iwá̱n sej ni‑ojpa‑isaꞌ:",
        "009": "Nej nikmati inochi yej ankichi̱waj; nikmati iga mitzino̱chi̱waj iwá̱n ayá̱ꞌ anmotapialiáj, eꞌ iyi̱xtaj Dios kenkua̱ꞌ anmotapialiáj. Iwá̱n nikmati kua̱ꞌ ma̱ltajtowaj iga amejwa̱n yej momachi̱liáj iga judiyojmej, eꞌ yejame̱n ayejwaꞌ te̱ in itekimej, sino que yejame̱n senemij wa̱n yej kitokaj Tzitzimiꞌ.",
        "010": "Amo ximomajti̱ka̱n iga yawij mitzikno̱chi̱watij; Tzitzimiꞌ yawi kichi̱wati iga sekin de amejwa̱n makaki̱ka̱n ca̱rcelijtiꞌ iga makita siga anmosemakaskej iga anmoconfia̱rowaj ipan Dios, yawij mitzikno̱chi̱watij diez días. Eꞌ amo ximosemakaka̱n este que ximikika̱n iwá̱n nej nikchi̱was iga nochipa xonoka̱n wa̱n Dios iga ankita̱nilijkej Tzitzimiꞌ.",
        "head_3": "Mo‑ijkuilowiliá yej cha̱ntitokej Pérgamo yej kitokaj Cristo",
        "011": "Xikye̱ꞌkakika̱n yej iyEspí̱ritoj Dios kijliá yej ne̱tokaj: Yej kita̱nili̱j Tzitzimiꞌ, la segunda muerte b até̱ kichi̱wili̱j.”",
        "012": "’Ijkí̱n no̱ xikijkuilowili el ángel yej kitztoꞌ tokni̱mej yej ne̱tokaj yej icha̱mej Pérgamo: “Ijkí̱n nikijtowa yej nikpiá espada yej te̱mpitzaktiꞌ iwá̱n te̱ntitoꞌ iyo̱mexti ite̱n:",
        "013": "Nej nikmati inewi yej ankichi̱waj, iwá̱n nikmati iga ancha̱ntitokej ka̱n goberna̱rowa Tzitzimiꞌ, eꞌ amejwa̱n anne̱melaꞌtokaj. Iwá̱n ayá̱ꞌ nemi ankikajte̱waj iga anne̱tokaj, malej iga ankitakej iga kimiktijkej Antipas inó̱n yej nochipa kipowaꞌ notájto̱l, kimiktijkej ipan amoa̱ltepe̱ꞌ ka̱n cha̱ntitoꞌ Tzitzimiꞌ.",
        "014": "Eꞌ nimitzmatiliáj tejté̱ yej anikye̱ꞌita: iga ankipiáj ompa ipan amoa̱ltepe̱ꞌ Pérgamo sekin yej ayá̱ꞌ kinekij kikajte̱waj yej tane̱xtilij Balaam, c inó̱n yej kijlij Balac iga makine̱xtili israeli̱tajmej iga makichi̱waka̱n yej aye̱kti iwá̱n iga makikua̱ka̱n tákual yej kichi̱wilijkej i̱dolojmej iga kiweyimati̱ltiáj iwá̱n iga mote̱kaj wa̱n yej ayá̱ꞌ íwa̱n na̱miktitokej.",
        "015": "Ankipiáj ompa no̱ sekin yej ayá̱ꞌ kinekij makikajte̱waka̱n ken tane̱xtiliáj yej kitokaj Nicolás iwá̱n inó̱n nej nikijiya.",
        "016": "Inó̱n iga xikajte̱waka̱n iga ankichi̱waj yej aye̱kti; siga ayá̱ꞌ ankikajte̱waj, nia̱ti ka̱n amonokej iwá̱n nia nicastiga̱ro̱ti yej kitokaj Nicolás iga espada d yej ki̱sa ipan note̱n.",
        "head_4": "Mo‑ijkuilowiliá yej cha̱ntitokej Tiatira yej kitokaj Cristo",
        "017": "Xikye̱ꞌkakika̱n yej iyEspí̱ritoj Dios kijliá yej ne̱tokaj: Yej yawi kita̱nili̱ti Tzitzimiꞌ, nia nikmakati iga makikua maná e yej i̱ya̱ntoꞌ; nia no̱ nikmakati se̱ tetzi̱n yej este ichkátiꞌsan, iwá̱n ipan tetzi̱n yawi ijkuilijtoti se̱ nuevo to̱ka̱ꞌ yej ayagaj ki̱xmati, yáwisan ki̱xmatiti petz yejsan yawi kipiati inó̱n tetzi̱n.”",
        "018": "’Xikijkuilowili no̱ el ángel yej kitztoꞌ tokni̱mej yej ne̱tokaj yej icha̱mej Tiatira: “Ijkí̱n nikijtowa nej yej iPiltzi̱n Dios, yej nikpiá noyi̱x ken tikita tiwelo̱n iwá̱n yej nikpiá nokxi yej ken de bronce yej este xo̱ta iga xolaktiꞌ:",
        "019": "Nej nikmati inewi yej ankichi̱waj; nikmati iga ante‑ijikni̱mej iwá̱n nochipa anmoconfia̱rojtokej nopan iwá̱n ampoxtekipanowaj, nochi ankijyo̱wiáj, iwá̱n nikmati iga iná̱n má̱j nemi ankichi̱waj yej ye̱kti que kua̱ꞌ achto anne̱tokakej.",
        "020": "Eꞌ nimitzmatiliáj tejté̱ yej anikye̱ꞌita: iga amejwa̱n ayá̱ꞌ te̱ ankijliáj inó̱n siwa̱ꞌ yej ito̱ka̱ꞌ Jesabel, yej kijtowa iga Dios kitajto̱lmaka, eꞌ kikajkayajtokej yej ne̱cre̱dojtokej, iga kinejne̱xtiliáj iga manajna̱mo̱lnemika̱n iwá̱n iga makikua̱ka̱n tákual yej kichi̱wilijkej i̱dolojmej iga kiweyimati̱ltiá.",
        "021": "Nej nikchaꞌya iga makipata ken nemi, eꞌ ayá̱ꞌ kineki makikajte̱wa iga tejte̱palnemi.",
        "022": "Iwá̱n este nia nikcha̱nte̱kati iwá̱n no̱ nia nikikno̱chi̱watij yej najna̱mo̱lnemij iwa̱nya inó̱n siwa̱ꞌ,",
        "023": "iwá̱n ipilowa̱n inó̱n siwa̱ꞌ nochi nia nikmiktili̱ti. Iwá̱n ijkó̱n inochi yej ne̱cre̱dojtokej yawij kimatitij iga nej nikmati inochi yej la gente kejla̱ntokej ipan iya̱lmajmej; iwá̱n sejsé̱ de amejwa̱n nimitzmakaskej san ken ankichijkej.",
        "024": "Eꞌ sekin de amejwa̱n yej amonokej Tiatira, ayá̱ꞌ ankichi̱waj yej tane̱xtiliá inó̱n siwa̱ꞌ, iwá̱n ayá̱ꞌ anki̱xmatij yej yejame̱n kijliáj “yej ichtákasan tane̱xtiliá itamatilis Tzitzimiꞌ”. Nimitzijliáj iga amejwa̱n ayá̱ꞌ nia nimitztekimakatij iga xikchi̱waka̱n seꞌ tejté̱.",
        "025": "Eꞌ xikchijtoka̱n ken nemi ankichi̱waj, te que nej maniwi̱ki.",
        "026": "Yej yawi kita̱nili̱ti Tzitzimiꞌ iwá̱n nochipa makichijto yej nej nikneki, nia nikta̱li̱ti iga wel makimanda̱ro inochi pai̱smej,",
        "027": "ijkó̱n ken noTaj ne̱ta̱lij iga wel manimanda̱ro; ijkó̱n no̱ yejame̱n yawij kimanda̱ro̱tij pai̱smej, iwá̱n pox wel tamanda̱ro̱skej, ayagaj wel kite̱nkuepili̱skej; kita̱nili̱j iyenemi̱gojmej ken tikita kua̱ꞌ se̱ kixama̱na a̱ko̱miꞌ iga weyaꞌtepos.",
        "028": "Iwá̱n nikmakaskej si̱talin yej ta̱wiá yowaltiꞌ."
    },
    "003": {
        "head_1": "Mo‑ijkuilowiliá yej cha̱ntitokej Sardis yej kitokaj Cristo",
        "001": "’No̱ xikijkuilowili el ángel yej kitztoꞌ tokni̱mej yej ne̱tokaj yej icha̱mej Sardis: “Ijkí̱n kijtowa yej kipiá siete iyEspí̱ritoj Dios iwá̱n siete si̱talin: Nej nikmati inochi yej ankichi̱waj, momati iga anne̱melaꞌcre̱dowaj, eꞌ amejwa̱n ken anmiktokej no‑i̱xtaj iga ayꞌ anne̱tokaj.",
        "002": "Xisaka̱n iga ken anmiktokej wa̱n amo ximosemakaka̱n iwá̱n xine̱cre̱do̱ka̱n malej iga ne̱si iga ayꞌ anne̱cre̱dowaj; nikítaꞌya iga ayá̱ꞌ ankichi̱waj ken noDio̱s kiye̱ꞌita.",
        "003": "Xikejla̱mikika̱n yej mitzne̱xtilijkej iwá̱n xikchi̱waka̱n, iwá̱n ayꞌya xikchi̱waka̱n yej aye̱kti. Siga ayá̱ꞌ ankipataj ken iga annemij, nia̱ti ka̱n amonokej, niga ankimatiskej ke̱man, nia̱ti ken tikita inó̱n yej tachteki.",
        "004": "Iwá̱n ompa Sardis, onókejoꞌ sekin yej ayá̱ꞌ nemi kisokiwiáj itzotzolmej, a iwá̱n nemiskej nowa̱n, kajakijtinemiskej iyista̱ꞌtzotzolmej, iga ijkó̱n kajasij iga manemika̱n.",
        "005": "Yej yawij kita̱nili̱tij Tzitzimiꞌ yawij kajakijtotij iyista̱ꞌtzotzolmej, iwá̱n ayá̱ꞌ nia nikpolo̱ti ito̱ka̱mej ipan a̱maꞌ ka̱n ijkuilijtoꞌ ito̱ka̱mej yej nochipa onoskej iwá̱n Dios, sino que nia nikijli̱tij noTaj wa̱n iya̱ngelejmej iga ini̱mej yej ne̱melaꞌtokaj.",
        "head_2": "Mo‑ijkuilowiliá yej cha̱ntitokej Filadelfia yej kitokaj Cristo",
        "006": "Xiye̱ꞌkakika̱n yej iyEspí̱ritoj Dios kijliá yej ne̱tokaj.”",
        "007": "’No̱ xikijkuilowili el ángel yej kitztoꞌ tokni̱mej yej ne̱tokaj yej icha̱mej Filadelfia: “Ijkí̱n kijtowa yej ayí̱ꞌ kichi̱wa yej aye̱kti iwá̱n ayí̱ꞌ takajkaya̱wa, yej kipiá illa̱vej el rey David, yej kua̱ꞌ kitapowa kalte̱n ayagaj wel kitzakua, iwá̱n kua̱ꞌ kitzakua, ayagaj wel kitapowa:",
        "008": "Nej nikmati inochi yej ankichi̱waj. Nimitztapowilíjkeja se̱ kalte̱n yej ayagaj wel kitzakua; malej iga ayá̱ꞌ ampoxtajpalejkej, ankichijkej ken kijtowa notájto̱l, iwá̱n ayá̱ꞌ nemi ankijtowaj iga ayá̱ꞌ anne‑i̱xmatij.",
        "009": "Nej nikchi̱was iga mamotankua̱ketzatij mote̱noj ino̱mej yej kitokaj iyojwi Tzitzimiꞌ, yej takajkaya̱waj iga kijtowaj iga judiyojmej, eꞌ ayéj ijkó̱n, iga makimatika̱n iga nej nimitznekij.",
        "010": "Ankichijkej ken nej nikijtowa iga nochi xikijyo̱wi̱ka̱n, inó̱n iga nimitzma̱nawi̱skej kua̱ꞌ wi̱ꞌ iga tacastiga̱ro̱lo̱j no̱ya̱n ipan ta̱jli. Ijkó̱n ne̱sis a̱ꞌyéj moconfia̱rowaj ipan nej.",
        "011": "Ayꞌya wejkatis iga niwi̱ꞌ. Xikchijtoka̱n ken nemi ankichi̱waj iga ni agaj amo mamitzkui̱li̱ka̱n yej Dios mitzmakaskej.",
        "012": "Yej yawi kita̱nili̱ti Tzitzimiꞌ, nej nia nikchi̱wati iga má̱j matayaka̱nto ipan itio̱pan Dios, iwá̱n ompa nike̱man ayá̱ꞌ yawij ki̱satij; iwá̱n ipan yejame̱n nia nikijkuilo̱ti ito̱ka̱ꞌ noDio̱s iwá̱n ito̱ka̱ꞌ iweyi‑a̱ltepe̱ꞌ noDio̱s, inó̱n yej ito̱ka̱ꞌ nueva Jerusalén yej Dios kiti̱tanis, iwá̱n no̱ nia nikijkuilo̱ti iyakapamej seꞌya noto̱ka̱ꞌ.",
        "head_3": "Mo‑ijkuilowiliá yej cha̱ntitokej Laodicea yej kitokaj Cristo",
        "013": "Xikye̱ꞌkakika̱n yej iyEspí̱ritoj Dios kijliá yej ne̱tokaj.”",
        "014": "’No̱ xikijkuilowili el ángel yej kitztoꞌ tokni̱mej yej ne̱tokaj yej icha̱mej Laodicea: “Ijkí̱n nikijtowa nej yej ayí̱ꞌ nitakajkaya̱wa, iwá̱n yej nochipa nikijtowa yej melá̱ꞌ, nej nikpe̱waltij inochi yej Dios kichij:",
        "015": "Nej nikmati inochi yej ankichi̱waj. Nikmati iga anjokoxmej, ayá̱ꞌ antoto̱nikej niga ansese̱ꞌmej. ¡Masej katka ansese̱ꞌmej o antoto̱nikej!",
        "016": "Eꞌ como anjokoxmej iwá̱n ayéj ansese̱ꞌmej niga antoto̱nikej, nimiso̱tas iwá̱n amejwa̱n anki̱saskej ipan note̱n iga ayá̱ꞌ anne̱melaꞌtokaj.",
        "017": "Amejwa̱n ankijtowaj iga anmotapialiáj, anye̱ꞌonokej iga ayá̱ꞌ mitzpolowaj nité̱; eꞌ amejwa̱n ayá̱ꞌ anmo‑itaj iga ayá̱ꞌ ankipiáj nité̱, ampetzpo̱brejmej, ampachamej iwá̱n amonokej amopetzka̱n.",
        "018": "Inó̱n iga nimitzijliáj, manimitznamaki̱lti̱ka̱n ye̱ꞌoro yej pánoja pan tiꞌti iga ximomelaꞌtapiali̱ka̱n, iwá̱n tzótzol yej ista̱ꞌ iga ximotaajaki̱ka̱n iga amo xipi̱na̱waka̱n iga amopetzka̱n amonokej iwá̱n xikta̱lili̱ka̱n yej mitzpajtiliáj amoyi̱x iga xitachaka̱n.",
        "019": "Nej nikajajwa iwá̱n nikne̱xtiliá kén iga maye̱ꞌnemi nochi yej nikneki. Inó̱n iga iná̱n poxsan xikyo̱lmakaka̱n iga xiktokaka̱n iyojwi Dios.",
        "020": "Taꞌ xine̱kaki, nej nonoꞌ ipan mokalte̱n iga nimitzno̱tztoꞌ; siga tine̱kaki iwá̱n tine̱kaltapowiliá, nej nikalakis mokalijtiꞌ iwá̱n tisentakua̱skej.",
        "021": "Yej kita̱nili̱skej Tzitzimiꞌ, nia nikta̱li̱tij noná̱ꞌ iga ijkó̱n no̱ marreina̱ro̱ka̱n ken nej ne̱watoꞌ iga nirreina̱rowa, ijkó̱n ken nej no̱ nikta̱nilij Tzitzimiꞌ iwá̱n nimotá̱lija iwá̱n noTaj ka̱n yéj e̱watoꞌ iga reina̱rowa."
    },
    "004": {
        "head_1": "Ken iga moweyimati Dios ipan cielo",
        "001": "Kua̱ꞌ tamiꞌ iní̱n, nikitaꞌ se̱ puerta tapojtoꞌ ipan cielo; iwá̱n inó̱n yej achto ne̱no̱tzaꞌ, yej tajtoj ken tikita ina̱wati̱lka trompeta, sej ne‑ijlij: —Xitejkawi nijiga, iwá̱n nia nimitzne̱xtili̱ti yej mochi̱was kua̱ꞌ páno̱ja nochi yej tikitaꞌ.",
        "002": "Iwá̱n íkua̱ꞌ iyEspí̱ritoj Dios wa̱laj noyakapan, iwá̱n nikitaꞌ se̱ trono, a onoꞌ ipan cielo iwá̱n ipan inó̱n trono, a̱ꞌpa yej e̱watoya.",
        "003": "Iwá̱n yej e̱watoya ipan trono ne̱siá ken tikita se̱ teꞌti de jaspe b yej este xó̱tasan o cornalina, c iwá̱n inó̱n trono, kiyawalojtoya se̱ a̱kosama̱lo̱ꞌ yej peta̱niá ken tikita tepayaktzi̱n yej ito̱ka̱ꞌ esmeralda. d",
        "004": "Iwá̱n inó̱n trono kiyawalojtoya seꞌ veinticuatro tronos iwá̱n ipan inó̱n veinticuatro tronos eje̱watoyaj veinticuatro ancia̱nojmej, e inochimej ijista̱ꞌ itzotzolmej, iwá̱n ipan itzontekomej kipiayaj icoro̱najmej f puro de oro.",
        "005": "Iwá̱n ipan trono tapeta̱niá, tawo̱pa̱ya iwá̱n tatikui̱niá; iyi̱xtaj inó̱n trono onoya siete tiꞌti yej wejwelo̱ntoyaj, iwá̱n inó̱n siete tiwelo̱n ino̱nwaꞌ siete iyEspí̱ritoj Dios.",
        "006": "Iyi̱xtaj inó̱n trono onoya ken tikita láma̱r yej poxsan chipaktiꞌ iwá̱n wel tachalo no̱ya̱n a̱tampa. Iwá̱n inó̱n trono yej onoꞌ tajkoya̱n kiyawalojtoya na̱wi ken ánimal, kipiayaj tro̱jaj iyi̱xmej iyi̱xtajpamej iwá̱n itepotztajpamej.",
        "007": "Yej áchtopa de ini̱mej anima̱lmej ne̱siá ken te̱kua̱ni; iwá̱n seꞌ ne̱siá ken to̱rojtzi̱n, iwá̱n sewoꞌ ne̱siá ken ta̱gaꞌ; iwá̱n sewoꞌ ne̱siá ken águila yej pata̱ntoꞌ.",
        "008": "Ina̱wixtimej ino̱mej anima̱lmej kipiayaj seis iya̱stakapalmej, iwá̱n iyakapamej pepechijtoyaj i̱xtimej iwá̱n este itampa iya̱stakapalmej; iwá̱n semilwiꞌ iwá̱n senyówal ijkí̱n kijtojtoyaj: Kajasi iga mamopoxweyimati̱lti toTe̱ko Dios yej nochi wel kichi̱wa, yej ikyay onoya, ónoꞌsan iná̱n iwá̱n yáwiya wi̱kiti sej.",
        "009": "Kua̱ꞌ ino̱mej anima̱lmej kiweyimati̱ltia̱yaj iwá̱n kimakayaj gracias Dios yej e̱watoꞌ ipan trono, inó̱n yej onoꞌ nochipa iwá̱n ayí̱ꞌ mikis,",
        "010": "ino̱mej veinticuatro ancia̱nojmej motankua̱ketzaj iyi̱xtaj Dios yej kiweyimati̱ltiáj yej nochipa onoꞌ iwá̱n ayí̱ꞌ mikis; iwá̱n kitemowiáj icoro̱najmej iwá̱n kita̱liáj iyi̱xtaj ka̱n e̱watoꞌ Dios, iwá̱n ijkí̱n kijtowaj:"
    },
    "005": {
        "head_1": "A̱maꞌ yej ayagaj wel kitapowa",
        "001": "Iwá̱n nikitaꞌ iga inó̱n yej e̱watoꞌ ipan trono, iga iye̱ꞌma̱ꞌ kiki̱tzkijtoꞌ se̱ kimilo̱la̱maꞌ, a ijkuilijtoꞌ ta‑íjtiꞌpa iwá̱n itepotztájbapa iwá̱n ye̱ꞌtzaktoꞌ iga siete sello. b",
        "002": "Iwá̱n nikitaꞌ se̱ ángel yej poxsan kipiá poder, ijkí̱n tajtoj recio: —¿A̱ꞌyéj kajasi makipostekili ise̱llojyo iwá̱n makitapo iní̱n kimilo̱la̱maꞌ?",
        "003": "Eꞌ ayagaj wel kitapowa̱ya inó̱n kimilo̱la̱maꞌ niga wel agaj kitachi̱lia̱ya, niga yej onoꞌ ipan cielo, niga yej onoꞌ ipan ta̱jli, niga yej onoꞌ ta̱ltampa.",
        "004": "Iwá̱n nej nicho̱kaya poxsan, iga ayagaj wel kitapowa inó̱n kimilo̱la̱maꞌ, niga ayagaj wel kilee̱rowa̱ya, niga agaj wel kitachi̱lia̱ya.",
        "005": "Iwá̱n se̱ de ino̱mej ancia̱nojmej ne‑ijlij: —Amo xicho̱ka; inó̱n yej kijliáj “León” c yej reina̱rowa yej irrá̱zajpa Judá, yej ipiltzi̱n ipilówa̱mpa rey David, kitá̱nija iga wel makitapo inó̱n kimilo̱la̱maꞌ iwá̱n iga makipostekili inó̱n siete ise̱llojyo yej kipiá.",
        "006": "Iná̱ꞌ trono iwá̱n tatajkoya̱n ino̱mej na̱wi anima̱lmej, iwá̱n tatajkoya̱n ino̱mej ancia̱nojmej, nikitaꞌ se̱ Cordero d yej ne̱si iga kimiktíjkaja. Ejkatoya iwá̱n kipiaya siete ikua̱kua iwá̱n siete iyi̱x; iwá̱n inó̱n siete i̱xmej kijto̱jneki siete iyEspí̱ritoj Dios yej kiti̱tan no̱ya̱n ipan ta̱jli.",
        "007": "Inó̱n Cordero kikuiko inó̱n kimilo̱la̱maꞌ yej kiki̱tzkijtoya iga iye̱ꞌma̱ꞌ inó̱n yej e̱watoꞌ ipan trono.",
        "008": "Kua̱ꞌ kíkuiꞌya inó̱n kimilo̱la̱maꞌ, ina̱wixtimej ino̱mej anima̱lmej iwá̱n ino̱mej veinticuatro ancia̱nojmej motankua̱ketzkej iyi̱xtaj inó̱n Cordero. Sejsé̱ de ino̱mej ancia̱nojmej kipiayaj se̱ arpa, e iwá̱n kipiayaj wajkalmej de oro, eꞌ te̱ntokej iga incienso, f inó̱n incienso kijto̱jneki iyoracio̱mej yej kicre̱dojtokej Dios.",
        "009": "Iwá̱n kikui̱kayaj iní̱n nuevo takui̱ꞌ: Tej mitzajasi nokta iga xikui inó̱n kimilo̱la̱maꞌ iwá̱n iga xikpostekili ise̱llojyo; iga mitzmiktijkej, iwá̱n iga moesyo ane̱kojkej iga manimochi̱waka̱n itatki Dios, nejamej de inochi raza, yej de se̱seꞌpa iga tajtowaj, de inochi a̱ltepe̱mej iwá̱n de inochi pai̱smej.",
        "010": "Tikchij iga manimochi̱waka̱n re̱yejmej iwá̱n sacerdo̱tejmej iga toDio̱s, iwá̱n niawij nimanda̱ro̱tij ipan ta̱jli.",
        "011": "Iwá̱n nikitaꞌ, iwá̱n nikaguiꞌ itajto̱lmej miaꞌ a̱ngelejmej yej kiyawalojtoyaj trono, iwá̱n ino̱mej anima̱lmej iwá̱n ino̱mej ancia̱nojmej. Ino̱mej a̱ngelejmej onoyaj poxsan komatimej, g",
        "012": "iwá̱n ijkí̱n kijtowa̱yaj recio: In Cordero yej kimiktijkaj, kajasi iga mamoweyimati̱lti iga nochi wel kichi̱wa wa̱n nochi itatki, nochi kimati wa̱n pox tajpalej, iwá̱n kajasi iga yéj mamoye̱ꞌita wa̱n mamoweyimati̱lti iwá̱n yéjsan mamotakui̱kili.",
        "013": "Iwá̱n nikaguiꞌ no̱ iga inochi yej isatokej yej Dios kichij, yej onokej ipan cielo, yej onokej ta̱lpan iwá̱n yej onokej ta̱ltampa iwá̱n yej onokej ipan láma̱r, kijtowa̱yaj: Kajasi iga Dios yej onoꞌ ipan trono wa̱n el Cordero nochipa mamotakui̱kili, mamoweyimati̱lti, iwá̱n nochipa marreina̱ro̱ka̱n."
    },
    "006": {
        "head_1": "Siete sello",
        "001": "Iwá̱n nikitaꞌ iga inó̱n Cordero kipostekilij se̱ de ino̱mej ise̱yojyo iga kitapoj kimilo̱la̱maꞌ, iwá̱n nikaguiꞌ se̱ de ino̱mej na̱wi yej ken anima̱lmej este toskatikui̱niꞌ ken teyo̱ꞌ iga kijtoj: —¡Xiwi̱ki iwá̱n xitachá!",
        "002": "Nitacháꞌ iwá̱n nikitaꞌ se̱ ista̱ꞌkawa̱yoj, wa̱n yej kitejkawilijtinemiá kiki̱tzkijtoya se̱ tawíjto̱l. Kimakakej se̱ corona, a iwá̱n kita̱nílija iyenemi̱gojmej wa̱n ki̱saꞌ iga matata̱nili iwá̱n iga nochipa matata̱nilijto.",
        "003": "Kua̱ꞌ el Cordero kipostekilij seꞌ sello, nikáꞌ iga seꞌ yo̱lka̱ꞌ yej ken to̱rojtzi̱n kijtoj: —¡Xiwi̱ki iwá̱n xitachaki!",
        "004": "Iwá̱n ki̱sako seꞌ má̱j kawa̱yoj yej este chi̱ltiꞌ ken tiwelon. Iwá̱n yej kitejkawilijtinemiá, kimakakej iga wel makichi̱wa iga amo maonolo tamelá̱ no̱ya̱n ipan ta̱jli, sino que mamosepanmijmiktilo; iwá̱n kimakakej se̱ weyi espada.",
        "005": "Kua̱ꞌ inó̱n Cordero kipostekílija tercer sello, nikaguiꞌ seꞌya má̱j yo̱lka̱ꞌ yej ixa̱yaꞌ ken ta̱gaꞌ, kijtoj: —¡Xiwi̱ki iwá̱n xitachá! Iwá̱n nikitaꞌ se̱ pi̱stiꞌkawa̱yoj, iwá̱n yej kitejkawilijtinemiá kiki̱tzkijtoya se̱ balanza.",
        "006": "Iwá̱n nikaguiꞌ se̱ tájto̱l tatajkoya̱n inó̱n na̱wi anima̱lmej, kijtowa̱ya: —Monamaka se̱ kilo trigo yej ipati̱ꞌ ke̱ꞌ kita̱niá se̱ iga tekipanowa semilwiꞌ, acho̱nsan no̱ iga mokowa e̱yi kilo cebada; eꞌ amo xikpetzne̱mpolo aceite wa̱n vino.",
        "007": "Kua̱ꞌ inó̱n Cordero kipostekilij cuarto sello, nikaguiꞌ seꞌ anímal yej ken águila yej pata̱ntoꞌ, kijtoj: —¡Xiwi̱ki iwá̱n xitachá!",
        "008": "Nitacháꞌ, iwá̱n nikitaꞌ se̱ kostiꞌkawa̱yoj, iwá̱n yej kitejkawilijtinemiá ito̱ka̱ꞌ Mikílisti, iwá̱n itepotztaj ya̱ya seꞌ yej ito̱ka̱ꞌ Hades yej kijto̱jneki ka̱n onokej yej miktokej. Ini̱mej o̱me̱n wel kichi̱waj iga ipan cuarta parte de iní̱n ta̱jli mamomijmiktilo iga espada, mamaya̱mikilo, makojkokolismikilo iwá̱n matamijmikti̱ka̱n te̱kua̱nimej wa̱n sekin anima̱lmej.",
        "009": "Kua̱ꞌ inó̱n Cordero kipostekilij quinto sello, nikitaꞌ itampa altar tokni̱mej yej kimijmiktijkej iga kipowakej itájto̱l Dios iwá̱n iga momelaꞌne̱xtijkej iga ye̱ꞌnemiáj iyi̱xtaj Dios.",
        "010": "Iwá̱n kite̱ne̱wia̱yaj Dios te tzajtziajpa iga kijtowa̱yaj: —NoTe̱ko tej yej atikchi̱wa yej aye̱kti iwá̱n ayí̱ꞌ titakajkaya̱wa, ¿este ke̱man timoma̱ti̱j iga xikitalti ino̱mej yej onokej ipan ta̱jli, yej nejame̱n ne̱miktijkej?",
        "011": "Entonces kimakakej itzotzolmej yej ijista̱ꞌ, iwá̱n kijlijkej iga mamocháka̱noꞌ seꞌ alí̱n tiempo, este que mamási‑oꞌ nochi yej kicre̱dojtokej Cristo yej yáwijoꞌ no̱ mikitij kensan yejame̱n.",
        "012": "Nikitaꞌ kua̱ꞌ inó̱n Cordero kipostekílija isexto sello kimilo̱la̱maꞌ, pe̱waꞌ iga pox mo̱li̱n ta̱jli. To̱nati̱ꞌ mochij este cha̱pótiꞌsan ken tikita tzótzol yej moakiá kua̱ꞌ mikilo, iwá̱n la luna mochij este chí̱ltiꞌsan ken tikita esti.",
        "013": "Iwá̱n si̱talimej yej onokej ipan cielo wejwetzikej ipan ta̱jli, ken tikita kua̱ꞌ ejekaꞌ yej pox tajpalej kixijxi̱niliá se̱ kuawiꞌ ita̱kilka.",
        "014": " Cielo poliwiꞌ ken tikita kua̱ꞌ se̱ a̱maꞌ moko̱kolochowa, iwá̱n inochi tepe̱mej iwá̱n inochi tajkota̱lmej b mopatakej ka̱n ojonoyaj.",
        "015": "Iwá̱n re̱yejmej yej onokej ipan ta̱jli, iwá̱n yej paré̱j tayaka̱ntokej iwá̱n yej motapialiáj, iwá̱n ije̱fejmej solda̱dojmej, iwá̱n yej pox manda̱rowaj, iwá̱n escla̱vojmej c iwá̱n yej ayéj escla̱vojmej, mi̱ya̱nkej ipan texapomej iwá̱n itza̱la̱n tewe̱wetkej.",
        "016": "Kijlia̱yaj tepe̱mej iwá̱n tewe̱wetkej: —Xiwetzika̱n noyakapamej iga xine‑i̱ya̱naka̱n iyi̱xtaj inó̱n yej e̱watoꞌ ipan trono iwá̱n xine‑i̱ya̱naka̱n iyi̱xtaj el Cordero iga amo mane̱castiga̱ro̱ka̱n;"
    },
    "007": {
        "head_1": "Dios kima̱nawiá yej itatki",
        "001": "Kua̱ꞌ tamiꞌ iní̱n nikitaꞌ, nikitaꞌ na̱wi a̱ngelejmej ejejkatokej ipan na̱wi inakastan iní̱n ta̱jli, yej kitzakuilijtokej na̱wi ejekaꞌ iga amo makipi̱tzaka̱n ta̱jli, niga láma̱r, niga se̱ kuawiꞌ.",
        "002": "No̱ nikitaꞌ seꞌ ángel yej wi̱tzeya iki̱sáya̱mpa to̱nati̱ꞌ iwá̱n kipiaya ise̱lloj a Dios yej nochipa onos. Iní̱n ángel kitzajtzilij recio inó̱n na̱wi a̱ngelejmej yej Dios kimáꞌ iga wel makichi̱wili̱ka̱n tejté̱ yej aye̱kti ta̱jli wa̱n láma̱r,",
        "003": "iwá̱n kijtoj: —Amo xikchi̱wili̱ka̱n nité̱ yej aye̱kti in ta̱jli, niga láma̱r, niga kuawimej mie̱j aya niksellarowaj iyi̱xpamej yej kicre̱dojtokej Dios.",
        "004": "Iwá̱n nikaguiꞌ ke̱ꞌ kise̱lla̱rojkej: iga inóchiya masiꞌ ciento cuarenta y cuatro mil yej israeli̱tájmejpa.",
        "005": "Yej ipilowa̱n ipilówa̱mpa Judá doce mil sellado, iwá̱n doce mil sellado yej ipilowa̱n ipilówa̱mpa Rubén iwá̱n yej ipilowa̱n ipilówa̱mpa Gad doce mil sellado,",
        "006": "yej ipilowa̱n ipilówa̱mpa Aser doce mil sellado, yej ipilowa̱n ipilówa̱mpa Neftalí doce mil sellado, yej ipilowa̱n ipilówa̱mpa Manasés doce mil sellado,",
        "007": "yej ipilowa̱n ipilówa̱mpa Simeón doce mil sellado, yej ipilowa̱n ipilówa̱mpa Leví doce mil sellado iwá̱n doce mil sellado yej ipilowa̱n ipilówa̱mpa Isacar.",
        "head_2": "Miaꞌ yej ijichkátiꞌsan itzótzol",
        "008": "Iwá̱n doce mil sellado yej ipilowa̱n ipilówa̱mpa Zabulón, doce mil sellado yej ipilowa̱n ipilówa̱mpa José iwá̱n doce mil sellado yej ipilowa̱n ipilówa̱mpa Benjamín.",
        "009": "Kua̱ꞌ tamiꞌ iní̱n, nikitaꞌ iga pox onolo̱ꞌ, inewi pai̱smej, raza, tajto̱lmej iwá̱n inochi a̱ltepe̱mej onoyaj iyi̱xtaj trono iwá̱n iyi̱xtaj el Cordero; poxsan komatimej este ayꞌya moojasi ke̱ꞌ onokej, este ijichkátiꞌsan itzotzolmej iwá̱n kikijki̱tzkijtoyaj so̱ya̱ꞌ.",
        "010": "Inochimej ijkí̱n kijtowa̱yaj recio: Te̱ma̱nawij toDios, yej e̱watoꞌ pan trono, iwá̱n te̱ma̱nawij iPiltzi̱n yej kijliáj Cordero.",
        "011": "Iwá̱n inochi a̱ngelejmej ejejkatoyaj iga kiyawalojtoyaj trono, iwá̱n ancia̱nojmej, iwá̱n inó̱n na̱wi anima̱lmej, motankua̱ketzkej ite̱noj trono iwá̱n motzojtzompilojkej este ipan ta̱jli iwá̱n kiweyimati̱ltijkej Dios,",
        "012": "kijtojtoyaj: ¡Ijkó̱nyawaꞌ! Kajasi iga matikweyimati̱lti̱ka̱n toDio̱s, tikmatij iga Dios pox bueno, yéj nochi kimati, matikmakaka̱n gracias, matikye̱ꞌitaka̱n iga yéj nochi wel kichi̱wa iwá̱n pox tajpalej, ijkó̱n mamochi̱wili nochipa. Ijkó̱nyawaꞌ.",
        "013": "Iwá̱n se̱ de ino̱mej ancia̱nojmej ne̱tajtan: —¿A̱ꞌyéj in ini̱mej yej este ijichkátiꞌsan itzotzolmej? ¿Ka̱n wa̱lkej?",
        "014": "Iwá̱n nikijlij: —NoTe̱ko, tej tikmati. Iwá̱n yéj ne‑ijlij: —Ini̱mej yej poxsan kikno̱chijkej, iwá̱n kipa̱kkej itzotzolmej iwá̱n kistayaltijkej iga iyesyo el Cordero.",
        "015": "Inó̱n iga onokej ite̱noj trono ka̱n e̱watoꞌ Dios iwá̱n semilwiꞌ iwá̱n senyówal kiweyimati̱ltijtokej ipan weyitio̱pan; b iwá̱n yej e̱watoꞌ ipan trono ki‑o̱mema̱wi̱j ino̱mej iga sen‑onoskej.",
        "016": "Ayꞌya semi maya̱naskej iwá̱n nike̱man ayꞌya a̱tanekiskej, iwá̱n ayꞌya to̱natataskej iwá̱n niga tadoto̱nmikiskej,"
    },
    "008": {
        "head_1": "Yej se̱san sello ka̱wi",
        "001": "Kua̱ꞌ inó̱n Cordero kipósteꞌya sello siete yej kipiá kimilo̱la̱maꞌ, santaka̱mpolijtika̱wiꞌ ipan cielo ken media hora.",
        "002": "Iwá̱n nikitaꞌ siete a̱ngelejmej ejejkatokej iyi̱xtaj Dios, iwá̱n kimakakej sejsé̱ de yejame̱n se̱ trompeta.",
        "003": "Iwá̱n nikitaꞌ seꞌ ángel, kiki̱tzkijtoꞌ se̱ tikaxaktzi̱n de oro, iwá̱n moketzaꞌ ite̱noj altar; iwá̱n kimakakej komati incienso iga makisene̱tili wa̱n iyoracio̱mej yej kicre̱dojtokej Dios iga makitati̱ka̱n ipan altar de oro yej onoꞌ iyi̱xtaj trono.",
        "004": "Iwá̱n ipo̱kyo incienso yej kitatijtoya el ángel kisene̱tilij wa̱n iyoracio̱mej yej kicre̱dojkej Dios asiꞌ este ka̱n onoꞌ Dios.",
        "head_2": "Trompe̱tajmej",
        "005": "Iwá̱n inó̱n ángel kikuiꞌ tikaxaktzi̱n iwá̱n kite̱mij iga tékol yej xojxo̱tátoꞌo yej onoya ipan altar iwá̱n kipata̱naltij pan ta̱jli; iwá̱n tatikui̱niꞌ, mokaguiꞌ tawo̱paya, tapeta̱niꞌ iwá̱n kuekuechkaꞌ ta̱jli.",
        "006": "Iwá̱n ino̱mej siete a̱ngelejmej kikuikej itrompe̱tajmej iga yawij tapi̱tzatij.",
        "007": "Kua̱ꞌ yej achto ángel kipi̱tzaꞌ itrompe̱taj, wetziꞌ pan ta̱jli tiawa̱ꞌ yej de hielo iwá̱n tiꞌti yej se̱titoꞌ wa̱n esti. Iwá̱n de cada e̱yi parte ta̱jli, tataꞌ se̱ parte. Iwá̱n de cada e̱yi kuawiꞌ, tataꞌ no̱ se̱ kuawiꞌ. Iwá̱n nochi yej ixwatokej yej te xojxoxoktiꞌ, tataꞌ.",
        "008": "Iwá̱n el segundo ángel no̱ kipi̱tzaꞌ itrompe̱taj, iwá̱n momo̱taꞌ te̱pa iteki ipan láma̱r ken tikita se̱ weyi tepe̱ꞌ welo̱ntia̱ya; iwá̱n de cada e̱yi parte láma̱r, se̱ parte mochij esti.",
        "009": "Iwá̱n miguiꞌ se̱ de cada e̱yi yej momati lama̱rijtiꞌ. Iwá̱n se̱ de cada e̱yi wejweyi a̱ka̱lmej xi̱xiti̱nikej.",
        "010": "Iwá̱n kua̱ꞌ é̱yiya ángel no̱ kipi̱tzaꞌ itrompe̱taj, se̱ weyi si̱talin ken tikita mecho̱n we̱welo̱ntiwa̱laj ipan cielo, iwá̱n wetzito ipan se̱ parte de inó̱n e̱yi parte we̱ya̱mej iwá̱n pan a̱tzontekomej.",
        "011": "Inó̱n si̱talin ito̱ka̱ꞌ Chichi̱ꞌ; iwá̱n de cada e̱yi we̱ya̱mej, se̱ we̱ya̱ꞌ chichi̱yaꞌ iwá̱n miaꞌ tokni̱mej mikikej iga konijkej chichi̱ka̱ꞌ.",
        "012": "Kua̱ꞌ cuarto ángel kipi̱tzaꞌ itrompe̱taj, xiti̱niꞌ to̱nati̱ꞌ, me̱tzti a iwá̱n si̱talimej iwá̱n ayꞌya xo̱takej se̱ parte de e̱yi parte. Ijkó̱n iga na̱wi horas to̱nati̱ꞌ ata̱wia̱ya iwá̱n tayowaka̱n na̱wi horas ayá̱ꞌ taweltame̱tzto̱naya niga si̱talimej ayá̱ꞌ tawelta̱wia̱yaj."
    },
    "009": {
        "001": "Kua̱ꞌ quinto ángel kipi̱tzaꞌ trompeta, nikitaꞌ iga wétziꞌya se̱ si̱talin ipan ta̱jli, iwá̱n inó̱n si̱talin kimakakej llave yej iga motapowa xapoꞌ yej pox wejkatan ka̱n e̱ntokej ma̱lespi̱ritojmej.",
        "002": "Iwá̱n kitapoj inó̱n wejkatanxapoꞌ, iwá̱n popo̱gaꞌ ken yej ki̱sa ipan se̱ pox weyi tiwelo̱n iwá̱n ipo̱kyo kitakompachoj to̱nati̱ꞌ iwá̱n ejekaꞌ.",
        "003": "Iwá̱n ipan inó̱n po̱kti ki̱skej chapolimej iwá̱n sempata̱nikej no̱ya̱n ipan ta̱jli; iwá̱n ino̱mej chapolimej kitekimakakej iga wel matatankua̱ka̱n ken tikita ko̱lo̱mej.",
        "004": "Iwá̱n kitekimakakej iga amo makikua̱ka̱n tato̱ꞌ yej onoꞌ ipan ta̱jli, nité̱ yej xojxoktiꞌ iwá̱n nisé̱ kuawiꞌ amo makikua̱li̱ka̱n iyiswayo, petz makitankua̱ka̱n tokní̱mejsan yej ayá̱ꞌ kipiáj inó̱n marca iyi̱xpamej iga mane̱si iga itatki Dios.",
        "005": "Eꞌ kitekimakakej iga amo makimikti̱ka̱n tokni̱mej, sino que san matatankuajtoka̱n cinco meses; iwá̱n kua̱ꞌ tatankua̱j ino̱mpa chapolimej kualo̱j ken tikita kua̱ꞌ tatankua ko̱lo̱ꞌ.",
        "006": "Íkua̱ꞌ tokni̱mej yawij kinekitij mamikika̱n, eꞌ awel mikiskej; malej kinekiskej maguiꞌ mamikíka̱nya, eꞌ ayá̱ꞌ wel mikiskej.",
        "007": "Ino̱mej chapolimej ken tikita kawa̱yojmej yej machtitokej iga wel maya̱ka̱n ka̱n tamijmiktilo; iwá̱n ipan itzontekomej kipiáj ken tikita corona a de oro, iwá̱n inochimej kipiayaj ixa̱yaꞌ ken tikita ta̱gaꞌ.",
        "008": "Itzonkalmej ken tikita siwa̱ꞌ itzónkal, iwá̱n itanmej ken tikita te̱kua̱ni itan.",
        "009": "Iwá̱n iye̱li̱xmej tzaktoyaj iga ken tikita kua̱chti de tepos, iwá̱n kua̱ꞌ pata̱nij, iya̱stakapalmej na̱watij ken tikita kuacarre̱tajmej yej kitila̱na kawa̱yoj yej yawij ka̱n tamijmikti̱tij.",
        "010": "Ipan ikuitapi̱lmej kipiáj itzi̱nmi̱mayomej ken tikita ko̱lo̱ꞌ. Iwá̱n iga inó̱n ta‑ikno̱chijtoskej cinco me̱j.",
        "011": "Ino̱mej chapolimej kipiáj se̱ ije̱fejmej yej ito̱ka̱ꞌ el Ángel yej ite̱ko wejkatanxapoꞌ; iní̱n ángel en hebreo b ito̱ka̱ꞌ Abadón iwá̱n ipan griego kijliáj Apolión, yej no̱ kito̱jneki yej taxi̱xiti̱na.",
        "012": "Ijkó̱n panoj yej áchtopa yej pox tamajmájti̱l, eꞌ políwi‑oꞌ seꞌ o̱me yej pox tamajmájti̱l.",
        "013": "Kua̱ꞌ sexto ángel kipi̱tzaꞌ itrompe̱taj, nikaguiꞌ se̱ tájto̱l ki̱saya tatajkoya̱n ino̱mej na̱wi ikua̱kua inó̱n altar de oro yej onoꞌ iyi̱xtaj Dios,",
        "014": "kijlij inó̱n ángel yej kiki̱tzkijtoya trompeta: —Xikxitoma inó̱n na̱wi a̱ngelejmej yej ijilpitokej ite̱noj we̱ya̱ꞌ Eufrates.",
        "015": "Ijkó̱n iga kimajkajkej inó̱n na̱wi a̱ngelejmej iga makimijmikti̱ka̱n se̱ tokni̱n de cada e̱yi de nochi tokni̱mej. Ino̱mej a̱ngelejmej Dios kiprepara̱doj nokta iga ino̱nsan hora y fecha matamijmikti̱ka̱n.",
        "016": "Iwá̱n nikaguiꞌ iga onoꞌ 200 millones solda̱dojmej yej nemij ipan kawa̱yojmej.",
        "017": "Ijkó̱n nikitaꞌ kawa̱yojmej, iwá̱n yej kitejkawilijtinemiáj moe̱ltzaktinemiáj iga tepos yej chi̱ltiꞌ ken tiwelo̱n, este azu̱ltiꞌ wa̱n kostiꞌ. Iwá̱n kawa̱yojmej kipiayaj itzontekomej ken tikita itzontekon te̱kua̱ni, iwá̱n ipan ite̱n ki̱saya tiꞌti, po̱kti iwá̱n azufre.",
        "018": "Iwá̱n se̱ tokni̱n de cada e̱yi de nochi tokni̱mej mikikej iga tiꞌti, po̱kti iwá̱n azufre yej ki̱sayaj ipan ite̱n kawa̱yojmej.",
        "019": "Porque ino̱mej kawa̱yojmej tamiktia̱yaj iga ite̱nmej iwá̱n iga ikuitapi̱lmej, porque ikuitapi̱lmej ne̱siá ken tikita kowa̱ꞌ iwá̱n iga inó̱n tamiktia̱yaj.",
        "020": "Eꞌ yej ayá̱ꞌ mikikej iga ini̱mej yej ki̱saꞌ ipan ite̱n kawa̱yojmej, ayá̱ꞌ mokajkajkej iga kichi̱waj yej aye̱kti, niga mokajkajkej iga kiweyimati̱ltiáj ma̱lespi̱ritojmej iwá̱n ayá̱ꞌ no̱ mokajkajkej iga kiweyimati̱ltiáj kuatosa̱ntojmej yej de oro, plata, bronce, de teꞌti iwá̱n yej de kuawiꞌ. (Ino̱mej kuatosa̱ntojmej ayá̱ꞌ tacháj, iwá̱n niga takakij iwá̱n niga wel nejnemij.)"
    },
    "010": {
        "head_1": "Ángel yej kipiá kimilo̱la̱matzi̱n",
        "001": "Iwá̱n nikitaꞌ seꞌ ángel yej poxsan tajpalej, temo̱tiwi̱tziá ipan cielo eꞌ wi̱tzeya ipan mixti, iwá̱n pan itzontekon onoya a̱kosama̱lo̱ꞌ. Ixa̱yaꞌ ken to̱nati̱ꞌ iwá̱n iyikxi ken o̱me takétzal yej we̱welo̱ntoꞌ.",
        "002": "Se̱ kimilo̱la̱matzi̱n a kipatajtoya ipan ima̱ꞌ, iwá̱n iga iye̱ꞌikxi taksaꞌ ipan láma̱r, iwá̱n iga iyo̱poch‑ikxi taksaꞌ ipan ta̱jli.",
        "003": "Iwá̱n kua̱ꞌ tajtoj, mokaguiꞌ ken kua̱ꞌ tzajtzi te̱kua̱ni, iwá̱n kua̱ꞌ tzajtziꞌ, mokaguiꞌ siete teyo̱ꞌ itajto̱lmej.",
        "004": "Kua̱ꞌ támiꞌya tajtojkej ino̱mej siete teyo̱ꞌ, nikijkuilowa̱yay yej kijtojkej, eꞌ nikaguiꞌ se̱ tájto̱l yej wa̱laj ipan cielo, iwá̱n ne‑ijlij: —Tejsan xikichtakamatito yej kijtojkej ini̱mej siete teyo̱ꞌ iwá̱n amo xikijkuilo.",
        "005": "Iwá̱n inó̱n ángel yej nikitaꞌ taksatoꞌ ipan láma̱r iwá̱n ipan ta̱jli, kajkoꞌ iye̱ꞌma̱ꞌ cie̱lojkóbapa,",
        "006": "iwá̱n kijtoj: —Niknojma‑ijtowa iyi̱xtaj Dios yej nochipa isatoꞌ, yej kichij cielo, ta̱jli, láma̱r iwá̱n nochi yej ípan onokej, iga ayꞌya wejkatis iga mochi̱was yej Dios kijtoj.",
        "007": "Kua̱ꞌ asis iga sié̱teja ángel kipi̱tzas itrompe̱taj, inó̱n ve̱j mochí̱wasya yej Dios kejla̱ntoꞌ, san ken kijtojkej profe̱tajmej, b yej itekipanowa̱nímejpa Dios.",
        "008": "Inó̱n tájto̱l yej nikaguiꞌ ipan cielo, sej ne̱no̱tzaꞌ iwá̱n ne‑ijlij: —Xaj iwá̱n xikui inó̱n kimilo̱la̱matzi̱n yej kitapojtoꞌ ine̱pa ángel yej se̱ iyikxi taksatoꞌ ipan láma̱r iwá̱n seꞌ iyikxi pan ta̱jli.",
        "009": "Iwá̱n niajki ka̱n onoꞌ inó̱n ángel iwá̱n niktajtanilij iga mane̱maka inó̱n kimilo̱la̱matzi̱n, iwá̱n yéj ne‑ijlij: —Xíkuiwaꞌ iwá̱n xikua. Iwá̱n ipan mote̱n tikmachi̱li̱j este tzope̱liꞌ ken tikita nekti, eꞌ kua̱ꞌ asis mojtiko chichi̱yas.",
        "010": "Iwá̱n nikui̱lij inó̱n kimilo̱la̱matzi̱n ka̱n kiki̱tzkijtoya iwá̱n nikuaj; iwá̱n kua̱ꞌ nemi nikua, nikmachi̱lij jake tzope̱liꞌ ken tikita nekti, eꞌ kua̱ꞌ támiꞌya nikuaj, nojtiko chichi̱yaꞌ."
    },
    "011": {
        "001": "Iwá̱n ne̱makakej se̱ ojtaꞌ ken tikita ino̱mpa kuawiꞌ yej iga tamedi̱ro̱lo, iwá̱n ne‑ijlijkej: —Ximoketza, iwá̱n xikmedi̱ro itio̱pan Dios iwá̱n no̱ xikmedi̱ro altar yej onoꞌ tio̱pan‑ijtiꞌ, iwá̱n no̱ xikita ke̱ꞌmej ompa onokej yej kiweyimati̱ltijtokej Dios.",
        "002": "Eꞌ ipa̱tiojyo tio̱pan amo xikmedi̱ro, iga inó̱n patio kimakakej yej ayá̱ꞌ ki̱xmatij Dios iwá̱n yejame̱n yawij kita̱taksatij no̱ya̱n Jerusalén iga ompa manda̱ro̱skej cuarenta y dos meses yej masi mil doscientos sesenta días.",
        "003": "Iwá̱n nia nikti̱taniti o̱me yej notatí̱tampa iga makijto̱ka̱n yej nej nikijtowa, iwá̱n ino̱mej yawij kipojtotij mil doscientos sesenta días, eꞌ yawij kajakijtotij itzotzolmej ino̱mpa yej moakiá kua̱ꞌ mikilo.",
        "004": "Ini̱mej o̱me tati̱tan kijto̱jneki inó̱n o̱me olivo a iwá̱n ino̱nsan no̱ kijto̱jneki inó̱n o̱me mecho̱nwe̱wetkej yej onoꞌ ite̱noj Dios yej iTe̱ko ta̱jli.",
        "005": "Siga agaj kineki makichi̱wili tejté̱ yej aye̱kti, yejame̱n kiki̱xtiáj tiꞌti ipan ite̱nmej iga kimelaꞌtatiáj nokta iyenemi̱gojwa̱n; ijkó̱n yawi mikiti agaj yej makineki makichi̱wili tejté̱.",
        "006": "Ini̱mej o̱me tajta̱gaꞌ wel kitzakuaj cielo iga amo mawi̱ki tiawa̱ꞌ mie̱j yejame̱n kipowaj tájto̱l yej Dios kimaka; iwá̱n wel no̱ kichi̱waj iga a̱ꞌti mamochi̱wa esti iwá̱n iga kikno̱chi̱waj la gente iga plaga este ke̱ꞌ iga yejamej kinekiskej.",
        "007": "Eꞌ kua̱ꞌ ini̱mej kitamíjkeja itekipano̱lmej, weyi aníma̱l yawi ki̱sati pan wejkatanxapoꞌ iwá̱n yawi kimajmagatij iyo̱mexti̱n, kita̱nili̱skej iwá̱n yawij kimikti̱tij.",
        "008": "Iwá̱n ino̱mej a̱nimajmej yawij wetztika̱witij ipan ica̱llejmej Jerusalén ka̱n toTe̱ko Jesucristo kimiktijkej ipan kuacru̱z, inó̱n weyi‑a̱ltepe̱ꞌ kito̱jneki ken kua̱ꞌ a̱ltepe̱ꞌ Sodoma iwá̱n país de Egipto.",
        "009": "Iwá̱n e̱yi días iwá̱n tajko, inewi gente de nochi a̱ltepe̱mej, de se̱seꞌpa raza, de inochi tajto̱lmej, yawij kitatij a̱nimajmej ka̱n miktokej iwá̱n akimakaskej lugar iga makito̱kaka̱n.",
        "010": "Yej cha̱ntitokej ipan ta̱jli yawij pa̱kitij iga mikíkeja, póxsanya nokta yawij pa̱kitij, este yawij mose̱sepanti̱tanili̱tij regalo; porque ino̱mej gente poxsan kijiyaj inó̱n o̱me̱n yej Dios kimakaya tájto̱l iga makipowaka̱n. Ino̱mej gente poxsan mokno̱chi̱wayaj iga yej kichi̱wayaj inó̱n o̱me̱n.",
        "011": "Eꞌ kua̱ꞌ pánoja e̱yi días iwá̱n tajko, Dios ki‑ojojpa‑ixitij sej iwá̱n sej moketzkej, iwá̱n inochi gente yej kitakej poxsan momajtijkej.",
        "012": "Iwá̱n iyo̱mexti ino̱mej tajta̱gaꞌ kikakikej ipan cielo se̱ tájto̱l yej poxsan recio, ijkí̱n kijlijkej: —Xitejkawika̱n nijiga. Iwá̱n tejkajkej ipan cielo ipan se̱ mixti, iwá̱n iyenemi̱gojwa̱n kitztoyaj.",
        "013": "Iwá̱n íkua̱ꞌ poxsan mo̱li̱n ta̱jli, iwá̱n se̱ tájkol de cada diez de inó̱n weyi‑a̱ltepe̱ꞌ xi̱xiti̱nikej kajlimej iwá̱n mikikej siete mil gente. Iwá̱n la gente yej ayá̱ꞌ mikikej, poxsan momajtijkej iwá̱n kiweyimati̱ltijkej Dios yej onoꞌ ipan cielo.",
        "head_1": "Siete trompeta",
        "014": "Iní̱n yajki el segundo yej pox tamajmájti̱l, eꞌ na̱ꞌya wi̱ꞌ seꞌ.",
        "015": "Iwá̱n kua̱ꞌ ásiꞌya pan siete ángel iga kipi̱tzaꞌ itrompe̱taj, mokaguiꞌ tajto̱lmej yej recio ipan cielo, kijtowa̱yaj: Iná̱n toTe̱ko Dios iwá̱n Cristo yej iPiltzi̱n; nochipa yawij manda̱ro̱tij ipan ta̱jli wa̱n ayí̱ꞌ tamis iga manda̱rowaj.",
        "016": "Entonces ino̱mej veinticuatro ancia̱nojmej yej eje̱watoyaj ipan itro̱nojmej iyi̱xtaj Dios, motzojtzonto̱kakej este ipan ta̱jli iwá̱n kiweyimati̱ltijkej Dios,",
        "017": "kijtojtoyaj: Nimitzmakaj gracias, noTe̱ko, Dios yej nochi wel tikchi̱wa, tej yej ikyay tonoꞌ iwá̱n iná̱n tonoꞌ iwá̱n tiaya tiwi̱kiti, iga nochi wel tikchi̱wa wa̱n tipé̱waꞌya iga tirreina̱rowa.",
        "018": "La gente yej ayá̱ꞌ mitzi̱xmatij, kuejkuesiwikej, eꞌ asiꞌ día iga tia titacastiga̱ro̱ti, wa̱n no̱ asiꞌ día iga tia tikjuzga̱ro̱ti yej miktokej, iwá̱n tia no̱ tikmakati yej ye̱kti yej mitzcre̱dojtokej, yej kipojkej motájto̱l, iwá̱n yej mitzweyimati̱ltijkej tia tikmakati yej ye̱kti, kesiá yej tejté̱ iteki iwá̱n yej até̱ iteki, iwá̱n tia tikpolo̱ti ino̱mej yej kiso̱solowaj ta̱jli."
    },
    "012": {
        "head_1": "Siwa̱ꞌ wa̱n kua̱kuakowa̱wé̱j",
        "001": "Iwá̱n ijkí̱n ne̱siko ipan cielo ken te̱pa iteki yej paré̱j weyi: se̱ siwa̱ꞌ tzaktoya iga to̱nati̱ꞌ iwá̱n la luna onoya iyikxitan iwá̱n kita̱lijtoya se̱ corona a yej kipiá doce si̱talin.",
        "002": "Iní̱n siwa̱ꞌ tatalaxwijtoya, iwá̱n tzajtziá iga pilkualowa̱ya iga yáwiya taonolti̱ti.",
        "003": "Iwá̱n ne̱siko seꞌ yej mone̱xtij ipan cielo: se̱ kua̱kuakowa̱wé̱j yej tatá̱ꞌ yej kipiaya siete itzontekon, diez ikua̱kua iwá̱n se̱ corona ipan sejsé̱ itzontekon.",
        "004": "Iwá̱n iga ikuitápi̱l kiwawatatzoj se̱ de cada e̱yi si̱talimej yej onokej ipan cielo iwá̱n kipajpata̱naltij ta̱lpan. Iní̱n kua̱kuakowa̱wé̱j moketzaꞌ iyi̱xtaj siwa̱ꞌ yej yáwiya taonolti̱ti, iga makikua̱li ipiltzi̱n kua̱ꞌ maki‑onolti.",
        "005": "Iwá̱n inó̱n siwa̱ꞌ kitaꞌ se̱ iyokichpiltzi̱n, iwá̱n iga ibasto̱n de tepos yawi kimanda̱ro̱ti inochi gente. Después Dios kikui̱lij ipiltzi̱n iwá̱n kiwi̱gaꞌ no̱ ka̱n onoꞌ yéj iga no̱ mamota̱li ipan itro̱noj.",
        "006": "Iwá̱n inó̱n siwa̱ꞌ yajki ipan desierto, ka̱n Dios nokta kichij iga ompa makitamakatoka̱n mil doscientos sesenta días.",
        "007": "Má̱j má̱j momijmiktilo̱ꞌ ipan cielo, iga Miguel iwá̱n iya̱ngelejmej momijmiktijkej wa̱n inó̱n kua̱kuakowa̱wé̱j. Kua̱kuakowa̱wé̱j iwá̱n iya̱ngelejmej no̱ lucha̱rojkej,",
        "008": "eꞌ kipolojkej, iwá̱n yejame̱n kiki̱xtijkej iga ayoꞌ maonoka̱n ipan cielo.",
        "009": "Iwá̱n kiki̱xtijkej inó̱n kua̱kuakowa̱wé̱j, ino̱nsan ikyapakowa̱ꞌ yej ito̱ka̱ꞌ Tzitzimiꞌ yej kikajkaya̱wa inochi gente, kipata̱ntijkej ta̱lpan wa̱n iya̱ngelejmej.",
        "010": "Iwá̱n nikaguiꞌ se̱ tájto̱l yej recio ipan cielo, kijtoj: —Dios kima̱náwija ige̱ntej; kine̱xtij iga nochi wel kichi̱wa iwá̱n yéjsan reina̱rowa. Iná̱n Cristo no̱ya̱n reina̱rowa iga kipata̱ntijkej ta̱lpan Tzitzimiꞌ yej kite̱lwia̱ya tokni̱wa̱n, kite̱lwia̱ya semilwiꞌ iwá̱n senyówal iyi̱xtaj Dios.",
        "011": "Tokni̱wa̱n tata̱nilijkej iga iyesyo el Cordero iwá̱n iga itájto̱l Dios yej yejame̱n kipowakej; yejame̱n ayá̱ꞌ majmawikej iga yawij kimikti̱tij, ma̱jwaꞌ kisenta̱lkej iya̱lmajmej iga mamikika̱n.",
        "012": "Xipa̱kika̱n cie̱lojmej iwá̱n yej ípan amonokej. Eꞌ, ¡lá̱stimajsan yej cha̱ntitokej ipan ta̱jli iwá̱n yej cha̱ntitokej ipan láma̱r! Iga Tzitzimiꞌ kuejkuesitiajki ka̱n ancha̱ntitokej, iga kimati iga alí̱n kipolowa iga políwisya.",
        "013": "Kua̱ꞌ inó̱n kua̱kuakowa̱wé̱j kitaꞌ iga ónoꞌya ta̱lpan, kitalo̱chtij siwa̱ꞌ yej kitaꞌ ipiltzi̱n.",
        "014": "Eꞌ inó̱n siwa̱ꞌ kimakakej o̱me yej wejweyi iya̱stakápal águila, iga wel mapata̱ni iga mayawi ipan desierto, ka̱n kitamakatoskej tres años y medio, ompa ayꞌya wel casis inó̱n kua̱kuakowa̱wé̱j.",
        "015": "Eꞌ inó̱n kua̱kuakowa̱wé̱j kiki̱xtij tro̱jaj a̱ꞌti ipan ite̱n iga kichi̱wa se̱ we̱ya̱ꞌ, iga siwa̱ꞌ makiwi̱ga a̱rreso̱moj.",
        "016": "Eꞌ ta̱jli kipale̱wij inó̱n siwa̱ꞌ, iga ta̱jli tapowiꞌ iwá̱n inochi kitoloj in inó̱n a̱ꞌti yej inó̱n kua̱kuakowa̱wé̱j kiki̱xtijtoya ipan ite̱n.",
        "017": "Iwá̱n iga san inó̱n, kua̱kuakowa̱wé̱j paré̱j kikuesowilij inó̱n siwa̱ꞌ, iwá̱n yajki kimijmikti̱to ipilówa̱mpa inó̱n siwa̱ꞌ, ken tikijtowaj ino̱mej yej kichi̱waj kensan tatekimaka Dios iwá̱n kichi̱waj ken te̱ne̱xtiliá Jesús."
    },
    "013": {
        "head_1": "O̱me wejweyi aníma̱l yej tamajmajtiáj",
        "001": "Nimoketzaꞌ ipan xa̱jli yej onoꞌ lama̱rte̱noj. Iwá̱n nikitaꞌ iga nemi ki̱sa ipan láma̱r se̱ weyi aníma̱l yej kipiá siete itzontekon, iwá̱n diez ikua̱kua iwá̱n ipan sejsé̱ ikua̱kua kipiaya se̱ icoro̱naj, a iwá̱n ipan sejsé̱ itzontekon ijkuilijtoꞌ to̱ka̱mej yej Dios kikuesowa.",
        "002": "Iní̱n weyi aníma̱l yej nikitaꞌ ken tikita te̱kua̱ni, b iwá̱n iyikximej ken tikita oso iyikxi, iwá̱n kipiaya ite̱n ken tikita te̱kua̱niwé̱j. c Iwá̱n kua̱kuakowa̱wé̱j kimáꞌ iga wel mamanda̱ro, iwá̱n kita̱lij ipan weyi asie̱ntoj ka̱n tatekimakas.",
        "003": "Se̱ de itzontekon iní̱n weyi aníma̱l ne̱siá ka̱n tzontektoya yej este wel miki, eꞌ iní̱n ka̱n tzontektoya pajtiꞌ, iwá̱n nochi gente yej onokej ipan iní̱n ta̱jli madmira̱dokej iwá̱n kitokakej iní̱n weyi aníma̱l.",
        "004": "Iwá̱n kiweyimati̱ltijkej inó̱n kua̱kuakowa̱wé̱j iga kimáꞌ poder inó̱n weyi aníma̱l; no̱ kiweyimatikej weyi aníma̱l, kijtowa̱yaj la gente: —Ateyi seꞌ ken iní̱n weyi aníma̱l, ayagaj wel moma̱tiá iga íwa̱n mamomijmikti.",
        "005": "No̱ kimakaltijkej iga inó̱n weyi aníma̱l makijto tajto̱lmej yej iga ima̱tika mokichmati, iwá̱n kima̱lijliá Dios; iwá̱n kita̱lkej iga mamanda̱rojto cuarenta y dos meses.",
        "006": "Iwá̱n ijkó̱n kichij, kima̱lijlij Dios, kima̱lijlij ito̱ka̱ꞌ Dios, kima̱lijlij íkal Dios iwá̱n kima̱lijlij yej onokej ipan cielo.",
        "007": "No̱ kimakaltijkej iga makimijmikti yej kitokaj iyojwi Dios, este que makita̱nili̱ka̱n; iwá̱n kimakakej iga wel makimanda̱ro inochi raza, ipan inochi a̱ltepe̱ꞌ, ipan inochi tajto̱lmej iwá̱n ipan inochi nación.",
        "008": "Yej cha̱ntitokej ipan ta̱jli poxsan kiweyimati̱ltijkej inó̱n weyi aníma̱l, petz yej ayá̱ꞌ ijkuilijtoꞌ ito̱ka̱mej ipan iya̱maꞌ el Cordero. Iga kua̱ꞌ mochij iní̱n ta̱jli, mo‑ijkuiloj ito̱ka̱mej yej nochipa onoskej wa̱n Dios ipan a̱maꞌ yej kipiá el Cordero yej mikika.",
        "009": "Si agaj wel takaki, makiye̱ꞌkaki.",
        "010": "Yej yawij kipre̱sojwi̱tij yej kitokaj Dios, yejamej no̱ yawij kipre̱sojwi̱tij. Iwá̱n yej yawij kimikti̱tij iga espada yej kitokaj Dios, no̱ yawij kimikti̱tij iga espada. Inó̱n iga yej kitokaj iyojwi Dios makijyo̱wi̱ka̱n iwá̱n mamoconfia̱ro̱ka̱n pan Dios.",
        "011": "Má̱j má̱j nikitaꞌ seꞌ aníma̱l nemi ki̱sa ipan ta̱jli. Iní̱n kipiaya o̱me ikua̱kua ken tikita borre̱gojtzi̱n, eꞌ tajtowa̱ya ken kua̱kuakowa̱wé̱j.",
        "012": "Kipiaya poder kensan yej áchtopa weyi aníma̱l wa̱n tekipanowa̱ya iga yéj, iwá̱n kichij iga inochi gente yej onoꞌ ipan ta̱jli makiweyimati̱lti̱ka̱n yej áchtopa weyi aníma̱l yej pajtiꞌ ka̱n tzontektoya malej iga inó̱n katka mamíktoya.",
        "013": "No̱ kichi̱wa̱ya mila̱grojmej iga mane̱si iga ayéj ná̱mo̱l, este ipan cielo kiwetzi̱ltij tiꞌti ipan ta̱jli iyi̱xtaj la gente.",
        "014": "Inó̱n kichij mila̱grojmej iga kimaka poder yej áchtopa weyi aníma̱l, kikajkayaj inochi tokni̱mej yej onoꞌ ipan ta̱jli. Iwá̱n kitekimáꞌ iga makichi̱waka̱n se̱ iyimagen inó̱n áchtopa aníma̱l yej kitzontekkaj iga espada iwá̱n ayá̱ꞌ miguiꞌ.",
        "015": "Iwá̱n inó̱n segundo weyi aníma̱l kimakakej poder iga makimaka vida inó̱n imagen iwá̱n iga makitajto̱lti. Iwá̱n yej ayá̱ꞌ yawi kiweyimatitij inó̱n imagen yawij kimikti̱tij.",
        "016": "Iwá̱n kichij iga inochi gente, yej kipiá itekiyo iwá̱n yej ayá̱ꞌ, yej kipiá tomi̱n iwá̱n yej akipiá tomi̱n, escla̱vojmej iwá̱n yej ayéj escla̱vojmej, makita̱lili̱ka̱n se̱ marca ipan iye̱ꞌma̱ꞌ o iyi̱xpamej.",
        "017": "Iwá̱n ni agaj awel takowa niga tanamaka, siga ayá̱ꞌ kipiá la marca o ito̱ka̱ꞌ inó̱n aníma̱l o inu̱merojyo ito̱ka̱ꞌ."
    },
    "014": {
        "head_1": "Kitakui̱kiliáj Cristo",
        "001": "Después nitacháꞌ iwá̱n nikitaꞌ el Cordero onoya iyi̱xko tepe̱ꞌ yej ito̱ka̱ꞌ Sion. Sen‑onoyaj iwá̱n inó̱n Cordero ciento cuarenta y cuatro mil tokni̱wa̱n yej iyi̱xpamej ijkuilijtoꞌ ito̱ka̱ꞌ el Cordero iwá̱n ito̱ka̱ꞌ iTaj.",
        "002": "Iwá̱n nikáꞌ se̱ tájto̱l yej wa̱laj ipan cielo ken a̱ꞌti kua̱ꞌ poxsan wo̱pa, ken kua̱ꞌ poxsan tatikui̱ni, inó̱n tájto̱l ken tikita kua̱ꞌ nemi kitzotzonaj miaꞌ arpa. a",
        "003": "Iwá̱n kikui̱ktoyaj se̱ nuevo takui̱ꞌ iyi̱xtaj trono, iwá̱n iyi̱xtaj ino̱mej na̱wi anima̱lmej iwá̱n iyi̱xtaj ancia̱nojmej. Iwá̱n ayagaj wel kimati iní̱n takui̱ꞌ petz ino̱mej ciento cuarenta y cuatro mil yej Dios kima̱nawij ka̱n onolo̱ꞌ ipan iní̱n ta̱jli.",
        "004": "Ini̱mej yej ayí̱ꞌ nokta mote̱kkej wa̱n siwa̱ꞌ, b sino que ye̱ꞌnemikej, iwá̱n kitokaj el Cordero ka̱nsan yawi. El Cordero kikowaꞌ ini̱mej iga iyesyo, kitapejpen yej áchtopa mochijkej itátkipa Dios iwá̱n el Cordero, ini̱mej momakaj iga makichi̱waka̱n ken kineki Dios.",
        "head_2": "E̱yi ángel kipowaj itajto̱lmej",
        "005": "Iwá̱n ayí̱ꞌ takajkayajkej iga ye̱ꞌnemij iyi̱xtaj Dios.",
        "006": "Iwá̱n nikitaꞌ seꞌ ángel pata̱ntinemi tajko cielo yej kinentiá ye̱ꞌnoti̱ciaj yej ayí̱ꞌ tamis, yej mamopowili inochi gente yej onoꞌ ipan ta̱jli, inochi nacio̱mej, raza iwá̱n de nochi a̱ltepe̱mej san ken tajtowaj.",
        "007": "Iwá̱n kijtowa recio: —Xikmajmawili̱ka̱n Dios iwá̱n xikweyimati̱lti̱ka̱n, pues ásiꞌya hora iga yéj yawi tajuzga̱ro̱ti; iwá̱n xikweyimatika̱n inó̱n yej kichij cie̱lojmej iwá̱n ta̱jli, láma̱r, iwá̱n inochi a̱tzontekomej.",
        "008": "Iwá̱n seꞌ ángel no̱ kijtoj recio: —Xi̱xití̱niꞌya in Babilonia yej weyi‑a̱ltepe̱ꞌ, iga kine̱xtilijtoya miaꞌ naciones iga makiweyimati̱lti̱ka̱n i̱dolojmej, iga inó̱n kichi̱waj kenkua̱ꞌ ta̱wa̱naj iga vino iwá̱n yawij wa̱n se̱sé̱.",
        "009": "Wa̱n seꞌ tercer ángel del cielo kijtoj recio: —Siga agaj kiweyimati aníma̱l wa̱n iyimagen iwá̱n siga mote̱maka iga makipiá ima̱rcaj iyi̱xpan o ipan ima̱ꞌ,",
        "010": "Dios kipoxkuesowili̱j iwá̱n yawi kicastiga̱ro̱ti iwá̱n yawij kikno̱chijtotij ipan tiꞌti iwá̱n azufre, kikno̱chi̱was iyi̱xtaj iya̱ngelejmej Dios iwá̱n iyi̱xtaj el Cordero.",
        "011": "Iwá̱n nochipa popo̱ktos tiꞌti iga kicastiga̱rojtoskej semilwiꞌ iwá̱n senyówal yej kiweyimatij aníma̱l iwá̱n iyimagen, wa̱n yej kipiáj marca yej ito̱ka̱ꞌ inó̱n aníma̱l.",
        "012": "Ijkó̱n yej kicre̱dojtokej Dios iwá̱n kichi̱waj ken ga tatekimaka, amo mamosemakaka̱n iga kitokaj iyojwi Jesús.",
        "head_3": "Dios kijuzga̱rowa nochi yej onoꞌ ipan ta̱jli",
        "013": "Nikáꞌ se̱ tájto̱l ipan cielo yej ne‑ijlij: —Xikijkuilo yej nia nimitzijli̱ti: “Mayo̱lpa̱kika̱n desde iná̱n yej mikij ipan iyojwi toTe̱ko.” El Espíritu Santo kijtowa iga ino̱mej yáwija mose̱wi̱tij, áyoꞌya tekipano̱skej. Inochi yej kichijkej yej ye̱kti, ya̱ti iwa̱mej.",
        "014": "Después nitacháꞌ, iwá̱n nikitaꞌ se̱ mixti este ista̱ꞌ iwá̱n iyi̱xko mixti e̱watoꞌ a̱ꞌpa yéj tachá ken tikita iPiltzi̱n Ta̱gaꞌ. Kita̱lijtoya se̱ corona c de oro iwá̱n kiki̱tzkijtoya se̱ ken machete yej pox tateki yej iga motékipa trigo.",
        "015": "Iwá̱n ki̱saꞌ ipan weyitio̱pan seꞌ ángel iwá̱n kitzajtzilij recio yej e̱watoꞌ iyi̱xko mixti: —Iga momache̱tej xiktékiya trigo; iga ásiꞌya itie̱mpoj iga mamoteki, iwá̱n la cosecha yej onoꞌ ipan ta̱jli chika̱ꞌya.",
        "016": "Iwá̱n yej e̱watoya ipan mixti kipano̱ltij imache̱tej ipan ta̱jli iwá̱n kiteguiꞌ yej chika̱ꞌya.",
        "017": "Iwá̱n ki̱saꞌ seꞌ ángel ipan weyitio̱pan yej onoꞌ ipan cielo, no̱ kiki̱tzkijtoya imache̱tej yej pox tateki.",
        "018": "Iwá̱n ki̱saꞌ ipan altar seꞌ ángel yej kipiá poder iga tapolowa iga tiꞌti, iwá̱n kitzajtzilij recio yej kiki̱tzkijtoya machete yej pox tateki, kijlij: —Xiktékiya iga momache̱tej yej pox tateki ino̱mej raci̱mojmej de uva yej onoꞌ ipan ta̱jli iga yojyoksitókeja.",
        "019": "Iwá̱n el ángel kipano̱ltij imache̱tej ipan u̱vajyoj, d iwá̱n kiteguiꞌ u̱vajmej yej onoꞌ ipan ta̱jli, iwá̱n kakij ka̱n yawi mopa̱tzkati, inó̱n kijto̱jneki weyi castigo yej Dios kiti̱tanis."
    },
    "015": {
        "head_1": "A̱ngelejmej wa̱n siete plaga iga ta‑ikno̱chi̱waj",
        "001": "No̱ nikitaꞌ ipan cielo se̱ yej este te̱majtiá yej ayi̱ꞌpa mo‑ita: siete a̱ngelejmej yej kiwajligayaj siete plaga yej iga tacastiga̱ro̱wa. Kua̱ꞌ tamis inochi ini̱mej, Dios ayꞌya kuesitos.",
        "002": "Iwá̱n no̱ nikitaꞌ láma̱r ken tikita vidrio nelijtoꞌ iwá̱n tiꞌti. Iwá̱n nikitaꞌ no̱ ejejkatokej ipan láma̱r ino̱mej yej kita̱nilijkej weyi aníma̱l iwá̱n iyimagen iwá̱n ima̱rcaj inó̱n weyi aníma̱l. Nochi ini̱mej gente, Dios kimáꞌ sejsé̱ iya̱rpajmej. a",
        "003": "Iwá̱n kikui̱kakej yej itakui̱ꞌ Moisés yej tekipanowa̱ya iga Dios, yej itákui̱ꞌpa no̱ el Cordero, kijtowa̱yaj: Tej tinoTe̱ko, nochi wel tikchi̱wa. Weyi iwá̱n pox mo̱nsaj yej tej tikchi̱wa. Ye̱kti iwá̱n melá̱ꞌ inochi yej tikijtowa iga mamochi̱wa. Tej yej tikmanda̱rowa nochi yej onoꞌ ipan ta̱jli.",
        "004": "NoTe̱ko, ¿a̱ꞌyéj ayá̱ꞌ mamitzmajmawili? ¿A̱ꞌyéj ayá̱ꞌ mamitzweyimati̱lti? Tejsan mose̱lti yej ayí̱ꞌ tikchi̱wa yej aye̱kti, iwá̱n inochi nacio̱mej wi̱kitij iwá̱n mitzweyimati̱lti̱skej, iga inochi kitakej yej tej tikchi̱wa poxsan ye̱kti.",
        "005": "Wa̱n nikitaꞌ iga tapowiꞌ tio̱pan ipan cielo, inó̱n kuetaxtio̱pan b ka̱n moe̱nayaj patachteꞌtimej ka̱n ijkuilijtoꞌ iley Dios yej kimáꞌ Moisés.",
        "006": "Iwá̱n ipan inó̱n kuetaxtio̱pan ki̱skej ino̱mej siete a̱ngelejmej yej kipiayaj siete pla̱gajmej, kakijtokej ye̱ꞌtzótzol yej chijtoꞌ iga lino c este pe̱peta̱ni, iwá̱n kita̱lijtoyaj icintoro̱mej de oro este iye̱li̱xte̱nojmej.",
        "007": "Iwá̱n se̱ de ino̱mej na̱wi anima̱lmej yej onoya iyi̱xtaj Dios, kimáꞌ sejsé̱ de ino̱mej siete a̱ngelejmej se̱ wájkal yej chijtoꞌ iga oro yej te̱ntoꞌ iga yej Dios yawi tacastiga̱ro̱ti; Dios yej nochipa onos wa̱n ayí̱ꞌ mikis."
    },
    "016": {
        "head_1": "Wajkalmej yej kipiajpiá yej iga Dios tacastiga̱ro̱wa",
        "001": "Iwá̱n nikaguiꞌ se̱ tájto̱l recio ki̱saya ipan weyitio̱pan, ijkí̱n kijlia̱ya ino̱mej siete a̱ngelejmej: —Xa̱ka̱n ipan ta̱jli iga xika̱watij inó̱n siete wájkal yej kipiajpiá yej iga Dios tacastiga̱ro̱wa.",
        "002": "Iwá̱n yej áchtopa ángel yajki, iwá̱n kitoyaj ipan ta̱jli yej onoya ipan iwájkal, iwá̱n inochi gente yej kipiayaj ima̱rcaj weyi aníma̱l iwá̱n kiweyimatiáj iyimagen, ki̱saꞌ iyakapamej kókol yej pox kualo.",
        "003": "In segundo ángel kitoyaj ipan láma̱r yej kipiaya ipan iwájkal, iwá̱n láma̱r mochij ken tikita iyesyo yej miktoꞌ, iwá̱n miguiꞌ inochi yej onoya ipan láma̱r.",
        "004": "In tercer ángel kitoyaj yej kipiaya ipan iwájkal, ipan a̱ꞌtimej iwá̱n ipan a̱tzontekomej iwá̱n mochij esti.",
        "005": "Iwá̱n nikaguiꞌ ijkí̱n kijtoj inó̱n ángel yej kicuida̱rowa a̱ꞌtimej: —Tej noTe̱ko yej nochipa tonoya iwá̱n nochipa tonos, tej ómpaya ken tikchi̱wa iwá̱n kajasi iga ijkí̱n titacastiga̱rowa.",
        "006": "Iga yejamej kimiktijkej yej moconfia̱rowaj ipan tej, iwá̱n kimiktijkej moprofe̱tajmej, iwá̱n iná̱n tej tikchij iga makoni̱ka̱n esti, puej ijkó̱n kajasi.",
        "007": "Iwá̱n nikaguiꞌ seꞌ tájto̱l yej ki̱saꞌ ite̱noj altar, kijtowa: —NoTe̱ko Dios yej nochi wel tikchi̱wa, ken tej titajuzga̱rowa ómpaya nokta.",
        "008": "Iwá̱n el cuarto ángel kitoyaj yej kipiaya ipan iwájkal ipan to̱nati̱ꞌ, iwá̱n kichij iga to̱nati̱ꞌ wel makimelaꞌtati la gente iga tiwelo̱n.",
        "009": "Iwá̱n inochi este tátaya ikajlo̱mej iga pox toto̱niꞌ tiwelo̱n. Eꞌ malej ijkó̱n ayagaj kipataꞌ ken iga nemi iga makina̱ꞌtecho Dios niga kiweyimati̱ltijkej. Ma̱jwaꞌ kima̱lijlijkej Dios yej kiti̱tani ini̱mej yej tacastiga̱ro̱wa.",
        "010": "In quinto ángel kitoyaj yej kipiaya ipan iwájkal ipan itro̱noj weyi aníma̱l iwá̱n ka̱n manda̱rowa inó̱n weyi aníma̱l tamichka̱ntitika̱wiꞌ, iwá̱n yej kiweyimati inó̱n weyi aníma̱l molenguajtankua̱yaj iga kualowa̱yaj.",
        "011": "Iwá̱n kima̱lijlijkej Dios yej onoꞌ ipan cielo. Ma̱ltajtowa̱yaj iga kualo̱toyaj iga kipiayaj ikokolmej. Eꞌ ayá̱ꞌ kikajtejkej iga kichi̱waj yej aye̱kti.",
        "012": "Iwá̱n in sexto ángel kitoyaj no̱ yej kipiaya ipan iwájkal ipan we̱ya̱ꞌ yej ito̱ka̱ꞌ Eufrates; iwá̱n wa̱guiꞌ in we̱ya̱ꞌ iga wel mapano̱ka̱n ino̱mej re̱yejmej yej wi̱tzej iki̱sáya̱mpa to̱nati̱ꞌ.",
        "013": "Wa̱n nikitaꞌ iga ki̱saꞌ e̱yi yej ayéj ye̱ꞌespí̱ritoj, ken tikita ka̱la̱mej. Se̱ ki̱saꞌ ipan ite̱n kua̱kuakowa̱wé̱j, se̱ ipan ite̱n weyi aníma̱l iwá̱n se̱ ipan ite̱n yej ayéj melaꞌprofe̱taj.",
        "014": "Iní̱mejwaꞌ iyespi̱ritojmej tzitzimimej yej kichi̱waj milagro. Iwá̱n kinechko̱skej inochi re̱yejmej yej onokej ipan iní̱n ta̱jli iga mamomijmikti̱ka̱n kua̱ꞌ Dios yawi tajuzga̱ro̱ti.",
        "015": "ToTe̱ko kijtowa: —Taꞌ xikitaka̱n, nej niwi̱ꞌ kua̱ꞌ ayá̱ꞌ momati, ken se̱ yej tachteki. Poxsan pa̱ktos yej kichijtos ken Dios kineki iwá̱n iga ijkó̱n kichijtos kenkua̱ꞌ taajakijtos, ayá̱ꞌ nemis ipetzka̱n iwá̱n ayá̱ꞌ pi̱na̱was.",
        "016": "Iwá̱n ino̱mej espi̱ritojmej yej ma̱lojmej kinechkoj re̱yejmej ka̱n ito̱ka̱ꞌ Armagedón ipan tájto̱l Hebreo. a",
        "017": "Iwá̱n ángel número siete kitoyaj iwájkal ipan ejekaꞌ. Iwá̱n ipan weyitio̱pan yej onoꞌ ipan cielo, Dios tajtoj recio, kijtoj: —Níkchija nochi.",
        "018": "Íkua̱ꞌsan tapeta̱niꞌ, tawo̱paꞌ iwá̱n tatikui̱niꞌ iwá̱n kuekuechkaꞌ ta̱jli, inó̱n ta̱lo̱li̱n poxsan recio, nike̱man ayí̱ꞌ panoj ijko̱mpa ta̱lo̱li̱n desde kua̱ꞌ onolo̱ꞌ ipan ta̱jli.",
        "019": "Iwá̱n weyi‑a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Babilonia, tza̱tzaya̱niꞌ ta̱jli, é̱yiya mochij. Iwá̱n a̱ltepe̱mej yej onoꞌ ipan inewi ta̱jli xi̱xiti̱nikej. Ijkó̱n Dios kejla̱n inó̱n weyi‑a̱ltepe̱ꞌ Babilonia iga kichijtokej yej aye̱kti, inó̱n iga poxsan kicastiga̱roj.",
        "020": "Inochi tajkota̱lmej b iwá̱n tepe̱mej, poliwikej."
    },
    "017": {
        "head_1": "Siwa̱ꞌ yej najna̱mo̱lnemi",
        "001": "Iwá̱n wa̱laj se̱ de ino̱mej siete a̱ngelejmej yej kipiayaj siete wajkalmej, iwá̱n ne‑ijlij: —Xinejnemi iwá̱n nia nimitzne̱xtili̱ti ken iga Dios yawi kicastiga̱ro̱ti inó̱n siwa̱ꞌ yej najna̱mo̱lnemi yej e̱watoꞌ ite̱noj miaꞌ we̱ya̱mej.",
        "002": "Re̱yejmej, iwá̱n la gente de inewi a̱ltepe̱mej kichijkej yej ajaye̱kti iwá̱n inó̱n siwa̱ꞌ yej najna̱mo̱lnemi yej kine̱xtilijkej iga makiweyimati̱lti̱ka̱n i̱dolojmej.",
        "003": "Iwá̱n iyEspí̱ritoj Dios asiꞌ noyakapan iwá̱n el ángel ne̱wi̱gaꞌ ipan se̱ desierto. Ompa nikitaꞌ se̱ siwa̱ꞌ e̱watoꞌ ipan weyi aníma̱l yej chi̱ltiꞌ, iyakapan ijkuilijtoꞌ tajto̱lmej yej Dios kijiya, inó̱n aníma̱l kipiaya siete itzontekon iwá̱n diez ikua̱kua.",
        "004": "Siwa̱ꞌ kakijtoꞌ itzótzol yej a̱xokotiꞌ iwá̱n chi̱ltiꞌ, kita̱lijtoya oro, teꞌti ken diamante iwá̱n perlas. a Kiki̱tzkijtoya se̱ wajkaltzi̱n de oro te̱ntoya iga vino, inó̱n vino kijto̱jnekij iga kichij yej pox ajaye̱kti iwá̱n tane̱xtilij iga mamoweyimati i̱dolojmej.",
        "005": "Iyi̱xpan siwa̱ꞌ ijkuilijtoꞌ to̱ka̱ꞌ yej ayá̱ꞌ momati te̱ kijto̱jneki, kijtowa: “WeyiBabilo̱niaj yej tane̱xtiliá iga siwa̱tkej manajna̱mo̱lnemika̱n, iwá̱n inochi yej mochi̱wa yej aye̱kti ipan iní̱n ta̱jli.”",
        "006": "Iwá̱n nikitaꞌ iga inó̱n siwa̱ꞌ ta̱wa̱n iga konij iyesyomej yej moconfia̱rowaj ipan Dios yej kimiktijkej iga kipowaj itájto̱l Jesucristo. Kua̱ꞌ inó̱n nikitaꞌ, este nimadmira̱doj.",
        "007": "Iwá̱n inó̱n ángel ne‑ijlij: —¿Te iga timadmira̱dowa? Nia nimitzne̱xtili̱ti te̱ kijto̱jneki inó̱n siwa̱ꞌ iwá̱n inó̱n weyi aníma̱l ka̱n e̱watoꞌ siwa̱ꞌ, inó̱n weyi aníma̱l yej kipiá siete itzontekon iwá̱n diez ikua̱kua.",
        "008": "Weyi aníma̱l yej tikitaꞌ, onoya iwá̱n iná̱n ayꞌ teyi. Yawi ki̱sati ipan wejkatanxapoꞌ, eꞌ iga san yawi melaꞌpoliwiti. Desde kua̱ꞌ mochij iní̱n ta̱jli, Dios kijkuiloj ito̱ka̱mej ipan a̱maꞌ ka̱n ne̱si aja̱ꞌyéj nochipa onoskej iwá̱n Dios. Yej cha̱ntitokej ipan ta̱jli, ino̱mej yej ito̱ka̱mej ayá̱ꞌ ijkuilijtoꞌ ipan inó̱n a̱maꞌ, yawij majmawitij kua̱ꞌ kitaskej inó̱n weyi aníma̱l yej onoya iwá̱n iná̱n áyoꞌya teyi, eꞌ wi̱ꞌoꞌ sej.",
        "009": "’Iní̱n iga yejsan ye̱ꞌtajla̱miki wel kimatis te̱ kijto̱jneki: Inó̱n siete itzontekon aníma̱l, kijto̱jneki siete tepe̱ꞌ b ka̱n e̱watoꞌ siwa̱ꞌ.",
        "010": "No̱ kijto̱jneki siete re̱yejmej. Cinco de ino̱mej re̱yejmej wetzíkeja, el sexto rey manda̱rojtoꞌ iná̱n, iwá̱n el séptimo aya teyi iná̱n. Kua̱ꞌ wi̱ꞌ, ayá̱ꞌ wejkatis iga manda̱ro̱j.",
        "011": "Weyi aníma̱l yej chi̱ltiꞌ yej onoyay wa̱n iná̱n ayꞌ teyi, yéj se̱ de inó̱mejpa siete re̱yejmej; ino̱nwaꞌ mokuepas iga inó̱n másisya ocho rey; eꞌ yawi melaꞌmikítiya.",
        "012": "’Ino̱mej diez kua̱kuamej, inó̱n kijto̱jneki diez re̱yejmej yej aya manda̱rowaj; eꞌ yawij goberna̱ro̱tij iwá̱n weyi aníma̱l petz se̱ hora.",
        "013": "Ini̱mej diez re̱yejmej sansé̱ iya̱lmajmej kipiáj iga yawij kipale̱wi̱tij iga inó̱n weyi aníma̱l mamanda̱ro.",
        "014": "Yawij momijmikti̱tij iwá̱n el Cordero, eꞌ el Cordero yawi tata̱ni̱li̱ti iga yéj nokta iTe̱ko nochi te̱komej wa̱n Rey iga nochi re̱yejmej. Iwá̱n el Cordero sen‑onoskej iwá̱n yej Dios kino̱tzkej iwá̱n kitapejpenkej iwá̱n moconfia̱rowaj nochipa ipan yéj.",
        "015": "El ángel no̱ ne‑ijlij: —Ino̱mej a̱ꞌtimej yej tikitaꞌ ka̱n e̱watoꞌ inó̱n siwa̱ꞌ yej najna̱mo̱lnemi, inó̱mejwaꞌ kijto̱jnekij yej cha̱ntitokej ipan a̱ltepe̱mej yej onokej ipan nochi nación san katiapay itajto̱lmej.",
        "016": "Ino̱mej diez kua̱kuamej yej tikitaꞌ kipiá weyi aníma̱l, yawij kijiyatij inó̱n siwa̱ꞌ yej najna̱mo̱lnemi, yawij kikajte̱watij ise̱lti iwá̱n ipetzka̱n, yawij kikua̱li̱tij inakayo siwa̱ꞌ iwá̱n yawij kitati̱tij ipan tiꞌti.",
        "017": "Dios kita̱lij ipan iya̱lmajmej ino̱mej re̱yejmej iga makichi̱waka̱n ken Dios kineki, iga kipiakej se̱san iya̱lmajmej iga kipale̱wijkej iga weyi aníma̱l wel mamanda̱ro este que mamochi̱wa ken kijtoj Dios."
    },
    "018": {
        "head_1": "Tata a̱ltepe̱ꞌ Babilonia",
        "001": "Iwá̱n nikitaꞌ seꞌ ángel wa̱laj ipan cielo yej kipoxpiá poder. Kita̱wij ta̱jli iga itiyo.",
        "002": "Iwá̱n ijkí̱n kijtoj recio: —Xi̱xití̱niꞌya, xi̱xití̱niꞌya weyi‑a̱ltepe̱ꞌ Babilonia, iwá̱n iná̱n móchija ka̱n mocha̱ntiáj tzitzimimej, ompa ícha̱nya inochi ma̱lespi̱ritojmej iwá̱n ka̱n moxeketiáj to̱to̱mej yej ayá̱ꞌ mokua iwá̱n mo‑ijiya.",
        "003": "Iga inochi pai̱smej kichijkej yej aye̱kti ken kichi̱waj yej icha̱mej Babilonia iga kiweyimati̱ltijkej i̱dolojmej. Iwá̱n inochi re̱yejmej de iní̱n ta̱jli ijko̱nsan kichijkej. Iwá̱n tanamakanimej kipoxpiakej tomi̱n iga yej cha̱ntitokej Babilonia kikojkej nochi yej kiyo̱ltila̱nayaj.",
        "004": "Iwá̱n nikaguiꞌ se̱ tájto̱l ipan cielo kijtowa: —Xiki̱saka̱n ipan inó̱n weyi‑a̱ltepe̱ꞌ Babilonia, amejamej yej nimitztapejpenkej, amo no̱ te̱wa̱n xikchi̱waka̱n yej aye̱kti iga amo no̱ mamitzcastiga̱ro̱ka̱n.",
        "005": "Ásiꞌya iyi̱xtaj Dios iga ino̱mej yej onokej Babilonia kichijtokej yej ajaye̱kti, iwá̱n Dios ayá̱ꞌ nemi ke̱lka̱wa.",
        "006": "Makichi̱wili̱ka̱n Babilonia kensan kichi̱wilij sekin; makicastiga̱ro̱ka̱n o̱me ve̱j ke̱ꞌ yéj kicastiga̱roj sekin. Makichi̱wili̱ka̱n o̱me ve̱j yej mitzchi̱wilijkej iga no̱ makimachi̱li ken iga kualo.",
        "007": "Acho̱nsan no̱ xicastiga̱ro̱ka̱n ke̱ꞌsan yéj moweyimatiꞌ iwá̱n ke̱ꞌsan kichij yej aye̱kti. Yéj moweyimatiꞌ iwá̱n kijtoj ipan iya̱lmaj: “Nej nigaj ne̱watoꞌ iga nej nochi nikmanda̱rowa; nej ayéj ken se̱ lástima siwa̱ꞌ yej miꞌ iwé̱j wa̱n akipiá yej kipale̱wiá, nej nike̱man ayá̱ꞌ nimokno̱matitos.”",
        "008": "Inó̱n iga ipan sansé̱ día yawi wetziti iyakapan ini̱mej yej tacastiga̱rowa: mikílisti, cho̱kalis iwá̱n a̱pis, iwá̱n yawij kitati̱tij iga tiꞌti, iga toTe̱ko Dios yej nochi wel kichi̱wa kijtoj iga ijkó̱n kajasi iga makicastiga̱ro̱ka̱n Babilonia.",
        "009": "Re̱yejmej de inewi ta̱jli yej kichijtoyaj yej poxsan aye̱kti, kensan kichi̱wa weyi‑a̱ltepe̱ꞌ Babilonia iga kiweyimati̱ltijkej i̱dolojmej iwá̱n kichijkej nochi yej kiyo̱ltila̱nayaj, yawij cho̱katij iwá̱n mokno̱matiskej kua̱ꞌ kitaskej iga inó̱n weyi‑a̱ltepe̱ꞌ popó̱ktoꞌya iga nemi tata.",
        "010": "Wéjkasan ka̱wiskej iga kimajmawili̱skej iga makisencastiga̱ro̱ka̱n iwa̱mej, iwá̱n kijto̱skej: —¡Ay! ¡Lástima Babilonia yej tiweyi‑a̱ltepe̱ꞌ, tej yej nochi tikmanda̱rowa̱ya! Iná̱n nimani̱nsan titataꞌ.",
        "011": "Nochi tanamakanimej cho̱kaj iga mokno̱matij iga inó̱n weyi‑a̱ltepe̱ꞌ, iga ayꞌya teyis ka̱n tanamakaskej.",
        "012": "Ayagaj kikowas yej kinamaka yej chijtoꞌ iga oro, plata, teꞌti yej mojmo̱nsajtiꞌ, perlas, tzótzol de lino yej pox tzotaktiꞌ, de seda yej a̱xokotiꞌ iwá̱n chi̱ltiꞌ, no̱ inochi kuawimej yej ajwíya̱ꞌpa, marfil, a kuawimej yej mojmo̱nsajtiꞌ, bronce, tepos, mármol; b",
        "013": "canela, especias yej ajwiya̱ꞌ, incienso, mirra, perfumes, vino, aceite, harina yej kue̱chtiꞌ, trigo; yo̱lka̱mej yej motama̱maltiá, borre̱gojmej, kawa̱yojmej, kuacarre̱tajmej, iwá̱n este tokni̱mej yej kikuij iga esclavo.",
        "014": "Kijli̱skej inó̱n weyi‑a̱ltepe̱ꞌ: —Ayꞌya tikpiá yej tikpiaya yej tikpoxpiasnekiá, tikpóloja. Nike̱man ayꞌ tikpiás sej nochi yej pox patiyoj iwá̱n yej mojmo̱nsajtiꞌ yej tikpiaya.",
        "015": "Yej ompa tanamakatoyaj, pox tata̱nijkej iga yej kinamakayaj pan inó̱n weyi‑a̱ltepe̱ꞌ, eꞌ kua̱ꞌ kitaskej iga nemi tata, pox wejka ka̱wiskej iga kimajmawili̱skej iga makisencastiga̱ro̱ka̱n iwa̱mej, cho̱kaskej wa̱n mokno̱matiskej.",
        "016": "Iwá̱n kijto̱skej: —¡Pobre inó̱n weyi‑a̱ltepe̱ꞌ! Onoya ken tikita katka se̱ siwa̱ꞌ yej kakijtoꞌ itzótzol de lino yej pox tzotaktiꞌ iwá̱n tzótzol yej a̱xokotiꞌ iwá̱n chi̱ltiꞌ, kita̱lijtoya oro, teꞌti yej mojmo̱nsajtiꞌ iwá̱n perlas.",
        "017": "¡Ipansan se̱ hora tataꞌ komati yej poxsan patiyoj! Icapita̱mej a̱ka̱lmej, la gente yej ya̱ya ipan a̱ka̱lmej, marine̱rojmej c iwá̱n inochi yej tekipanowa̱yaj ipan láma̱r, wejka moketzaskej.",
        "018": "Kua̱ꞌ kitaskej po̱kti iga nemi tata inó̱n weyi‑a̱ltepe̱ꞌ, tzajtziskej: —¿Ka̱n tiawij tikasitij seꞌ weyi‑a̱ltepe̱ꞌ ken iní̱n?",
        "019": "Iwá̱n mota̱lili̱skej ta̱jli ipan itzontekomej iwá̱n tzajtziskej: —¡!Lástima, lástima¡ iní̱n weyi‑a̱ltepe̱ꞌ! Iga itomi̱n ri̱cojtiakej inochi yej kipiayaj á̱ka̱l ipan láma̱r; ¡iná̱n nimani̱nsan poliwiꞌ!",
        "020": "Eꞌ tej cielo xipa̱ki, iwá̱n no̱ mapa̱kika̱n profe̱tajmej, apo̱stolejmej iwá̱n inochi yej kitokaj Dios, iga Dios kicastiga̱roj inó̱n weyi‑a̱ltepe̱ꞌ iga ijkó̱n kajasi iga nochi yej mitzchi̱wilijkej.",
        "021": "Iwá̱n se̱ ángel yej pox tajpalej kikuiꞌ se̱ teꞌti yej pox eti̱ꞌ, iwá̱n kipata̱naltij ipan láma̱r, iwá̱n kijtoj: —Ijkó̱n yawi poliwiti inó̱n weyi‑a̱ltepe̱ꞌ yej ito̱ka̱ꞌ Babilonia iwá̱n nike̱man má̱j ayá̱ꞌ mo‑itas.",
        "022": "Ina̱wati̱lka arpa, d flauta, iwá̱n trompeta, ayꞌya má̱j mokakis ipan moca̱llej. Ateyis nisé̱ tekipanowa̱ni yej kichi̱wa tejté̱. Iwá̱n ina̱wati̱lka molino ayꞌya má̱j mokakis.",
        "023": "Ayꞌya má̱j xo̱tas tiꞌti, ayꞌya mokakis ilwiꞌ ka̱n mona̱miktilo. Malej iga motanamakanimej poxsan kipiayaj tomi̱n ipan iní̱n ta̱jli, iwá̱n tikajkayaj inochi pai̱smej iga moachi̱soj, tia timelaꞌpoliwiti."
    },
    "019": {
        "001": "Iwá̱n nikaguiꞌ ipan cielo itajto̱lmej miaꞌ gente, kijtowaj: ¡Mamoweyimati̱lti toTe̱ko Dios iga te̱salva̱rowa! Kajasi iga mamomajmawili iga nochi wel kichi̱wa.",
        "002": "Yéj taye̱ꞌjuzga̱rowa wa̱n nochipa ómpaya ken kichi̱wa. Kicastigá̱roja inó̱n siwa̱ꞌ yej najna̱mo̱lnemi, yej tane̱xtilia̱ya iga la gente makiweyimati̱lti̱ka̱n i̱dolojmej; Dios moma̱tij ipan yej cha̱ntitokej ipan inó̱n weyi‑a̱ltepe̱ꞌ iga kimijmiktijkej yej kipowaj itájto̱l.",
        "003": "Iwá̱n seꞌ ve̱j kijtojkej: —¡Mamoweyimati̱lti toTe̱ko! Iga nochipa popo̱ktos inó̱n weyi‑a̱ltepe̱ꞌ iga nemi tata.",
        "004": "Iwá̱n ino̱mej veinticuatro ancia̱nojmej iwá̱n ino̱mej na̱wi anima̱lmej, motankua̱ketzkej iwá̱n este motzonto̱kakej ipan ta̱jli iga kiweyimati̱ltijkej Dios yej e̱watoꞌ ipan weyi asiento ka̱n manda̱rowa, kijtojkej: —¡Ijkó̱nyawaꞌ! ¡Mamoweyimati̱lti toTe̱ko Dios!",
        "head_1": "Iyilwiyo kua̱ꞌ mona̱miktiá el Cordero",
        "005": "Iwá̱n ka̱n e̱watoꞌ Dios, mokáꞌ se̱ tájto̱l, kijtowa: Xikweyimati̱lti̱ka̱n toDio̱s, amonochimej yej ankichi̱waj ken yéj kineki iwá̱n ankimajmawiliáj, yej kipiá itekiyo iwá̱n yej ayá̱ꞌ.",
        "006": "Nikaguiꞌ no̱ ken tikita itájto̱l miaꞌ gente, ken kua̱ꞌ wo̱pa a̱ꞌti iwá̱n ken kua̱ꞌ tatikui̱ni, kijtowa: ¡Mamoweyimati̱lti toTe̱ko Dios! Yéj nochi wel kichi̱wa iwá̱n pé̱waꞌya iga reina̱rowa.",
        "007": "Matipa̱kika̱n iwá̱n matiyo̱lpa̱ktoka̱n iwá̱n matikweyimati̱lti̱ka̱n, iga ásiꞌya hora iga mona̱miktiá el Cordero. Takotzi̱n a taajakíjtoꞌya;",
        "008": "kajákija itzótzol de lino yej pox tzotaktiꞌ, ejtoꞌ iwá̱n este pe̱peta̱ni. Ino̱nwaꞌ lino kijto̱jneki yej kichijkej yej ye̱kti yej moconfia̱rowaj ipan Dios.",
        "009": "Iwá̱n el ángel ne‑ijlij: —Ijkí̱n xikijkuilo: “Mapa̱ktoka̱n yej onoskej ken te‑ikni̱wa̱n iga yawij mota̱li̱tij ka̱n takualo kua̱ꞌ mona̱mikti̱j el Cordero.” Iwá̱n ne‑ijlij: —Ini̱nwaꞌ itajto̱lmej nokta Dios yej ayá̱ꞌ takajkaya̱wa.",
        "head_2": "Kawa̱yoj yej ista̱ꞌ",
        "010": "Iwá̱n nimotankua̱ketzaꞌ iyikxite̱noj inó̱n ángel iga nikweyimati̱ltia̱ya, eꞌ yéj ne‑ijlij: —Amo ximotankua̱ketza note̱noj; iga nej no̱ niktoka Dios kensan tej iwá̱n ken inochi mokni̱wa̱n yej moconfia̱rowaj ipan tájto̱l yej Jesús kipowaꞌ. Xikweyimati̱lti Dios. Iga yej kipowaj yej kichij Jesús, inó̱mejwaꞌ el Espíritu kitajto̱lmakaj.",
        "011": "Iwá̱n nikitaꞌ tapojtoꞌ cielo, iwá̱n nikitaꞌ se̱ kawa̱yoj yej ista̱ꞌ, iwá̱n yej kitejkawilijtinemiá ito̱ka̱ꞌ “Nochipa kichi̱wa yej kijtowa iwá̱n ayí̱ꞌ takajkaya̱wa.” Yéj taye̱ꞌjuzga̱rowa iwá̱n kichi̱wa yej ye̱kti kua̱ꞌ kita̱niliá iyenemi̱gojwa̱n.",
        "012": "Iyi̱xmej ken tikita tiwelo̱n iwá̱n kita̱lijtoya miaꞌ coro̱najmej, b iwá̱n ijkuilijtoya se̱ to̱ka̱ꞌ yej yéjsan kimatiá.",
        "013": "Iwá̱n kakijtoꞌ itzótzol yej kajkakalijtoꞌ esti, iwá̱n ito̱ka̱ꞌ: Itájto̱l Dios.",
        "014": "Iwá̱n kitokaj solda̱dojmej yej onokej ipan cielo. Kakijtinemij itzotzolmej de lino yej tzotaktiꞌ iwá̱n ijista̱ꞌ, este ejejtoꞌ, iwá̱n tejkatinemij ipan ikawa̱yojmej yej ijista̱ꞌ.",
        "015": "Ipan ite̱n ki̱saya se̱ espada yej pox tateki, iga inó̱n espada yawi kicastiga̱ro̱ti inochi pai̱smej; iwá̱n yawi kimanda̱ro̱ti iga se̱ vara de tepos. Yéj kichi̱was iga iyenemi̱gojmej makitaka̱n ken iga kuesiwi Dios. Yéj kita̱taksas iyenemi̱gojmej ken se̱ yej kita̱taksa uva iga kipa̱tzka. Ijkó̱n iga Dios yej nochi wel kichi̱wa yawi kicastiga̱ro̱ti inochi gente.",
        "016": "Iwá̱n ipan itzótzol iwá̱n imaxáꞌbapa ijkuilijtoꞌ iní̱n to̱ka̱ꞌ: “Rey yej kimanda̱rowa inochi re̱yejmej iwá̱n iTe̱ko inochi te̱komej.”",
        "017": "Después nikitaꞌ seꞌ ángel ejkatoꞌ ipan to̱nati̱ꞌ, iwá̱n kitzajtzilij recio inochi to̱to̱mej yej pata̱ntinemij ipan cielo, kijlij: —Xiwi̱kika̱n iga xikua̱kij yej Dios mitzmakaj.",
        "018": "Xikua̱ka̱n inakayomej re̱yejmej, capita̱mej, solda̱dojmej iwá̱n inakayo tajta̱gaꞌ yej pox tamiktiáj, iwá̱n inakayo kawa̱yojmej iwá̱n yej kitejkawilijtinemij, iwá̱n inochi inakayo la gente yej ayéj escla̱vojmej, iwá̱n yej escla̱vojmej, yej kipiá itekiyo iwá̱n yej ayá̱ꞌ.",
        "019": "Iwá̱n nikitaꞌ weyi aníma̱l iwá̱n inochi re̱yejmej de inewi ta̱jli iwá̱n isolda̱dojmej monechkojkej iga yawij momijmikti̱tij iwá̱n inó̱n yej tejkatoꞌ ipan iyista̱ꞌkawa̱yoj iwá̱n inochi isolda̱dojmej.",
        "020": "Inó̱n weyi aníma̱l kisempre̱sojwijkej iwá̱n inó̱n yej ayéj melaꞌprofe̱taj yej kichijtoya kuajkuantas yej ayi̱ꞌpa mo‑ita iyi̱xtaj inó̱n weyi aníma̱l. Iga kichij kuajkuantas yej ayi̱ꞌpa mo‑ita in inó̱n yej ayéj melaꞌprofe̱taj, kikajkayaj ino̱mej yej mote̱makakej iga kita̱lilijkej ima̱rcaj inó̱n weyi aníma̱l iwá̱n kiweyimatikej iyimagen. Iwá̱n weyi aníma̱l iwá̱n yej ayéj melaꞌprofe̱taj kimo̱takej ipan tiwelo̱n ka̱n nemi tata azufre."
    },
    "020": {
        "head_1": "Mil años",
        "001": "Nikitaꞌ se̱ ángel temoj ipan cielo, kiki̱tzkijtoꞌ se̱ llave iga kitapowa wejkatanxapoꞌ, iwá̱n kiki̱tzkijtoꞌ se̱ weyi cadena.",
        "002": "Iní̱n ángel kilpij kua̱kuakowa̱wé̱j, inó̱n ikyapakowa̱ꞌ yej no̱ kito̱ka̱wia̱yaj Tzitzimiꞌ kilpij iga cadena mil años.",
        "003": "Kimo̱taꞌ ipan wejkatanxapoꞌ, iwá̱n kiye̱ꞌte̱ntzakuaꞌ iwá̱n kita̱lilij tejté̱ iga amo agaj makitapo iga ayꞌya má̱j makikajkaya̱wa tokni̱wa̱n yej onokej ipan pai̱smej, este que maasi mil años. Kua̱ꞌ ásisya mil años yawij kimajka̱watij, eꞌ ayá̱ꞌ wejka̱was iga majkajtos.",
        "004": "Iwá̱n nikitaꞌ weyi asie̱ntojmej ka̱n mota̱liáj yej manda̱rowaj, ipan inó̱n mota̱lkej yej kimakakej poder iga matajuzga̱ro̱ka̱n. Ini̱mej yej kikechtekkej iga kipowakej yej kichij Jesús wa̱n itájto̱l Dios. Yejamej ayá̱ꞌ kiweyimatikej weyi aníma̱l niga kiweyimatikej iyimagen weyi aníma̱l iwá̱n ayá̱ꞌ mote̱makakej iga makita̱lili̱ka̱n ima̱rcaj iyi̱xpan niga ipan ima̱mej. Nikita iga ini̱mej ojpa‑isakej iwá̱n reina̱rojkej iwá̱n Cristo mil años.",
        "005": "Eꞌ sekin yej no̱ miktokej aya ojpa‑isakej, ini̱mej ojpa‑isaskej este que maasi mil años. Iní̱n yej áchtopa iga ojpa‑isalo̱j.",
        "006": "¡Mapa̱ktoka̱n yej ye̱ꞌnemikej iyi̱xtaj Dios, ino̱mej yej yawij ojpa‑isatij kua̱ꞌ achto ojpa‑isalo̱j! Iga ipan la segunda muerte ayꞌya yawij mikitij, sino que mochi̱waskej sacerdo̱tejmej de Dios iwá̱n de Cristo. Iwá̱n reina̱ro̱skej mil años wa̱n Cristo.",
        "007": "Kua̱ꞌ ásisya mil años, Tzitzimiꞌ yawi xitomiti ka̱n pre̱sojtitoꞌ.",
        "008": "Iwá̱n ki̱sas iga kikajkaya̱was pai̱smej Gog iwá̱n Magog yej kijto̱jneki nochi pai̱smej yej onoꞌ ipan ta̱jli. Wa̱n Tzitzimiꞌ kinechko̱j nochi solda̱dojmej de ini̱mej pai̱smej. Pox komati solda̱dojmej ken tikita xa̱jli yej onoꞌ ipan lama̱rte̱n iga yawij tamijmikti̱tij.",
        "009": "Iwá̱n no̱ya̱n pa̱yi̱niskej ipan ta̱jli iwá̱n kiyawalo̱skej inó̱n weyi‑a̱ltepe̱ꞌ yej Dios kipoxneki, ka̱n onokej yej kitokaj Dios. Eꞌ Dios kiti̱tanis tiꞌti yej wi̱ꞌ ipan cielo, iwá̱n inochi kitati̱skej.",
        "head_2": "Dios tajuzga̱rowa",
        "010": "Iwá̱n Tzitzimiꞌ yej takajkayajtoya kimo̱taskej ipan tiwelo̱n ka̱n nemi tata azufre, ka̱n no̱ kimo̱takej weyi aníma̱l iwá̱n yej ayéj melaꞌprofe̱taj. Iwá̱n ompa nochipa kikno̱chijtoskej semilwiꞌ iwá̱n senyówal.",
        "011": "Iwá̱n nikitaꞌ weyi asiento yej este ista̱ꞌ, ka̱n mota̱liá Dios iwá̱n yéj ompa e̱watoꞌ. Iyi̱xtaj yéj, ta̱jli iwá̱n cielo melaꞌpoliwikej, aka̱wiꞌ nité̱.",
        "012": "Iwá̱n nikitaꞌ yej miktókeja, ejejkatokej iyi̱xtaj Dios, onoyaj yej kipiá itekiyo iwá̱n yej ayá̱ꞌ. Iwá̱n tapowikej a̱mamej, iwá̱n seꞌ a̱maꞌ no̱ tapowiꞌ ka̱n ijkuilijtoꞌ ito̱ka̱mej yej nochipa onoskej iwá̱n Dios. Iwá̱n Dios kijuzga̱roj yej miktókeja kensan ijkuilijtoꞌ ipan a̱mamej, kensan yejamej kichijkej.",
        "013": "Yej mikikej ipan láma̱r wa̱n yej mikikej ipan ta̱jli ki̱sakej ka̱n miktoyaj wa̱n mone̱xtijkej iyi̱xtaj Dios, iwá̱n sejsé̱ kijuzga̱rojkej ijkó̱n kensan yejamej kichijkej.",
        "014": "Iwá̱n mikílisti iwá̱n ka̱n onoꞌ yej miktokej kimo̱takej ipan laguna yej wewelkatoꞌ, iga iní̱n o̱me ve̱ja iga mikilo̱j."
    },
    "021": {
        "head_1": "Seꞌya cielo wa̱n seꞌya ta̱jli",
        "001": "Iwá̱n nikitaꞌ seꞌya cielo iwá̱n seꞌya ta̱jli; iga yej áchtopa cielo iwá̱n ta̱jli iwá̱n láma̱r yej onoyaj poliwíkeja.",
        "002": "Nej, niJuan nikitaꞌ inó̱n weyi‑a̱ltepe̱ꞌ yej Dios itatki yej kijliáj nueva Jerusalén, nikita iga nemi temowa ipan cielo iyi̱xtaj Dios. Pox mo̱nsajtiꞌ ken tikita takotzi̱n yej taajakíjtoꞌya iga mona̱miktiá iwá̱n iwé̱j.",
        "003": "Iwá̱n nikaguiꞌ se̱ tájto̱l recio yej wi̱tzeya ipan cielo kijtowa: —¡Xikita, Dios cha̱ntitoꞌ ka̱n onolo̱ꞌ! Yéj yawi cha̱ntitoti iwa̱mej, yejamej mochi̱waskej ige̱ntej, iwá̱n Dios onos iwa̱mej. Yéj isé̱ltisan onos Dios iga ino̱mej.",
        "004": "Dios ta‑i̱xpojpowas iga cho̱katolo̱ꞌ, iwá̱n ayꞌya mikilo̱j, niga cho̱kalo̱j, ayꞌya agaj tenatos iga kualo̱tos, iga inochi yej onoya, pánoja.",
        "005": "Iwá̱n yej e̱watoya ipan weyi asiento kijtoj: —Xikita, nej nikchi̱wa nuevo inochi yej onoꞌ. No̱ ne‑ijlij: —Xikijkuilo; iga ini̱mej tajto̱lmej melá̱ꞌ nokta iwá̱n wel timoconfia̱rowa ípan.",
        "006": "Iwá̱n ne‑ijlij: —Chíjtoꞌya. Nej ka̱n pe̱wa iwá̱n ka̱n tami, ken le̱trajmej del alfabeto pe̱wa ipan A iwá̱n tami ipan Z. Yej a̱tanekis nej nikmakas a̱ꞌti yej ki̱sa ipan a̱tzontekon yej tamaka vida, ayá̱ꞌ yawi kikowátipa.",
        "007": "Inó̱n nia nikmakati yej kita̱nili̱j Tzitzimiꞌ; iwá̱n nej iDio̱s, iwá̱n yéj nopiltzi̱n.",
        "head_2": "Seꞌya Jerusalén",
        "008": "Eꞌ yej kikajte̱waj iga kitokaj iyojwi Dios, iwá̱n yej ayá̱ꞌ kicre̱dowaj itájto̱l Dios, iwá̱n yej kejla̱ntokej yej aye̱kti, yej tamiktiáj, iwá̱n yej kichi̱waj yej aye̱kti iga yawij wa̱n yej ayá̱ꞌ íwa̱n na̱miktitoꞌ, iwá̱n yej taachisa̱rowaj, iwá̱n yej kiweyimatij i̱dolojmej iwá̱n inochi yej takajkaya̱waj yawij kimo̱tatij ipan laguna yej wewelkatoꞌ iga nemi tata azufre. Iní̱n kijliáj la segunda muerte.",
        "009": "Iwá̱n wa̱laj se̱ de ino̱mej siete a̱ngelejmej yej kiki̱tzkijtoyaj siete wajkalmej yej kipiayaj siete pla̱gajmej iwá̱n ne‑ijlij: —Xinejnemi, nia nimitzne̱xtili̱ti takotzi̱n yej mochi̱was isiwa̱ꞌ el Cordero.",
        "010": "IyEspí̱ritoj Dios asiꞌ noyakapan wa̱n ne̱wi̱gaꞌ ipan se̱ tepe̱ꞌ yej weyi iwá̱n wejkapan, iwá̱n ne̱ne̱xtilij se̱ weyi‑a̱ltepe̱ꞌ yej Dios itatki, yej ito̱ka̱ꞌ Jerusalén, nikitaꞌ iga nemi temowa ipan cielo iyi̱xtaj Dios.",
        "011": "Inó̱n weyi‑a̱ltepe̱ꞌ ta̱wia̱ya iga iweyipode̱r Dios. Ta̱wiá ken tikita se̱ teꞌti yej pox mo̱nsajtiꞌ ken teꞌti de jaspe a ken tikita vidrio.",
        "012": "Inó̱n weyi‑a̱ltepe̱ꞌ kola̱ltitoya iga muro yej weyi iwá̱n wejkapan, kipiá doce puerta; iwá̱n onoya se̱ ángel ipan sejsé̱ kalte̱n, iwá̱n ipan sejsé̱ puerta ijkuilijtoya ito̱ka̱ꞌ se̱ tribu b de ino̱mej doce tribu de Israel.",
        "013": "Onoya e̱yi ipue̱rtajyo ila̱doj norte, e̱yi ipue̱rtajyo al sur, e̱yi ipue̱rtajyo iki̱sáya̱mpa to̱nati̱ꞌ, iwá̱n seꞌ e̱yi ipue̱rtajyo ikalakíya̱mpa to̱nati̱ꞌ.",
        "014": "Imu̱rojyo inó̱n weyi‑a̱ltepe̱ꞌ kipiá doce weyiteꞌti ka̱n taksatoꞌ, iwá̱n ipan sejsé̱ de ino̱mej weyiteꞌti ijkuilijtoꞌ se̱ ito̱ka̱ꞌ de sejsé̱ de ino̱mej doce iyapo̱stolejmej el Cordero.",
        "015": "El ángel yej nowa̱n ta̱tapojtoya kiki̱tzkijtoya se̱ ojtaꞌ yej chijtoꞌ de oro iga kimedi̱rowa weyi‑a̱ltepe̱ꞌ, ipue̱rtajyomej iwá̱n imu̱rojyo.",
        "016": "Inó̱n weyi‑a̱ltepe̱ꞌ onoya kuadrado, acho̱nsan medi̱rowa̱ya iweyajka iwá̱n ikoyajka. El ángel kimedi̱roj weyi‑a̱ltepe̱ꞌ iga iva̱raj de oro, medi̱roj dos mil doscientos kilómetros; acho̱nsan medi̱rowa iweyajka, iwejkapanka iwá̱n ikoyajka.",
        "017": "Iwá̱n kimedi̱roj iwejkapanka imu̱rojyo, medi̱roj sesenta y cuatro metro, el ángel tamedi̱roj iga inó̱mpasan medida yej iga ta̱gaꞌ tamedi̱rowa.",
        "018": "Muro chijtoya iga teꞌti de jaspe, iwá̱n weyi‑a̱ltepe̱ꞌ chijtoya iga melaꞌo̱roj yej este xo̱ta ken vidrio.",
        "019": "Iwá̱n iba̱sejyomej ka̱n taksatoꞌ imu̱rojyo inó̱n weyi‑a̱ltepe̱ꞌ ye̱ꞌtachaya iga kipiaya se̱seꞌpa teꞌti c yej mojmo̱nsajtiꞌ. Yej áchtopa iba̱sejyo kipiaya teꞌti yej kijliáj jaspe, el segundo zafiro, el tercero ágata, seꞌ kipiaya esmeralda;",
        "020": "seꞌ kipiaya ónice, seꞌ kipiaya cornalina; seꞌ kipiaya crisólito, seꞌ kipiaya berilo, seꞌ kipiaya topacio, seꞌ kipiaya crisopraso; seꞌ kipiaya jacinto iwá̱n seꞌ kipiaya amatista. Ijkó̱n masiꞌ doce iba̱sejyo.",
        "021": "Onoꞌ doce puerta; sejsé̱ chijtoꞌ iga se̱san perla. d Iwá̱n pataꞌojti yej panowa tajkoa̱ltepe̱ꞌ chijtoya iga melaꞌo̱roj yej este xo̱ta ken vidrio.",
        "022": "Iwá̱n ayá̱ꞌ nikitaꞌ nisé̱ tio̱pan ipan inó̱n weyi‑a̱ltepe̱ꞌ, iga toTe̱ko Dios yej kipoxpiá poder iwá̱n el Cordero onokej iga tio̱pan ipan inó̱n weyi‑a̱ltepe̱ꞌ.",
        "023": "Ompa ayá̱ꞌ moneki to̱nati̱ꞌ niga luna iga mata̱wi, iga Dios ita̱wi̱lka ta̱wiá iwá̱n el Cordero kita̱wi̱j inó̱n weyi‑a̱ltepe̱ꞌ.",
        "024": "La gente de inochi pai̱smej yej mosalva̱ro̱skej nejnemiskej ipan ita̱wi̱lyo inó̱n weyi‑a̱ltepe̱ꞌ, iwá̱n re̱yejmej de inochi ta̱jli kiwajliguili̱skej yej patiyoj yej kipiáj.",
        "025": "Ipue̱rtajyomej nochipa tapojtos, iga ompa ateyiti yówal.",
        "026": "Iwá̱n inochi pai̱smej kiwi̱gaskej nochi yej vale̱rowa wa̱n kiweyimatiskej inó̱n weyi‑a̱ltepe̱ꞌ."
    },
    "022": {
        "001": "Iwá̱n el ángel ne̱ne̱xtilij se̱ we̱ya̱ꞌ yej tamaka vida, este chipaktiꞌ ken tikita cristal. Inó̱n we̱ya̱ꞌ ki̱saya ipan iweyi asiento ka̱n mota̱liá Dios iwá̱n el Cordero.",
        "002": "Inó̱n a̱ꞌti motalowa itajko pataꞌojti de inó̱n weyi‑a̱ltepe̱ꞌ, iwá̱n itejte̱mpan inó̱n we̱ya̱ꞌ onoyaj kuawimej yej tamakaj vida. Ta̱kij cada mes iwá̱n iyiswayomej ino̱mej kuawimej kikuij iga moachitialtilo.",
        "003": "Iwá̱n ompa ayꞌya teyis yej Dios akiye̱ꞌita. Ipan inó̱n weyi‑a̱ltepe̱ꞌ Dios iwá̱n el Cordero mota̱liáj ipan iweyi asie̱ntojmej wa̱n yej kitokaj Dios kiweyimati̱lti̱skej.",
        "004": "Iwá̱n kinojma‑itztoskej nokta Dios, iwá̱n ito̱ka̱ꞌ Dios ijkuilijtos iyi̱xpamej.",
        "head_1": "Na̱ꞌya iga wi̱ꞌ Jesucristo",
        "005": "Ompa ayꞌya tayowatis iwá̱n yej ompa onokej ayꞌya kinekiskej tiꞌti niga to̱nati̱ꞌ, iga Dios yej toTe̱ko kita̱wi̱j yejame̱n wa̱n nochipa reina̱ro̱skej íwa̱n.",
        "006": "El ángel ne‑ijlij: —Ini̱mej tajto̱lmej, melá̱ꞌ nokta iwá̱n wel moconfia̱ro̱lo ípan. Iwá̱n toTe̱ko, yej ino̱nsan Dios yej kitajto̱lmáꞌ profe̱tajmej, kiti̱tan iyá̱ngel iga makine̱xtili yej kitokaj yej ayꞌya wejkatis iga yawi mochi̱wati.",
        "007": "Ijkí̱n mitzijliáj Jesús: —¡Xikakika̱n! ¡Ayꞌya wejkatis iga niwi̱ꞌ! ¡Mapa̱ki yej kicre̱doj yej ijkuilijtoꞌ ipan iní̱n a̱maꞌ, yej yawi mochi̱wati!",
        "008": "Nej niJuan, yej nikaguiꞌ iwá̱n nikitaꞌ nochi iní̱n. Iwá̱n kua̱ꞌ tamiꞌ nikaguiꞌ iwá̱n nikitaꞌ, nimotankua̱ketzaꞌ iyikxite̱noj el ángel iga nikweyimatiꞌ.",
        "009": "Eꞌ yéj ne‑ijlij: —Amo ijkó̱n xikchi̱wa; puej nej no̱ niktoka Dios kensan tej iwá̱n kensan inochi mokni̱mej yej kipowaj itájto̱l Dios, iwá̱n inochi yej kichi̱waj ken ijkuilijtoꞌ ipan iní̱n a̱maꞌ. Xikweyimati̱lti Dios.",
        "010": "No̱ ne‑ijlij: —Amo xiki̱ya̱na iní̱n ye̱ꞌnoti̱ciaj de Dios yej ijkuilijtoꞌ ipan iní̱n a̱maꞌ; iga ayꞌya ke̱ꞌ poliwi iga yawi mochi̱wati.",
        "011": "Yej kichi̱wa yej aye̱kti, ka̱ma makichi̱wa yej aye̱kti; yej kejla̱miki yej aye̱kti, má̱j makejla̱miki yej aye̱kti; eꞌ yej kichi̱wa yej ye̱kti má̱j makichi̱wa yej ye̱kti; yej nokta kichi̱wa ken Dios kineki, amo mamosemaka. Jesús no̱ kijtoj:",
        "012": "—Kena, nej ayꞌya wejka iga niwi̱ꞌ. Iwá̱n nikuajligas ipre̱mioj yej nia nikmakati sejsé̱ kensan iga kichij.",
        "013": "Nej ka̱n pe̱wa iwá̱n ka̱n tami, ken le̱trajmej del alfabeto pe̱wa ipan A iwá̱n tami ipan Z.",
        "014": "Mapa̱ktoka̱n yej kipa̱kaj itzotzolmej a iwá̱n wel makikua̱ka̱n ita̱kilka inó̱n kuawiꞌ yej tamaka vida iwá̱n wel makalakika̱n ipan ipue̱rtajyo weyi‑a̱ltepe̱ꞌ.",
        "015": "Eꞌ ka̱witij jue̱raj yej kichi̱waj yej aye̱kti; yej taachisa̱rowaj, yej najna̱mo̱lnemij, yej tamiktiáj, yej kiweyimatij i̱dolojmej, iwá̱n yej kiyo̱lmakaj iga takajkayajtokej.",
        "016": "—Nej, niJesús, nikti̱tan noá̱ngel iga makine̱xtili yej ne̱tokaj inochi iní̱n. Nej ipiltzi̱n ipilówa̱mpa rey David; nej ima̱selkayo rey David iwá̱n nej inó̱n si̱talin yej xo̱ta yowaltiꞌ.",
        "017": "El Espíritu iwá̱n isiwa̱ꞌ el Cordero kijtowaj: —Xiwi̱ki. Iwá̱n yej kikaki, makijto: —Xiwi̱ki. Iwá̱n yej a̱taneki mawi̱ki iwá̱n makoni a̱ꞌti yej tamaka vida, yej ayá̱ꞌ monamaki̱ltiá.",
        "018": "Inochi yej kikaki iní̱n itájto̱l Dios yej ijkuilijtoꞌ ipan iní̱n a̱maꞌ, nikijliáj iní̱n: Siga agaj kita̱liaoꞌ seꞌ tejté̱ ipan ini̱mej tajto̱lmej yej ijkuilíjtoꞌya, Dios yawi kita̱li̱ti iyakapan kokolis yej kikno̱chi̱was, kensan ijkuilijtoꞌ ipan iní̱n a̱maꞌ.",
        "019": "Siga agaj kikui̱liá tejté̱ yej ijkuilijtoꞌ ipan iní̱n a̱maꞌ yej Dios kine̱xtij, Dios yawi kiborra̱ro̱ti ito̱ka̱ꞌ ipan a̱maꞌ ka̱n ne̱si a̱ꞌyéj onos íwa̱n nochipa, iwá̱n yawi kitzakuili̱ti iga amo makalaki ipan iweyi‑a̱ltepe̱ꞌ Dios iwá̱n akitas yej ye̱kti yej ijkuilijtoꞌ ipan iní̱n a̱maꞌ.",
        "020": "Yej kijtoj ijkí̱n, kijtowa: —Ayꞌya wejkatis iga niwi̱ꞌ. Ijkó̱nyawaꞌ. ¡Xiwi̱ki noTe̱ko Jesús!"
    }
}