{
    "000": "Romanos A̱maꞌ yej kijkuiloj San Pablo iga tokni̱wa̱n yej cha̱ntitokej a̱ltepe̱ꞌ Roma",
    "001": {
        "head_1": "Pablo kijkuilowiliá tokni̱wa̱n yej kitokaj Cristo yej icha̱mej Roma",
        "001": "Nej niPablo, nikchi̱wa ken ne̱tekimaka Jesucristo. a Dios ne̱no̱tzaꞌ iwá̱n ne̱tapejpen iga manimochi̱wa iyapó̱stol b iga manikpowa ye̱ꞌnoti̱ciaj yej tasalva̱rowa.",
        "002": "Dios ipan profe̱tajmej c ikyay tamati̱ltij iga asis iní̱n ye̱ꞌnoti̱ciaj, ijkó̱n ijkuilijtoꞌ ipan itájto̱l Dios,",
        "003": "ompa pan ye̱ꞌnoti̱ciaj tajtowa de toTe̱ko Jesucristo yej Dios iPiltzi̱n, yej nace̱ro̱ko pan ipilówa̱mpa ipilowa̱n el rey David.",
        "004": "Iwá̱n Dios kijtoj iga Jesucristo yéj iPiltzi̱n iwá̱n kimáꞌ poder, ken iyEspí̱ritoj Dios tane̱xtilij iga ki‑ojpa‑ixitij ka̱n miktoya.",
        "005": "Jesucristo ne̱tapejpen iga manimochi̱wa iyapó̱stol iga maniá ipan nochi pai̱smej iga makicre̱do̱ka̱n, iwá̱n makichi̱waka̱n nochi ken Dios kineki.",
        "006": "Iwá̱n améjwa̱nwaꞌ in sekin de ino̱mej yej Dios kino̱tzaꞌ iga ximochi̱waka̱n itatki Jesucristo.",
        "head_2": "Pablo paxa̱lo̱jneki Roma",
        "007": "Nimitzijkuilowiliáj amonochi̱n amejwa̱n yej ancha̱ntitokej ipan weyi‑a̱ltepe̱ꞌ Roma. Amejwa̱n yej Dios mitznekij, iwá̱n mitztapejpenkej iga ximochi̱waka̱n itatki. Dios yej toTaj wa̱n toTe̱ko Jesucristo mamitzmakaka̱n yej ye̱kti iwá̱n makichi̱wa iga xonoka̱n tamelá̱.",
        "008": "Achto nikmaka gracias Dios ipan ito̱ka̱ꞌ Jesucristo iga nochi amejwa̱n, iga no̱ya̱n mojtowa iga anmoconfia̱rojtokej ipan Cristo.",
        "009": "Dios kita iga ayí̱ꞌ nikajte̱wa iga niktajtaniliá iga mamitzpale̱wi̱ka̱n amejwa̱n. Nikyo̱lmaka iga nitekipanowa iga Dios iga nikpojtoꞌ ye̱ꞌnoti̱ciaj de iPiltzi̱n.",
        "010": "Nochipa niktajtaniliá Dios siga yéj kineki, wel maniá manimitzpaxa̱lowili̱tij.",
        "011": "Iga pox nimitzitasnekij iga wel manimitzpale̱wi̱ka̱n pan Dios itájto̱l, iga má̱j ximoconfia̱ro̱ka̱n pan Dios;",
        "012": "ken tikijtowaj, matimosepan‑pale̱wi̱ka̱n iga ma̱jya sej matimoconfia̱ro̱ka̱n ipan toTe̱ko.",
        "013": "Nokni̱wa̱n, xikmatika̱n iga miaꞌ ve̱j nikneꞌ manimitzitatij, eꞌ este iná̱n awelsan nia. Nia̱jneki pan amoa̱ltepe̱ꞌ Roma iga manikpowa itájto̱l Dios iga makicre̱do̱ka̱n miaꞌ, kensan nikchij kajká̱n nikpowilij sekin yej ayéj judiyojmej.",
        "014": "Nikmachi̱liá ken nikdebe̱rowa Dios, inó̱n iga manikui̱guili Dios itájto̱l nochi gente, yej grie̱gojmej iwá̱n yej ayéj, yej tejté̱ iteki o ayá̱ꞌ.",
        "head_3": "Itájto̱l Dios tasalva̱rowa",
        "015": "Iná̱n pox nikyo̱lmakatoꞌ iga manikpowati ye̱ꞌnoti̱ciaj iga nochi yej ancha̱ntitokej Roma.",
        "016": "Ayá̱ꞌ nipi̱na̱wa iga nikpowa ye̱ꞌnoti̱ciaj, iga inó̱n tájto̱l ipode̱r Dios iga kisalva̱rowa nochi yej yéj kicre̱dowa; achto judiyojmej iwá̱n no̱ yej ayéj.",
        "head_4": "Tonochimej ayompa tikchijtokej",
        "017": "Ipan iní̱n ye̱ꞌnoti̱ciaj te̱ne̱xtiliá iga san ticre̱dowaj iwá̱n timoconfia̱rowaj ipan Cristo, te̱ye̱ꞌita Dios. Ka̱n ijkuilijtoꞌ ijkí̱n kijtowa: “Yej kichi̱wa ken kineki Dios, Dios kiye̱ꞌita iwá̱n yawi onoti nochipa wa̱n yéj.”",
        "018": "Inó̱n iga Dios kine̱xtiá desde ipan cielo iga kikuesowilijtoꞌ ino̱mej yej kichijtokej yej aye̱kti, iga ijkó̱n kichi̱waj, kitzakuiliáj iga sekin maki̱xmatika̱n Dios.",
        "019": "Yejamej kimatij yej wel momati de Dios, iga Dios ima̱tika kine̱xtilíjkeja;",
        "020": "puej Dios awel tikitaj, eꞌ wel tiki̱xmatij pan yej kichij. Este kua̱ꞌsan Dios kichij iní̱n ta̱jli, ompa monojma‑itaꞌ iga yéj nokta Dios iwá̱n nochi wel kichi̱wa; inó̱n iga yejamej awel motajtowili̱skej.",
        "021": "Puej malej iga kimatiayaj iga onoꞌ Dios, eꞌ ayá̱ꞌ kiweyimati̱ltijkej ken Dios, niga kimakakej gracias. Ma̱jwaꞌ kejla̱mikij yej ajaye̱kti, iwá̱n yo̱lpoliwikej ken se̱ yej ayá̱ꞌ ye̱ꞌtajla̱miki.",
        "022": "Kijtowaj iga nochi kimatij, eꞌ xe̱toktikej.",
        "023": "Kikajtejkej yej melaꞌDio̱s, yej nochi wel kichi̱wa, wa̱n ayi̱ꞌpa miki, iga kiweyimati̱ltiáj i̱dolojmej yej tama̱chí̱wal. Onoꞌ ídolo yej tacháj ken ta̱gaꞌ, eꞌ ta̱gaꞌ míkisan, onoꞌ ídolo yej tacháj ken to̱to̱ꞌ, onoꞌ ídolo yej tacháj ken yej moe̱lwawatatzowaj iwá̱n onoꞌ ídolo yej tacháj ken yo̱lka̱mej yej na̱wi iyikxi.",
        "024": "Inó̱n iga Dios kisenkokajtej ino̱mej iga makichi̱waka̱n yej pox aye̱kti, yej kejla̱mikij iga makichi̱waka̱n. Iwá̱n yejáme̱nsan mosepanchi̱wilijkej yej poxsan ajaye̱kti yej este tipi̱na̱waj iga tikitaj.",
        "025": "Ino̱mej ayá̱ꞌ kikuikej iyojwi Dios, ma̱jwaꞌ mokajkayajkej ipan yej ayéj ye̱ꞌojti iga kiweyimati̱ltijkej yej Dio̱spa kichij, en lugar iga makiweyimati̱lti̱ka̱n Dios, yej nochi kichij, yej kajasi iga mamoweyimati̱lti nochipa. Ijkó̱nyawaꞌ.",
        "026": "Inó̱n iga Dios kisenkokajtej ino̱mej iga makichi̱waka̱n ken kineki iya̱lmajmej, iga siwa̱tkej ayoꞌ mote̱kayaj iwá̱n ta̱gaꞌ, iga mote̱káyaja iwá̱n yej siwa̱ꞌ no̱ iga kichi̱waj yej aye̱kti.",
        "027": "Iwá̱n ijko̱nsan no̱ tajta̱gaꞌ kikajtejkej iga mote̱kaj iwá̱n siwa̱ꞌ, iga mote̱kaj iwá̱n ita̱ga‑ikni̱wa̱n iga kichi̱waj yej aye̱kti. Poxsan moe̱le̱wijkej seꞌ iwá̱n seꞌ, iwá̱n Dios kicastiga̱roj ino̱mej iga mosepanchi̱wiliáj yej aye̱kti.",
        "028": "Iwá̱n yejame̱n ayꞌya kinekikej nité̱ wa̱n Dios. Dios kisenkokajtej ino̱mej iga makichi̱waka̱n kensan kineki iya̱lmajmej iga makichi̱waka̱n yej aye̱kti.",
        "029": "Nochipa kichi̱waj nochi yej aye̱kti, masij wa̱n yej ayá̱ꞌ íwa̱n na̱miktitokej, mote̱kaj iwá̱n ita̱ga‑ikni̱n, kipoxnekij tomi̱n, na̱mo̱lnemij, ta‑i̱xitaj, tamiktiáj, mokuesowaj, takajkaya̱waj iwá̱n kejla̱mikij iga kichi̱waj yej aye̱kti.",
        "030": "Tapo̱powaj, tapantiáj, kijiyaj Dios, taajajwaj, moweyimatij, mokichmatij, pox welitij iga kichi̱waj yej aye̱kti, akichi̱waj ken kitekimakaj itajmej.",
        "031": "Xe̱toktikej, kijtowaj tejté̱ iwá̱n akichi̱waj, ayéj te‑ijikni̱mej, poxsamej iwá̱n ayá̱ꞌ tacho̱kiliáj."
    },
    "002": {
        "head_1": "Dios tajuzga̱rowa ken kajasi",
        "001": "Kua̱ꞌ tikijliá seꞌ iga kichij yej aye̱kti, mogá̱najsan timotikomo̱ta iga tej no̱ tikchijtoꞌ ijkó̱n ken seꞌ nemi tikjuzga̱rowa. Inó̱n iga ayꞌya wel timotajtowili̱j, a̱ꞌsan ne̱si in tej.",
        "002": "Eꞌ tikmatij iga Dios kichi̱wa ken kajasi kua̱ꞌ kijuzga̱rowa ino̱mej yej ijkó̱n kichi̱waj.",
        "003": "Tej yej tikijliá sekin iga kichi̱waj yej aye̱kti iwá̱n tej no̱ tikchi̱wa ijkó̱n, tej a̱n tikijtowa anka wel timi̱ya̱nas iyi̱xtaj Dios kua̱ꞌ tajuzga̱ro̱j",
        "004": "¿Anka tikijiya yej Dios mitzmaka iga Dios pox tacho̱kiliá wa̱n ayá̱ꞌ nimaní̱n kuesiwi? ¿Ix atikmati iga pox tacho̱kiliá iga mitzne̱xtiliá iga xikajte̱wa iga tikchi̱wa yej aye̱kti?",
        "005": "Eꞌ tej timoyo̱ltakua̱wiliá, iwá̱n ayá̱ꞌ tikneki tikajte̱wa iga tikchi̱wa yej aye̱kti. Inó̱n iga nemi tikuesowa Dios iwá̱n mogá̱najsan nemi timochi̱wiliá iga mamitzjuzga̱ro̱ka̱n kua̱ꞌ ke̱man Dios wi̱ꞌ iga tacastiga̱ro̱ki ken kajasi.",
        "006": "Iwá̱n yawi kixta̱wati sejsé̱ kensan kichij.",
        "007": "Onoꞌ yej nochipa kite̱mowaj iga kichi̱waj yej ye̱kti iga Dios makiye̱ꞌita. Dios yawi kita̱li̱ti ino̱mej iga iyi̱xtaj maye̱ꞌonoka̱n nochipa iwá̱n nochipa onoskej wa̱n yéj.",
        "008": "Eꞌ Dios kuesiwi iwá̱n yawi kicastiga̱ro̱ti yej ayompa kichijtokej iwá̱n iga ayá̱ꞌ kinekij makichi̱waka̱n ken Dios kineki, ma̱jwaꞌ kichi̱waj yej aye̱kti.",
        "009": "Yawij kikno̱chi̱watij iwá̱n yawij moyo̱lmikti̱tij nochi yej kichi̱waj yej aye̱kti; achto judiyojmej iwá̱n no̱ yej ayéj.",
        "010": "Dios yawi kita̱li̱ti iga iyi̱xtaj maye̱ꞌonoka̱n, iwá̱n mapa̱ktoka̱n wa̱n maonoka̱n tamelá̱ nochi yej kichi̱waj yej ye̱kti; achto judiyojmej iwá̱n no̱ yej ayéj.",
        "011": "Iga Dios ayá̱ꞌ se̱san kiye̱ꞌita.",
        "012": "Inochi yej kichi̱waj yej aye̱kti, yej ayá̱ꞌ ki̱xmatikej iley Moisés ijkó̱n mikiskej; iwá̱n yej ki̱xmatikej iley Moisés iwá̱n kichi̱waskej yej aye̱kti; iga inó̱n ley yawij kijuzga̱ro̱tij.",
        "013": "Iga Dios awel kiye̱ꞌitas ino̱mej yej iga san kikakij iley Moisés, yéj kiye̱ꞌita yej kichi̱waj ken kijtowa inó̱n ley.",
        "014": "Kua̱ꞌ ino̱mej gente yej ayéj judiyojmej, kichi̱waj ken kijtowa la ley, malej iga ayá̱ꞌ ki̱xmatij inó̱n ley. Yejáme̱nsan ise̱ltimej kichi̱waj ken la ley tatekimaka;",
        "015": "iga ken nemij kine̱xtiáj iga ijkuilijtoꞌ se̱ ley ipan iya̱lmajmej, iwá̱n momachi̱liáj siga kichijkej yej ye̱kti o aye̱kti.",
        "head_2": "Judiyojmej iwá̱n iley Moisés",
        "016": "Iní̱n mochi̱was inó̱n día kua̱ꞌ Dios kimakas iga Jesucristo makijuzga̱ro inewi yej kichtakachijkej nochi tokni̱wa̱n, kensan kijtowa ye̱ꞌnoti̱ciaj yej nej nikpowa.",
        "017": "Tej yej timokichmati iga tijudiyoj, iwá̱n tikchi̱wa ken kijtowa iley Moisés, iwá̱n timoweyimati iga tiye̱ꞌonoꞌ iwá̱n Dios.",
        "018": "Tej yej tikijtowa iga tikmati katiá yej Dio̱spa kineki iga mamochi̱wa, iwá̱n la ley mitzne̱xtiliá iga wel tikye̱ꞌtapejpena katiapa yej ye̱kti.",
        "019": "Timomachi̱liá iga wel tikye̱ꞌojkui̱ltiá yej ayá̱ꞌ ye̱ꞌnemij iwá̱n ken tikta̱wiá yej onokej ken ka̱n takomichka̱n.",
        "020": "Tikijtowa iga wel tikmachtiá yej ayá̱ꞌ ki̱xmatij itájto̱l Dios, iwá̱n yej némi‑oꞌ pe̱wa ki̱xmati iyojwi Dios, iga san tikpiá la ley iwá̱n timomachi̱liá iga tej yej wel titamachtiá nokta.",
        "021": "Tej yej tikmachtiá seꞌ, ¿ix ayá̱ꞌ achto tej ximomachti? Tej titamachtiá iga amo matachtekilo, ¿in tej, te íga titachteki?",
        "022": "Tej tikijtowa iga aye̱kti iga yej na̱miktitoꞌ mayawi wa̱n seꞌ, ¿in tej, te íga ijkó̱n tikchi̱wa? Siga tej tikijiya i̱dolojmej, ¿te iga titachteki ipan itio̱pamej i̱dolojmej?",
        "023": "Timoweyimati iga tikpiá la ley, eꞌ tikaja̱wilmati Dios iga ayá̱ꞌ tikchi̱wa ken tatekimaka la ley.",
        "024": "Yej ígawaꞌ ijkí̱n kijtowa ka̱n ijkuilijtoꞌ: “Amotechko amejwa̱n iga yej ayéj judiyojmej kipo̱powaj Dios.”",
        "025": "Mela̱ꞌwaꞌ siga timocircuncida̱rowa, a mitzpale̱wiá achi, eꞌ siga tikchíjtoꞌsan ken tatekimaka iley Moisés; eꞌ siga ayá̱ꞌ tikchi̱wa nochi, ken tikita ayá̱ꞌ timocircuncida̱roj.",
        "026": "Iwá̱n siga yej ayá̱ꞌ onoꞌ circuncidado makichi̱wa ken tatekimaka la ley, inó̱n mo‑itas ken tikita yej mocircuncida̱roj, malej iga ayá̱ꞌ onoꞌ circuncidado.",
        "027": "Iwá̱n yej ayá̱ꞌ onoꞌ circuncidado, iga ayá̱ꞌ tektoꞌ ikajlo̱ꞌ, iwá̱n makichi̱wa ken tatekimaka la ley, yéj yawi mitzjuzga̱ro̱ti iga ayá̱ꞌ tikchi̱wa ken kijtowaj la ley, malej iga tikpiá la ley iwá̱n tonoꞌ circuncidado.",
        "028": "Se̱ ayéj judío iga san ijkó̱n ne̱si, malej se̱ mamocircuncida̱ro, iga mamoteki ipan ikajlo̱ꞌ."
    },
    "003": {
        "001": "¿Te̱ mota̱niliá siga se̱ majudiyoj?, ¿o te̱ mota̱niliá siga se̱ maono circuncidado? a",
        "002": "Poxsan, iwá̱n onoꞌ miaꞌ yej wel nimitzne̱xtiliá iga ijkó̱n nokta; achto nimitzijliáj iga Dios kiye̱ꞌitaꞌ judiyojmej iwá̱n kimáꞌ iley.",
        "003": "¿Te̱ kichij siga sekin de yejamej kikajte̱waj iga moconfia̱rowaj ipan Dios? ¿Ix iga ino̱nsan Dios kikajte̱was iga kichi̱was yej kijtoj?",
        "004": "¡Ayéj ijkó̱n! Ma̱jwaꞌ Dios kichi̱wa nochi kensan kijtoj, malej iga nochi tajta̱gaꞌ matakajkaya̱waka̱n; iga ka̱n ijkuilijtoꞌ itájto̱l Dios kijtowa: Pan motájto̱l ne̱sis iga ompay ken tikijtowa, iwá̱n tikta̱nili̱j yej mitzte̱lwi̱skej.",
        "005": "Kua̱ꞌ tikchi̱waj yej aye̱kti, tikne̱xtiáj iga Dios kajasi makuesiwi iwá̱n mate̱castiga̱ro. ¿Ix wel iga inó̱n tikijtowaj iga Dios kichi̱wa yej aye̱kti kua̱ꞌ te̱castiga̱rowa? (Nemi nitajtowa ken se̱ ta̱gaꞌ tajla̱miki.)",
        "006": "¡Ayéj ijkó̱n! Siga Dios katka kichi̱waya yej aye̱kti, ¿kén wel kijuzga̱ro̱j nochi yej onokej ipan iní̱n ta̱jli?",
        "007": "Onoꞌ sekin no̱ yej ayá̱ꞌ ye̱ꞌtajla̱mikij yej kijtowaj: “Kua̱ꞌ nej nitakajkaya̱wa, má̱j ne̱si iga kajasi iga Dios mamoweyimati̱lti iga yéj ayí̱ꞌ takajkaya̱wa. Wel a̱n nikijtowa, ¿te iga Dios mane‑ítaoꞌ ken se̱ yej aye̱kti kichi̱wa?”",
        "head_1": "Ateyi nisé̱ yej maye̱ꞌnemi",
        "008": "Siga ijkó̱n, ¿te iga ayá̱ꞌ tikijto̱skej iga matikchi̱waka̱n yej aye̱kti iga mawi̱ki yej ye̱kti? Ken nejamej sekin ne̱pantiáj iga ijkó̱n nitamachtiáj. Ino̱mej yej ijkó̱n ne̱pantiáj, kajasi iga Dios makicastiga̱ro.",
        "009": "¿Kéntaj? ¿Ix tejame̱n judiyojmej yej má̱j tiye̱ꞌnemij que yejamej? ¡Ayéj ijkó̱n! Nimitzne̱xtilíjkeja iga kensan judiyojmej kensan yej ayéj, no̱ kichijtokej yej aye̱kti.",
        "010": "Ka̱n ijkuilijtoꞌ itájto̱l Dios kijtowa: Ateyi nisé̱ yej ye̱ꞌnemi, nisé̱ nokta;",
        "011": "Ateyi ni agaj yej kimatisneki yej ye̱kti, niga yej kite̱mowa Dios iga makitoka iyojwi.",
        "012": "Inewi ki̱skej ipan ye̱ꞌojti, iwá̱n inochi momelaꞌpojpolojkej. Ateyi yej kichi̱wa yej ye̱kti, ateyi nisé̱ nokta.",
        "013": "Itoskamej ken tikita a̱nimajxapoꞌ yej te̱ntapojtoꞌ; iga ompa ki̱saj ken iga takajkaya̱waj. Itajto̱lmej yej ki̱saj ipan ite̱mej kualo ken tikita kowa̱ꞌ iya̱yo.",
        "014": "San kijtojtokej yej ajaye̱kti iwá̱n san tayo̱lmiktijtokej.",
        "015": "Nimani̱nsan kuesiwij este wel tamiktiáj;",
        "016": "san ka̱n iga yawij, tapolowaj iwá̱n tayo̱lmiktiáj,",
        "017": "iwá̱n ayá̱ꞌ ki̱xmatij ojti yej te̱ne̱xtiliá iga matonoka̱n tamelá̱.",
        "018": "Ni alí̱n ayá̱ꞌ kimajmawiliáj Dios.",
        "019": "Nochi iní̱n ijkuilijtoꞌ ipan itájto̱l Dios. Tikmatij iga yej kipiáj iley Dios makichi̱waka̱n ken kijtowa. Eꞌ, como ayá̱ꞌ kichi̱waj, ayagaj wel kijtowa iga ye̱ꞌnemi, iga ipan iní̱n ley ne̱si iga tonochi̱n ayompa tinemij wa̱n kajasi iga Dios mate̱castiga̱ro.",
        "head_2": "Se̱ wel moma̱nawiá iga san moconfia̱rowa ipan Jesucristo",
        "020": "Ayagaj wel ye̱ꞌono iyi̱xtaj Dios iga san kichi̱wa ken kijtowa la ley, iga la ley te̱ne̱xtiliajsan iga tonochi̱n tikchi̱waj yej aye̱kti.",
        "021": "Eꞌ iná̱n Dios te̱ne̱xtiliá ken iga wel tiye̱ꞌonoj iyi̱xtaj yéj, ayéj iga tikchi̱waj ken kijtowa la ley; iní̱n wel timomachtiáj ka̱n ijkuilijtoꞌ pan la ley iwá̱n ka̱n kijkuilojkej profe̱tajmej.",
        "022": "Yej moconfia̱rowa ipan Jesucristo, Dios nochi kiye̱ꞌita, a̱ꞌsan ne̱si yej kicre̱dowaj ipan yéj.",
        "023": "Tonochi̱n tikchijkej yej aye̱kti iwá̱n inó̱n iga timoyokatijtokej wa̱n Dios.",
        "024": "Eꞌ Dios kiyokachij iga matiye̱ꞌonoka̱n iyi̱xtaj iga san te̱neki. Te̱cho̱kilij iwá̱n te̱ma̱nawij iga Jesucristo miguiꞌ iga tejamej.",
        "025": "Dios kiti̱tan iPiltzi̱n iga mikiko; kitoyaj iyesyo iga totechko iga wel mate̱perdona̱rowili yej tikchijkej yej aye̱kti. Inó̱n te̱perdona̱rowiliá iga san ticre̱dowaj ipan Cristo. Ijkó̱n Dios kichij yej ye̱kti iga kiperdona̱roj yej ikyay la gente kichijkej yej aye̱kti.",
        "026": "Iná̱n iga Cristo miguiꞌ te̱ne̱xtiliá iga nochi yej aye̱kti kichijkej la gente, kiperdona̱rowilíjkeja. Iwá̱n momelaꞌmati iga ijko̱nya nokta ken Dios tajuzga̱rowa, iga ayoꞌ kejla̱ntoꞌ yej aye̱kti yej kichijkej yej iná̱n moconfia̱rowaj ipan Jesucristo.",
        "027": "¿Ká̱ntaj ka̱wi iga pox timokichmatij iyi̱xtaj Dios? Támiꞌya. ¿Te iga a̱n? Ayéj iga tikchijkej ken kijtowa la ley, ma̱jwaꞌ iga ticre̱dójkejsan.",
        "028": "Ijkó̱n tika̱wij; se̱ wel ye̱ꞌono iyi̱xtaj Dios iga kicre̱dowa Jesucristo, ayéj iga kichi̱wa ken kijtowa la ley.",
        "029": "¿In Dios, ix iDio̱ssan judiyojmej? ¿Ix ayéj iDio̱s no̱ yej ayéj judiyojmej? Kena, yejame̱n no̱.",
        "030": "Iga Dios se̱san onoꞌ iwá̱n kichi̱was iga nochi maye̱ꞌonoka̱n iyi̱xtaj yéj iga san moconfia̱rowaj ípan, até̱ kichij siga judiyojmej o ayéj."
    },
    "004": {
        "head_1": "Matimi̱xkui̱ti̱ka̱n pan yej kichij Abraham",
        "001": "¿Iná̱n te̱ tikijto̱skej, te̱ mota̱nilij to‑ikyapatajwe̱wej Abraham?",
        "002": "Siga Dios kiye̱ꞌitaꞌ Abraham iga san yej kichij, kajasi iga mamoweyimati, eꞌ Abraham ayí̱ꞌ moweyimatiꞌ iyi̱xtaj Dios.",
        "003": "Puej ¿te̱ kijtowa ka̱n ijkuilijtoꞌ itájto̱l Dios? “Dios kiye̱ꞌitaꞌ Abraham ken se̱ yej akichij yej aye̱kti iga moconfia̱roj ipan Dios.”",
        "004": "Eꞌ siga se̱ tekipanowa, itomi̱n ayá̱ꞌ san kipetzmakaj, ma̱jwaꞌ kajasi iga makimakaka̱n iga tatá̱nija.",
        "005": "Eꞌ siga agaj yej niga te̱ kichi̱wa iga maye̱ꞌnemi iwá̱n kicre̱dowa ipan Dios iga yéj wel kiye̱ꞌitas, Dios kiye̱ꞌita iga san kicre̱dowa ipan yéj.",
        "006": "Ijko̱nsan no̱ kijtowa David iga mapa̱ki yej Dios kiye̱ꞌita, malej iga ayá̱ꞌ kichij nité̱ iga makiye̱ꞌita.",
        "007": "David kijtoj: Yo̱lpa̱któkeja yej Dios kiperdona̱rowílija yej kichijkej yej aye̱kti iwá̱n ke̱lka̱wílija yej ayompa kichijkej.",
        "008": "Yo̱lpa̱ktoꞌ ta̱gaꞌ yej toTe̱ko ayꞌya kejla̱mikiliá inó̱n yej aye̱kti kichij.",
        "009": "¿Ix yo̱lpa̱ktokej inó̱mejsan yej onokej circuncidado, o no̱ yo̱lpa̱ktokej yej ayá̱ꞌ onokej circuncidado? Tikitákeja iga Dios kiye̱ꞌitaꞌ Abraham ken se̱ yej akichij yej aye̱kti iga moconfiá̱rojsan ipan Dios.",
        "010": "Eꞌ ¿ke̱man ijkó̱n kitaꞌ? ¿Ix kua̱ꞌ Abraham onoyay circuncidado, o kua̱ꞌ aya? Áchtosan, kua̱ꞌ aya mocircuncida̱rowa.",
        "011": "Iwá̱n Abraham mocircuncida̱roj iga mane̱si iga Dios ki‑o̱memá̱wija ken se̱ yej ye̱ꞌnemi, iga san moconfia̱roj ipan Dios. Ijkó̱n iga Abraham mochij ken te̱tajwé̱j de inochi yej moconfia̱rowaj ipan Dios, malej iga ayá̱ꞌ onokej circuncidado; ijkó̱n Dios kita nochi ino̱mej ken kua̱ꞌ ayá̱ꞌ kichijkej yej aye̱kti.",
        "head_2": "Dios kichi̱wa yej kijtoj iga se̱ moconfia̱rówasan ípan",
        "012": "Abraham no̱ te̱tajwe̱wej de ino̱mej yej onokej circuncidado, eꞌ yej no̱ moconfia̱rowaj kensan totajwe̱wej Abraham moconfia̱roj kua̱ꞌ aya onoya circuncidado.",
        "013": "Pues Dios kijlij Abraham iwá̱n ipilówa̱mpa ipilowa̱n iga yejame̱n yawij kimakatij nochi ta̱jli iga mamochi̱wa itatkimej. Eꞌ iní̱n mochij ayéj iga Abraham kichijtoya ken kijtowa la ley, sino que iga moconfia̱roj ipan Dios, iwá̱n Dios kitaꞌ Abraham kenkua̱ꞌ ayá̱ꞌ kichij nité̱ yej aye̱kti.",
        "014": "Siga katka yejsan kichi̱waj ken kijtowa la ley kimakaskej yej Dios kijtoj, bá̱ldejsan iga timoconfia̱rowaj ipan Dios. Iwá̱n ayꞌya vale̱ro̱j yej Dios kijtoj iga te̱makas.",
        "015": "Iga atikchi̱waj ken kijtowa la ley, kajasi iga mate̱castiga̱ro̱ka̱n; eꞌ ka̱n ateyi la ley, ayagaj itechko iga akichi̱wa ken tatekimaka la ley.",
        "016": "Inó̱n iga yej Dios kijlij Abraham iga kimakaskej nochi ipilowa̱n ipilówa̱mpa, san kipetzmakaskej iga Abraham moconfia̱roj ipan yéj. Ijkó̱n nochi ipilowa̱n ipilówa̱mpa Abraham kimatij iga kimakaskej yej Dios kijtoj; ayéj iga yejsan kichi̱waj ken kijtowa la ley, sino que no̱ iga nochi yej kicre̱dowaj ken kicre̱doj Abraham. Yéj mochij te̱taj iga nochi tejamej.",
        "017": "Itájto̱l Dios tajtowa de Abraham: “Tej nimitzta̱lij iga ite̱tajwe̱wej miaꞌ nacio̱mej.” Iní̱n itájto̱l, Dios kimáꞌ Abraham iga Abraham kicre̱doj ipan Dios yej wel ki‑ojpa‑ixitiá yej miktokej, iwá̱n iga itájto̱l kichi̱wa yej aya teyi.",
        "018": "Malej iga ne̱siá iga isiwa̱ꞌ akitaya ipiltzi̱n, Abraham kicre̱doj iga mochi̱was nochi yej Dios kijlij. Ijkó̱n iga mochij “te̱taj iga miaꞌ pai̱smej”, ijkó̱n ken Dios kijlij: “Poxsan pi̱wis ipilowa̱n mopilowa̱n.”",
        "019": "Abraham ayá̱ꞌ kikajtej iga moconfia̱roj ipan Dios, malej iga kipiayay ken cien años, iwá̱n yéj kimatiá iga yéj iwá̱n Sara ayoꞌ wejka iga mikiaja wa̱n poxsan yo̱lejkej iga makipiaka̱n ipilowa̱n.",
        "020": "Yéj ayá̱ꞌ kijtoj iga akicre̱dowa yej Dios kijlij, ma̱jwaꞌ moconfia̱roj poxsan ipan itájto̱l Dios iwá̱n kiweyimati̱ltij,",
        "021": "kimelaꞌmati iga Dios wel kichi̱wa inewi yej kijlij.",
        "022": "Inó̱n iga Dios kitaꞌ Abraham ken se̱ yej ye̱ꞌnemi iyi̱xtaj iga moconfia̱roj ipan yéj.",
        "023": "Iwá̱n ayejsan iga Abraham iní̱n mo‑ijkuiloj iga Dios kitaꞌ ken se̱ yej ye̱ꞌnemi iyi̱xtaj;",
        "024": "sino iga tejame̱n no̱. Puej Dios no̱ te‑ita ken yej tiye̱ꞌnemij iyi̱xtaj iga timoconfia̱rowaj ipan yéj, yej ki‑ojpa‑ixitij Jesús toTe̱ko."
    },
    "005": {
        "head_1": "Wel tiye̱ꞌonokej iyi̱xtaj Dios",
        "001": "Iná̱n welja te̱ye̱ꞌita Dios iga timoconfia̱rowaj ipan yéj, tonókeja tamelá̱ wa̱n yéj iga yej kichij toTe̱ko Jesucristo iga tejame̱n.",
        "002": "Iná̱n iga timoconfia̱rojkej ipan Cristo, tikmatij iga Dios te̱cho̱kiliá iga welya tiye̱ꞌonoj iyi̱xtaj. Iwá̱n tipa̱kij iga tikmatij iga wi̱ꞌ día kua̱ꞌ tikitaskej yej ye̱kti yej Dios te̱makas.",
        "003": "Iwá̱n ayejsan iga inó̱n tipa̱ktokej, sino que no̱ tipa̱kij kua̱ꞌ te‑ikno̱chi̱waj, iga tikmatij iga kua̱ꞌ te‑ikno̱chi̱waj ompa timomachtiáj ken iga wel matikijyo̱wi̱ka̱n kua̱ꞌ te‑ikno̱chi̱waj.",
        "004": "Iwá̱n iga tikijyo̱wiáj kua̱ꞌ te‑ikno̱chi̱waj, Dios te̱ye̱ꞌita, iwá̱n siga te̱ye̱ꞌita Dios, wel tikmatij iga ke̱man tonoskej íwa̱n.",
        "005": "Iwá̱n iga tikmatij iga ke̱man tonoskej íwa̱n, ayá̱ꞌ tipi̱na̱waj iga tikmatij iga te̱máꞌ iyEspí̱ritoj yej te̱ne̱xtiliá ken iga yéj te̱poxneki.",
        "006": "Kua̱ꞌ awel timoma̱nawia̱yaj toga̱naj, íkua̱ꞌwaꞌ in Cristo miguiꞌ iga tejame̱n yej tikchi̱waj yej aye̱kti.",
        "007": "Ayí̱ꞌ agaj kiyo̱lmaka iga mamiki iga seꞌ, niga wel miki iga se̱ yej ye̱ꞌnemi; anka wel ono se̱ yej wel mamiki iga se̱ yej melaꞌye̱ꞌnemi nokta.",
        "008": "Eꞌ, Dios te̱ne̱xtiliá iga te̱poxneki iga Cristo miguiꞌ iga tejame̱n, malej iga tikchijtokej yej aye̱kti.",
        "009": "Iná̱n Dios te̱ye̱ꞌita iga Cristo kitoyaj iyesyo kua̱ꞌ miguiꞌ iga tejame̱n; ma̱jya sej Cristo wel te̱ma̱nawi̱j kua̱ꞌ Dios kuesiwis wa̱n kicastiga̱ro̱j yej ayompa nemij.",
        "010": "Siga kua̱ꞌ tejamej aya te̱ye̱ꞌitaya Dios, Cristo kichij iga te̱ye̱ꞌítaya iga miꞌ iga tejamej, kuanti má̱j iga iná̱n te̱ye̱ꞌítaya, no̱ te̱salva̱rowa iga Cristo ojpa‑isaꞌ sej.",
        "head_2": "Adán iwá̱n Cristo",
        "011": "Ayejsan iga inó̱n, sino que no̱ tipa̱ktokej ipan Dios iga ticre̱dowaj pan toTe̱ko Jesucristo, iwá̱n iga Cristo kichij iga matonoka̱n tamelá̱ wa̱n Dios.",
        "012": "Ijkó̱n iná̱n, iga itechko se̱ ta̱gaꞌ yej akichij ken Dios kineꞌ, ómpaya pe̱waꞌ iga mochi̱wa yej aye̱kti ipan iní̱n ta̱jli, inó̱n iga mikilo, iwá̱n iná̱n nochi miki iga nochi kichi̱waj yej aye̱kti.",
        "013": "Áchtosan kua̱ꞌ aya onoya ley, mochijtoyay yej aye̱kti ipan iní̱n ta̱jli; eꞌ kua̱ꞌ ateyi ley, ayagaj wel kite̱lwiá iga kichijtoꞌ yej aye̱kti.",
        "014": "Desde iga onoya Adán este iga Dios kimáꞌ ley in Moisés, mikikej nochi gente. Mikikej malej iga ayá̱ꞌ kiyokachijkej yej Dios kijtoj iga amo mamochi̱wa; Adán, kena, kiyokachij yej Dios kijtoj iga amo mamochi̱wa. Wel mojtowa iga Adán achi ijkó̱mpasan ken Cristo.",
        "015": "Eꞌ yej kichij Adán awel tikijtowaj iga ijkó̱mpasan iwá̱n inó̱n yej Dios te̱petzmako̱kawij. Iga itechko Adán miaꞌ mikikej, eꞌ ma̱jya sej Jesucristo ise̱lti kichij iga Dios mate̱ye̱ꞌita iwá̱n te̱mako̱kawij iga te̱salva̱rowa.",
        "016": "Inó̱n yej Adán kichij yej aye̱kti, awel tikijtowa iga ijkó̱mpasan ken imako̱ka Dios yej te̱maka iga te̱salva̱rowa. Iga se̱ yej Adán kichij yej aye̱kti, mojtowa iga kajasi iga nochi mocastiga̱rowa; eꞌ imako̱ka Dios kichi̱wa iga wel te̱ye̱ꞌita, malej iga tikchijkej miaꞌ yej aye̱kti",
        "017": "Puej siga itechko se̱san ta̱gaꞌ yej kichij yej aye̱kti, nochi gente miki; iga yej kichij seꞌ ta̱gaꞌ yej ito̱ka̱ꞌ Jesucristo, ma̱jya sej wel te̱pale̱wiá iga ayí̱ꞌ timikiskej iga Dios te̱cho̱kiliá.",
        "018": "Ijkó̱n ken itechko Adán iga kichij yej aye̱kti, nochi gente mikij, ijko̱nsan no̱ iga Cristo yej kichij yej pox ye̱kti, kichij iga Dios makiye̱ꞌita nochi gente wa̱n maonoka̱n íwa̱n nochipa.",
        "019": "Ken tikijtowaj igasan se̱ ta̱gaꞌ ayá̱ꞌ tacre̱doj iga kichij yej aye̱kti, nochi kimopaꞌ; ijko̱nsan no̱ iga se̱ ta̱gaꞌ yej ito̱ka̱ꞌ Jesús tacre̱doj, kichij iga Dios makiye̱ꞌita pox miakejmej.",
        "020": "Dios kimáꞌ iley Moisés iga matikmatika̱n iga tikchi̱waj yej aye̱kti. Eꞌ malej iga pox ne̱si iga mochi̱wa yej aye̱kti, ma̱jya sej Dios kine̱xtij iga te̱cho̱kiliá."
    },
    "006": {
        "head_1": "Tisenmikíkeja iwá̱n Cristo, ijko̱nsan no̱ íwa̱n tisen‑ojpa‑isaskej",
        "001": "¿Te̱ tikijto̱skej? ¿Ix tiktekiꞌchijtoskej yej aye̱kti iga Dios ma̱joꞌ mate̱perdona̱ro?",
        "002": "¡Ayá̱ꞌ! Tejame̱n ken kua̱ꞌ timikíkeja iga tikajtéjkeja iga tiktekichi̱waj yej aye̱kti; ¿kén weljoꞌ matikchijtóka̱nsan yej aye̱kti?",
        "003": "¿Ix ayá̱ꞌ ankimatij iga yej timobautiza̱rojkej a iga ticre̱dojkej ipan Cristo Jesús, no̱ ken kua̱ꞌ tisenmikíkeja íwa̱n?",
        "004": "Iga kua̱ꞌ timobautiza̱rojkej, íkua̱ꞌ timosento̱kkej íwa̱n. Ijkó̱n ken toTaj ki‑ojpa‑ixitij Cristo iga iweyi poder, ijkó̱n iná̱n teojpa‑ixitij iga matiye̱ꞌnemíka̱nya pan iyojwi.",
        "005": "Siga kua̱ꞌ timobautiza̱rojkej, tisenmikíkeja iwá̱n Cristo, ijko̱nsan no̱ íwa̱n tisen‑ojpa‑isaskej.",
        "006": "Tikmatij iga to‑ikyapanemilis moclava̱roj wa̱n Cristo ipan cruz, iga inó̱n yej te̱yo̱ltila̱naya iga matikchi̱waka̱n yej aye̱kti mamíkiya iga ayoꞌ má̱j matikchijtoka̱n yej aye̱kti.",
        "007": "Yej miꞌya, ayoꞌ kichi̱wa yej aye̱kti.",
        "008": "Siga tisenmikíkeja iwá̱n Cristo, tikmatij no̱ iga tonoskej íwa̱n.",
        "009": "Tikmatij iga kua̱ꞌ Cristo ojpa‑ísaꞌya ka̱n miktoya, ayoꞌ sej mikis nike̱man.",
        "010": "Cristo miguiꞌ se̱san ve̱j iga makiperdona̱ro nochi yej mochi̱wa yej aye̱kti; eꞌ iná̱n iga sej isatoꞌ, kichijtoꞌ ken Dios kineki.",
        "011": "Ijko̱nsan no̱ amejwa̱n ximomachi̱li̱ka̱n kenkua̱ꞌ anmiktókeja iga ayoꞌ wel ankichi̱waj yej aye̱kti, eꞌ xisatoka̱n iga xikchi̱waka̱n ken kineki Dios, iga anse̱titokej wa̱n Cristo Jesús yej toTe̱ko.",
        "012": "Amocue̱rpoj ke̱man mikis, eꞌ iná̱n mitztekimakasnekij iga xikchi̱waka̱n yej aye̱kti, inó̱n iga amo ximoyo̱lyama̱naka̱n iga xikchi̱waka̱n yej aye̱kti ken mitzyo̱ltila̱naj amocue̱rpoj.",
        "013": "Ni alí̱n amocue̱rpoj amo makichi̱wa yej aye̱kti. Ma̱jwaꞌ xikchi̱waka̱n yej Dios kineki iga mane̱si iga anmikíkeja wa̱n an‑ojpa‑isákeja sej. Ximomakaka̱n iga nochi amocue̱rpoj makichi̱wa yej ye̱kti ken Dios kineki.",
        "head_2": "Matimi̱xkui̱ti̱ka̱n ipan tokni̱mej yej te̱koyojkej, yej kijliáj esclavo\n     \n\n       b",
        "014": "Ijkó̱n ayꞌya wel mitztekimakaj amocue̱rpoj iga xikchi̱waka̱n yej aye̱kti iga ayoꞌ mitztekimakatokej la ley, sino que iná̱n amonokej iga Dios mitzcho̱kiliáj.",
        "015": "¿Kén tikijto̱skej? ¿Ix tiawij tikchi̱watij yej aye̱kti iga ayꞌya te̱tekimaka la ley, iwá̱n iga san Dios te̱cho̱kiliá? ¡Ayéj ijkó̱n!",
        "016": "Amejwa̱n ankimatij siga ankite̱mowaj iga agaj mamochi̱wa amote̱ko, amonoskej ken iyescla̱vojmej iwá̱n ankichi̱waskej ken yéj mitztekimakaj; siga mitztekimakaj iga xikchi̱waka̱n yej aye̱kti, anmikiskej. Eꞌ siga ankichi̱waskej iga Dios maono iga amoTe̱ko, ankichi̱waj ken yéj kiye̱ꞌita.",
        "017": "Nikmaka gracias Dios, malej iga ikyay ankitekichijtoyaj yej aye̱kti, eꞌ iná̱n ankimelaꞌcre̱dójkeja iga inochi amoa̱lmaj kensan mitzmachtijkej.",
        "018": "Iná̱n ken kua̱ꞌ anxitomíkeja iga ayꞌya ankichijtokej yej aye̱kti, iná̱n ankichí̱waja ken mitztekimakaj amoTe̱ko Dios.",
        "019": "(Nimitzijkuilowiliáj ijkí̱n iga ximi̱xkui̱ti̱ka̱n ipan tokni̱mej yej escla̱vojmej iga amejwa̱n má̱j wel xikentende̱ro̱ka̱n nochi.) Ijkó̱n ken ikya ankiyo̱lmakakej iga ankichijkej kuajkuantas yej aye̱kti iga amocue̱rpojmej, ijkó̱n iná̱n ximomakaka̱n iga xiye̱ꞌnemika̱n, iwá̱n xonoka̱n petz san iga Dios.",
        "020": "Kua̱ꞌ amejwa̱n an‑ilpitóyajoꞌ iga nochipa ankichijtoyaj yej aye̱kti, ayá̱ꞌ katka ankichi̱wayaj ken kineki Dios;",
        "021": "eꞌ ¿te̱ anmota̱nilijkej ipan yej ikya ankichijkej, yej iná̱n mitzpi̱najtiáj? Nité̱. Yej nemij ipan inó̱n ojti, yawij mikitij.",
        "022": "Eꞌ iná̱n ayoꞌ an‑ilpitokej iga ayoꞌ ankitekichijtokej yej aye̱kti, ma̱jwaꞌ ankichí̱waja ken kineki Dios. Iní̱n sí, mitzpale̱wiáj iga iná̱n annemiskej ken kineki Dios, wa̱n después nochipay amonoskej iwá̱n Dios."
    },
    "007": {
        "head_1": "Mi̱xkui̱tilo ipan yej na̱miktitokej",
        "001": "Nokni̱wa̱n yej anki̱xmatij la ley, ankimátija iga la ley kimanda̱rowa se̱ mie̱j iga isátogoꞌ.",
        "002": "Wel timi̱xkui̱tiáj ipan se̱ siwa̱ꞌ yej na̱miktitoꞌ; la ley kijtowa iga awel yawi wa̱n seꞌ ta̱gaꞌ mie̱j ónogoꞌ iwe̱wej, eꞌ siga miki iwe̱wej, la ley kixitoma iga wel mamona̱mikti wa̱n seꞌ.",
        "003": "Siga se̱ siwa̱ꞌ kitoka seꞌ ta̱gaꞌ mie̱j isátogoꞌ iwe̱wej, kijli̱skej iga najna̱mo̱lnemi; eꞌ siga miki iwe̱wej, siwa̱ꞌ xitomi de la ley, iwá̱n wel mona̱miktiá iwá̱n seꞌ ta̱gaꞌ iwá̱n ayá̱ꞌ mojtowa iga najna̱mo̱lnemi.",
        "004": "Ijko̱nsan no̱ amejwa̱n nokni̱wa̱n, ken ansenmikíkeja wa̱n Cristo, ayꞌ mitzjuzga̱rowaj la ley. Iná̱n amejwa̱n itatki seꞌya, ino̱nwaꞌ toTe̱ko yej ojpa‑isaꞌ ka̱n miktoya, inó̱n iga matikchijtóka̱nya ken Dios kineki.",
        "005": "Mie̱j tikchijtoyaj yej ayompa kensan kinekiá toa̱lmaj, la ley te̱tajla̱nti̱ko iga má̱j tike̱le̱wijkej yej aye̱kti iga matikchi̱waka̱n iga tocue̱rpoj, iwá̱n ijkó̱n te̱wi̱gaꞌ ka̱n matimikika̱n.",
        "head_2": "Ipan nej cha̱ntitoꞌ yej aye̱kti",
        "006": "Eꞌ iná̱n iga tisenmikikej wa̱n Cristo, ayꞌya te̱juzga̱rowa la ley. Iná̱n timoyo̱lpatákeja iwá̱n tikchi̱waj ken kineki iyEspí̱ritoj Dios, iga ayꞌya tonokej ipan ima̱ꞌ inó̱n ley yej ikyay ijkuilijtoꞌ.",
        "007": "¿Te̱taj tikijto̱skej iná̱n? ¿Ix aye̱kti in la ley? ¡Ayá̱ꞌ! Ayéj ijkó̱n. Eꞌ nej ayá̱ꞌ katka niki̱xmatiá yej aye̱kti siga ayéj iga la ley. Nej ayá̱ꞌ nikmatiá siga aye̱kti iga manikpiasneki yej ayéj notatki siga la ley ayá̱ꞌ ijkí̱n kijtowa̱ya: “Amo xikpiasneki yej ayéj motatki.”",
        "008": "Eꞌ el pecado moma̱tij de la ley, iwá̱n itechko yej tatekimaka la ley, pan nej kixitij iga manikyo̱lmaka iga manikchi̱wa nochi yej ajaye̱kti. Siga ateyi la ley, el pecado ken miktoꞌ iga até̱ wel kichi̱wa.",
        "009": "Ikya nej aya niki̱xmatiá la ley wa̱n nitawelonoya; eꞌ kua̱ꞌ niki̱xmatiꞌ la ley, ken kixitij iga manikchi̱wa yej aye̱kti, iwá̱n nimiguiꞌ iga ne̱yokatij wa̱n Dios.",
        "010": "Iwá̱n nikasiꞌ iga ino̱nsan ley yej katka mane̱maka vida, ma̱jwaꞌ ne̱miktij iga ne̱yokatij wa̱n Dios.",
        "011": "Iga el pecado moma̱tij de yej tatekimaka la ley, ne̱kajkayaj iwá̱n iga ino̱nsan yej tatekimaka, ne̱miktij iga ne̱yokatij wa̱n Dios.",
        "012": "Iná̱n tikijtowaj iga la ley nokta wa̱laj de Dios, iwá̱n nochi yej tatekimaka pox ye̱kti, Dios kiye̱ꞌita wa̱n tane̱xtiliá ken iga se̱ maye̱ꞌnemi.",
        "013": "La ley ye̱kti, eꞌ ina̱ntaj, ¿ix iga itechko la ley iga nimiguiꞌ? ¡Ayéj ijkó̱n! Nej notechko iga nimiguiꞌ iga nikchij yej aye̱kti kua̱ꞌ la ley ne̱ne̱xtilij yej ye̱kti; iwá̱n ijkó̱n iga ipan la ley ne̱si iga yej aye̱kti nikchi̱wa, poxsay sej aye̱kti ne̱si.",
        "014": "Tikmatij iga la ley wi̱ꞌ de Dios; eꞌ nej ninakayoj wa̱n nochipa ne̱yo̱ltila̱na iga nikchi̱wa yej aye̱kti.",
        "015": "Nej anikojasi yej nikchi̱wa, iga ayá̱ꞌ nikchi̱wa yej nikneki, ma̱jwaꞌ nikchi̱wa yej nikijiya.",
        "016": "Malej iga ayá̱ꞌ nikchi̱wa yej ye̱kti yej nikchi̱wasneki, kena, nikmati iga pox ye̱kti la ley.",
        "017": "Ijkó̱n ayoꞌ nej yej nikchi̱wa, sino que yej aye̱kti yej cha̱ntitoꞌ pan noa̱lmaj ne̱yo̱ltila̱na.",
        "018": "Iwá̱n nej nikmati iga ayá̱ꞌ cha̱ntitoꞌ yej ye̱kti pan noa̱lmaj, iga nochipa ne̱yo̱ltila̱na iga manikchi̱wa yej aye̱kti; puej nej nikchi̱wasneki yej ye̱kti, eꞌ awel nikchi̱wa.",
        "019": "Anikchi̱wa yej ye̱kti ken nikneki, ma̱jwaꞌ nikchíjtoꞌsan yej anikneki.",
        "020": "Iwá̱n siga nikchi̱wa yej ayá̱ꞌ nikneki, ayoꞌ nej yej nikchi̱wa, sino que yej aye̱kti yej cha̱ntitoꞌ pan noa̱lmaj.",
        "021": "Ijkó̱n iná̱n nikmati; malej iga nej niknektoꞌ manikchi̱wa yej ye̱kti, nej nikchíjtoꞌsan yej aye̱kti.",
        "022": "Ipan noa̱lmaj nikye̱ꞌita iley Dios;",
        "023": "eꞌ nikita iga cha̱ntitoꞌ ipan nej ken tejté̱ yej ne̱tekimakatoꞌ yej akineki manikchi̱wa ken nikejla̱miki; ino̱nwaꞌ yej aye̱kti yej cha̱ntitoꞌ pan nej yej ne̱pre̱sojwijtoꞌ.",
        "024": "¡Nimokno̱mati ken nonoꞌ! ¿A̱ꞌ ne̱ma̱nawi̱j de iní̱n nocue̱rpoj yej ken míktoꞌya?"
    },
    "008": {
        "head_1": "IyEspí̱ritoj Dios teojmaka",
        "001": "Inó̱n iga, Dios ayí̱ꞌ kicastiga̱ro̱j yej se̱titokej wa̱n Cristo Jesús, yej ayoꞌ nemij ken yejamej kinekij, sino que nemij ken kineki iyEspí̱ritoj Dios.",
        "002": "Iga tise̱titokej wa̱n Cristo Jesús, iyEspí̱ritoj Dios te̱maka vida iga ayꞌya tikchi̱waj yej aye̱kti; te̱salva̱roj iwá̱n ayꞌya te̱tekimaka inó̱n ley yej kijtowa iga timikiskej iga tikchi̱waj yej aye̱kti.",
        "003": "Iga Dios kichij iga tejamej yej ileypa Moisés awel kichi̱waya. Inó̱n ley awel te̱pale̱wiá iga tikchi̱waj yej tatekimaka, iga nochipa toa̱lmaj kineki matikchi̱waka̱n yej aye̱kti. Dios kiti̱tan iPiltzi̱n yej mochij ta̱gaꞌ yej ne̱siá kensan tejamej, yej aye̱kti tikchi̱waj, a iga mamiki iga totechko. Dios ipan icue̱rpoj iPiltzi̱n kipoloj nochi yej aye̱kti tikchi̱waj.",
        "004": "Inó̱n kichij iga tejamej wel matikchi̱waka̱n ken kijtowa la ley, puej ayoꞌ tikchijtokej ken tiknekij tejamej sino que ken kineki iyEspí̱ritoj Dios.",
        "005": "Puej yej kichijtokej yej kiyo̱ltila̱ntokej yej aye̱kti, kejla̱ntokej iga kichi̱waj ken yej yejámejpa kinekij; eꞌ yej kichijtokej ken kineki iyEspí̱ritoj Dios, kejla̱ntokej iga kichi̱waj ken kineki Dios.",
        "006": "Siga matikchijtoka̱n ken te̱yo̱ltila̱na yej aye̱kti, inó̱n te̱miktiá, eꞌ siga matikchijtoka̱n ken kineki el Espíritu Santo, nochipa tonoskej wa̱n Dios iwá̱n tonoskej tamelá̱.",
        "007": "Iga yej kejla̱míkijsan yej aye̱kti, inó̱mejwaꞌ kijiyaj Dios; iga akichi̱waj ken kineki iley Dios, niga welitij kichi̱waj.",
        "008": "Inó̱n iga, yej kichijtokej yej kiyo̱ltila̱naj yej aye̱kti, Dios awel kiye̱ꞌita.",
        "009": "Eꞌ amejwa̱n ayꞌya ankichijtokej ken mitzyo̱ltila̱naj yej aye̱kti, sino ken kineki iyEspí̱ritoj Dios, iyEspí̱ritoj Dios onoꞌ ipan amejwa̱n. Yej ayá̱ꞌ kipiá iyEspí̱ritoj Cristo, inó̱n ayéj de Cristo.",
        "010": "Malej iga amocue̱rpoj mikis iga ankichi̱waj yej aye̱kti, eꞌ siga Cristo cha̱ntitoꞌ pan amejamej, amoespí̱ritoj isatoꞌ iga anye̱ꞌonokej iyi̱xtaj Dios.",
        "011": "Iwá̱n siga cha̱ntitoꞌ pan amejamej iyEspí̱ritoj Dios, inó̱n yej ki‑ojpa‑ixitij Jesús ka̱n miktoya; ino̱nsan no̱ Dios yej ki‑ojpa‑ixitij, no̱ mitzojpa‑ixiti̱skej iga iyEspí̱ritoj yej cha̱ntitoꞌ pan amejamej.",
        "012": "Ijkó̱n nokni̱wa̱n, iná̱n Dios kineki iga matikchi̱waka̱n ayéj ken toa̱lmaj kineki iga matikchi̱waka̱n yej aye̱kti.",
        "013": "Siga amejwa̱n ankichijtokej ken amoa̱lmaj kineki iga xikchi̱waka̱n yej aye̱kti, anyawij anmikitij iga anyokatitoskej de Dios; eꞌ siga iyEspí̱ritoj Dios mitzka̱waltiáj iga ayoꞌ xikchi̱waka̱n yej aye̱kti, nochipa amonoskej wa̱n Dios.",
        "014": "Ipilowa̱n Dios momakaj iga kitokaj ken kine̱xtiliá iyEspí̱ritoj Dios.",
        "015": "Puej iyEspí̱ritoj Dios yej mitzmakakej, ayéj se̱ espíritu yej mitzescla̱vojtiliáj iga sej ximajmawika̱n, sino que Espíritu yej kichi̱wa iga ximochi̱waka̱n ipilowa̱n Dios. Iwá̱n iní̱n Espíritu kichi̱wa iga matikijli̱ka̱n Dios: ¡Nopáj!",
        "016": "Ini̱nsan Espíritu mose̱tiliá iwá̱n toespí̱ritoj iwá̱n kijtowa iga tejame̱n ipilówa̱nya Dios.",
        "017": "Iwá̱n iga tejame̱n ipilowa̱n Dios, kajasi iga no̱ mate̱makaka̱n yej itatki Dios, yej kijtoj iga te̱makas, iwá̱n tosentatki mochi̱was wa̱n Cristo, siga iná̱n íwa̱n tiksensufri̱rowaj, wel no̱ tonoskej ipan cielo ka̱n onoꞌ yéj.",
        "018": "Puej nikmati iga iná̱n tejamej yej tiksufri̱rowaj, ni alí̱n ayá̱ꞌ kaxiliá iwá̱n inó̱n, kua̱ꞌ ke̱man tisen‑onoskej wa̱n Jesús.",
        "019": "Inochi yej onoꞌ, yej kichij Dios kichi̱xtokej iga maguiꞌ maásiya inó̱n día kua̱ꞌ Dios kichi̱was iga mane̱si aja̱ꞌyéj ipilowa̱n.",
        "020": "Iga inochi yej onoꞌ, yej kichij Dios yéj kijtoj iga amo maye̱ꞌonoka̱n, b ayéj iga kinekij, sino iga Dios ijkó̱n kijtoj; eꞌ weljoꞌ sej ke̱man moye̱ꞌta̱li̱j",
        "021": "iga nochi yej kichij Dios ayꞌ yawij mikitij niga pala̱niskej, wa̱n pa̱ktoskej no̱ kensan ipilowa̱n Dios.",
        "022": "Tikmatij iga iná̱n nochi yej Dios kichij tenatokej iwá̱n kimachi̱liáj ken se̱ siwa̱ꞌ yej pilkualo̱toꞌ iga taonoltiá.",
        "023": "Iwá̱n ayejsan nochi yej Dios kichij yej kualo̱tokej, sino que tejame̱n no̱, eꞌ tikpiaja iyEspí̱ritoj Dios yej achto te̱máꞌ. Iwá̱n tikmatij iga inó̱n kijto̱jneki iga te̱mákasoꞌ má̱j. Tikmachi̱liáj iga poxsan tikualo̱tokej, iwá̱n tikchi̱xtokej iga ke̱man te̱chi̱was ipilowa̱n Dios, íkua̱ꞌ timomachi̱li̱skej íjka̱nya iga tikpiaskej séꞌpaya tocue̱rpoj.",
        "024": "Iga tikchi̱xtokej Dios tikmatij iga timoma̱nawíjkejya; eꞌ siga se̱ kichi̱xtoꞌ yej kítztoꞌpa, inó̱n ayoꞌ kichi̱xtoꞌ. Yej se̱ kítztoꞌya, ¿téjasoꞌ iga makichi̱xto?",
        "025": "Eꞌ siga tikchi̱xtokej yej aya tikitaj, mela̱ꞌwaꞌ iga atisiawij iga tikchi̱xtokej.",
        "026": "Ijko̱nsan no̱ iyEspí̱ritoj Dios te̱pale̱wiá kua̱ꞌ timosemakasnékija. Iga kua̱ꞌ titajtowaj wa̱n Dios ayá̱ꞌ tikmatij te̱ tiktajtaniliáj, eꞌ iyEspí̱ritoj Dios te̱tajtowiliá iyi̱xtaj Dios, te ken ténapa iga kijtowa yej tejamej atikojasij kén tikijtowaj.",
        "head_2": "Nochipa tikta̱niáj iga Cristo te̱pale̱wiá",
        "027": "Iwá̱n Dios yej ki̱xmati te̱ tikejla̱ntokej, kimati te̱ nemi kijtowa iyEspí̱ritoj Dios; iga iyEspí̱ritoj Dios kitajtowiliá yej kicre̱dowaj Dios, ijkó̱n iga Dios kineki iga maye̱ꞌonoka̱n.",
        "028": "Tikmatij iga Dios tekipanowa iga nochi maye̱ꞌki̱sa ino̱mej yej kinekij, ino̱mej yej Dios kitapejpen iga mamochi̱wa ken yéj nochipa kejla̱ntoꞌ.",
        "029": "Iga yejamej yej Dios ikyay ki̱xmatiꞌ, áchtoya no̱ kitapejpen iga mamochi̱waka̱n kensan Jesucristo yej iPiltzi̱n Dios, iga Jesucristo mamochi̱wa te̱ko̱ko pan nochi tokni̱wa̱n.",
        "030": "Iwá̱n yej desde áchtoya Dios kitapejpen, kino̱tzaꞌ no̱, iwá̱n yej kino̱tzaꞌ, no̱ ki‑o̱mema̱wij, iwá̱n yej ki‑o̱mema̱wij, no̱ kita̱lij iga maono ite̱noj yéj.",
        "031": "Iná̱n, ¿te̱ tikijto̱skej de iní̱n? Siga Dios de tejáme̱mpa, ¿a̱ꞌyéj yej wel te̱chi̱wili̱j yej aye̱kti?",
        "032": "Dios kineꞌ iga mamiki iPiltzi̱n iga nochi tejamej; ¿kén iga ayá̱ꞌ yawi no̱ te̱makati nochi yej yéj kipiá?",
        "033": "¿A̱ꞌyéj wel kite̱lwi̱j yej Dios kitapejpen? Ayagaj, iga Dio̱swaꞌ in yej kijtowa a̱ꞌyéj ye̱ꞌnemi;",
        "034": "¿A̱ꞌyéj wel te̱castiga̱ro̱j? Ni agaj, iga Crí̱stojwaꞌ in yej miguiꞌ iga tejame̱n, ayejsan iga inó̱n, sino que ojpa‑isaꞌ iwá̱n onoꞌ ila̱doj iye̱ꞌma̱ꞌ Dios iga te̱tajtowilijtoꞌ.",
        "035": "¿A̱ꞌyéj wel kika̱walti̱j iga Cristo mate̱neki? Ayagaj, niga nité̱ wel kika̱walti̱j iga Cristo mate̱neki. ¿Ix wel kua̱ꞌ te̱castiga̱rowaj, o kua̱ꞌ tejté̱ te̱yo̱lmiktijtoꞌ, iwá̱n kua̱ꞌ te̱temojtinemij iga mate̱castiga̱ro̱ka̱n, o kua̱ꞌ a̱pistaj, o kua̱ꞌ ayoꞌ tikpiáj totzótzol, o kua̱ꞌ te̱mikti̱jnekij?",
        "036": "Ken kijtowa ka̱n ijkuilijtoꞌ: Iga san nimitztokaj, nochipa ne̱mikti̱jnekij. Ne‑itaj ken borre̱gojmej c yej yawij kimikti̱tij.",
        "037": "Eꞌ ipan nochi iní̱n, nochipa tiye̱ꞌki̱saj iga te̱pale̱wiá Cristo yej te̱neki.",
        "038": "Iná̱n nikmelaꞌmati iga ateyi nité̱ yej wel kika̱walti̱j iga Dios mate̱neki. Niga mate̱mikti̱ka̱n, niga kua̱ꞌ tisatokej, niga a̱ngelejmej, d niga Tzitzimiꞌ iya̱ngelejmej, niga yej onoꞌ iná̱n, niga yej wi̱ꞌoꞌ,"
    },
    "009": {
        "head_1": "Ken iga Dios kitapejpen la gente de Israel",
        "001": "Nej niktoka Cristo, iwá̱n iyEspí̱ritoj Dios ne̱ne̱xtiliá pan noa̱lmaj iwá̱n ne‑ijliá iga ayá̱ꞌ nemi nitakajkaya̱wa; nemi nimitzijliáj nokta iga",
        "002": "poxsan nimokno̱mati, iwá̱n nochipa kualo̱toꞌ noa̱lmaj.",
        "003": "Niknekiá katka manikpale̱wi̱ka̱n nokni̱wa̱n israeli̱tajmej yej de nejáme̱mpasan. Este katka Dios ayoꞌ mane̱ye̱ꞌita iwá̱n manikajte̱wa iyojwi Cristo, eꞌ siga katka inó̱n kipale̱wia̱yaj yejamej iga makina̱ꞌtecho̱ka̱n Dios.",
        "004": "Yejamej israeli̱tajmej, iwá̱n Dios kitapejpen iga mamochi̱waka̱n ipilowa̱n. Dios kine̱xtilij ipode̱r iga onoya iwa̱mej kua̱ꞌ kichij pacto iwá̱n yejamej. Dios kimáꞌ iley Moisés. Dios kine̱xtilij ken iga makiweyimati̱lti̱ka̱n kua̱ꞌ monechkowaj tio̱pan, iwá̱n kijlij yej yawi kimakatij.",
        "005": "Yejamej ipilowa̱n ipilówa̱mpa to‑ikyapatajwe̱wetkej, ipan ino̱mej wa̱laj Cristo, iwá̱n yéj Dios yej kimanda̱rowa nochi, nochipa mamoweyimati̱lti. Ijkó̱nyawaꞌ.",
        "006": "Ayéj iga Dios ayá̱ꞌ kichij ken kijlij israeli̱tajmej; iga ayéj nochi gente yej israeli̱tajmej imelaꞌpilowa̱n Dios, iga ayá̱ꞌ nochi moconfia̱rowaj ipan Dios ken iyikyapatajwe̱wejmej Israel a yej no̱ ito̱ka̱ꞌ Jacob.",
        "007": "Niga nochi ipilowa̱n Abraham ayéj nochi imelaꞌpilowa̱n; sino que Dios ijkí̱n kijlij: “Petz mopiltzi̱n Isaac yawi kipi̱wi̱ti mopilowa̱n.” b",
        "008": "Iní̱n te‑ijli̱jneki iga ijkó̱n ken Isaac nace̱roj iga Abraham moconfia̱roj ipan yej kijtoj Dios; tejamej no̱ ipilowa̱n Dios ayéj iga tejamej ipilowa̱n Abraham, ma̱jwaꞌ iga timoconfia̱rowaj ipan yej kijtoj Dios.",
        "head_2": "Dios wel kichi̱wa ken kiye̱ꞌita",
        "009": "Dios kijlij Abraham yej yawi mochi̱wati: “Se̱ xiwiꞌ sej niwi̱ꞌ, iwá̱n íkua̱ꞌ Sara kítasya se̱ ipiltzi̱n.” c",
        "010": "Amo xike̱lka̱waka̱n yej mochij wa̱n kua̱tejmej yej ipilowa̱n Rebeca wa̱n Isaac yej to‑ikyapatajwe̱wej;",
        "014": "Iná̱n ¿té̱ tikijto̱skej? In Dios, ¿ix kichi̱wa yej aye̱kti? ¡Ayéj ijkó̱n!",
        "015": "Iga Dios kijlij Moisés: “Nia nikcho̱kili̱ti yej nej nikneki manikcho̱kili, iwá̱n nikikne̱li̱j yej nej nia nikikne̱li̱ti.” e",
        "016": "Inó̱n iga ayejsan iga agaj makineki, niga mamotekiꞌtope̱wa iga makalaki, tájmaꞌwaꞌ Dios yej yéj kicho̱kiliá.",
        "017": "Iga ka̱n ijkuilijtoꞌ kijliá Faraón: “Nimitzta̱lij iga rey iga nimitzne̱xtili̱j nopode̱r iwá̱n iga ipan iní̱n ta̱jli no̱ya̱n mane‑i̱xmatika̱n.”",
        "018": "Inó̱n iga Dios kicho̱kiliá a̱ꞌya iga yéj kicho̱kili̱jneki, iwá̱n kiyo̱ltakua̱wiliá, a̱ꞌya iga yéj kiyo̱ltakua̱wili̱jneki.",
        "019": "Iwá̱n tej tine‑ijli̱j: “Siga ijkó̱n, ¿te iga Dios kijtowa iga itechko ta̱gaꞌ? ¿A̱ꞌyéj wel kijtowa iga amo mamochi̱wa ken Dios kineki?”",
        "020": "¡Eꞌ tej ta̱ga! ¿Te̱ moteki in tej iga ximokueso iwá̱n Dios? ¿Ix wel a̱n se̱ ko̱miꞌ makijli yej kichij: “¿Te iga ijkí̱n tine̱chij?” f",
        "021": "Pues yej kichi̱wa ko̱miꞌ wel kichi̱wa ken yéj kineki, iwá̱n ipan ino̱nsan ko̱nsokiꞌ wel no̱ kichi̱wa yej ná̱mo̱l awel kikui, iwá̱n seꞌ yej a̱ꞌsan ne̱siꞌ wel kikui.",
        "022": "¿Iwá̱n te̱ tikijto̱skej?, Dios kineꞌ matane̱xtili ken tacastiga̱rowa iwá̱n iga nochi makitaka̱n ipode̱r, inó̱n iga Dios ayá̱ꞌ kikuesowilij yej kajasiá iga makicastiga̱ro̱ka̱n yej onóyaja ga poliwiskej.",
        "023": "Ijkó̱n kichij iga kine̱xtij iweyipode̱r ipan tejame̱n yej te̱cho̱kilij, yej desde áchtosan te̱tapejpen iga matonoka̱n ka̱n yéj onoꞌ.",
        "024": "Dios te̱no̱tzaꞌ, akita siga tijudiyojmej o ayéj.",
        "025": "Ken ijkuilijtoꞌ ipan a̱maꞌ yej kijkuiloj Oseas: Yej ayéj katka nopilowa̱n, nia nikijli̱ti iga nopilowa̱n. Yej aniknekiá, niknekis. g",
        "026": "Iwá̱n ompa ka̱n mitzijlijkej: “Amejwa̱n ayéj nopilowa̱n”, ompa yawij mitzijli̱tij ipilowa̱n Dios yej isatoꞌ. h",
        "027": "Eꞌ iga israeli̱tajmej, Isaías kijtoj ijkí̱n: “Malej iga israeli̱tajmej pox miakej ken tikita xa̱jli yej onoꞌ lama̱rte̱noj, petz alí̱n ka̱wiskej yej yawij mosalva̱ro̱tij.",
        "028": "Ayá̱ꞌ wejkatis toTe̱ko yawi kijuzga̱ro̱ti nochi yej onokej ipan iní̱n ta̱jli.” i",
        "head_3": "Judiyojmej akentende̱rojkej",
        "029": "Ken Isaías ikya kijtoj: Siga toTe̱ko yej nochi wel kichi̱wa, ayá̱ꞌ katka kikajte̱waya alí̱n tokni̱mej iga tejamej matonoka̱n, tipoliwíkaja ken yej cha̱ntitoyaj a̱ltepe̱ꞌ Sodoma j iwá̱n Gomorra. k",
        "030": "¿Te̱ tikijto̱skej? Iga yej ayéj israeli̱tajmej yej ayá̱ꞌ kite̱mowa̱yaj iga maye̱ꞌonoka̱n iyi̱xtaj Dios, yejámejwaꞌ in yej má̱j ye̱ꞌonokej iyi̱xtaj Dios iga moconfia̱rowaj.",
        "031": "Eꞌ israeli̱tajmej yej kitokayaj la ley, yej katka maye̱ꞌonóka̱nya iyi̱xtaj Dios, awel kichijkej ken kijtowa inó̱n ley.",
        "032": "¿Te iga? Iga ayá̱ꞌ kite̱mojkej iga maye̱ꞌonoka̱n iyi̱xtaj Dios iga san moconfia̱rowaj ipan Cristo, ma̱jwaꞌ kinekiáj iga Dios makiye̱ꞌita yej kichi̱wayaj. Inó̱n iga ken mokxiwi̱tekikej ipan teꞌti, iwá̱n ino̱nwaꞌ teꞌti kijto̱jneki Cristo. l"
    },
    "010": {
        "001": "Nokni̱wa̱n, noa̱lmaj kineki iga israeli̱tajmej mamosalva̱ro̱ka̱n, iwá̱n kua̱ꞌ nikte̱ne̱wiá Dios, inó̱n niktajtaniliá.",
        "002": "Niye̱ꞌtajtowa iga yejamej, poxsan kiweyimati̱ltiáj Dios, eꞌ ayá̱ꞌ kimatij ken iga makiye̱ꞌchi̱waka̱n.",
        "003": "Iga ayá̱ꞌ kimatij ga Dio̱ssan yej kichi̱wa iga se̱ maye̱ꞌono iyi̱xtaj yéj, ma̱jwaꞌ yejáme̱nsan kite̱mowa̱yaj ima̱tikamej iga maye̱ꞌonoka̱n iyi̱xtaj Dios, eꞌ ayá̱ꞌ kichi̱waj ken yéj kijtowa.",
        "004": "Iga wa̱laj Cristo, kitami̱ko iley Moisés, iná̱n nochi yej moconfia̱rowaj pan Cristo ye̱ꞌonoskej iyi̱xtaj Dios.",
        "005": "Iga se̱ maye̱ꞌono iyi̱xtaj Dios iga kichi̱wa ken kijtowa la ley, Moisés ijkí̱n kijkuiloj: “Yej kichi̱wa ken kijtowa la ley, iga inó̱n mosalva̱ro̱j.” a",
        "006": "Eꞌ yej kisenta̱liá iya̱lmaj pan Dios iga maye̱ꞌono iyi̱xtaj, ayí̱ꞌ tatajtani: “¿A̱ꞌyéj tejkawis ipan cielo? —iní̱n kijto̱jneki iga matiktemowi̱ka̱n Cristo,",
        "007": "niga ayí̱ꞌ tatajtani: ¿A̱ꞌyéj temo̱j ka̱n onokej iya̱lmajmej yej miktokej?” —iní̱n kijto̱jneki iga matikojpa‑ixiti̱ka̱n sej Cristo ken kua̱ꞌ míktoꞌoꞌ.",
        "008": "¿Wa̱n te̱taj kijto̱jneki? “Itájto̱l Dios mona̱ꞌsan onoꞌ, iga onoꞌ ipan mote̱n iwá̱n ipan moa̱lmaj.” Ini̱nwaꞌ in itájto̱l yej ípan matimoconfia̱ro̱ka̱n, yej nejamej nikpowaj. b",
        "009": "Siga tikijtowa iga Jesús toTe̱ko, iwá̱n ipan moa̱lmaj ticre̱dowa iga Dios ki‑ojpa‑ixitij ka̱n miktoya, mitzsalva̱ro̱j.",
        "010": "Puej iga toa̱lmaj ticre̱dowaj, iwá̱n ijkó̱n iga tiye̱ꞌonoj iyi̱xtaj Dios, eꞌ iga tote̱n tiknojma‑ijtowaj iga Jesús toTe̱ko iwá̱n ijkó̱n iga Dios te̱salva̱rowa.",
        "011": "Ka̱n ijkuilijtoꞌ itájto̱l Dios kijtowa: “Nochi yej kisenta̱liá iya̱lmaj pan yéj, ayá̱ꞌ mopi̱najti̱j.” c",
        "012": "Dios kiye̱ꞌita judiyojmej wa̱n yej ayéj judiyojmej; puej tonochi̱n tikpiáj se̱san toTe̱ko, iwá̱n a̱ꞌsan ne̱si kipale̱wiá yej kitajtaniliá.",
        "013": "Iga ijkí̱n kijtowa itájto̱l Dios ka̱n ijkuilijtoꞌ: “Nochi yej kite̱ne̱wiá ito̱ka̱ꞌ toTe̱ko yawi mosalva̱ro̱ti.” d",
        "014": "Eꞌ ¿kén yawij kite̱ne̱wi̱tij toTe̱ko Jesucristo siga ayá̱ꞌ nemi kicre̱dowaj ipan yéj? ¿Iwá̱n kén kicre̱do̱skej ipan yéj siga aya nemi kikakij de yéj? ¿Iwá̱n kén yawij kikakitij siga ayagaj nemi kita̱ta̱po̱wiáj de yéj?",
        "015": "¿Kén ya̱skej kipowatij ye̱ꞌnoti̱ciaj siga ayagaj kiti̱tanij? Ken kijtowa ka̱n ijkuilijtoꞌ itájto̱l Dios: “¡Pox mo̱nsaj kua̱ꞌ asij yej kipowaj ken iga matonoka̱n tamelá̱, yej te̱mati̱lti̱koj ye̱ꞌnoti̱ciaj!” e",
        "016": "Eꞌ ayá̱ꞌ nochi kicre̱dojkej ye̱ꞌnoti̱ciaj. Ken kijtowa profeta Isaías: “NoTe̱ko, ¿ix agaj ne̱tajto̱lkui̱lijkej yej nikpojkej?” f",
        "017": "Ijkó̱n yej moconfia̱rowaj ipan Cristo, achto kikakij itájto̱l. Iga makikakika̱n, kineki agaj makipowa inó̱n ye̱ꞌnoti̱ciaj.",
        "018": "Eꞌ nimitztajtanij: ¿Ix a̱n kikakikej in itájto̱l Dios? ¡Kena, kikakikej! Ka̱n ikyay ijkuilijtoꞌ kijtowa: Itájto̱l yejame̱n mokaguiꞌ no̱ya̱n ipan ta̱jli, iwá̱n itájto̱l ásiꞌya este ipan itajtamiya̱n iní̱n ta̱jli. g",
        "019": "Eꞌ sej nitatajtani: In israeli̱tajmej, ¿ix a̱n aya kimatij? Moisés áchtoya kijtoj: Nia nikchi̱wati iga xiyo̱lkuesiwi iga se̱ país yej ayéj niga país; nikchi̱was iga ximokuejkueso̱ka̱n wa̱n se̱ país yej pox yo̱ltakuaktiꞌ. h",
        "020": "Isaías sej mi̱xe̱wiá iga kijtowa: Yej ayá̱ꞌ ne̱te̱mowa̱yaj, neasikej; iwá̱n niki̱xne̱xtilijkej yej ayá̱ꞌ ne̱te̱mowa̱yaj. i"
    },
    "011": {
        "head_1": "Dios ayá̱ꞌ kisenkokajtej israeli̱tajmej",
        "001": "Iná̱n nitatajtani: ¿Ix a̱n Dios kitepoꞌmáꞌ israeli̱tajmej? ¡Ayéj ijkó̱n! Nej no̱ ni‑israeli̱taj yej ipilówa̱mpa Abraham ipilowa̱n, iwá̱n itrí̱bujpa Benjamín.",
        "002": "Dios ayá̱ꞌ nemi kitepoꞌmaka yej yéj kitapejpen, inó̱n yej pox ikyay ki̱xmati. ¿Ix ayá̱ꞌ ankimatij ka̱n ijkuilijtoꞌ ipan itájto̱l Dios yej kichij Elías, kén iga yéj kua̱ꞌ kite̱ne̱wij Dios kite̱lwij israeli̱tajmej? Kijtoj:",
        "003": "“NoTe̱ko, kimijmiktíjkeja moprofe̱tajmej, inewi moalta̱r kixi̱xiti̱nkej, iwá̱n nejsan nika̱wiꞌ nose̱lti, eꞌ nej no̱ ne̱mikti̱jnékija.” a",
        "004": "Eꞌ Dios kijlij: “Nikpiaoꞌ siete mil tajta̱gaꞌ yej ne̱tokaj, yej ayá̱ꞌ motankua̱ketzaj iyi̱xtaj ídolo yej kijliáj dios Baal.” b",
        "005": "Puej ijko̱nsan no̱ iná̱n, acho̱ꞌ ka̱wikej sekin israeli̱tajmej yej Dios kicho̱kilij iwá̱n kitapejpen.",
        "006": "Iwá̱n siga san kitapejpen iga yéj ijkó̱n kicho̱kilij, ayejwaꞌ iga se̱ kichij yej ye̱kti; porque siga se̱ makichí̱wapa yej ye̱kti, ayejwaꞌ iga tacho̱kiliá Dios.",
        "007": "Iná̱n, ¿kén tikijto̱skej? Israeli̱tajmej ayá̱ꞌ kasikej yej kite̱mowa̱yaj, eꞌ yej Dios kitapejpen, kena kasikej. Sekin moyo̱ltakua̱wilijkej.",
        "008": "Ken kijtowa ka̱n ijkuilijtoꞌ itájto̱l Dios: “Dios kikua̱tapolo̱ltij ino̱mej; kimáꞌ iyi̱xmej, eꞌ ki̱xtzakuaꞌ iga amo matachaka̱n iwá̱n kimáꞌ inakasmej, eꞌ ayá̱ꞌ takakij, iwá̱n este iná̱n ijkó̱n onokej.” c",
        "009": "David no̱ kijtowa: Kua̱ꞌ nemi ilwichi̱waj, mama̱wetzika̱n ken to̱to̱ꞌ yej ka̱wi ipan kuaka̱ka̱x iga makiki̱tzki̱ka̱n iga makicastiga̱ro̱ka̱n. d",
        "head_2": "Kén iga mosalva̱rowaj yej ayéj judiyojmej",
        "010": "Iyi̱xmej, mapajpachatiaka̱n, iga amo matachaka̱n, matepotzwijkoliwika̱n iwá̱n ijkó̱n maka̱wika̱n. e",
        "011": "Nimitztajtanij iná̱n: ¿Ix a̱n melaꞌwetzikej in israeli̱tajmej wa̱n ayí̱ꞌ moketzaskej? ¡Ayá̱ꞌ!, eꞌ kua̱ꞌ israeli̱tajmej ayá̱ꞌ kichijkej ken kijtowa Dios, iga inó̱n mosalva̱rojkej yej ayéj israeli̱tajmej, iga iná̱n mami̱xkui̱ti̱ka̱n israeli̱tajmej iga makicre̱do̱ka̱n no̱.",
        "012": "Iwá̱n siga pan yej ayompa kichijkej judiyojmej, moye̱ꞌchijkej nochi tokni̱wa̱n yej onokej ipan iní̱n ta̱jli, iwá̱n siga ka̱n wetzikej judiyojmej, moye̱ꞌchijkej yej ayéj judiyojmej, ¡ma̱jya sej moye̱ꞌchi̱waskej siga judiyojmej inochimej sej makitokaka̱n Dios!",
        "013": "Eꞌ nimitzijli̱jnekij tejté̱ amejwa̱n yej ayéj anjudiyojmej. Nej iyapó̱stol Dios iwá̱n yéj ne̱ti̱tan iga itájto̱l manikpowili yej ayéj judiyojmej, pox nikye̱ꞌita iwá̱n nikyo̱lmaka iga nikchi̱wa yej ne̱tekimakakej.",
        "014": "Nikneki iga tokni̱wa̱n yej de nejáme̱npasan judiyojmej makichi̱wasnekika̱n yej amejwa̱n ankichi̱waj iga anki̱xmatij Cristo, iwá̱n ijkó̱n wel mamosalva̱ro̱ka̱n.",
        "015": "Puej siga kua̱ꞌ judiyojmej moyokatijtoyaj wa̱n Dios, ompa pe̱waꞌ iga yej ayéj judiyojmej wel moyo̱lta̱liáj wa̱n Dios, ¿ix aya̱ꞌtaj ma̱jya sej kua̱ꞌ yejamej mamokuepaka̱n? Iga ijkó̱n kichi̱waskej, ken ojpa‑isaskej sej ka̱n miktoyaj.",
        "016": "Puej siga agaj kimaka iga ofrenda Dios yej áchtopa pa̱n yej mochi̱wa iga itixyo trigo, inó̱n kijto̱jneki iga nochi tixti no̱ Dios kiye̱ꞌita. Iwá̱n siga agaj kimaka iga ofrenda Dios inelwayo se̱ kuawiꞌ, no̱ nochi imajma̱ꞌ inó̱n kuawiꞌ Dios kiye̱ꞌita.",
        "017": "Sekin judiyojmej yej ken imelaꞌmajma̱ꞌ oli̱vojkuawiꞌ, f kimajma̱tzontekkej iga Dios ayꞌ kiye̱ꞌitaꞌ. Iwá̱n tej ken se̱ imajma̱ꞌ oli̱vojkuawiꞌ yej momati ipan kuayoj yej ípan mitzinjerta̱rojkej. Ijkó̱n iga tej tixwatoꞌ ipansan inó̱n inelwayo iwá̱n wel tonoꞌ iga san inó̱n iya̱yo.",
        "018": "Eꞌ amo ximomachi̱li iga tej ma̱jya sej que imelaꞌmajma̱ꞌ olivo, yej kito̱jneki judiyojmej. Siga timomachi̱liá iga tej ma̱jya sej, xikejla̱miki iga ayéj mopan ixwatoꞌ inelwayo, sino tej tixwatoꞌ pan inelwayo melaꞌoli̱voj.",
        "019": "Anka tikijto̱j: “Kena, eꞌ imajma̱ꞌ kitzojtzontekkej iga nej mane‑injerta̱ro̱ka̱n ipan oli̱vojkuawiꞌ.”",
        "020": "Ijkó̱n; eꞌ kitzojtzontekkej iga ayá̱ꞌ moconfia̱rojkej ipan Dios, iwá̱n tej ompa tonoꞌ iga san timoconfia̱roj ipan Dios. Inó̱n íga amo ximoweyimati, sino que achi xikmajmawili Dios.",
        "021": "Siga Dios ayá̱ꞌ kicho̱kilij imelaꞌmajma̱ꞌ olivo, welsan no̱ tej ijkó̱n mitzchi̱wili̱j.",
        "022": "Taꞌ xikita kén iga Dios pox tacho̱kiliá, eꞌ no̱ kikuesowa yej ayá̱ꞌ kichi̱wa ken yéj kijtowa. Ijkó̱n kichij wa̱n ino̱mej yej wetzikej, eꞌ tej pox mitzcho̱kilij. Dios mitzcho̱kiliaoꞌ mie̱j timoconfia̱rowa ipan yéj; eꞌ siga ayá̱ꞌ, tej no̱ yawij mitzo̱ntekitij.",
        "023": "Eꞌ siga judiyojmej sej kicre̱dowaj, yejamej sej ki‑injerta̱ro̱skej pan oli̱vojkuawiꞌ; iga Dios kipiá poder iga sej makichi̱wa.",
        "head_3": "Kén iga yawij mosalva̱ro̱tij judiyojmej",
        "024": "Siga tej yej ayéj tijudiyoj, mitzontekkej ipan kuayojoli̱voj, iwá̱n mitzinjerta̱rojkej ipan ye̱ꞌoli̱vojkuawiꞌ, malej iga tej ayéj de inó̱mbapa kuawiꞌ, ¡ma̱jya sej judiyojmej, yej imelaꞌmajma̱ꞌ oli̱vojkuawiꞌ, yawij ki‑injerta̱ro̱tij ka̱n achto onoyaj!",
        "025": "Puej nokni̱wa̱n, nikneki xikmatika̱n yej aya momatiá, yej Dios kichi̱wasneki, iga amo ximomachi̱li̱ka̱n iga poxsan antamatij: israeli̱tajmej ayá̱ꞌ momelaꞌyo̱ltakua̱wilijkej inochimej, eꞌ ijkó̱n onoskej este que mamasi yej ayéj judiyojmej, yej yawij kicre̱do̱tij ipan Cristo.",
        "026": "Kua̱ꞌ inó̱n mochi̱was, íkua̱ꞌ nochi israeli̱tajmej mosalva̱ro̱skej, puej ka̱n ijkuilijtoꞌ kijtowa: Yej tasalva̱rowa yawi wi̱kiti de Sion, g iwá̱n yej aye̱kti kichijkej israeli̱tajmej, yawij kiperdona̱ro̱tij. h",
        "027": "Iwá̱n iní̱n nikchi̱was wa̱n yejame̱n, kua̱ꞌ nikperdona̱rowili̱j yej kichijkej yej aye̱kti.",
        "028": "Iga judiyojmej akicre̱dojkej ye̱ꞌnoti̱ciaj, kijiyakej Dios, ijkó̱n iná̱n mitzojtapowilijkej amejwa̱n yej ayéj anjudiyojmej iga wel xicre̱do̱ka̱n ye̱ꞌnoti̱ciaj. Eꞌ Dios kinéki‑oꞌ in judiyojmej iga Dios kitapejpen iyikyapatajmej.",
        "029": "Puej yej Dios te̱maka, ayoꞌ sej te̱kui̱liá, niga yej kino̱tzaꞌ, ayá̱ꞌ ompay kisenkokajte̱wa.",
        "030": "Amejwa̱n ikya ayá̱ꞌ ankichijkej ken kineki Dios, eꞌ iga judiyojmej ayá̱ꞌ kichijkej ken Dios kineki, inó̱n iga iná̱n amejwa̱n Dios mitzcho̱kiliáj.",
        "031": "Ijko̱nsan no̱ yejame̱n iná̱n ayá̱ꞌ kichi̱waj ken Dios kineki, eꞌ iga san Dios makine̱xtili iga wel kicho̱kiliáj yejame̱n, kensan no̱ amejwa̱n mitzcho̱kilijkej.",
        "032": "Dios kikajtej nochi iga makichi̱waka̱n yej aye̱kti, iga iná̱n Dios nochi wel makicho̱kili.",
        "033": "¡Poxsan weyi itamatilis Dios iwá̱n Yéj pox kojasi yej kichi̱wa! Ayá̱ꞌ wel tikojasij ken yéj kejla̱miki, niga wel tikentende̱rowaj yej yéj kichi̱wa.",
        "034": "Puej, ¿a̱ꞌyéj kimati yej toTe̱ko kejla̱miki? ¿O a̱ꞌyéj kimachtij? i",
        "035": "¿Ix onoꞌ a̱n agaj yej achto kimáꞌ tejté̱ toTe̱ko iga yéj iná̱n kenkua̱ꞌ kixta̱wa yej kimakakej?"
    },
    "012": {
        "head_1": "Xiksenta̱li̱ka̱n amoa̱lmaj ipan Dios",
        "001": "Nokni̱wa̱n, Dios te̱cho̱kiliá, inó̱n iga nimitztajtaniliáj iga amejwa̱n nochipa xiye̱ꞌnemika̱n ipan iyojwi. Iga ijkó̱n ankichi̱waj, ken tikita ankimakaj Dios se̱ ofrenda yej isatoꞌ. Inó̱n Dios kiye̱ꞌita, ijkó̱n nokta kajasi iga matikye̱ꞌweyimati̱lti̱ka̱n.",
        "002": "Ayoꞌ xikchi̱waka̱n ken kichijtokej tokni̱mej yej ayá̱ꞌ ki̱xmatij Dios, ma̱jwaꞌ ximomakaka̱n iga Dios mamitzyo̱lpataka̱n iga seꞌya ken antajla̱mikij, ijkó̱n ankimatiskej yej Dios kineki iga xikchi̱waka̱n, yej pox ye̱kti, yej kiye̱ꞌita Dios.",
        "003": "Nikmati iga Dios poxsan ne̱cho̱kilij iga ne̱ta̱lij iga iyapó̱stol, inó̱n iga nimitzijliáj iga sejsé̱ de amejwa̱n, amo agaj mamomachi̱li iga ma̱jya sej que seꞌ. Ma̱jwaꞌ sejsé̱ de amejwa̱n ximomachi̱li̱ka̱n kén amonokej, ke̱ꞌsan Dios mitzchi̱waltiáj iga ximoconfia̱ro̱ka̱n ipan yéj.",
        "004": "Ijkó̱n ken tejamej ayá̱ꞌ tikpiáj petz tokxi wa̱n toma̱ꞌ, sino que tikpiajoꞌ má̱j sekin miembros iwá̱n nochi ino̱mej ayá̱ꞌ se̱san itekipano̱lmej kipiáj,",
        "005": "ijko̱nsan no̱ tejame̱n, malej iga timiakejmej, eꞌ pan Cristo se̱san timochi̱waj, iwá̱n tonochi̱n tise̱titokej ipansan se̱.",
        "006": "Dios te̱máꞌ se̱seꞌpa yej wel tikchi̱waj, kensan yéj kiye̱ꞌita te̱máꞌ. Siga Dios te̱tajto̱lmaka iga matikijto̱ka̱n itájto̱l, matikchi̱waka̱n san ke̱ꞌ iga timoconfia̱rowaj pan yéj.",
        "007": "Siga Dios te̱máꞌ iga wel matikchi̱waka̱n tejté̱ iga agaj, matikye̱ꞌchi̱waka̱n. Siga Dios te̱máꞌ iga wel titamachtiáj, inó̱n nokta matikchijtoka̱n.",
        "head_2": "Kén makichi̱wa yej kitoka Cristo",
        "008": "Siga Dios te̱máꞌ iga wel titayo̱lchika̱waj, inó̱n matikchijtoka̱n. Siga Dios te̱máꞌ iga wel matitamako̱kawi̱ka̱n tejté̱, matikyo̱lmakaka̱n iga tikchi̱waj. Yej onoꞌ iga ken tzontekon pan tejté̱ ka̱n Dios kita̱lij, makiye̱ꞌchi̱wa itekipáno̱l; yej kipale̱wiá yej amotapialiáj, mapa̱ki iga kichi̱wa.",
        "009": "Ximomelaꞌsepannekika̱n wa̱n amokni̱mej. Xikijiyaka̱n yej aye̱kti iwá̱n xikchi̱waka̱n yej ye̱kti.",
        "010": "Ximosepannekika̱n wa̱n amokni̱n ken se̱san amotaj; xikita mokni̱n ma̱jya sej que tej.",
        "011": "Amo ximosemakaka̱n, xikyo̱lmakaka̱n yej ankichi̱waj, te xiyo̱lpa̱ktoka̱n iga xikchi̱waka̱n yej Dios kineki.",
        "012": "Mie̱j ankichi̱xtokej toTe̱ko, xipa̱ktoka̱n. Kua̱ꞌ tejté̱ mitzyo̱lmiktiáj, xikijyo̱wi̱ka̱n iwá̱n amo xikajte̱waka̱n iga ankite̱ne̱wiáj toTe̱ko.",
        "013": "Xikpale̱wi̱ka̱n tokni̱wa̱n yej kitokaj Dios yej amotapialiáj. Xiko̱mema̱wi̱ka̱n wejkacha̱nej yej akipiáj ka̱n kochij.",
        "014": "Xiktajtanili̱ka̱n Dios iga maye̱ꞌonoka̱n yej mitzikno̱chi̱waj iwá̱n ayá̱ꞌ xikma̱lijli̱ka̱n.",
        "015": "Xipa̱kika̱n wa̱n yej pa̱ktokej, iwá̱n xisencho̱kaka̱n wa̱n yej nemi cho̱kaj.",
        "016": "Xonoka̱n ken se̱san amoa̱lmaj wa̱n amokni̱wa̱n. Amo ximoweyimatika̱n, ximomachi̱li̱ka̱n kensan ino̱mej yej ayá̱ꞌ motapialiáj. Amo pansan amejame̱n ximomachi̱li̱ka̱n iga poxsan antamatij.",
        "017": "Siga agaj mitzchi̱wiliáj yej aye̱kti, amo no̱ ijkó̱n xikchi̱wili̱ka̱n. Nochipa xikte̱mo̱ka̱n yej ye̱kti iga xikchi̱wili̱ka̱n nochi tokni̱wa̱n.",
        "018": "Xikchi̱waka̱n este ka̱n má̱j anwelitij iga xonoka̱n tamelá̱ iwá̱n nochi.",
        "019": "Nokni̱wa̱n yej nimitzpoxnekij, amo ximoma̱ti̱ka̱n kua̱ꞌ agaj mitzchi̱wiliáj yej aye̱kti, xikajte̱wili̱ka̱n iga Dios makicastiga̱ro yej mitzchi̱wilijkej yej aye̱kti; iga ijkí̱n kijtowa ka̱n ijkuilijtoꞌ: “Nejwaꞌ in yej nitacastiga̱rowa; nej nia nimoma̱ti̱ti wa̱n inó̱n yej kichij yej aye̱kti, kijtowa toTe̱ko.” a",
        "020": "Iwá̱n no̱ kijtowa: “Siga yej mitzijiya maya̱na, xiktamaka, siga a̱taneki, xika̱maka; iga inó̱n tikchi̱was, este xajxa̱ygatata̱wiás iga pi̱na̱was.” b"
    },
    "013": {
        "001": "Nochi tokni̱n makichi̱wa ken tatekimaka tekiwajmej. Iga ateyi nisé̱ tekiwaj yej ayá̱ꞌ kita̱lij Dios, iwá̱n yej iná̱n manda̱rowa, Dios kita̱lij.",
        "002": "Inó̱n iga yej ayá̱ꞌ kichi̱wa ken tatekimaka tekiwajmej, ayá̱ꞌ nemi kichi̱wa ken Dios tatekimaka. Yej akichi̱wa ken tatekimaka tekiwajmej, inó̱n yawij kicastiga̱ro̱tij.",
        "003": "Tekiwajmej ayá̱ꞌ onokej iga makimajmajti̱ka̱n yej kichi̱waj yej ye̱kti, yejame̱n onokej iga yej kichi̱waj yej aye̱kti. Siga ayá̱ꞌ tikneki xikmajmawilijto tekiwajmej, xitawelono, iwá̱n tekiwajmej mitzye̱ꞌitaskej.",
        "004": "Tekiwajmej nemi kichi̱waj ken Dios kineki iga xitawelono. Eꞌ siga ayá̱ꞌ tiye̱ꞌnemi, ijkó̱n sí ximajmawi; tekiwaj ayá̱ꞌ bá̱ldejsan manda̱rowa, wel no̱ tacastiga̱rowa. Tekiwaj kichijtoꞌ ken Dios kineki iga kicastiga̱rowa yej kichi̱wa yej aye̱kti.",
        "005": "Inó̱n iga matiktajto̱lkuika̱n tekiwajmej, ayejsan iga amo mate̱castiga̱ro, sino que tikmatitokej ipan toa̱lmaj iga matiye̱ꞌnemika̱n nokta.",
        "006": "Inó̱n íga amejwa̱n ankixta̱waj yej kijliáj impuestos, a iga Dios ompa kita̱lij tekiwajmej iga makichi̱waka̱n itekipano̱lmej ken kajasi.",
        "head_1": "Matimosepannekika̱n",
        "007": "Nochi yej mo‑ixta̱wa, xikixta̱waka̱n, san katiapa impuesto yej onoꞌ, xik‑respeta̱ro̱ka̱n nochi yej kajasi.",
        "008": "Amo agaj xikdebe̱ro̱ka̱n ni alí̱n, ma̱jwaꞌ ximosepannekika̱n; iga yej kineki iyikni̱n, kíchija ken tatekimaka la ley.",
        "009": "Ijkí̱n tatekimaka Dios: “Siga tina̱miktitoꞌ, amo xaj wa̱n seꞌ; amo xitamikti, amo xitachteki, amo xitana̱mo̱lpanti, amo xikpiasneki yej seꞌ itatki”; eꞌ siga “tikneki mokni̱n kensan tej timoneki”, nemi tikchi̱wa nochi ken tatekimaka la ley.",
        "010": "Yej kineki iyikni̱n awel kichi̱wiliá yej aye̱kti; inó̱n iga, siga tiknekij tokni̱n, pan inó̱n tikchi̱waj ken kijtowa nochi la ley.",
        "011": "Xikchi̱waka̱n nochi iní̱n iga ankimatij na̱ꞌya wi̱ꞌ toTe̱ko. Akajasi iga matikochtoka̱n, ma̱jwaꞌ matisatoka̱n iga ma̱jya na̱ꞌ onoꞌ iga te̱ma̱nawi̱ki Dios que kua̱ꞌ iga achto ticre̱dojkej itájto̱l.",
        "012": "Ken tikita pox tayówaya, iwá̱n ayoꞌ wejká̱j iga tane̱sis; inó̱n iga matikajte̱waka̱n iga tikchi̱waj yej aye̱kti, yej kichi̱wa yej aye̱kti ken kua̱ꞌ onoꞌ ka̱n takomichka̱n. Matikchi̱wáka̱nya yej ye̱kti ken kichi̱wa yej nemi ka̱n ta̱wi̱lpan iwá̱n nochi kita.",
        "013": "Matiye̱ꞌnemíka̱nya ken se̱ nejnemi kua̱ꞌ tane̱stoꞌ. Amo matita̱wa̱naka̱n niga matia̱ka̱n ilwitaj ka̱n ta̱wa̱nalo, niga mati‑aja̱panemika̱n iwá̱n amo matikchi̱waka̱n nité̱ yej ajaye̱kti, amo matitakuejkueso̱ka̱n, niga matita‑i̱xitaka̱n."
    },
    "014": {
        "head_1": "Amo xikpo̱powa mokni̱n",
        "001": "Siga se̱ aya momelaꞌconfia̱rowa ipan a Cristo, xiko̱mema̱wi̱ka̱n iwá̱n amo ximote̱nki̱tzki̱ka̱n íwa̱n igasan ayá̱ꞌ kichi̱wa yej amejwa̱n ankiye̱ꞌitaj.",
        "002": "Sekin kijtowaj iga wel kikuaj nochi tákual, eꞌ sekin yej aya momelaꞌconfia̱rowaj ipan Dios, kikuaj petz verdura.",
        "003": "Yej kikua nochi, amo makipi̱najti yej akikua nochi, iwá̱n yej akikua nochi, amo makijto iga ayompa kichijtoꞌ yej kikua nochi, iga Dios ijkó̱n kiye̱ꞌita inó̱n tokni̱n.",
        "004": "In tej, ¿te̱ moteki iga tikijtowa iga ayompa kichijtoꞌ yej seꞌ itekipanowa̱ni? Siga kichij yej ye̱kti o aye̱kti, ino̱nwaꞌ kimati ite̱ko. Iwá̱n toTe̱ko Dios kena kiye̱ꞌitas inó̱n tokni̱n, iga Dio̱ssan yej wel kichi̱wa iga matiye̱ꞌonoka̱n iyi̱xtaj.",
        "005": "Onoꞌ sekin yej má̱j kiye̱ꞌitaj se̱ día b que seꞌ día, iwá̱n sekin kimatij iga nochi día kensan nochi día. Sejsé̱ makimelaꞌmatito iga ijko̱nya ken kejla̱ntoꞌ.",
        "006": "Yej má̱j kiye̱ꞌita se̱ día que seꞌ, ino̱nwaꞌ iga kiweyimati̱ltiá toTe̱ko; iwá̱n yej ayá̱ꞌ má̱j kiye̱ꞌita nisé̱ día, no̱ kiweyimati̱ltiá toTe̱ko. Wa̱n yej nochi kikua yej mókuapa, kua̱ꞌ kikua, kiweyimati̱ltiá toTe̱ko iga kimaka gracias Dios; wa̱n yej kíkuasan petz verdura, akikua nakaꞌ iga kiweyimati̱ltiá toTe̱ko iwá̱n kimaka gracias Dios.",
        "007": "Ayagaj de tejamej onoꞌ iga yéjsan mamoweyimati, niga agaj mate̱weyimati̱lti kua̱ꞌ timikíkeja.",
        "008": "Puej siga tisatokej, matonoka̱n iga matikweyimati̱lti̱ka̱n toTe̱ko, iwá̱n siga timikij, mamoweyimati̱lti toTe̱ko. Inó̱n iga siga tisatokej o timiktoskej, tejamej itatki toTe̱ko.",
        "009": "Inó̱n iga Cristo miguiꞌ iwá̱n sej ojpa‑isaꞌ, iga mochij iTe̱ko yej miktokej iwá̱n yej isatokej.",
        "010": "In tej, ¿te iga tikijtowa iga ayompa kichijtoꞌ mokni̱n? ¿O te̱ íga tikpi̱najtiá? Tonochi̱n tiawij tonotij iyi̱xtaj Cristo kua̱ꞌ yéj yawi te̱juzga̱ro̱ti.",
        "011": "Ka̱n ijkuilijtoꞌ itájto̱l Dios kijtowa ijkí̱n: Niknojma‑ijtowa nokta iga iní̱n mochi̱was, kijtowa toTe̱ko, iga no‑i̱xtaj yawij motankua̱ketzatij nochi, iwá̱n nochi kite̱ne̱wi̱j noto̱ka̱ꞌ iga yawij kiweyimati̱lti̱tij. c",
        "head_2": "Amo xikwetzi̱lti mokni̱n ipan iyojwi Dios",
        "012": "Inó̱n iga sejsé̱ de tejamej tiawij tikijto̱tij iyi̱xtaj Dios yej tikchijkej.",
        "013": "Inó̱n iga ayoꞌ matikijto̱ka̱n iga tokni̱n ayompa kichijtoꞌ. Ma̱jwaꞌ xiksenta̱li̱ka̱n amoa̱lmajmej iga amo xikchi̱waka̱n nité̱ yej makikxipolo mokni̱n niga makiki̱xti ipan iyojwi toTe̱ko.",
        "014": "Nej nikmati iga toTe̱ko Jesús ne̱ne̱xtilij iga ateyi tákual yej ayá̱ꞌ nokta mokua; eꞌ siga agaj kejla̱miki iga iley Moisés te‑ijliaoꞌ iga se̱ tákual aye̱kti iga mokua, amo makikua.",
        "015": "Iwá̱n siga yej tej tikua, iga inó̱n tikyo̱lmiktiá mokni̱n, aye̱kti tikchi̱wa iga ompa ne̱si ayoꞌ tikneki mokni̱n. Cristo miguiꞌ iga inó̱n mokni̱n, iwá̱n amo xikchi̱wa iga san yej tikua, mapoliwi mokni̱n.",
        "016": "Amo xikchi̱waka̱n iga mama̱ltajto̱lo iga inó̱n yej amejwa̱n ankiye̱ꞌitaj iga ankichi̱waj.",
        "017": "Iga iná̱n Dios reina̱rowa d pan tejame̱n, ayéj má̱j importante tákual niga yej mooniá, ma̱jwaꞌ matiye̱ꞌnemika̱n, matonoka̱n tamelá̱ iwá̱n matipa̱ktoka̱n. Inó̱n kichi̱wa iyEspí̱ritoj Dios pan tejame̱n.",
        "018": "Yej ijkó̱n kichi̱wa iga kitoka Cristo, Dios kiye̱ꞌita iwá̱n tokni̱mej no̱.",
        "019": "Inó̱n iga matikte̱mo̱ka̱n yej kichi̱wa iga matonoka̱n tamelá̱, iga ijkó̱n wel timosepampale̱wiáj iga má̱j matimoconfia̱ro̱ka̱n ipan Cristo.",
        "020": "Amo matika̱walti̱ka̱n yej Dios nemi kichi̱wa ipan seꞌ tokni̱n, iga san yej tikuaj. Nochi tákual ye̱kti, eꞌ siga tikua tákual wa̱n seꞌ mitzita yej kimati iga aye̱kti mamokua, iga inó̱n tikchi̱wa, tokni̱n tikchi̱waltiá yej aye̱kti.",
        "021": "Ye̱kti iga amo mamokua nakaꞌ, niga mamooni vino, nité̱ amo xikchi̱wa yej mokni̱n makichi̱walti yej aye̱kti. Amo matikchi̱waka̱n nité̱ yej makikxipolo tokni̱n ipan iyojwi toTe̱ko.",
        "022": "Ken iga timoconfia̱rojtoꞌ, tej ijkó̱n xikchijto iyi̱xtaj Dios. ¡Mapa̱kto inó̱n ta̱gaꞌ yej kimatitoꞌ iga yej nemi kichi̱wa ijko̱nya nokta!"
    },
    "015": {
        "head_1": "Xikchi̱waka̱n ken kiye̱ꞌita amokni̱n",
        "001": "Tejamej yej timoconfia̱rówaja ipan toTe̱ko, matikpale̱wi̱ka̱n tokni̱wa̱n yej aya momelaꞌconfia̱rowaj ipan toTe̱ko. Amo matikchi̱waka̱n yejsan tejamej tiknekij.",
        "002": "Sejsé̱ de tejamej matikchi̱wili̱ka̱n yej tokni̱n kiye̱ꞌita iga maye̱ꞌono, iwá̱n matikpale̱wi̱ka̱n iga mamoconfia̱ro má̱j pan Dios.",
        "003": "Niga Cristo ayá̱ꞌ kichij yej yéj kineꞌ; ma̱jwaꞌ mochij ken ka̱n ijkuilijtoꞌ Dios itájto̱l: “Yej mitzma̱lijlijkej, iná̱n nej no̱ ne̱ma̱lijlijkej.” a",
        "004": "Puej nochi yej ikyay ijkuilijtoꞌ itájto̱l Dios, mo‑ijkuiloj iga matimomachti̱ka̱n iwá̱n te̱pale̱wiá iga amo matimosemakaka̱n. Inó̱n tájto̱l te̱yo̱lchika̱wa wa̱n te̱ne̱xtiliá iga ke̱man Dios te̱makas yej kijtoj.",
        "005": "Dio̱swaꞌ in yej te̱pale̱wiá iga amo matimosemakaka̱n iwá̱n te̱yo̱lchika̱wa, yéjwaꞌ in yej niktajtaniliá iga mamitzpale̱wi̱ka̱n iga xikpiaka̱n se̱san amoa̱lmaj, ijkó̱n ken kineki Cristo Jesús,",
        "head_2": "Mopowiliá ye̱ꞌnoti̱ciaj yej ayéj judiyojmej",
        "006": "iga amonochi̱n xisentakui̱kaka̱n iga xikweyimati̱lti̱ka̱n Dios yej iTaj toTe̱ko Jesucristo.",
        "007": "Inó̱n iga ximosepan‑o̱mema̱wi̱ka̱n, ijkó̱n kensan Cristo no̱ teo̱mema̱wij, iga ijkó̱n Dios makiweyimati̱lti̱ka̱n.",
        "008": "Puej nimitzijliáj iga Cristo wa̱laj iga makipale̱wi judiyojmej iga mamochi̱wa ken Dios ikya kijlij iyikyapatajwa̱n, iga ijkó̱n Dios kine̱xtij iga kichi̱wa yej kijtoj.",
        "009": "Cristo wa̱laj no̱ iga yej ayéj judiyojmej makiweyimati̱lti̱ka̱n Dios iga kicho̱kiliáj, ken kijtowa ka̱n ijkuilijtoꞌ itájto̱l Dios: Inó̱n iga nia nikpowati motájto̱l ipan pai̱smej, iwá̱n nimitztakui̱kili̱j iga nimitzweyimati̱lti̱j. b",
        "010": "Onoꞌ seꞌ ka̱n ijkuilijtoꞌ, kijtowa: Xisempa̱kika̱n amejame̱n yej ayéj anjudiyojmej, xipa̱kika̱n iwá̱n ino̱mej yej itatki Dios. c",
        "011": "Onoꞌ seꞌ ka̱n ijkuilijtoꞌ, kijtowa: Nochi pai̱smej, xiktakui̱kili̱ka̱n toTe̱ko, iwá̱n nochi xikweyimati̱lti̱ka̱n Dios. d",
        "012": "Isaías no̱ kijkuiloj: Ki̱sas ipan ipilowa̱n ipilówa̱mpa Isaí, e se̱ yej yawi kigoberna̱ro̱ti yej ayéj judiyojmej; yej ayéj judiyojmej moconfia̱ro̱skej ipansan yéj. f",
        "013": "Niktajtaniliá Dios yej te̱pale̱wiá iga wel timoconfia̱rowaj ipan yéj iga nochi ye̱ꞌki̱sas, mamitzyo̱lchika̱waka̱n iwá̱n makichi̱wa iga xonoka̱n tamelá̱ iga pan yéj ankisenta̱lijkej amoa̱lmaj. Inó̱n iga wel má̱j anmoconfia̱rowaj ipan yéj iga nochi ye̱ꞌki̱sas iga mitzpale̱wiáj iyEspí̱ritoj Dios.",
        "014": "Nokni̱wa̱n nej nikmati iga amejwa̱n poxsan ante‑ijikni̱mej iwá̱n ankimátija itájto̱l Dios iwá̱n welya anmosepanno̱no̱tzaj.",
        "015": "Eꞌ ipan iní̱n a̱maꞌ nimi̱xe̱wij sej iga nimitzijkuilowilijkej ini̱mej tajto̱lmej iga amo xike̱lka̱waka̱n. Iní̱n nikchi̱wa iga Dios ne̱cho̱kilij iwá̱n ne̱máꞌ iní̱n tekipáno̱l",
        "016": "iga nej itekipanowa̱ni Jesucristo. Nikui̱guiliá itájto̱l Dios yej ayéj judiyojmej iga inó̱n notekipáno̱l. Ijkó̱n yej ayéj judiyojmej Dios makikui iga ofrenda yej makiye̱ꞌita. El Espíritu Santo mitztapejpenkej iga xonoka̱n ken ofrenda iga Dios.",
        "017": "Iga nej Cristo Jesús ne̱tapejpen iwá̱n niyo̱lpa̱ki iga nikchi̱wa itekipáno̱l Dios.",
        "018": "Yej nikijtowa, petz yej Cristo kichij iga ne̱pale̱wij iga manikchi̱wa, iwá̱n manikpowa itájto̱l iga ijkó̱n yej ayéj judiyojmej makichi̱waka̱n ken kineki Dios. Yej ayéj judiyojmej kicre̱dojkej yej nikijtoj wa̱n yej nikchij.",
        "019": "Yejame̱n kicre̱dojkej iga kitakej milagro wa̱n yej ayi̱ꞌpa mo‑ita yej mochij iga ipode̱r iyEspí̱ritoj Dios. No̱ya̱n nikpówaꞌya itájto̱l Cristo yej tama̱nawiá, nipe̱waꞌ Jerusalén iwá̱n niajka este ipan íta̱l Ilírico.",
        "020": "Ijkó̱n nochipa nikneꞌ manikpowa itájto̱l Dios yej tama̱nawiá ka̱n aya i̱ꞌ kikakij ito̱ka̱ꞌ Cristo, iga amo manitekipano ka̱n seꞌya kipe̱waltij tekipáno̱l.",
        "head_3": "Pablo ya̱jneki Roma",
        "021": "Ma̱jwaꞌ, mochij ken kijtowa ka̱n ijkuilijtoꞌ Dios itájto̱l: Yawij kitatij ino̱mej yej ayí̱ꞌ kimatikej de yéj, iwá̱n kentende̱ro̱skej yej ayí̱ꞌ kikakikej de yéj. g",
        "022": "Inó̱n iga nokta ayá̱ꞌ nemi nia nimitzpaxa̱lowili̱tij, malej iga miaꞌ ve̱j nia̱jnekiá.",
        "023": "Eꞌ iná̱n iga niktámija notekipáno̱l nigaj ka̱n ninemi, ayꞌ te̱ ne̱tzakuiliá, iwá̱n íkyaya niknektoꞌ iga manono amowa̱n.",
        "024": "Kua̱ꞌ nia̱j España, nia̱j nimitzpaxa̱lowili̱tij. Nikneki iga ompa manipano iga matisenyo̱lpa̱kika̱n, malej iga nimani̱nsan, iwá̱n kua̱ꞌ ni‑ójkuisya, nikijtowa iga achi xine̱pale̱wi̱ka̱n.",
        "025": "Iná̱n nia Jerusalén, nikui̱ga tomi̱n iga tokni̱wa̱n yej amotapialiáj yej ompa onokej.",
        "026": "Iga yej cha̱ntitokej estado de Macedonia iwá̱n Acaya kejla̱nkej iga kinechkojkej achi tomi̱n iga kiti̱taniliáj tokni̱wa̱n yej amotapialiáj yej onokej Jerusalén.",
        "027": "Kiye̱ꞌitakej iga kichi̱waj iní̱n, iwá̱n yejamej nokta kima̱ta̱ntokej in judiyojmej; iga judiyojmej yej kicre̱dowaj Jesús kimako̱katijkej no̱ itájto̱l Dios yej ayéj judiyojmej, iná̱n yejamej no̱ makipale̱wi̱ka̱n iga tomi̱n judiyojmej.",
        "028": "Inó̱n iga, kua̱ꞌ tamis nikchi̱was iní̱n, iwá̱n nikmakáskeja tomi̱n, nia̱jya España, eꞌ ompa nipano̱j iga nimitzpaxa̱lowili̱skej.",
        "029": "Nikmati iga kua̱ꞌ nia̱j ompiga Roma, ayoꞌ te̱polo̱skej nité̱ iga Cristo te̱senyo̱lchika̱was.",
        "030": "Nokni̱wa̱n, iga timoconfia̱rowaj ipan toTe̱ko Jesucristo, iwá̱n iga iyEspí̱ritoj Dios kichi̱wa iga matimonekika̱n, nimitztajtaniliáj iga achi xine̱pale̱wi̱ka̱n iga xiktajtanili̱ka̱n Dios iga nej.",
        "031": "Xiktajtanili̱ka̱n Dios iga mane̱ma̱nawi ipan ino̱mej yej akicre̱dowaj Dios yej onokej Judea. Xiktajtanili̱ka̱n no̱ iga iní̱n tomi̱n yej nikui̱guiliá tokni̱wa̱n yej onokej Jerusalén wel mane̱welkui̱li̱ka̱n.",
        "032": "Iwá̱n siga Dios ijkó̱n kineki, nia nipa̱kti‑asiti wa̱n amejwa̱n iga nimitzitaskej, iwá̱n ompay timoyo̱lchika̱waskej."
    },
    "016": {
        "head_1": "Pablo tano̱no̱tza",
        "001": "Nimitzmati̱ltiáj iga xikye̱ꞌitaka̱n la hermana Febe. Yéj kita̱lkej a iga makipale̱wi yej kicre̱dowaj Dios yej cha̱ntitokej a̱ltepe̱ꞌ Cencrea.",
        "002": "Xikye̱ꞌo̱mema̱wi̱ka̱n ken kajasi iga mamochi̱wili yej tiksentokaj toDio̱s, iwá̱n xikpale̱wi̱ka̱n siga tejté̱ kipolowa, iga yéj miaꞌya kipale̱wij, iwá̱n nej no̱ ne̱pale̱wij.",
        "003": "Xikijli̱ka̱n la hermana Priscila wa̱n el hermano Aquila b iga nikejla̱mikij; iwa̱mej nisentekipanojkej iga nikpojkej itájto̱l Cristo Jesús.",
        "004": "Yejamej ayá̱ꞌ majmawikej iga mamikika̱n kua̱ꞌ ne̱ma̱nawijkej. Inó̱n iga nikmakaj gracias, ayejsan nej, nochi tokni̱wa̱n kajká̱n monechko̱lo yej ayéj judiyojmej, yej kitokaj Dios.",
        "005": "Ijko̱nsan no̱ xikijli̱ka̱n tokni̱wa̱n yej monechkowaj cha̱n Priscila iwá̱n Aquila iga nikejla̱mikij. No̱ xikijli̱ka̱n noami̱goj Epeneto iga nikejla̱miki, yéj achto yej kicre̱doj Cristo ipan estado de Acaya.",
        "006": "Xikijli̱ka̱n no̱ María iga nikejla̱miki iga yéj poxsan tekipanoj iga amejwa̱n.",
        "007": "Xikijli̱ka̱n no̱ nikejla̱miki Andrónico iwá̱n Junias, yejame̱n no̱ judiyojmej kensan nej, iwa̱mej nonoyaj ca̱rcelijtiꞌ. Poxsan kiye̱ꞌitakej apo̱stolejmej, iwá̱n yejamej má̱j achto kicre̱dojkej Cristo que nej.",
        "008": "Xikijli̱ka̱n no̱ nikejla̱miki Amplias, yéj noami̱goj yej no̱ kitoka toTe̱ko.",
        "009": "Xikijli̱ka̱n no̱ nikejla̱miki Urbano, yej íwa̱n nisentekipanojkej iga nikpojkej itájto̱l Cristo Jesús, iwá̱n Estaquis yej nikpoxneki.",
        "010": "Xikijli̱ka̱n no̱ nikejla̱miki Apeles, yej moné̱xtija iga kisenta̱líjtoꞌya iya̱lmaj pan Cristo. Iwá̱n xikijli̱ka̱n no̱ nikejla̱miki tokni̱wa̱n yej onokej ícha̱n Aristóbulo.",
        "011": "Xikijli̱ka̱n no̱ nikejla̱miki Herodión yej no̱ judío kensan nej, iwá̱n yej onokej ícha̱n Narciso, yej kitokaj toTe̱ko.",
        "012": "Xikijli̱ka̱n no̱ nikejla̱miki Trifena iwá̱n Trifosa, yej tekipanowaj iga kipowaj itájto̱l toTe̱ko, iwá̱n la hermana Pérsida, yej poxsan tekipanoj ipan iyojwi toTe̱ko.",
        "013": "Xikijli̱ka̱n no̱ nikejla̱miki Rufo yej toTe̱ko kitapejpen iwá̱n xikijli̱ka̱n no̱ nikejla̱miki iye̱ꞌ, iye̱ꞌ Rufo ken tikita noye̱ꞌ no̱.",
        "014": "Xikijli̱ka̱n no̱ nikejla̱miki Asíncrito, Flegonte, Hermas, Patrobas, Hermes iwá̱n tokni̱wa̱n yej onokej iwa̱mej.",
        "015": "Xikijli̱ka̱n no̱ nikejla̱miki Filólogo iwá̱n Julia, Nereo wa̱n isiwa‑ikni̱n, iwá̱n Olimpas iwá̱n nochi tokni̱wa̱n yej kitokaj toTe̱ko yej onokej iwa̱mej.",
        "016": "Ximopipitzo̱ka̱n iga ximosaluda̱ro̱ka̱n ken Dios kiye̱ꞌita. Nochi tokni̱wa̱n yej kitokaj Cristo, no̱ mitzejla̱mikij.",
        "017": "Nokni̱wa̱n, nimitztajtaniliáj iga amo xikwelkui̱li̱ka̱n itajto̱lmej yej tayojyokatiáj iwá̱n tapojpolowaj, iga tamachtiáj ayéj ijkó̱n ken mitzmachtijkej. Amo ximotokaka̱n iwa̱mej,",
        "018": "iga ino̱mej ayá̱ꞌ kichi̱waj ken kineki toTe̱ko Jesucristo, ma̱jwaꞌ kichi̱waj ken kinekij yejamej, iwá̱n kiyo̱lyama̱naj tokni̱wa̱n yej aya kojasij iyojwi Dios, iga tajto̱lmej yej te tzojtzopé̱liꞌsan este te̱ye̱ꞌasi, eꞌ takajkaya̱waj.",
        "019": "Nochi kimati iga ankichijkej ken mitztekimakakej. Inó̱n iga nipa̱ki iwá̱n nikneki iga xikye̱ꞌtapejpenaka̱n iga ankichi̱waj yej ye̱kti, eꞌ xikajte̱waka̱n yej aye̱kti.",
        "020": "Iwá̱n Dios yej kichi̱wa iga matonoka̱n tamelá̱ ayꞌ ke̱ꞌ poliwi, yawi kita̱nili̱ti Tzitzimiꞌ iwá̱n kita̱li̱j amokxitan. ToTe̱ko Jesucristo mamitzyo̱lchika̱waka̱n.",
        "021": "Mitzejla̱mikij no̱ Timoteo yej íwa̱n nisentekipanowa, iwá̱n no̱ Lucio, Jasón wa̱n Sosípater, yej judiyojmej no̱ kensan nej.",
        "022": "Nej noto̱ka̱ꞌ Tercio, yej nemi nikijkuilowa itajto̱lmej Pablo pan iní̱n a̱maꞌ, no̱ nimitzejla̱mikij ipan ito̱ka̱ꞌ toTe̱ko.",
        "023": "Mitzejla̱mikij no̱ Gayo. Nej Pablo nonoꞌ ícha̱n Gayo, iwá̱n nij ícha̱n motekinechkowaj nochi tokni̱wa̱n yej nij kitokaj Cristo. No̱ mitzejla̱mikij Erasto yej ke̱na tomi̱n iga tekiwajmej de iní̱n a̱ltepe̱ꞌ, iwá̱n mitzejla̱mikij no̱ tokni̱n Cuarto.",
        "head_2": "Pablo kiweyimati toDio̱s",
        "024": "ToTe̱ko Jesucristo mamitzyo̱lchika̱waka̱n amonochi̱n. Ijkó̱nyawaꞌ.",
        "025": "Iná̱n matikweyimati̱lti̱ka̱n Dios yej kichi̱wa iga má̱j ximoconfia̱ro̱ka̱n ipan yéj. Dios mitzpale̱wiáj iga ankicre̱dojkej kua̱ꞌ nimitzpowilijkej itájto̱l Jesucristo yej tama̱nawiá. Iní̱n ijko̱nsan ken Dios kine̱xtij yej kichi̱wasnekiá yej aya momatiá, inó̱n i̱ya̱ntoya este pox ikyay este iga aya onoꞌ iní̱n ta̱jli,",
        "026": "eꞌ iná̱n momátiya. Dios yej nochipa onoꞌ, tatekimáꞌ iga profe̱tajmej makijkuilo̱ka̱n itájto̱l Dios iga mamomátiya ipan nochi pai̱smej iga makicre̱do̱ka̱n iwá̱n makichi̱waka̱n ken yéj kineki."
    }
}