{
    "000": "Tito A̱maꞌ yej San Pablo kijkuilowilij",
    "001": {
        "head_1": "Pablo kijkuilowiliá Tito",
        "001": "Nej niPablo, itekipanowa̱ni Dios iwá̱n nej no̱ iyapó̱stol a Jesucristo, ken tikijtowaj nej se̱ yej yéj kiti̱tan. Ne̱ti̱tan iga manikpowili itájto̱l ino̱mej yej yéj kitapejpen iga mamoconfia̱ro̱ka̱n ipan yéj iwá̱n makimelaꞌi̱xmatika̱n iyojwi toTe̱ko.",
        "002": "Ijkó̱n makimatika̱n iga ke̱man wel nochipa onoskej wa̱n Dios. Dios ayá̱ꞌ takajkaya̱wa, iwá̱n este kua̱ꞌ aya onoꞌ iní̱n ta̱jli, kíjtoja iga yej moconfia̱rowaj ipan yéj, nochipa onoskej íwa̱n.",
        "003": "Iná̱n nokta, kua̱ꞌ Dios yej te̱salva̱rowa kineꞌ, ne̱ne̱xtilij itájto̱l iwá̱n ne̱tekimáꞌ iga manikpowa.",
        "head_2": "Tekipáno̱l yej Tito makichi̱wa Creta",
        "004": "Tito, yej ken tinomelaꞌpiltzi̱n iga no̱ timoconfia̱rowa ipan Dios, nimitzijkuilowiliá iní̱n a̱maꞌ. Nikneki iga Dios yej toTaj iwá̱n toTe̱ko Jesucristo yej te̱salva̱rowa, mamitzyo̱lchika̱wa, mamitzcho̱kili iwá̱n makichi̱wa iga xono tamelá̱.",
        "005": "Nimitzkajtej ipan tajkóta̱l b yej ito̱ka̱ꞌ Creta iga xikchi̱wa yej aya mochi̱waya, iwá̱n iga xiktapejpena ipan sejsé̱ a̱ltepe̱ꞌ tajta̱gaꞌ iga xikta̱li iga mamochi̱waka̱n ancia̱nojmej, c ijkó̱n ken nimitzijlij.",
        "006": "Se̱ anciano maye̱ꞌnemi iga amo makipo̱powaka̱n. Makipiá se̱san isiwa̱ꞌ, iwá̱n ipilowa̱n makicre̱dojtoka̱n Dios iwá̱n nochi makimatika̱n iga ye̱ꞌnemij wa̱n tacre̱dowaj.",
        "007": "Se̱ pastor d Dios kita̱liá iga makitzto iga maye̱ꞌonoka̱n yej kitokaj Cristo. Inó̱n pastor maye̱ꞌnemi, amo mayo̱ltakuaktiꞌ, amo makuejkuesiwi, amo mata̱wa̱na, amo matakuejkueso iwá̱n amo makineki tomi̱n yej ayompa mota̱niá.",
        "008": "Ma̱jwaꞌ nochipa mako̱mema̱wi icha̱n yej kipaxa̱lowiliáj, makichi̱wa yej ye̱kti, makimati katiapa yej ye̱kti iwá̱n yej aye̱kti, maye̱ꞌnemi, amo makichi̱wa yej aye̱kti, wel mamoyo̱ltakua̱wili iga amo makichi̱wa yej aye̱kti.",
        "009": "Nochipa makichi̱wa ken tane̱xtiliá itájto̱l Dios kensan nejame̱n nikne̱xtilijkej. Ijkó̱n wel makipale̱wi sekin iga kimachtiá inó̱n tájto̱l, iwá̱n makiyo̱lyama̱na yej kima̱lijliá itájto̱l Dios.",
        "010": "Porque onoꞌ miaꞌ yej ayá̱ꞌ tacre̱dowaj, ken sekin judiyojmej e yej ayompa tamachtiáj iwá̱n takajkaya̱waj.",
        "011": "Ino̱mej xikijli̱ka̱n iga ayꞌ matamachti̱ka̱n. Iga tamachtiáj ka̱nsan makita̱ni̱ka̱n tomi̱n iwá̱n este kipojpolowaj miaꞌ te̱tajmej, te̱ye̱mej wa̱n te̱pilowa̱n.",
        "012": "Se̱ yej cha̱ntitoya ipansan inó̱n tajkóta̱l Creta yej kiprofe̱tajmatij, f ijkí̱n kijlij yej de yejámejpasan: “Yej icha̱mej Creta pox takajkaya̱waj, ma̱lojmej, pox takuaj iwá̱n até̱ kichi̱waj.”",
        "013": "Iwá̱n ómpaya ken kijtoj; inó̱n iga poxsan xikajajwaka̱n yej ayompa tamachtiá iga maye̱ꞌnemika̱n ipan iyojwi Dios.",
        "014": "Amo makikakisnekika̱n cuento yej mote̱nchí̱wapa yej sekin judiyojmej tane̱xtiliáj, niga xikchi̱waka̱n ken tatekimakaj ino̱mej yej ayá̱ꞌ kichi̱waj ken kijtowa itájto̱l Dios.",
        "015": "Se̱ yej ayí̱ꞌ kejla̱ntoꞌ yej ajaye̱kti, iga yéj nochi ye̱kti; eꞌ iga yej ayá̱ꞌ kicre̱dowa Cristo iwá̱n kuajkuantas yej aye̱kti kejla̱ntoꞌ, iga yéj ateyi nité̱ yej ye̱kti, iga ipan itzontekon kejlá̱ntoꞌsan yej ajaye̱kti, este ayꞌya momachi̱liá ipan iya̱lmaj iga ayompa nemi."
    },
    "002": {
        "head_1": "Kén iga matamachti Tito",
        "001": "Tito, xitamachti ijko̱nsan ken tane̱xtiliá̱ itájto̱l Dios.",
        "002": "We̱wetkej maye̱ꞌtajla̱ntoka̱n, maye̱ꞌnemika̱n iga sekin makiye̱ꞌitaka̱n iwá̱n makimatika̱n katiá yej ye̱kti wa̱n katiá yej aye̱kti, mamoconfia̱rojtoka̱n ipan Dios, mate‑ijikni̱wa̱n iwá̱n amo nimaní̱n makuesiwika̱n.",
        "003": "Ijko̱nsan no̱ toyꞌelamatkej, maye̱ꞌnemika̱n, amo matapo̱pojtinemika̱n niga mata̱wa̱naka̱n. Wel ipan yejame̱n mami̱xkui̱ti̱ka̱n sekin,",
        "004": "iga makine̱xtili̱ka̱n siwa̱tkej yej aya ilamatkej ken iga makinekika̱n iwe̱wejmej iwá̱n ipilowa̱n.",
        "005": "No̱ makine̱xtili̱ka̱n iga maye̱ꞌtajla̱ntoka̱n, maye̱ꞌnemika̱n, mataye̱ꞌcuida̱ro̱ka̱n icha̱mej, mate‑ijikni̱wa̱n, makicre̱do̱ka̱n iwe̱wejmej, iga amo agaj mama̱ltajto iga itájto̱l Dios.",
        "006": "Ijko̱nsan no̱ xikno̱no̱tza chokomej iwá̱n takomej iga maye̱ꞌtajla̱ntoka̱n iga amo makichi̱waka̱n yej aye̱kti.",
        "007": "Ipan tej nochi mami̱xkui̱ti̱ka̱n ipan yej tikchi̱wa. Kua̱ꞌ titamachtiá, mane̱si iga yej nemi tikijtowa melá̱ꞌ nokta iga tikchijtoꞌ ken tikijtowa.",
        "008": "Xiye̱ꞌta̱tapowa iga amo agaj makijto iga ayompa titamachtiá. Ijkó̱n siga agaj mitzpo̱powa, mopi̱najti̱j iwá̱n awel te̱ma̱lijli̱skej.",
        "009": "Xikno̱no̱tza yej escla̱vojmej a iga makichi̱waka̱n ken kitekimakaj ite̱komej; mate‑ijikni̱mej iwá̱n amo matate̱nkuepili̱ka̱n.",
        "010": "Amo matachtekika̱n, ma̱jwaꞌ maye̱ꞌnemika̱n, iga ipan yejamej nochi makita iga yej titamachtiáj kén iga Dios te̱salva̱rowa, poxsan ye̱kti.",
        "011": "Iga Dios te̱ne̱xtilij iga poxsan te̱neki, iwá̱n kisalva̱ro̱ko nochi gente.",
        "012": "Dios te̱ne̱xtiliá iga matikajte̱waka̱n nochi yej aye̱kti iwá̱n yej te̱yo̱ltila̱na ipan iní̱n ta̱jli, iwá̱n matiye̱ꞌtajla̱ntoka̱n, matiye̱ꞌnemika̱n wa̱n nochipa matikte̱mo̱ka̱n Dios mie̱j tonokej ipan iní̱n ta̱jli.",
        "013": "No̱ te̱ne̱xtiliá iga matipa̱ktoka̱n iga tikchi̱xtokej mamochi̱wa yej Dios kijtoj iga kichi̱was, iga wi̱ꞌ toDio̱s yej poxsan kipiá poder, Jesucristo yej te̱salva̱rowa.",
        "014": "Yéj mote̱máꞌ iga miꞌ iga tejamej iga te̱salva̱roj iga tikchijtoyaj inochi yej aye̱kti, iwá̱n te̱perdona̱rowilij yej tikchijkej yej aye̱kti, iga matimochi̱waka̱n itatki, iwá̱n nochipa matikchijtoka̱n yej ye̱kti."
    },
    "003": {
        "head_1": "Ken makichi̱waka̱n yej kitokaj Cristo",
        "001": "Xikejla̱nti̱ka̱n tokni̱mej iga makichi̱waka̱n ken tatekimakaj nochi tekiwajmej kajká̱n manda̱rowaj, iwá̱n makiyo̱lmakatoka̱n iga makichi̱waka̱n nochi yej ye̱kti.",
        "002": "Tokni̱mej ni agaj amo matapo̱powa, tamelá̱ manemika̱n iwá̱n mate‑ijikni̱mej, amo mamoweyimatika̱n kua̱ꞌ agaj íwa̱n ta̱tapowaj.",
        "003": "Tejamej no̱ kua̱ꞌ aya tiktokayaj Cristo ijkó̱n no̱ tikchi̱wayaj, ayompa titajla̱mikiáj, ayá̱ꞌ tikchi̱wayaj ken te̱tekimakayaj, iwá̱n tiktekichijtoyaj nochi yej te̱yo̱ltila̱na yej aye̱kti iwá̱n yej kiye̱ꞌmati̱ltiá toa̱lmaj. Tikchijtoyaj yej aye̱kti iwá̱n tita‑i̱xitayaj. Te‑ijiyayaj iwá̱n timosepan‑ijiyayaj.",
        "004": "Eꞌ Dios yej tasalva̱rowa te̱ne̱xtilij iga te̱cho̱kilij iwá̱n kineki nochi gente.",
        "005": "Dios te̱salva̱roj, ayéj iga tikchijkej tejté̱ yej ye̱kti, sino que iga te̱cho̱kilij. Kua̱ꞌ te̱salva̱roj, tee̱wi̱ltilij yej tikchijkej yej aye̱kti iga wel mati‑ojpanace̱ro̱ka̱n, iwá̱n iyEspí̱ritoj Dios kichij iga wel matipe̱waka̱n iga matinemika̱n ipan iyojwi.",
        "006": "Dios kiti̱tan Jesucristo yej iPiltzi̱n yej te̱salva̱rowa iga nochipa matikpiaka̱n iyEspí̱ritoj.",
        "007": "Dios te̱cho̱kilij wa̱n te̱ye̱ꞌita malej iga kajasi iga mate̱castiga̱ro. Iná̱n tikmatij iga tiawij tonotij nochipa wa̱n Dios.",
        "008": "Iní̱n tájto̱l sí, melá̱ꞌ nokta. Nikneki poxsan xiktekimachti̱ka̱n yej kicre̱dojtokej Dios iga ijkó̱n makichijtoka̱n yej ye̱kti. Ini̱mej tájto̱l sí, pox ye̱kti iwá̱n kipale̱wiá nochi.",
        "009": "Eꞌ amo xiknakasmaka na̱mo̱ltájto̱l yej ate̱pale̱wiá, niga ta̱tapowalis yej tajtowa de to‑ikyapatajmej. Iwá̱n amo ximote̱nki̱tzki iga anmokuejkuesowaj iga san iley Moisés, inó̱n ate̱pale̱wiá ni alí̱n.",
        "010": "Siga agaj kiyojyokatiá tokni̱wa̱n yej kitokaj Dios, xikno̱no̱tza, se̱ o o̱me ve̱j, iwá̱n siga ayá̱ꞌ kipata ken iga nemi, xiki̱xti iga ayoꞌ ximonechko̱ka̱n íwa̱n.",
        "head_2": "Pablo kijliá Tito te̱ makichi̱wa",
        "011": "Ijkó̱n tikmati iga inó̱n ta̱gaꞌ kitekichijtoꞌ yej aye̱kti iwá̱n igá̱najsan mone̱xtiá iga ayá̱ꞌ ye̱ꞌnemi.",
        "012": "Nia nimitzti̱tanili̱ti tokni̱n Artemas o Tíquico. Kua̱ꞌ asis, xikchi̱wa iga nimaní̱n xine‑itati ipan a̱ltepe̱ꞌ Nicópolis, iga ompa nia nika̱witi kua̱ꞌ sektaj.",
        "013": "Xikpale̱wi Zenas yej tamachtiá pan la ley iwá̱n no̱ xikpale̱wi Apolos, xikmakaka̱n nochi yej kinekiskej ipan ojti iga amo nité̱ makichi̱wili̱ka̱n falta.",
        "head_3": "Pablo monawatiá",
        "014": "Tokni̱mej yej kitokaj Cristo makimatika̱n no̱ iga makichi̱waka̱n yej ye̱kti iwá̱n makipale̱wi̱ka̱n tokni̱mej yej kichi̱wiliáj falta tejté̱, ijkó̱n ayá̱ꞌ san petz tachi̱xtokej."
    }
}