{
    "000": "CORINTIOS Primiero cörta tli San Pöblo oquemejcuelfe",
    "001": {
        "001": "Naja nePöblo. Cristo Jesús niechnutzque para ma neye netietlateotitlantle, pues ejqueu oquenejque Deus. Naja ca tiehua tocni Sóstenes",
        "002": "nemiechejcuelfea ini nönca cörta para nemejua tli nencate de inu grupo de creyentes ca toDeus ompa Corinto. Nemejua nencate solamiente para Cristo Jesús, hua Deus onemiechnutzque para ma xeyecö nenyecteque. Nequejcueloa ini nönca cörta nuyejque para noche giente de noche tlöltecpactle tli tiemotlötlajtelea Deus tietucöyupantzinco totieJesucristo; pues yejuatzi iloac Tlöcatzintle de yejua nuyejque quieme de tejua.",
        "003": "Deus toTajtzi hua Tlöcatzintle Jesucristo ma nemiechmomeyaquelicö tieinfavur hua neyulsiebelestle.",
        "head_1": "Deus tiechpaliebilo por medio de Cristo ",
        "004": "Seme netietlasojcömatelea noDeus por nemejua, porque yejuatzi nemiechpaliebilo por medio de Cristo Jesús.",
        "005": "Siendo que nencate ca Cristo, ye nenquepea ricojyutl de noche sösantle, pos nenquepea de noche tlajtule hua de noche machestelestle.",
        "006": "Ejqueu lo que tli omojto de Cristo ye onies nemotech nemejua que ica melöhuac.",
        "007": "De inu maniera amo tli nemiechpoloa niontle sösantle tli Deus tiechmacalo. Hua mientras, nenquechea inu tunale cuöc neniextilus toTlöcatzintle Jesucristo.",
        "008": "Yejuatzi nemiechchecöhualutas hasta inu sölúltimo tunale, para que nionöque abele nemiechtieyelfis ipa inu tunale de toTlöcatzintle Jesucristo.",
        "009": "Deus, öque nemiechnutzque para xomosietelicö ca tieConietzi Jesucristo toTlöcatzintle, yejuatzi iloac de confiönsa para quechihuasque ini nönca.",
        "head_2": "Majcamo tonencuaxelucö ",
        "010": "Öxö, nocnihua, nemiechtlötlajtea tietucöyupantzinco totieJesucristo, xeyecö nemonochtie de acuierdo. Majcamo xomonencuaxelucö, tlöcamo cache xomosietelicö ca sasie nemopensamiento hua sasie nenebelestle.",
        "011": "Nemiechelfea ini nönca, nocnihua, ipampa ifamiliares de Cloé niechelfea que onca peleitos entre nemejua.",
        "012": "Ca ini nönca nequejtoa, que cara sente de nemejua quejtoa ocsente sösantle. Pos seque quejejtoa ejqueyi: “Naja ne de Pöblo”, o noso seque quejtoa: “Naja ne de Apolos”. Hua ocseque quejtoa: “Naja ne de Cefas o noso Piero”, hua ocseque quejtoa: “Naja ne de Cristo”.",
        "013": "Pero ¿quiene? ¿Quie beles Cristo iloac por pörtes? ¿Quie beles Pöblo omocoruspelo nemopampa? O noso ¿beles nemocuötiequejque itucöyupa Pöblo?",
        "014": "Netietlasojcömatelea toDeus que naja amo öque de nemejua onejcuötieque tlöcamo solamiente yaja Crispo hua nuyejque Gayo.",
        "015": "Ejqueu abele yeca quejtus que omocuötieque notucöyupa.",
        "016": "Nuyejque onequencuötieque ifamilia de Estéfanas. Pero tlö onejcuötieque canajyeca ocsente, ayecmo nequelnömeque.",
        "017": "Pues Cristo amo niechtitlanque para ma netlacuötieque, tlöcamo para ma netlanunutza de inu cuale tlamachestelestle. Pero amo niechtitlanque para ma netlanunutza ca tlajtulme cualtzetzi tli cusöroa öque cuale quemate tlajtlajtus. Amo necusöroa inu tlajtulme para majcamo cana nemiechyulcuepa sa ca tlajtulme. Cache cuale necneque ma iye ca ichecöhuales de inu mensöje de quiene omecoac Cristo ipan coruscuabetl.",
        "head_3": "Cristo iloac checöhualestle hua machestelestle de Deus ",
        "018": "Pues inu tlamachestelestle de quiene omecoac ipan coruscuabetl icaca quiename lucojyutl para niecate tli ixniempolejtecate. Pero para tejua tli tomöquextejtecate, inu mensöje icaca tiechecöhuales Deus.",
        "019": "Pues tlajcuelulpanca: Necxexetunis inmachesteles tlajmatque, hua inasojcömateles de tli casojcömate nequejcuenis.",
        "026": "Pues xequejtacö, nocnihua, quiene oyeya cuöc Deus onemiechnutzque. Amo nenmeyactie nentlajmatque nenyejyeya de nönca tlöltecpactle. Amo nenmeyactie nenquepeaya checöhualestle. Amo nenmeyactie nenyejyeya de familias importöntes.",
        "027": "Cache quöc Deus nemiechixpejpenque, oquixpejpenque lo que tli tunto de nönca tlöltecpactle para que ca inu tli tunto quepejpinöjtilo lo que tli tlajmatque. Hua oquixpejpenque lo que tli amo checöhuac para que ca inu tli amo checöhuac quepejpinojtilo lo que tli checöhuac.",
        "028": "Hua lo que tli amo quepea importönsia, lo que tli giente quetlabielcöhua, lo que tli amoyetla icaca, yaja inu oquixpejpenque Deus para ica inu sösantle quenquextelilo inchecöhuales de niecate tli motieniehua que yejua cate canajyetla.",
        "029": "De inu maniera nionöque abele mochamöhuas tieixpa Deus.",
        "030": "Nemejua nencate tieca Cristo Jesús por que Deus oquechijque ejqueu. Hua yejuatzi oquechijque ma Cristo iloa tomachesteles, hua toyecmelacteles, hua toyecteles, hua tomöquexteles.",
        "031": "De inu maniera icaca san quiene ca tlajcuelulpanca: “Öque mochamöhuas, ma mochamöhua solamiente de Tlöcatzintle”."
    },
    "002": {
        "head_1": "Pöblo solamiente tlanunutzaya de Cristo hua de quiene tiecoruspelojque ",
        "001": "Hua naja, nocnihua, cuöc oneya ca nemejua para onemiechnunutz de inu mensöje secrieto de Deus, amo necusöro inu tlajtulme lalebes cualtzetzi, nimpor amo netlajtlajto quieme sente tlajmatque.",
        "002": "Cache cuöc naja neyeya ca nemejua, amo onecnec necmates niontle de ocseque sösantle, tlöcamo solamiente de Jesucristo, hua de quiene otiecoruspelojque.",
        "003": "Hua cuöc oneyeya nemotzölö onomachele quiename amo nechejchecactec, hua hasta nomachele quiename nomajtiöya, hua nebebeyocaya.",
        "004": "Pues cuöc onemiechnunutz de inu mensöje, amo onecnec ma xomoyulcuepacö por notlajtulhua lalebes tlajmatque. Cache nemiechyulcuec ca tieEspíritu hua tiechecöhuales Deus.",
        "005": "Ejqueu onecchi para que nemoneltoqueles ma iye itech tiechecöhuales Deus, hua amo itech inmachesteles tlöca.",
        "head_2": "Sösantle de Deus tiechejtetisque tieEspíritu ",
        "006": "Pues melöhuac tetlanunutza tlajtulme de meyac machestelestle entre tli ye cuale cajasojcömate. Pero inu machestelestle amo icaca de nönca tlöltecpactle nimpor de tlajtoönejme de nönca tlöltecpactle, que isejco tlamesque.",
        "007": "Cache tetlanunutza tiemachesteles Deus tli amo nieseya, inu machestelestle tli mojyöntaya, lo que tli Deus oquenejque para quechihuasque desde cachto que cuöc omochejchi tlöltecpactle. Por inu machestelestle tejua tecpeasque tlaniextelestle.",
        "008": "Nionöque de tlötlajtoönejme de nönca tlöltecpactle amo ocasojcömatque inu machestelestle, pues tlö casojcömatene, amo tiecoruspeloöne toTlöcatzintle öque lalebes quepealo tlaniextelestle.",
        "009": "Cache icaca quieme tlajcuelulpanca: Sösantle tli ayec yeca oquejtac, tli ayec yeca oquecac, nimpor ayec yeca oquepensöro, yaja inu sösantle Deus oquepreparörojque para niecate tli tietlasojtla.",
        "011": "Pues ¿öque quemate lo que tli onca ipa iyulo ocsente tlöcatl? Inu solamiente quemate iespíritu de yaja tli icaca ijtecopa. Ejqueu icaca que nionöque quemate tli onca ipa tieyulojtzi Deus, tlöcamo solamiente tieEspíritu Deus quematihua.",
        "012": "Pero tejua amo tecselejque sente espíritu de nönca tlöltecpactle, tlöcamo otetieselejque inu Espíritu tli biloatz de Deus, para que ejqueu ma tecasojcömatecö inu sösantle tli Deus tiechmacaque.",
        "013": "Hua de ini nönca sösantle tetlanunutza, amo ca inu tlajtulme tli tectzecoa de machestelestle de tlöca, tlöcamo ca tlajtulme tli tiechmachtilo tieEspíritu Deus. De inu maniera",
        "014": "Pero sente tlöcatl tli amo espiritual icaca, quejtusneque que amo quepea tieEspíritu Deus, yaja amo queselea inu sösantle de tieEspíritu Deus. Pues para yaja inu sösantle icaca lucojyutl, hua abele casojcömate. Pues inu sösantle öque quejtas hua questlocus sa ca tiepaliebeles Espíritu.",
        "015": "Cache inu tlöcatl tli espiritual, tli neme por tieEspíritu Deus, yaja cuale quejtas hua questlocus noche sösantle. Hua abele yeca ocsente questlocus inu tlöcatl, pues abele casojcömate.",
        "016": "Pues ¿öquenu cuale casojcömates tiepiensamiento Tlöcatzintle, para ejqueu cuale tiemachtis yejuatzi?"
    },
    "003": {
        "head_1": "Tetequete tonehua para Deus ",
        "001": "Hua naja, nocnihua, abele onemiechnunutz nemejua quiename nequennunutza giente tli espirituales. Cache conbenierebeya nemiechnunutzas quiename nentlöca que oc turavea nenquetoca nemonacayo, o noso quiename nenpelantzetzi de nomoneltoqueles ca Cristo.",
        "002": "Amo nemiechmacac nacatl para nenquecuösque tlöcamo sa lieche, ipampa turavea ayebele nenquecuöya tli checöhuac.",
        "003": "Hua hasta öxö turavea ayebele nenquecua, pues oc turavea nenquetoca nemonacayo. Pues cuöc nenchajchöhuate hua nenchöchalöne ¿amo nenquetocatecate nemonacayo? ¿Amo nenquechijtecate quiename quechihua ocseque tlöca?",
        "004": "Porque cuöc canajyeca quejtoa: “Naja ne de Pöblo”, hua ocsente quejtoa: “Naja neca para Apolos”, ¿amo melöhuac que nenquechijtecate quiename tlöca, hua amo quiename Deus quenequihua?",
        "005": "Pues ¿öquenu yaja Apolos? ¿Öquenu yaja Pöblo? Naja hua Apolos solamiente tetietlatequepanojua Deus, öque por medio de tejua onemoneltocaque. Hua tejua sa otecchijque inu tequetl tli toTlöcatzintle otiechmacaque cara sente de tejua.",
        "006": "Naja onectucac. Apolos ocajfele. Pero Deus iloac öque quebepöhualoöya tlatuctle.",
        "007": "De manieras que yaja tli quetuca amo tli icaca niontle, nimpor tli cajfelea amo tli icaca niontle. Solamiente Deus tli quebepöhualo, yejuatzi iloac.",
        "008": "Ejqueu tli quetuca hua tli cajfelea iguöl cate, hua Deus quetlaxtlöhuasque cara sente según quiene ca tequete.",
        "009": "Naja hua Apolos tecate ticnijte de inu tequetl de Deus. Nemejua nencate quiename nentietlatuc de Deus, o noso quiename sente cale tli quechejchihualuteca Deus.",
        "010": "Naja onecchi según Deus oniechmacaque ma necchihua. Onecpiehualte inu cimiento de inu tepöntle, quiename nemöystro de ölbañil que necmate. Hua ocseque quechejchijtecate tepöntle ipa. Pero cöra sente ma quepea cueröro quiene quechejchihua tepöntle.",
        "011": "Pues abele quetlölisque ocsente cimiento tlöcamo solamiente inu tli ye icaca, que iloac yejuatzi Jesucristo.",
        "012": "Pero yeca cuale quechejchihuas inu tepöntle de sösantle cuale quiename oro, o noso plöta, o noso teme tli lalebes cualtzetzi. Nuyejque cuale quechejchihuas de sösantle tli amo bel cuale: de cuabetl, noso de chenömetl, noso de sacatl.",
        "013": "Inu tequetl tli oquechi cara sente nieses cuale ipa inu nieca tunale, porque inu tunale queniextis. Pues moniextis ca tletzintle, hua inu tletzintle queprobörus itraböjo de cara tlöcatl, ca tli oquechejchi.",
        "014": "Tlö cana amo xutlas iteque tli oquechejchi yeca ipampa ica cuale, entunses Deus quetlaxtlöbisque inu tlöcatl.",
        "015": "Pero tlö inu tequetl tli oquechejchi yeca amo ica cuale hua xutlas, inu tlöcatl quepolus itlaxtlöbil, mösque yaja mismo momöquextis, quiename tlö yeca momöquextea de ijtec tletzintle.",
        "016": "¿Amo nenquemajmate que nemejua nencate nenteopantle de Deus, hua que tieEspíritu Deus chöntihua nemojtecopa?",
        "017": "Tlö canajyeca quexexetunis inu teopantle de Deus, quexexetunisque inu tlöcatl. Pues tieteupa Deus ica yectec hua ica solamiente para yejuatzi. Hua inu teopantle nencate nemejua mismo.",
        "018": "Majcamo yeca mocajcayöhua. Tlö canajyeca de nemejua momachelea tlajmatque ipa ini nönca tlöltecpactle, ma mocuepa quiename öque amo quemate niontle, para que ejqueu mochihuas de melöhuac tlajmatque.",
        "019": "Porque machestelestle de nönca tlöltecpactle icaca lucojyutl para toDeus. Pues tlajcuelulpanca: Yejuatzi quemixtlajpachelfea tlajmatque Por medio de innenebeles de yejua. Tlöcatzintle quematihua lo que tli quepejpensöroa tlajmatque que amo tli balierebe niontle."
    },
    "004": {
        "head_1": "Quiene tejtequete tlateotitlanme ",
        "001": "Xetiechpeacö entunses quiename tetlapaliebeöneme de Cristo, tli tiechmöctejque inu tequetl de que ma tetlamachesticö de inu machestelestle de Deus tli mojyöntaya.",
        "002": "Bieno, conbenierebe sente encargödo ma iye de confiönsa.",
        "003": "Pero para naja, amo niechtequepachoa tlö nenniechestlocoa nemejua nimpor tlö niechestlocoa ocseque tlöca. Pues nion naja mismo amo nostlocoa.",
        "004": "Pues mös noyulo amo niechtieyelfea, pero inu amo quejtusneque que amo netlajtlacultec. Pues yejuatzi Tlöcatzintle iloac öque niechestloculo.",
        "005": "Por inu amo xetlaestlocucö antes de que ases tiempo. Xomocheacö hasta cuöc hualiloas Tlöcatzintle. Lo que tli öxö mojyönteca ijtec tlajtlayohuaquelestle, yejuatzi quequextisque hua quetlölisque ipan tlöbile. Tiechejtetisque itlanequeles hua ipensamiento de toyulo. Hua entunses Deus cöprobörurus cara sesen tlöcatl quiene quemeresieroa.",
        "006": "Nocnihua, nemiechnunutza de nöncate sösantle para nemoproviecho. Nectlölea quieme ejiemplo Apolos, hua naja nuyejque notlölea, para que por medio de tejua nemejua xectzecucö para que amo xecpanabicö cache de lo que tli tlajcuelulpanca, hua para majcamo yeca de nemejua mochamöhua ipampa quetoca sente tlöcatl hua amo quetoca ocsente.",
        "007": "Taja tli tomochamöhua, ¿öquenu noso metzchihualtea cache cuale teyes que ocseque? Noso ¿tli tecpea taja que amo yeca ometzmacac? Entunses tlö noche tli tecpea sa tecsele, ¿tlica tomochamöhua quieme tlö amo tecseliöne?",
        "008": "Pues ¿quie beles ye nenquepea noche sösantle? ¿Beles ye nenricojte nencate? ¿Beles ye nenreyes nencate, mösque tejua ayemo tereyes? Ojalá melöhuac nenyejyene nenreyes, para que ejqueu tejua tecpejpeasquiöne pörte ipa nemoreinado.",
        "009": "Pero niechparesieroa naja que Deus otiechtlölejque hasta sölúltimo locör tejua tli tecate tietlateotitlanhua. Tecate quiename tlöca tli cate cuntenöros para mequesque. Pues noche tlöltecpactle tiechetztecate, hua noche öngeles hua noche tlöca tiechejta.",
        "010": "Pues tejua tecate quiename tetuntojte por tiepampa Cristo, pero nemejua nemomachelea nentlajmatque por Cristo. Tejua amo techecacteque tecate, pero nemejua nemomachelea nenchejchecacteque. Giente tiechdespresiöroa tejua, pero nemejua nemomachelea que giente nemiechyectieniehua.",
        "011": "Pues hasta öxö mismo tetejteusebe hua tajömectecate, amo tecpejpea totzotzomajua, giente tiechmaltratöroa, amo tecpea tochajchö,",
        "012": "hua tetejtequete lalebes ca tomöhua. Cuöc giente tiechpöpöca, tejua tequenteochihua. Cuöc tiechtepotztoca, tejua tecxicoa.",
        "013": "Cuöc tlajtlajtoa amo cuale de tejua, tequentlajtulmaca ca cuale tlajtulme. Hasta öxö tiechtratöroa quiename tlasole noso quiename petzoyutl de tlöltecpactle.",
        "014": "Amo nemiechejcuelfea ini nöncate tlajtulme para nemiechpejpinöjtis, tlöcamo cache para nemiechtlajtulmacas quiename nennopelhua tli nemiechtlasojtla.",
        "015": "Pues mösque cuale nenquenpeasque meyactie tli nemiechyecöna ca Cristo, pero abele nenquenpeasque meyactie nemotötajua. Hua naja neca nenemotöta de nemoneltoqueles tieca Cristo Jesús ipampa naja cachto onemiechnunutz de inu cuale tlamachestelestle.",
        "016": "Por inu, nemiechtlötlajtea, xecchihuacö quiename naja necchihua.",
        "017": "Por inu, nectitlane Timoteo, öque icaca quiename noconie ca toTlöcatzintle, que nectlasojtla hua necpilea meyac confiönsa. Yaja nemiechtlalnömectis de quiene naja necneque ma öque neme ca Cristo Jesús, ejqueu quiene nequenmachtea noche grupos de creyentes ca nobeyo.",
        "018": "Seque de nemejua ye mochajchamöjtecate lalebes ipampa quepejpensöroa que naja ayecmo nocuepas ca nemejua.",
        "019": "Pero necpensöroa que isejco neyös nemiechejtati, tlö toTlöcatzintle quenequesque. Hua entunses nequenmejtas ini nöncate tli mochajchamöhuaneme. Hua amo nequencaques intlajtulhua, tlöcamo nequejtas tlö melöhuac quepejpea checöhualestle.",
        "020": "Porque cöne Deus tlamandöruro de melöhuac, amo icaca sa de tlajtulme, tlöcamo cuale niese tiechecöhuales.",
        "021": "¿Tli nenqueneque nemejua? ¿Nenqueneque ma nasete ca sente cuabetl para nemiechcastecörus? ¿Noso nenqueneque ma naseque ca tlasojtelestle ipa noyulo?"
    },
    "005": {
        "head_1": "Xejquexticö inu tlöcatl tlajtlacultec de nemotzölö ",
        "001": "Pues ye omacheac que onca tlajtlacule nemotzölö, que sente tlöcatl quepexteca ichöhuano. Hua inu tlajtlacule lalebes petzotec, que hasta amo mopermitiroa entre giente tli amo creyentes.",
        "002": "Hua oc turavea nemochamöjtecate, mösque cache cuale conbenierebesquiöne nenquepeasquiöne yulcocolestle, para ejqueu xejquexticö de nemotzölö inu tlöcatl tli oquechi.",
        "003": "Pues naja, mösque amo neca nemotzölö ca nocuierpo, ompa neca ca noyulo. Hua ye nequestloco inu nieca tli oquechi tlajtlacule, quiename tlö ompa neyene ca nemejua.",
        "004": "Tietucöyupantzinco Tlöcatzintle Jesús xomosentlölicö, hua naja neyes ca nemejua ca noyulo. Entunses ca tiechecöhuales toTlöcatzintle Jesús",
        "005": "xecmöcticö inu tlöcatl ica Satanás para ma niempölebe inacayo, hua iyulo ma momöquexte ipa inu tunale de Tlöcatzintle.",
        "006": "Amo cuale ica nemochajchamöhuales. ¿Amo nenquemajmate que tlajtlacule icaca quiename levadura de pöntzi, que sa tepetzi de inu levadura cuale quemöhua noche textle?",
        "007": "Xejquexticö ca queyöhuac inu levadura tli ye yecsa nequepeaya, para ejqueu neyesque yancuec textle, quiename tli quecua joriojte ipan tunalte de pöscua. Pues de melöhuac nencate quiename nochaja textle, sin niontle de levadura. Hua quiename joriojte seme quemectea sente calnielojconetzi para sente cuetlabiltelestle ipan pöscua, ejqueu nuyejque tiemectejque toCristo. Yejuatzi iloac toCalnielo de pöscua.",
        "008": "Por inu ma tecselebrörucö inu yelfetl, amo ca inu levadura tli ye yecsa tecpeaya, inu levadura de petzoyutl hua tlajtlacule hua noche tli amo cuale. Cache ma tecselebrörucö ca lo que tli melöhuac hua melactec, tli ica quiename nochaja pöntzi sin niontle de levadura.",
        "009": "Ipa inu ocsente cörta nemiechejcuelfe que majcamo tli xecpeacö ca niecate tli mopöctea ca sohuame tli amo insohua.",
        "010": "Amo nequejtusnequeya que ma xomoxelucö por complieto de noche giente de tlöltecpactle tli tlajtlacojtecate ejqueyi, nimpor de tli moxicoa noso tli tlachteque, noso tli quenteochihua ixniehualojme. Para nemoxelusque de noche niecate, solamiente que ayecmo nenchajchöntene ipa ini nönca tlöltecpactle.",
        "011": "Lo que onecnec nemiechelfis ica ini nönca: Amo tli xecpeacö ca canajyeca tli mocuitea tocni pero mopöctea ca ocseque sohuame, noso moxicoa, noso quenteochihua ixniehualojme, noso petzotlajtlajtoa, noso tlöhuöna, noso tlachteque. Ni siquiera amo xetlacuöcö ca sente tli mocuitea tocni hua quechihua de niecate sösantle.",
        "12-13": "Pues amo tiechtocöroa tequenmestlocusque giente tli amo cate de togrupo―Deus quemestlocusque. Pero tejua tiechtocöroa tequenmestlocusque tli cate de togrupo. Por inu, xejquexticö inu tlajtlacoöne de nemotzölö."
    },
    "006": {
        "head_1": "Majcamo motieyelficö creyentes inmixtla tli amo creyentes ",
        "001": "Cuöc canajyeca de nemejua motieyelfea cuntra ocsente tocni, ¿quiene ica inu de que nenyabe ca tlötlajtoönejme de giente tli amo moneltoca, hua amo cache cuale nenyabe ca tli yecteque, tli moneltoca?",
        "002": "Noso ¿amo nenquemajmate que tli yecteque questlocusque noche tlöltecpactle? Entunses tlö nemejua nenquestlocusque tlöltecpactle, ¿tlica abele nenquestlocoa nönca sösantle que sa tzitzequetzi icaca?",
        "003": "¿Amo nenquemajmate que hasta inu öngeles tequenmestlocusque? Pues ini nöncate sösantle de nönca nemelestle cache tebejbelete tequestlocusque.",
        "004": "Hua tlö nemoquejörusque de ini sösantle de nönca nemelestle,",
        "005": "Ini nönca quiema nemiechelfea para xecpinöhuacö. ¿Quie beles amo onca nion sente tlajmatque de entre nemejua tli cuale questlocus sente cöso entre icnihua?",
        "006": "¿Quie beles conbenierebe que sente tocni ma quebica iquieja cuntra ocsente tocni, hua hasta quemachestes inmixtla de niecate tli amo moneltoca? Amo, nocnihua;",
        "007": "pues de melöhuac ye icaca sente fracaso sa inu de que nenquepea inu peleitos, mös amo nenquebicane nemoquieja inmixtla tli amo moneltoca. ¿Tlica amo cache cuale xecxicucö lo que tli nemiechchihualtea? ¿Tlica amo cache cuale xejcöhuacö ma nemiechtlachtequelicö?",
        "008": "Pero nemejua amo nenquechihua ejqueu; cache nemejua mismo nenquenchibelea tli amo cuale ca ocseque, hua nenquentlachtequelea, hua hasta tlin cate nemocnihua nenquenchibelejtecate inu sösantle.",
        "9-10": "¿Amo nenquemajmate que tli amo cualteque amo quepeasque pörte cöne Deus tlamandöruro? Amo xomocajcayöhuacö. Amo quepeasque pörte cöne Deus tlamandöruro niecate tli mopöctea ca ocseque sohuame tli amo insohua, nimpor tli quenteochihua ixniehualojme, nimpor tli mopöctea ca isohua ocsente, nimpor niecate tlöca tli mojeliebea entre yejua mismos hua motieca tlöca ca tlöca, nimpor tli tlachteque, nimpor tli moxicoa, nimpor tli tlöhuöna, nimpor tli petzotlajtlajtoa, nimpor tli ichtejque cate; nionöque de niecate quepeas pörte cöne Deus tlamandöruro.",
        "011": "Hua de niecate nenyejyeya seque de nemejua. Pero Deus ye onemiechchepöjque, hua ye nemiechyectelejque, hua ye nemiechchejchijque cuale para que cuale nemiechselejque. Noche inu omochi por tietucöyutzi Tlöcatzintle Jesucristo, hua por tieEspíritu de toDeus.",
        "head_2": "Tocuierpo amo icaca para tlajtlacule tlöcamo para toTlöcatzintle ",
        "012": "Icaca melöhuac que öque ica creyente cuale quechihuas de noche sösantle. Pero onca seque sösantle tli amo tlapaliebea. Melöhuac cuale necchihuas de noche sösantle, pero amo nocöhuas que canajyetla niechdominörus.",
        "013": "Noche tlacuale cuale para tojte, hua nuyejque tojte cuale para ma ompa beya tlacuale, pero Deus quensencöhuasque, hua sötiepa ayecmo yesque. Pero tocuierpo amo icaca para inu tlajtlacule de öque mopöctea ca ocseque sohuame tli amo isohua. Cache icaca para Tlöcatzintle, hua Tlöcatzintle para tocuierpo.",
        "014": "Hua Deus ye tieyulebitiluc toTlöcatzintle, hua tiechyulebitisque tejua nuyejque por tiechecöhuales.",
        "015": "¿Amo nenquemajmate que tocuierpo ica pörte de tiecuierpo Cristo? Entunses ¿quiene necönas inu pörte de tiecuierpo Cristo para necchihuas ma iye pörte de sente cacherila? ¡Majcayec necchihua!",
        "016": "Noso ¿beles amo nenquemajmate que öque mosietelea ca sente cacherila, innehua hualmochihua quiename sa sie cuierpo? Pos quejtoa teotlajtule: “Inu unteme yesque sa sie cuierpo”.",
        "017": "Pero öque mosietelea ca Tlöcatzintle iyes sa sie espíritu ca yejuatzi.",
        "018": "Por inu, seme xecholucö de inu tlajtlacule ca sohuame tli amo nemosohua. Ocseque tlajtlacule tli öque cuale quechihuas, amo encuntra de icuierpo tlajtlacoa, pero öque mopöctea ca ocseque sohuame tli amo isohua, yaja tlajtlacojteca cuntra icuierpo.",
        "019": "¿Amo nenquemajmate noso que nemocuierpo ica tieteupa de inu Espíritu tli yectec iloac, tli iloac nemojtec, tli Deus nemiechmacaque? Hua nemocuierpo hua nemoespíritu amo nemohuöxca,",
        "020": "pues Deus oquetlaxtlojque nemopatie para onemiechcujque. Por inu, noso, lalebes xetiechamöhuacö yejuatzi ca nemocuierpo."
    },
    "007": {
        "head_1": "¿Conbenierebe öque mosohuajtis? ",
        "001": "Öxö, ma tetlajtlajtucö de lo que tli onenniechtlajtlanejque ipa nemocörta. Tlö sente tlöcatl amo mosohuajtea, cuale ica.",
        "002": "Pero ipampa cuale öque betzes ipa tlajtlacule ca ocseque sohuame, por inu cara sesen tlöcatl ma quepea isohua, hua cara sohuatl ma quepea inömec.",
        "003": "Tlöcatl ma quechihua ca isohua lo que tli queliebea isohua, hua ejqueu nuyejque sohuatl ma quechihua ca inömec lo que tli yaja queliebea.",
        "004": "Icuierpo sohuatl amo ica ihuöxca, tlöcamo quepertenesieroa inömec. Ejqueu nuyejque icuierpo tlöcatl amo ica ihuöxca, cache quepertenesieroa isohua.",
        "005": "Amo xomonegörucö, o noso solamiente tlö beles nemotlölisque de acuierdo para amo nemosietelisque quiesquete tunalte, para nemodedicörusque ipa netlajtlötlajtelestle. Hua sötiepa ocsajpa xomosietelicö, para majcamo de repiente amo nemosietelisque hua Satanás nemiechchihualtis nentlajtlacusque ipampa abele cuale nemodominöroa.",
        "006": "Noche ini nönca nemiechelfea quiename sente permiso: amo nemiechmandöroa ma xomosohuajticö.",
        "007": "Pues naja por nopörte necnequesqueya que innochtie ma yecö quiename naja, pero cara sente iyes quiename Deus quemacasque beletelestle. Sente iyes de sie maniera; ocsente iyes de ocsie maniera.",
        "008": "Öxö nequenmelfea pelalacme hua sehuantotu, hua nuyejque icnusohuame; cuale iyes tlö mocöhua sa insiesiel, quiename nuyejque naja.",
        "009": "Pero tlö abele modominöroa, ma mosohuajticö. Pues cache cuale ma öque ma mosohuajte hua que amo seme ma queliebejta.",
        "010": "Pero para niecate tli ye omosohuajtejque noso omonömectejque, nemiechmandöroa, cache amo naja, tlöcamo toTlöcatzintle quemandöruro, que sohuatl majcamo quecajcöhua inömec.",
        "011": "Pero tlö ye oquecajcö, ma yeta sa isiel hua majcamo monömecte, o noso ma mosietele ocsajpa ca inömec. Hua tlöcatl majcamo quecajcöhua isohua.",
        "012": "Ocseque nequenmelfea, naja, amo toTlöcatzintle, que tlö sente tocni quepea isohua tli amo moneltoca, hua yaja ica de acuierdo para ma yeta ca yaja, inu tlöcatl majcamo quecajcöhua isohua.",
        "013": "Hua tlö sohuatl inömec amo moneltoca, pero ica confurme para mosequirusque mosietelejtasque, inu sohuatl majcamo quecajcöhua inömec.",
        "014": "Pues inu tlöcatl tli amo moneltoca ye nencuajca para ca Deus ipampa quepexteca isohua tli moneltoca. Hua inu sohuatl tli amo moneltoca nuyejque ye icaca para Deus ipampa quepexteca inömec que ica tocni. Tlö cana amo ejqueu uyesquea, nemopelhua uyesquea quiename inpelhua de niecate tli amo moneltoca. Tiel noso nemopelhua ye nencuajcate para ca toDeus.",
        "015": "Pero tlö canajyeca tli amo moneltoca queneque quecajcöhuas icompaniero, ma quecajcöhua. Pos tlö ejqueu icaca, tocni icaca libre de icompaniero. Pues Deus nemiechnutzque para ma xenemecö cuale ca ocseque, para ma uye siebelestle.",
        "016": "Pues taja, sohuatl, ¿quiene tecmate tlö cuale tecmöquextis monömec? Noso taja, tlöcatl, ¿quiene tecmate tlö cuale tecmöquextis mosohua?",
        "017": "Pero necneque ma cara sente ma neme quiename icnupel tli toTlöcatzintle quemacaque, quiename yaja oyeya cuöc Deus oquenutzque. Ejqueu nequenmandöroa tocnihua ipa nobeyo locör.",
        "018": "Tlö canajyeca oyeya nacayutlatectle cuöc Deus oquenutzque, ma ejqueu mocöhua. Tlö yeca amo nacayutlatectle oyeya, majcamo monacayuteque.",
        "019": "Porque amo importörebe öque iyes nacayutlatectle noso amo; lo que tli importörebe ica ma öque quechihua lo que tli Deus tiechmandöruro.",
        "020": "Cara sente ma mocöhua san quiene oyeya cuöc Deus oquenutzque.",
        "021": "Beles taja oteyeya teesclavo noso tetlatequepano cuöc ometznutzque. Amo xomotequepacho por inu. Mösque tlö cana cuale tequisas para ayecmo tetlatequepanojtas, cache cuale xecchihua inu.",
        "022": "Pues nieca tli oyeya esclavo cuöc oquenutzque Deus, öxö icaca tlöcatl libre por toTlöcatzintle. Hua ejqueu nuyejque tli oyeya libre cuöc Deus oquenutzque, öxö icaca tieesclavo de Cristo.",
        "023": "Deus onemiechcujque ca bieye nemopatie. Por inu amo xomocöhuacö tlöca ma nemiechchihualticö xeyecö esclavos.",
        "024": "Ejqueu noso, nocnihua, cöra sente de nemejua ma mocöhua quiename oyeya cuöc Deus oquenutzque. Ejqueu ma iye öxö ca Deus.",
        "025": "Öxö, para niecate tli ayemo monajnömectea noso mosohuajtea, amo necpea sente mandamiento de toTlöcatzintle para nemiechmacas, pero naja nequejtoa quiene naja necpensöroa, quiename sente tli neca de confiönsa ipampa tietlasojteles Tlöcatzintle.",
        "026": "Naja necpensöroa noso que ini nönca icaca cuale: que ica cuale ma öque mocöhua san quiene ca icaca, ipampa nöncate tunalte lalebes tequeyo.",
        "027": "Tlö ye tesohuöhua, amo xectiemo para tomosohuacajcöhuas. Tlö amo tesohuöhua, amo xectiemo sohuajtelestle.",
        "028": "Pero tlö tomosohuajtis amo icaca tlajtlacule. Hua tlö sisehuantu monömectea, amo tlajtlacoa. Pero tli mosojsohuajtea hua tli monajnömectea quepeasque problemas ipa ini nönca nemelestle, hua naja necnequesquiöne nemiechquextelis inu niecate problemas.",
        "029": "Pero nemiechelfis ini nönca, nocnihua, que sö quiesque tiempo mocöhua. Desde öxö conbenierebe öque sohuöhua ma momachele quiename tlö amo sohuöhua,",
        "030": "hua öque chuca ma iye quiename tlö amo chucane, hua öque pajpöcteca, quename tlö amo pajpöctane. Öque tlacoa, ma iye quiename tlö amo quepeane,",
        "031": "hua öque maprovechöroa de nönca tlöltecpactle ma iye quiename tlö amo quequextejtane iproviecho necö. Pues nönca tlöltecpactle ye tlanteca.",
        "032": "Lo que tli naja necneque ica majcamo xomotequepachojtacö. Cuöc sente tlöcatl amo sohuöhua, motequepachoa por sösantle de Tlöcatzintle, hua por quiene quecualejtasque Tlöcatzintle.",
        "033": "Pero tlö ye omosohuajte, motequepachoa ipa sösantle de tlöltecpactle, hua por quiene ma quecualejta isohua. Hua de inu maniera itlanequeles ica de ume.",
        "034": "Nuyejque sohuatl tli amo nömecteca hua tli sisehuantu, motequepachoa por sösantle de Tlöcatzintle, para iyes yectec de icuierpo hua iyulo. Pero tli nömecteca motequepachoa por sösantle de nönca tlöltecpactle, hua por quiene ma quecualejta inömec.",
        "035": "Nemiechelfea ini nönca para nemoproviecho, amo para ayecmo nenquepeasque libertad. Sa necneque ma xenemecö cuale, hua xomodedicörucö xetietlatequepanucö toTlöcatzintle ca noche nemoyulo.",
        "036": "Tlö canajyeca quepensöroa que amo cuale quetratöroa",
        "037": "Pero tlö canajyeca amo momachelea obligado hua momachelea que cuale",
        "038": "Ejqueu icaca que öque",
        "039": "Sohuatl abele monömectis ca ocsente tlöcatl mientras neme inömec, pero tlö cana meque inömec yaja ica libre para monömectis ca öque yaja queneques, solamiente ma iye creyente ca toTlöcatzintle.",
        "040": "Pero lo que tli naja necpensöroa icaca que cache cuale iyes icnupel tlö mocöhua sa isiel, hua necpensöroa que naja nuyejque necpea tieEspíritu de Deus."
    },
    "008": {
        "head_1": "¿Conbenierebe öque quecuös tlacuale tli quentlölelejque ixniehualojme noso amo? ",
        "001": "Öxö, noso, nemiechelfis de inu tlacuale tli quentlölelea ixniehualojme. Melöhuac tonochtie tejua tecmajmate de ini nönca. Pero ini nönca tomachesteles paque tiechbejcapanoa sa para tochamöhuasque. Cache tlasojtelestle tlabepöhua de melöhuac.",
        "002": "Tlö canajyeca momachelea que quemate lalebes, quejtusneque que ayemo quemate quiename conbenierebe quemates.",
        "003": "Pero tlö canajyeca tietlasojtla Deus, Deus quixomatihua inu tlöcatl.",
        "004": "Por inu, noso, de inu tlacuale tli quentlölelea ixniehualojme, pues tecmajmate que ixniehualojme amo tli cate pa tlöltecpactle, hua que amo oncate ocseque deuste tlöcamo sa sietzi yejuatzi iloac.",
        "005": "Melöhuac oncate pa elfecac hua ipa tlöltecpactle niecate tli giente quencuitea deuste, hua de inu maniera cuale tequejtusque que oncate meyactie deuste hua meyactie tlöcatzetzinte.",
        "006": "Pero mösque oncate inu niecate, para tejua iloac sa sietzi Deus Tajtle, öque oquechejchijque noche sösantle, hua tonemeles ica para yejuatzi. Hua iloac sa sietzi Tlöcatzintle Jesucristo. Por medio de yejuatzi icaca noche sösantle, hasta tejua tecpejpea tonemeles por yejuatzi.",
        "007": "Pero amo innochtie quepejpea ini nönca machestelestle. Seque cachto monemachtejque quenteochihuasque ixniehualojme, hua oc turavea quepensöroa que inu tlacuale ica de ixniehualo hua por inu amo cuale para tejcuösque. Hua tlö quecua momachelea ipa iyulo que tlajtlacoa, ipampa ayemo checöhuac inneltoqueles.",
        "008": "Pues melöhuac, tlacuale amo tiechchihualtea que Deus tiechselisque. Amo teyesque cache tecualteque ipampa tejcua, nimpor amo teyesque cache amo tecualteque ipampa amo tejcua.",
        "009": "Pero xecpeacö cueröro majcamo iye que canajyeca tli amo checöhuac ineltoqueles ombetzes ipa tlajtlacule ipampa nemiechejtas que cuale nenquecua.",
        "010": "Pues beles taja que tecmate ini sösantle teyös pa teopantle cöne cate ixniehualojme hua ompa tejcuös inu tlacuale, hua beles sente tli amo checöhuac ineltoqueles metzejtas. Entunses yaja cuale moyulchecöhuas para nuyejque quecuös inu tlacuale tli quetlölelejque ixniehualo.",
        "011": "De inu maniera taja ca momachesteles tecxexetunteca ineltoqueles de inu niecaju tli ica debil. Hua yaja ica mocni, öque nuyejque por yaja omecoac Cristo.",
        "012": "Ejqueu nentlajtlacojtecate encuntra de nemocnihua, pues nenquencocoa inyulo ipampa amo checöhuac inneltoqueles, hua de inu maniera nentlajtlacojtecate cuntra Cristo mismo.",
        "013": "Por inu, tlö nocni betzes ipa tlajtlacule ipampa nejcua tlacuale, ayec nejcuös inu nacatl semejcac, para majcamo necchihualte ma tlajtlaco nocni."
    },
    "009": {
        "head_1": "Sente tlateotitlantle quepea deriechos ",
        "001": "Melöhuac naja neca nelibre para cuale necchihuas lo que tli necneque. Nuyejque necaca netlateotitlantle, pues netieyejtac Jesús toTlöcatzintle, hua nemejua mismo nencate nennotlachihualhua de noteque para toTlöcatzintle.",
        "002": "Mös ocseque amo niechpeane quiename netlateotitlantle, pero nemejua nenniechpeasque quiename netlateotitlantle, pues nemejua mismos nencate quiename sieñas de que de melöhuac neca netietlateotitlantle de toTlöcatzintle.",
        "003": "Ini nönca nequennönquelea niecate tli quejejtoa que amo netlateotitlantle.",
        "004": "¿Amo melöhuac necpea deriecho para necselis notlacual hua ca tli noötlis?",
        "005": "¿Beles öque quejtus que amo necpea deriecho de necpeas nosohua tli ica tocni, hua necbicas ca cöne naja neya? Pues ejqueu quechihua ocseque tlateotitlanme, hua nuyejque tieicnihua de toTlöcatzintle, hua mismo Cefas noso Piero.",
        "006": "Noso ¿beles nenquepensöroa que solamiente naja hua Bernabé amo tecpejpea deriecho de que tejcöhuasque de tetequetesque hua sa tecselisque totlacual?",
        "007": "Pues ¿öquenu soltöro tli yaja mismo motlacualtea mientras tlatequepanojteca? Noso ¿öquenu quetuca sente huierta de uvas hua amo quecuös de inu fruta? Noso ¿öquenu calnielojpexque amo conis lieche de calnielojte?",
        "008": "Hua amo xecpensörucö que nemiechelfea ini nönca solamiente porque necpensöroa naja;",
        "009": "pues inu ley de Moisés quejtoa lo mismo. Pues tlajcuelulpanca ipa inu ley: “Amo xectlölicö ibarsinas cucobe cuöc tlatriyöroa”. Pues Deus amo quejtulo san porque netequepachulo de cucobejque.",
        "010": "Cache quejtulo quiename sente ejiemplo para tejua, porque conbenierebe öque tlabarbiechoa hua öque tlatriyöroa ma quecheacö inpörte de lo que tli mochihuas.",
        "011": "Entunses tlö tejua nemiechmacaque lo que tlin cuale para nemoyulo, ¿beles nemiechparesierus lalebes meyac tlö tecselisque de nemejua quiename sente cosecha lo que tlin cuale para tocuierpo?",
        "012": "Tlö ocseque quepejpea ini nönca deriecho ca nemejua, tejua cache tecpejpea deriecho. Pero hasta öxö amo tecusöroa inu deriecho. Cache tecxicoa noche tli topa yebitz, para majcamo tectzacuelicö inu cuale tlamachestelestle de Cristo.",
        "013": "Pero ¿amo nenquemajmate que niecate tli tlatequepanoa ipa tieteupa Deus tlajtlacua de sösantle de inu teopantle? Hua tli tlatequepanoa ipa inu ajtöl tlajtlacua de inu bentle tli motlölea ipa ajtöl.",
        "014": "Ejqueu otlamandörojque Tlöcatzintle, que niecate tli tlajtlanunutza cuale tlamachestelestle ma motlacualticö de inu mismo tequetl.",
        "015": "Pero naja ayec onecusöro niontle de nöncate deriechos, nimpor amo nemiechejcuelfejteca ini nönca para nenniechmacasque canajyetla. Cache cuale necnequesquea ma nemeque hua majcamo yeca niechquextele ini nönca nochamöhuales tli necpea.",
        "016": "Pues tlö netlanunutza de cuale tlamachestelestle, abele nochamöhuas sampor inu. Pues naja necpea que necchihuas; ¡porube de naja, tlö amo netlanunutza de inu cuale tlamachestelestle!",
        "017": "Pero tlö necchihua por notlanequeles naja, necpeas nopremio. Pero tlö necchihuas ca fuiersa hua amo por notlanequeles, de porsi yaja noteque tli Deus niechmöctejque.",
        "018": "Entunses ¿tli premio necpeas? Nopremio iyes que necmachelis inu gusto de que netlanunutza de inu cuale tlamachestelestle sin tlaxtlöbile. Ejqueu amo necusörus inu noderiecho tli necpea de que necpeas notlacual ipampa netlanunutza de cuale tlamachestelestle.",
        "019": "Pues mösque nelibre neca hua amo neesclavo de nionöque, ye onochi para neyes neesclavo de innochtie tlöca para nequentlönis cache meyactie para Cristo.",
        "020": "Hua nochihua quiename sente joreyo cuöc neca intzölö joriojte, para nequentlönis joriojte. Para niecate tli nentecate ipa inu ley de Moisés nochihua quiename tlö nuyejque nenentane ipa inu ley, mösque de melöhuac abele niechmandörus ley. Ejqueu necchihua para nequentlönis tli nentecate ipa inu ley.",
        "021": "Para nequentlönis tli amo queneltoca inu ley de Moisés, nocuepa quiename sente de yejua, mösque de melöhuac amo netlacuajnömeque ca tieley de Deus, cache necneltoca tieley de Cristo.",
        "022": "Cuöc neca intzölö tli amo checacteque de inneltoqueles, nocuepa quiename yejua, para nequentlönis. Nocuepa de noche sösantle para noche tlöca para que ca noche inu nequenmöquextis seque.",
        "023": "Hua noche sösantle necchihua ipampa cuale tlamachestelestle, para necpeas nopörte ipa inu cuale sösantle tli quebicatz.",
        "024": "Ye nenquemajmate que ipa sente carriera, innochtie tzitzecuine, pero sa sente quetlöne inu premio. Xetzecuinecö nemejua checöhuac para nenqueselisque inu premio.",
        "025": "Pues niecate tli mopreparöroa para sente campeonato mocontrolöroa ipa noche sösantle. Yejua quechihua para quetlönisque sente coruna tli amo bejcöbes, pero tejua tecneque tectlönisque sente coruna tli ayec tlames.",
        "026": "Pues por nopörte, naja amo netzecuine quiename tlö amo necmatene cöne neya. Amo nomaca quiename tlö sa necmacane yejyecatl.",
        "027": "Cache netlatzcuepunele nocuierpo hua necdominöroa, para que majcamo de repiente niechejcuenisque, sötiepa de que ye nequennunutz ocseque."
    },
    "010": {
        "head_1": "Majcamo tequenteochihuacö ixniehualojme ",
        "001": "Pues necneque ma xecmatecö, nocnihua, que tobiebetcöhua innochtie oyejyeya itzintla mextle, hua innochtie opanuque ijtec inu lamör.",
        "002": "De manieras que innochtie, por tequejtusque ejqueu, quiename tlö omocuötiequejque para ca Moisés cuöc oyejyeya itzintla mextle hua ijtec lamör.",
        "003": "Nuyejque innochtie oquecuajque sa sie tlacuale espiritual.",
        "004": "Hua innochtie onötlique sa de sie ötzintle espiritual. Pues onötlique de inu ötzintle tli quisaya de ijtec tepetlatl espiritual tli oquentocaya pa inojfe. Hua inu tepetlatl yejuatzi Cristo.",
        "005": "Pero mösque quepejpeaya inu cuale sösantle, Deus amo quencualejtaque meyactie de yejua, pues cöso innochtie omejmejque ca ompa cöne nionöque chönte.",
        "006": "Öxö, nönca sösantle omocö quieme sente ejiemplo para tejua, para majcamo tequeliebicö tli amo cuale quiename yejua oquechijque.",
        "007": "Por inu, noso, amo xequenteochihuacö ixniehualojme, quiename oquechijque seque de yejua. Pues tlajcuelulpanca: “Inu giente omotlölejque hua tlajtlacuöya hua cojconiya, hua omoquetzque para mojojtutisque hua tlalfequextisque”.",
        "008": "Nuyejque majcamo tetlajtlacucö ca sohuame, quiename oquechijque seque de yejua, hua omejmejque ipa sa sente tunale veintitrés mil.",
        "009": "Nuyejque majcamo tetieprobörucö Cristo, quiename seque de yejua oquechijque, hua omejmejque por cuhuöme oquenquejquetzonque.",
        "010": "Nuyejque amo xomoquejörucö, quiename oquechijque seque de yejua, hua oquenmectejque inu öngel de mequelestle.",
        "011": "Inu sösantle impa omochi para ma iye ejiemplo para tejua, hua tlajcuelulpanca para tiechnahuatis tejua. Pues topa tejua ye onaseco sölúltimo tiempo.",
        "012": "Por inu, öque momachelea que yaja mocuajpetzojteca de ineltoqueles, ma quepea cueröro majcamo cana de repiente ombetzes ipa tlajtlacule.",
        "013": "Ayec",
        "014": "Por inu, notlasojcöicnihua, xecholucö de tlateochihualestle de ixniehualojme.",
        "015": "Nemiechnunutza quiename giente tli nencasojcömate; nemejua mismo xequestlocucö lo que tli nequejtoa.",
        "016": "Inu bölso tli tecbendesiroa, ¿amo melöhuac que cuöc tecone quejtusneque que",
        "017": "Hua onca sa sente pöntzi, hua ejqueu tejua tli temeyactie tecate quiename sa sie cuierpo, ipampa tonochtie tejcua de sa sie pöntzi.",
        "018": "Xequejtacö quiene ica ipa inu puieblo de Israel. Tli quecua bentle de ipa inu ajtöl, yejua mosietelea ca inu ajtöl hua ca iDeus de inu ajtöl, ipampa yejua quecua inu bentle.",
        "019": "Pues amo nequejtusneque que ixniehualo quepea balur, pues amo quepea. Nimpor amo nequejtusneque que inu tlacuale tli quetlölelea ixniehualo icaca ocsie que noche ocseque tlacualme, pues noche tlacuale icaca lo mismo.",
        "020": "Cache lo que tli nequejtusneque icaca ini nönca: que cuöc giente quetlölea bentle, quentlölelea demunios, hua amo tietlölelea Deus. Hua naja amo necneque ma xomosietelicö ca demunios.",
        "021": "Abele nenconisque de inu bölso de toTlöcatzintle hua nuyejque de inu bölso de demunios. Abele nenquecuösque tlacuale de ipa tiemiesa toTlöcatzintle hua nuyejque de inu miesa de demunios.",
        "022": "¿Quie beles tecnejneque tetiechihualtisque ma chöhuatihua Tlöcatzintle? ¿Beles tecpensöroa que cache techecacteque tecate que yejuatzi?",
        "head_2": "Cuale tecchihuasque de noche sösantle, pero seque sösantle amo tlapaliebea ",
        "023": "Melöhuac ica que öque icaca creyente cuale quechihuas de noche sösantle. Pero onca seque sösantle tli amo tlapaliebea. Cuale tecchihuasque de noche sösantle, pero amo noche sösantle tlabepöhua.",
        "024": "Majcamo öque quetiemo lo que tli cuale iyes sa para yaja. Cache ma quetiemo lo que tlin cuale iyes para ocseque.",
        "025": "Lo que tli monamaca ipa mercödo, xejcuöcö. Hua amo xetlajtlanicö de cöne yebitz, mösque queneque quemates nemoyulo.",
        "026": "Pues: Noche tlöltecpactle tiehuöxcatzi Tlöcatzintle, hua noche tli ica ipa nuyejque tiehuöxcatzi.",
        "027": "Tlö canajyeca tli amo moneltoca nemiechtlalfea para nentlacuösque, hua nenqueneque nenyösque, pues xejcuöcö lo que tli nemiechmaca sin que amo xetlajtlanecö de cöne yebitz, mösque nemoyulo queneque quemates.",
        "028": "Pero tlö canajyeca nemiechelfea: “Nönca tlacuale oquetlölelejque ixniehualo”, entunses amo xejcuöcö por ipampa inu tlöcatl hua porque iyulo quemates lo que tli nenquechihuasque, hua quepensörus que amo cuale ica.",
        "029": "Nequejtoa ini nönca de iyulo de inu tlöcatl, amo de nemoyulo de nemejua. Pues",
        "030": "Tlö naja netlacua ca tlasojcömatelestle,",
        "031": "Bieno, pues tlö nentlajtlacua, noso nencojcone, noso nenquechihua canajyetla ocseque sösantle, xecchihuacö para tieyectieniehuales Deus.",
        "032": "Amo xectiemacacö locör para betzesque ipa tlajtlacule joriojte, nimpor tli amo joriojte, nimpor tli monejneltoca ca Deus.",
        "033": "Pues ejqueu nuyejque naja nectratöroa de necchihuas tlin cuale para noche giente, hua amo nectiemoa lo que tli niechpaliebis naja. Cache nectiemoa lo que tli quenpaliebis cache meyac giente, para ma momöquexticö."
    },
    "011": {
        "001": "Xecchihuacö quiename naja necchihua, ipampa naja nuyejque necchihua quiename oquechijque Cristo.",
        "head_1": "Quiene ma moportörucö sohuame cuöc mosentlölea creyentes ",
        "002": "Öxö, necneque nemiechchamöhuas ipampa seme nenniechelnömeque de naja hua de tli nemiechejtete, hua nenquechihua.",
        "003": "Pero necneque ma xecasojcömatecö que Cristo iloac cachto ipa noche tlöca. Icaca quiename tlö tlöcatl oyene cuierpo, hua Cristo itzonteco. Ejqueu nuyejque",
        "004": "Tlö cana sente tlöcatl quetlapachusquea itzonteco cuöc motlajtlötlajtea noso cuöc tlayulepantea de tietlajtultzi Deus, quepejpinöjtea itzonteco.",
        "005": "Pero tlö sente sohuatl motlajtlötlajtea noso tlayulepantea hua amo quetlapachoa itzonteco, yaja quepejpinojtea itzonteco. Pues icaca iguöl quiename tlö mocuöpejpiöne itzonteco.",
        "006": "Pues tlö amo queneque mocuötlapachus, sie tiro ma mocuöpejpe. Pero tlö pinöhua mocuöpejpes hasta itzintech itzo, ma mocuötlapacho.",
        "007": "Tlöcatl amo queconbenieroa ma mocuötlapacho, pues yaja ica ixniehualo de Deus, hua itech tlöcatl cuale tequejtasque tiecualniexteles Deus. Pero itech sohuatl niese icualniexteles tlöcatl.",
        "008": "Pues amo oquis tlöcatl de itech sohuatl, tlöcamo sohuatl oquis de itech tlöcatl.",
        "009": "Nimpor amo omochejchi tlöcatl ipampa sohuatl, tlöcamo sohuatl omochejchi ipampa tlöcatl.",
        "010": "Por inu, queconbenieroa sohuatl ma quepea sente tzojtzomajtle ipa itzonteco quiename sieñas de que mosujetöroa ca ideriecho tlöcatl, hua nuyejque por impampa öngeles.",
        "011": "Pero mösque ejqueu ica, para tejua tli tecate ca toTlöcatzintle, tlöcatl amo tli icaca sin sohuatl, hua sohuatl amo tli ica sin tlöcatl.",
        "012": "Pues quiename sohuatl oquis de itech tlöcatl, ejqueu öxö tlöcatl tlöcate de itech sohuatl. Hua noche sösantle yebitz de Deus.",
        "013": "Pues xequejtucö nemejua, tlö cuale icaca ma motlajtlötlajte sohuatl ca Deus sin que amo mocuötlapachus.",
        "014": "Pues ¿amo tiechmachestea mismo tonemeles que icaca pinöhualestle para sente tlöcatl tlö quepea beyac itzo?",
        "015": "Pero itzo beyac icaca cualniextelestle de sohuatl, pues itzo oquemacaque para ica ma motlapacho.",
        "016": "Pero tlö canajyeca queneque tladiscutirus, xequelficö que amo tecpea ocsente costumbre tejua nimpor ocseque grupos de creyentes ca toDeus, tlöcamo sohuame creyentes ca nobeyo mocuötlapachoa.",
        "head_2": "Amo mochejchijteca tietlacual Tlöcatzintle quiename conbenierebe ",
        "017": "Pero öxö lo que tli nemiechejcuelfis, abele nemiechchamöhuas. Pues niese que cuöc nemosentlölea nemiechchibelea döño, hua amo nemiechchibelea proviecho.",
        "018": "Cachto, nemiechelis ini nönca, que según nejcaque, que cuöc nemosentlölea nele nemonencuaxeloa entre nemejua. Hua cöso noneltoca.",
        "019": "Pues melöhuac seme ejqueu iyes, que nemonencuaxelusque entre nemejua para ma cuale niese öquenu de melöhuac cate creyentes.",
        "020": "Bieno pues, pero niese que amo nemosentlölea para nenquecuösque tietlacual Tlöcatzintle.",
        "021": "Cache cara sente sa nima piehua tlacua itlacual yaja mismo, sin que quecheas ocseque. Ejqueu seque mocöhua tejteusejtecate, mientras ocseque hasta tlajtlöhuöna.",
        "022": "¿Quie beles amo nenquepea nemochajchö cöne nentlacuösque? Cuöc nenquechihua ejqueyi nenquendespresiörojtecate tiegiente de Deus, hua nenquenpejpinojtea tli prubejte. ¿Tli noso nemiechelfis? ¿Cuale nemiechchamöhuas por lo que tli nenquechihua? Abele nemiechchamöhuas.",
        "head_3": "Tietlacual Tlöcatzintle ",
        "023": "Pues naja onecsele de toTlöcatzintle ini enseñönsa tli ye onemiechmöcte, que ipa inu yohuale cuöc inu Judas otieantrecöro, totieJesucristo ocönque pöntzi.",
        "024": "Hua sötiepa de que otietlasojcömatque Deus, oquixtlapönque. Oquenmelfejque: “Nönca pöntzi",
        "025": "Ejqueu nuyejque ocönque inu bölso sötiepa de cuöc otlacuajque, hua oquejtojque: “Ini nönca bölso de vino *ica yancuec acuierdo tli mochihuas por medio de noyeso de naja. Quiejquech veces nenconisque, xecchihuacö para nenniechelnömectasque”.",
        "026": "De manieras que quiejquech veces nenquecua de inu pöntzi noso nencone de inu bölso, nencanunsiöroa tiemequeles Tlöcatzintle hasta cuöc yejuatzi hualiloas ocsajpa.",
        "head_4": "Quiene conbenierebe ma mochihua tietlacual Tlöcatzintle ",
        "027": "Pues ejqueu tlö canajyeca quecua pöntzi noso cone inu bölso de toTlöcatzintle de sente maniera que amo conbenierebe, ica tlajtlacultec por lo que tli quechihua ca tiecuierpo hua tieyesojtzi Tlöcatzintle.",
        "028": "Por inu öque ma mostloco yaja mismo hua sötiepa ma quecua de inu pöntzi hua ma cone de inu bölso.",
        "029": "Porque tlö quecua hua cone sin que momacas cuienta de que *icaca tiecuierpo Tlöcatzintle, quecua hua cone para que quecastecörusque Deus.",
        "030": "Icaca por inu que meyactie de nemejua mocojcocoa hua amo chejchecacteque cate, hua seque hasta ye omejmejque.",
        "031": "Pero tlö tejua tostlocusquiöne tejua mismos, Deus amo tiechjuscörurusquiöne.",
        "032": "Pero cuöc yejuatzi tiechjuscöruro, tiechcastecöruro para majcamo teyecö tecuntenödos ca tlöltecpactlöca.",
        "033": "Ejqueu noso, nocnihua, cuöc nemosentlölea para nenquecuösque inu tlacuale, xomocheacö para sa secne nenquecuösque.",
        "034": "Hua tlö canajyeca teusebe lalebes, ma tlacua pa ichö. Ejqueu xecchihuacö para majcamo nemiechcuntenörucö Deus. Hua inu ocseque sösantle necarreglörus cuöc neyös nemiechejtati."
    },
    "012": {
        "head_1": "Beletelesme tli tiechmacalo Espíritu Sönto ",
        "001": "Nocnihua, nemiechelfis de inu beletelesme tli tiechmacalo Espíritu Sönto. Pues necneque ma xecmatecö de inu sösantle.",
        "002": "Pues nenquelnömequesque que cuöc ayemo neyejeya nencreyentes, giente amo cualteque onemiechbicaque para nenquenteochihuasque ixniehualojme que amo tlajtlajtoa. Hua seme nenquentocaya.",
        "003": "Por inu necneque ma xecmatecö que abele öque quejtus por tieEspíritu de Deus: “Ma iye maldecido Jesús”. Nuyejque abele öque quejtus que “Jesús iloac Tlöcatzintle” tlö amo quejtus ca Espíritu Sönto.",
        "004": "Pero onca meyactie beletelesme tli tiechxiexelfilo. Pero sa sie Espíritu iloac öque quenxiexelulo.",
        "005": "Hua meyactie manieras onca para tetlatequepanusque, pero sa sie Tlöcatzintle iloac öque tetietequepanoa.",
        "006": "Hua Deus tequetihua totlac de meyactie manieras, pero sa sie Deus iloac öque quechihualo noche inu sösantle totlac tonochtie.",
        "007": "Hua Deus quetiemacalo ca cara sente sente prueba de que tieEspíritu iloac ca yaja. Hua inu prueba tli quemacalo ica para toproviecho de tonochtie.",
        "008": "Pues sente queselea por tieEspíritu beletelestle para tlanunutzas ca meyac machestelestle. Hua ocsente queselea, quiename mismo Espíritu quemacaque, beletelestle para tlanunutzas ca meyac asojcömatelestle.",
        "009": "Ocsente queselea neltoquelestle por mismo tieEspíritu, hua ocsente queselea beletelestle para tlapajtis por sie yejuatzi Espíritu.",
        "010": "Hua ocsente queselea beletelestle para quechihuas tietzöbetl, hua ocsente queselea beletelestle para tlayulepantis noso quetiemacas tietlajtultzi Deus. Hua ocsente queselea beletelestle para cuale quemates tlö sente espíritu ica cuale noso amo, hua ocsente queselea beletelestle para tlajtlajtus de ocseque tlajtulme, hua ocsente queselea beletelestle para quetradusirus de inu ocseque tlajtulme.",
        "011": "Pero noche ini nönca sösantle quechihualo sa sie yejuatzi mismo Espíritu, öque quexiexelulo para cara sesen tlöcatl según quiename yejuatzi quenequihua.",
        "head_2": "Tonochtie tecate quiename pörtes de sa sie cuierpo ",
        "012": "Pues icaca quiename tocuierpo. Pues sa sente cuierpo tecpea, pero quepea meyac pörtes. Pero mös cate meyactie, noche inu pörtes queformöroa sa sie cuierpo. Hua ejqueu iloac Cristo.",
        "013": "Pues tonochtie tejua, sea tejoriojte noso tegriegos, sea teesclavos noso telibres, tonochtie tobautizörojque ca sa sie yejuatzi Espíritu, para ma teyecö sa sie cuierpo, hua tonochtie otiechmacaque ma tecselicö de sa sie Espíritu.",
        "014": "Sente cuierpo amo moformöroa sa de sie pörte tlöcamo de meyactie.",
        "015": "Tlö cana öque icxe quejtoöne: “Amo neca imö cuierpo hua por inu amo nepertenesierebe de cuierpo”, pues amo quejtusneque que ayecmo iyes de cuierpo.",
        "016": "O noso tlö cana quejtusquiöne öque inacas: “Amo neca nixtelolojtle hua por inu amo nepertenesierebe de cuierpo”, pues amo quejtusneque que ayecmo iyes de cuierpo.",
        "017": "Pues tlö noche cuierpo uyesquiöne ixtelolojtle, ¿cöne uyesquea totlacaqueles? Tlö noche cuierpo uyesquiöne tonacas, ¿quiene tetlajnecuesquiöne?",
        "018": "Pero Deus oquetlölejque cara sesen pörte de tocuierpo ipa ilocör que yejuatzi oquenejque.",
        "019": "Pues tlö noche uyesquiöne sa sie pörte, ayecmo uyesquiöne cuierpo.",
        "020": "Pero melöhuac onca meyactie pörtes, pero sa sie cuierpo icaca.",
        "021": "Toixtelolo abele quelfis tomö: “Amo temetznesesitöroa”. Nimpor totzonteco abele quemelfis tocxehua: “Amo nemiechnesesitöroa”.",
        "022": "Cache, inu pörtes de tocuierpo tli niese que amo checacteque, yejuanu cache tequennesesitöroa.",
        "023": "Hua inu pörtes de tocuierpo tli tecpensöroa que quenpoloa cualniextelestle tequenyectlaquentea cache. Hua inu pörtes tli amo conbenierebe ma nejniesecö, cache ca meyac cuerörö tequentlaquentea.",
        "024": "Pues inu pörtes tli cuale nejniese amo quenesesitöroa ma tequentlaquenticö ejqueu. Bieno, Deus oquechejchijque tocuierpo ejqueu, para que cache quepeasque cualniextelestle inu pörtes tli quenpoloa.",
        "025": "Ejqueu ica para majcamo monencuaxelucö pörtes de tocuierpo, tlöcamo cache cara sesen pörte ma motequepacho para tlapaliebis inca ocseque.",
        "026": "Hua cuöc quesufriroa sie pörte de tocuierpo, innochtie ocseque pörtes quesojsufriroa nuyejque. Hua cuöc sie pörte queselea tlin cuale, innochtie ocseque pörtes pajpajpöque nuyejque.",
        "027": "Pues nemejua nencate nentiecuierpo de Cristo, hua cara sente de nemejua ica sente pörte de inu cuierpo.",
        "028": "Hua Deus oquentlölejque meyactie gientes diferentes entre tejua tli tecate tetieiglesia. Primiero cate tlateotitlanme. Segundo cate tlayulepantejque tli tlajtlajtoa de pörte de Deus. Yeye cate tli tlajtlamachtea. Sötiepa cate tli quechihua tietzöbetl, sötiepa tli tlajtlapajtea, tli tlajtlapaliebea, tli tlajtladirijiroa, hua tli tlajtlajtoa de ocseque tlajtulme.",
        "029": "¿Quie beles tonochtie tecate tetlateotitlanme? O noso ¿beles tonochtie tecate tetlayulepantejque? O noso ¿beles tonochtie cuale tetlajtlamachtea? Noso ¿beles tonochtie tecchihua tietzöbetl?",
        "030": "¿Beles tonochtie tecpejpea beletelestle para tetlapajtisque? Noso ¿beles tonochtie tetlajtlajtoa de ocseque tlajtulme? Noso ¿beles tonochtie cuale tectradusirusque de inu ocseque tlajtulme? Amo, nocnihua.",
        "031": "Pero xecnequecö hua xectratörucö de nenquenselisque inu beletelesme tli cache cuajcuale. Pero naja nemiechejtetis sente maniera de quiene nennemesque tli oc turavea cache cuale."
    },
    "013": {
        "head_1": "Tlasojtelestle ",
        "001": "Mös naja netlajtlajtoöne ca tlajtulme de tlöca hua hasta de öngeles, tlö amo necpeane tlasojtelestle, neyesquiöne quiename sente campöna tli sa tzeline noso quiename platiyos tli sa tzeline.",
        "002": "Hua mös neyene netlayulepante, mös necasojcömatene noche tiesecrietos de Deus, mös necpeane meyac neltoquelestle para nequemejcuenis tepieme, pero tlö amo necpeane tlasojtelestle, amo tli necaca niontle.",
        "003": "Hua mös nectiemacane noche tli necpea para nequenxiexelfis porubejte, hasta mös nectiemacane nocuierpo para nemeques hua ejqueu nochamöhuas, tlö amo necpeane tlasojtelestle, de niontle niechserbirusquiöne.",
        "004": "Cuöc tecpejpea tlasojtelestle cuale tecxicoa lo que tiechchibelea giente, hua hasta toportöroa cuale ca yejua. Cuöc tecpejpea tlasojtelestle, amo toxicoa nimpor amo tejicoltea. Amo tochamöhua nimpor amo tochihua tebejbeye.",
        "005": "Cuöc tecpejpea tlasojtelestle amo toportöroa amo cuale. Amo tectiemoa sa tli tohuöxca. Amo nima tecuajcualöne. Tequelcöhua lo que tli amo cuale tiechchibele yeca.",
        "006": "Cuöc tecpejpea tlasojtelestle amo tiechpöctea tli amo cuale cache tiechpöctea lo que tli melöhuac icaca.",
        "007": "Cuöc tecpejpea tlasojtelestle cuale tecxicoa noche tli tiechpasöroa. Tecate telistos para toneltocasque noche lo que tlin cuale tiechelfea de ocseque. Seme tecchea ma cuale mochihua impa ocseque. Seme tecöguantöroa noche sösantle.",
        "008": "Tlasojtelestle ayec tlames. Ocseque sösantle, sea tlayulepantelestle de tietlajtultzi Deus, noso sea que öque tlajtlajtus de ocseque tlajtulme, o sea machestelestle; noche inu sencöbes hua tlames.",
        "009": "Pues amo noche tecmajmate, sa sie pörte. Hua amo noche tequejtoa cuöc tetlayulepantea, sa sie pörte.",
        "010": "Pero cuöc huölös inu tli intierojca, entunses lo que tli ica sa sie pörte tlames.",
        "011": "Cuöc nepeltzintle oneyeya, netlanunutzaya quiename peltzintle, hua necpensöroöya quiename peltzintle, hua necnenebeliöya quiename peltzintle. Pero öxö que ye neca netlöcatl, ye onejcö inu sösantle de peltzintle. Öxö tomachesteles ica quiename imachesteles peltzintle.",
        "012": "Ica quiename tlö öxö tequejtane ocsente ipa sente tiescatl que amo bel cuale öque ipa niese. Pero sötiepa tetieyejtasque tiexöyactzi ca toixtelolojua cuale. Öxö tecmajmate sa sie pörte; sötiepa tecasojcömatesque por complieto, quiename tiechasojcömatihua Deus.",
        "013": "De manieras que mocöhuasque neltoquelestle, nemöchealestle, hua tlasojtelestle semejcac. De noche tli öxö tecpea, sa inu yeteme amo tlamesque. Hua de inu yeteme cache mayur ica tlasojtelestle."
    },
    "014": {
        "head_1": "Quiene icaca cuöc öque tlajtlajtoa ca ocseque tlajtulme ",
        "001": "Xectocacö tlasojtelestle. Nuyejque xequennequecö inu beletelesme tli quentiemacalo tieEspíritu de Deus. Hua cache xecnequecö inu beletelestle de tlayulepantelestle, quejtusneque de öque tlajtlajtus de pörte de Deus.",
        "002": "Pues öque tlajtlajtoa ca ocseque tlajtulme tlajtlajtoa ca Deus, hua amo ca tlöca. Pues amo öque casojcömate, cache quejtojteca sösantle secrieto",
        "003": "Pero öque tlayulepantea quennunutza tlöca para quenbepöhuas hua quenyulchecöhuas hua quemanimörus.",
        "004": "Öque tlajtlajtoa de ocsente tlajtule mobepöhua sa yaja, cache öque tlayulepantea quenbepöhua innochtie creyentes.",
        "005": "Necnequesquiöne ma nemonochtie ma xetlajtlajtucö de ocseque tlajtulme, pero cache necnequesquiöne ma xetlayulepanticö. Pues ica cache cuale öque ma tlayulepante que ma tlajtlajto de ocseque tlajtulme, tlö cana amo quejtojtös para ma mobepöhuacö noche creyentes.",
        "006": "Bieno, nocnihua, tlö naja nebitz ca nemejua hua nemiechnunutzas ca ocseque tlajtulme, ¿tli proviecho nenquepeasque? Amo nenquepeasque proviecho tlö amo nemiechelfis de secrietos de Deus, noso de machestelestle, noso de tlayulepantelestle de tietlajtultzi Deus, noso de enseñönsas, de sente maniera que cuale nencasojcömatesque.",
        "007": "Ma tectlölicö quiename ejiemplos tlapitzalte hua quetörajte hua ocseque instrumentos tli amo quepea nemelestle. Pues tlö amo cuale caqueste inu notas de inu música, ¿quiene cuale öque casojcömates cötlaja cuicatelestle motzotzona noso motlapitza?",
        "008": "Hua ipan guierra, tlö inu tlapitzale amo tlapitzas cuale, nionöque amo mopreparörus para momacas.",
        "009": "Ejqueu nuyejque ica ca nemejua. Tlö ca nemocamac amo nenquejtusque tlajtulme tli cuale masojcömate, ¿quiene noso cuale öque quemates tli sösantle nenquejtojtecate?",
        "010": "Sa de embölde iyes nemotlajtul. Pues beles oncate meyactie tlajtulme ipan tlöltecpactle, hua ejqueu noso iyes que innochtie quepejpea significado.",
        "011": "Pero tlö naja amo necasojcömate inu tlajtule tli yeca niechnunutza, neyes quiename sente estranjiero para inu tlöcatl, hua yaja nuyejque quiename estranjiero iyes para naja.",
        "012": "Por inu, ye que nemejua lalebes nenquenejneque nenqueselisque tiechecöhuales Espíritu Sönto, cache xecdeseörucö beletelestle para cache nenquenbepöhuasque ocseque creyentes.",
        "013": "Por inu, tlö yeca tlajtlajtoa de ocsente tlajtule, ma tiemotlajtlanele beltelestle para cuale quejtojtös lo que tli quejtoa.",
        "014": "Tlö naja notlajtlötlajtea ipa ocsente tlajtule, melöhuac motlajtlötlajtea noyulo, pero noasojcömateles amo tli proviecho quequextea.",
        "015": "¿Tli necchihuas noso? Notlajtlötlajtis ca noyulo, pero nuyejque ca noasojcömateles. Netiecuicatis ca noyulo, pero nuyejque ca noasojcömateles.",
        "016": "Pues tlö cana taja tetieteochihua Deus solamiente ca moyulo, ocsente tlöcatl tli amo casojcömate abele quejtus: “Amén, ma ejqueu iye”, pues abele casojcömate lo que tequejtoa cuöc tetietlasojcömate Deus.",
        "017": "Motlajtlötlajteles cuale iyes cuale, pero inu ocsente amo mobepöhua ipa iyulo.",
        "018": "Netietlasojcömate Deus, pues naja cuale netlajtlajtoa de inu ocseque tlajtulme cache que nemejua nemonochtie.",
        "019": "Pero cuöc tosentlölea tli tecreyentes, cache necnequesquiöne nequejtus sa möcuile tlajtulte ca noasojcömateles, para nequenmachtis ocseque, que diez mil tlajtulte de ocsente tlajtule.",
        "020": "Nocnihua, amo xecpensörucö quiename nenpelantzetzi. Cache xeyecö quiename nenpelantzetzi en que amo xecchihuacö lo que tli amo cuale quechihua tlöca, pero xeyecö quiename ye nentlöca en que xecpensörucö cuale.",
        "021": "Pues tlajcuelulpanca ipa inu ömatl de ley: Nequennutzas nönca giente por medio de giente tli tlajtlajtoa de ocseque tlajtulme hua por incamac de estranjieros, hua nion ejqueu amo niechcaquesque, quejtulo Tlöcatzintle.",
        "head_2": "Ma mochihua noche sösantle quiene ca conbenierebe ",
        "026": "Entunses, nocnihua, ¿quiene tecchihuasque? Cuöc nemosentlölea, cöra sente tlöcatl quepea sente cuicatelestle, noso sente enseñönsa, noso canajyetla tli Deus quemachestejque, noso sente mensöje ipa ocsente tlajtule, noso itraducción de inu mensöje. Bieno, pues ma iye noche para quenbepöhuas creyentes.",
        "027": "Cuöc motlajtlajtus de ocseque tlajtulme, ma tlajtlajtucö sa ume personas, o hasta yeteme. Hua ca sie sente ma quentocörojta, hua ma uye sente ma quejtojte.",
        "028": "Hua tlö cana amo onca öque quejtojtös, majcamo öque tlajtlajto de ocsente tlajtule cuöc nemosentlölea. Sa",
        "029": "Hua tlö motlayulepantis, ma tlajtlajtucö de pörte de Deus unteme, o noso yeteme; hua ocseque ma questlocucö tli omojto.",
        "030": "Hua tlö canajyeca tli yehuateca queselea sente mensöje de tlayulepantelestle, inu primiero tlanunutztaya ma quecöbele locör hua ma motlöle.",
        "031": "Pues cuale nentlayulepantisque nemonochtie, para que innochtie creyentes momachtisque hua manimörusque. Pero xecchihuacö ca sie sente.",
        "032": "Pues tli tlayulepantea cuale quedominöroa inyulo.",
        "33-34": "Porque Deus amo quechihualo chöchalönalestle tlöcamo iloac Deus de yecsiebelestle. Sohuame majcamo tlajtlajtucö cuöc nemosentlölea, pues amo quentocöroa yejua. Ejqueu nuyejque quechihua sohuame ipa noche ocseque grupos de yecteque. Cache ma mosujetörucö, quiename nuyejque tiechelfea inu ley.",
        "035": "Hua tlö quenejneque quetzecusque canajyetla, ma quentlajtlanicö innajnömecua ipa inchajchö. Porque amo niese cuale que sohuatl ma tlajtlajto cuöc nemosentlölea.",
        "036": "¿Quie beles nenquepensöroa que tietlajtultzi Deus opie cachto ca nemejua, noso que sa nemejua nencate tli nenqueselejque? Entunses xecchihuacö quiename quechihua ocseque.",
        "037": "Tlö canajyeca quepensöroa que cuale tlayulepantea, noso que quepea tieEspíritu Deus, ma quereconosiero que lo que tli nequejcueloa ica tiemandamiento de toTlöcatzintle.",
        "038": "Pero tlö canajayeca",
        "039": "Bieno pues, nocnihua, lalebes xecnequecö nentlayulepantisque de tietlajtultzi Deus, hua amo xequentzacuelicö tli quenejneque tlajtlajtusque de ocseque tlajtulme.",
        "040": "Pero xecchihuacö noche sösantle quiene ca conbenierebe hua ca noche sösantle ipa ilocör."
    },
    "015": {
        "head_1": "Inu cuale tlamachestelestle tiechelfea que oyulebihuac Cristo ",
        "001": "Öxö, nocnihua, necneque nemiechtlalnömectis de inu cuale tlamachestelestle tli onemiechnunutz, hua nenqueselejque, hua nenquetocatecate.",
        "002": "Hua por inu tlamachestelestle tli nemiechnunutz nemomöquextejtecate, tlö nenquesequiroa sin que nemoxeloa. Ejqueu icaca tlö cana amo de repiente ica que amo nencasojcömatque hua amo nemoneltocaque san quiene ca ica inu mensöje tli onemiechnunutz.",
        "003": "Pues naja nemiechmöcte lo que tli cache importönte, lo que tli naja nuyejque onecsele: que Cristo omecoaco ipampa totlajtlacul, quiename quejtoa teotlajtule.",
        "004": "Hua otietucaque, hua oyulebihuac ipa yeye tunale, quiename nuyejque quejtoa teotlajtule.",
        "005": "Hua oneniextiluc ica Cefas noso Piero, hua sötiepa ica inu majtlactle huan ume tlateotitlanme.",
        "006": "Sötiepa oneniextiluc ca cache de quinientos de tocnihua ipa sasie locör. Cöso innochtie de yejua hasta öxö neme, mös quiesquete ye omejmejque.",
        "007": "Sötiepa oneniextiluc ca Jacobo hua sötiepa ca innochtie tlateotitlanme.",
        "008": "Sötiepa de innochtie oneniextiluc ca naja. Pues naja necaca quiename sente peltzintle tli amo otlöcat pa itiempo.",
        "009": "Pues necaca nesötiepa que ocseque tlateotitlanme. Nimpor amo necmeresieroa para neyes netlateotitlantle, pues nequentepotztocac tiegiente de Deus.",
        "010": "Pero neca pues lo que tli neca, ipampa Deus niechmacaque tiefavur. Hua amo de embölde oyeya tiefavur, pues netequet cache que ocseque tlateotitlanme. Mös amo naja netequet, tlöcamo niechpaliebe tiefavur Deus.",
        "011": "Bieno pues, sea que naja, o sea ocseque tlateotitlanme, yaja ini nönca mensöje lo que tli tetlajtlanunutza, hua yaja ini nönca lo que tli nemejua nemoneltocaque.",
        "head_2": "Yulebesque mimejque ",
        "012": "Pero tlö ejqueu tetlajtlanunutza que Cristo oyulebihuac de intzölö mimejque, ¿quiene noso nenquejtoa seque de nemejua que amo onca yulebelestle de mimejque?",
        "013": "Pues tlö cana amo onca yulebelestle de mimejque, quejtusneque que amo oyulebihuac Cristo.",
        "014": "Hua tlö tequejtusque que amo oyulebihuac Cristo, quejtusneque que tomensöje amo quepea balur, hua nemejua nemoneltocaque de embölde.",
        "015": "Hua nuyejque quejtusneque que tejua tiechcöhua quiename teistlacateneme ipa sösantle de Deus. Pues tectestificörojque que Deus tieyulebitiluc Cristo. Pero amo ica melöhuac que tieyulebitiluc, tlö ica melöhuac que amo yojyulebe mimejque.",
        "016": "Pues tlö cana amo yojyulebe mimejque, nuyejque amo oyulebihuac Cristo.",
        "017": "Hua tlö amo oyulebihuac, entunses quejtusneque que nemoneltoqueles amo quepea balur; oc turavea nencate ipa nemotlajtlacul.",
        "018": "Nuyejque quejtusneque que niecate tli ye omejmejque, tli omoneltocaque tieca Cristo, oixniempolejque.",
        "019": "Tlö solamiente tecpejpea nemöchealestle de Cristo sa pa nönca nemelestle, pues teporubejtzetzi cache que nionöque.",
        "020": "Pero quiema ica melöhuac que Cristo oyulebihuac de intzölö mimejque. Yejuatzi iloac quiename sente primiero pörte de tlamochihualestle de mimejque tli yulebesque.",
        "021": "Pues ejqueu quiename ocalac mequelestle por medio de sente tlöcatl, nuyejque por medio de sente tlöcatl onhuöla yulebelestle de mimejque.",
        "022": "Pues ejqueu quiename tonochtie temeque ica Adán, nuyejque tonochtie tecpeasque nemelestle tieca Cristo.",
        "023": "Pero cöra sente iyes ipa ilocör quiene quetocöroa. Primiero iloac Cristo, quiename primiero pörte de tlamochihualestle. Sötiepa tli tiehuöxcahua yulebesque cuöc yejuatzi hualiloas.",
        "024": "Entunses",
        "025": "Pues tieconbenieroa Cristo iloas rey hasta cuöc Deus quensujetörusque intieramiente noche tli cate tiecuntra de Cristo, hua quentlölisque itzintla tieicxehua.",
        "026": "Hua inu sölúltimo tiecontrörio tli quesujetörusque icaca yaja mequelestle.",
        "027": "Pues tlajcuelulpanca: Deus quesujetörojque noche sösantle hasta itzintla tieicxehua Cristo.",
        "029": "Por ocsie pörte, nenquemajmate que oncate tli mocuajcuötiequea por mimejque. ¿Tlica quechihua inu? Tlö mimejque amo yojyulebe ¿tli para öque mocuötiequis por yejua?",
        "030": "Tejua nuyejque, ¿tli para teyesque seme ipa ini nönca peligro?",
        "031": "Pues cara tunale neca en peligro de que nemeques. Nönca ica melöhuac, nocnihua, quiename ica melöhuac que necmachelea pöquelestle nemopampa tieca toTlöcatzintle Cristo Jesús.",
        "032": "Tlö necpensöroöne quieme ocseque tlöca quepejpensöroa, ¿tli proviecho necpeasquea de que onomacac Ma tetlacuöcö, ma tetlaicö; pues beles mustla noso bictla temejmequesque.",
        "033": "Amo xomocöhuacö ma nemiechcajcayöhuacö. Ica quiename quejtoa inu tlajtule: “Öque yajteneme ca tli amo cualteque queniempolus inemeles cuale”.",
        "034": "Amo cuale nenquepensörojtecate; quiename nentlajtlöhuönque nencate. Xomoscalicö hua xecpensörucö cuale, hua ayecmo xetlajtlacucö. Pues seque de nemejua amo nentieixomate Deus. Nequejtoa para nemiechpejpinöjtea.",
        "head_3": "Quiene yulebesque mimejque ",
        "035": "Pero cuale yeca tlajtlanes, ¿quiene yulebesque mimejque? ¿Quiename tli iyes incuierpo?",
        "036": "Ica tunto nemotlajtlaneles. Cuöc nemejua nenquetuca sente xenöchtle, quepea que cachto meques, para que sötiepa yulebes plönta.",
        "037": "Lo que tli motuca amo yaja plönta tli sötiepa pabetzes, cache motuca sa xenöchtle tlaxipiejtle, sea iyes trigo o noso ocsente xenöchtle.",
        "038": "Pero Deus quemacasque icuierpo de inu plönta, inu cuierpo tli yejuatzi oquenejque. Hua cara xenöchtle quemacalo icuierpo tli quetocöroa.",
        "039": "Pues amo noche cuierpos iguöl cate. Incuierpo tlöca sente ica; incuierpo yulcöme ocsente ica. Incuierpo tutume ocsente ica; incuierpo mimechte ica ocsente.",
        "040": "Ejqueu nuyejque onca cuierpos tli cate pa elfecac quieme nuyejque oncate cuierpos ipa tlöltecpactle. Hua incualniexteles tli cate elfecac ica sente, hua incualniexteles tli cate pan tlöltecpactle ica ocsente.",
        "041": "Hua icualniexteles tunale, sente; hua icualniexteles mietztle ica ocsente. Hua incualniexteles sitlalte ica ocsente; hua entre mismo sitlalte amo iguöl cate de incualniexteles.",
        "042": "Ejqueu nuyejque iyes ca mimejque cuöc yojyulebesque. Lo que tli motuca palöne, pero lo que tli yulebe ayecmo palönes hua ayecmo meques.",
        "043": "Lo que tli motuca ica tlajyelejtelestle, cache yulebe ca cualniextelestle. Lo que tli motuca amo checactec, cache yulebe ca checöhualestle.",
        "044": "Motuca sente cuierpo tli tiechserbiro para tonemeles necö pan tlöltecpactle, pero yulebes sente cuierpo cache cuale para tonemeles espiritual ompa elfecac. Tlö oncate cuierpos de nönca tlöltecpactle, nuyejque oncate cuierpos espirituales.",
        "045": "Pues ejqueu tlajcuelulpanca: “Inu primiero tlöcatl, Adán, oquepex nemelestle ipa iyulo”. Pero inu Adán tli sötiepa ohualiloac, tli sölúltimo iloac, yejuatzi onechihualuc sente espíritu tli quetiemacalo nemelestle.",
        "046": "Pero amo cachto yebitz lo que tli espiritual, tlöcamo cachto yebitz lo que tli de nönca tlöltecpactle, hua sötiepa lo que tli espiritual.",
        "047": "Inu primiero tlöcatl oyeya de tlöltecpactle, omochejchi de tlöle. Pero inu segundo tlöcatl iloac de elfecac.",
        "048": "Ejqueu quiename oyeya inu tlöcatl de tlöle, ejqueu nuyejque tecate tejua tli tecate de tlöle. Hua ejqueu quiename iloac inu tlöcatl de elfecac, ejqueu nuyejque tli cate de elfecac.",
        "049": "Hua ejqueu quiene tecbejbica iixniehualo de inu tlöcatl de tlöle, ejqueu nuyejque tecbicasque tieixniehualo de inu tlöcatl de elfecac.",
        "050": "Nemiechelfea ini nönca, nocnihua, que tonacayo hua toyeso abele quepeasque pörte cöne Deus tlamandöruro. Pues abele quepeas pörte lo que tli palöne ompa cöne amo onca palönelestle.",
        "051": "Xejcaquecö, pues nemiechelfis sente secrieto. Amo tonochtie temejmequesque, pero tonochtie topatlasque.",
        "052": "Pasörebes sa sie repiente, quiename cuöc öque checoctebetze, cuöc caquestes inu tlapitzale tli canunsiörus sölúltimo tunale. Porque tlapitzas tlapitzale, hua yojyulebesque mimejque ca sente cuierpo tli ayecmo palönes. Hua tejua tonochtie topatlasque.",
        "053": "Porque tecpejpea que tejcöhuasque nönca tli palöne para totlaquentisque ca tli ayec palönes. Tejcöhuasque ini nönca tli meque para totlaquentisque ca lo que tli ayec meques.",
        "054": "Hua cuöc ini nönca tli palöne mocuepas lo que ayec palönes, hua ini tli meque mocuepas lo que tli ayec meques, entunses mocumplirus lo que tli tlajcuelulpanca: Mequelestle ye oquexexetunque. Ye oquetlönque yejuatzi.",
        "055": "Taja, mequelestle, ¿cönenca motlatlöneles? Taja, mequelestle, ¿cöne ica mochecöhuales para tetiechcocus?",
        "058": "Por inu, notlasojcöicnihua, xomochecöhuacö hua xomocuajpetzucö, hua seme xetequejtacö lalebes ipa tieteque Tlöcatzintle. Pues nenquemajmate que nemotraböjo tieca Tlöcatzintle amo de embölde ica."
    },
    "016": {
        "head_1": "Ofrienda para yecteque ",
        "001": "Öxö, encuanto a inu ofrienda para tocnihua yecteque, xecchihuacö quiename nequemelfe inu grupos de creyentes ompa pa Galacia.",
        "002": "Cara rominco, cara sente de nemejua ipa ichö ma cöpartöro seque de lo que tli oquetlö. Ejqueu xecchihuacö para amo nenquepeasque que nenquesentlölisque inu ofrienda cuöc nehuölös.",
        "003": "Hua cuöc nehuölös, nequentitlanes seque tli nemejua nenquemixpejpenasque para quebicasque inu ofrienda hasta Jerusalén. Hua nequenmacas cörtas tli quenrecomendörojtas.",
        "004": "Hua tlö cana conbenierebes naja neyös, hua yejua yösque ca naja.",
        "head_2": "Cöne quenequeya iyös Pöblo ",
        "005": "Pa noojfe nepanus ca pa Macedonia, hua sötiepa de que nepanus neyös ca nemejua.",
        "006": "Hua beles nocöhuas ca nemejua quiesquete tunalte. Beles noso nepanus inu cuariesma para que nemejua nenniechtitlanesque ca cuale ipa noojfe cöne neyös.",
        "007": "Cuale neyösquiöne ca nemejua öxö, pero sa nepanutequisas, hua amo necneque ejqueu. Cache necchea neyes quiesque tiempo ca nemejua, tlö toTlöcatzintle quepermetierusque.",
        "008": "Por inu amo neya hasta sötiepa. Nocöhuas necö ipa Efeso hasta ma ase inu tunalte de Pentecostés.",
        "009": "Porque onca bieye locör para netequetes",
        "010": "Tlö iyös Timoteo nemotlac, xecprocurörucö que yaja ma momachele quiename pa ichö. Pues yaja quechijteca tieteque Tlöcatzintle, quiename naja necchihua.",
        "011": "Por inu majcamo öque quedespresiöro, cache xectitlanecö ca cuale ma huöla ca naja. Pues necchixteca yaja ca ocseque tocnihua.",
        "012": "Pero tocni Apolos, lalebes nectlötlajte ma beya nemotlac inca ocseque tocnihua, pero öxö amo oquenec unya. Pero iyös cuöc quepeas locör.",
        "head_3": "Tlajpalulestle ",
        "013": "Öxö, nocnihua, xetlachixtacö. Xomocuajpetzucö ipa nemoneltoqueles. Xomoportörucö quiename ye nentlöca; xomochejchecöhuacö.",
        "014": "Noche tli nenquechihua, xecchihuacö ca tlasojtelestle.",
        "015": "Öxö, nocnihua, nemejua nenquemajmate que Estéfanas hua ifamilia oyejyeya tli primiero omoneltocaque de noche inu nemoestado de Acaya. Hua nenquemajmate que yejua modedicöroa para quenpaliebisque yecteque.",
        "016": "Nemiechtlötlajtea nemejua nuyejque xomodedicörucö para nenquentocasque noche niecate tli ejqueu quechihua, hua noche tli lalebes tequete para tlapaliebisque ipa tieteque Tlöcatzintle.",
        "017": "Nepajpöque lalebes ipampa onhuölajque Estéfanas hua Fortunato hua Acaico. Pues yejua oquechijque tli nemejua abele onenquechijque por amo oncö nenyejyeya.",
        "018": "Niechescalfejque noyulo, quiename nuyejque nemoyulo. Ma tequenreconosierucö gientes quiename yejua.",
        "019": "Inu grupos de creyentes de necö Asia nemiechtlajpaloa. Aquila hua Prisca hua inu grupo de creyentes tli mosentlölea ipa inchö lalebes nemiechtlajpaloa.",
        "020": "Innochtie tocnihua nemiechtlajpaloa. Xomotlajpalucö entre nemejua ca sente petzulestle de tlasojtelestle de creyentes.",
        "021": "Naja nePöblo nemiechejcuelfea nönca saludos ca nomö belaja.",
        "022": "Tlö canajyeca amo tieneque toTlöcatzintle, ma iye maldecido. Maranata―ma hualiloa toTlöcatzintle.",
        "023": "Tlöcatzintle Jesús ma nemiechmeyaquelicö tiefavur.",
        "024": "Naja nemiechtlasojtla nemonochtie nemejua tieca Cristo Jesús."
    }
}