{
    "000": "SAN PIERO Cörta tli primiero oquejcuelo",
    "001": {
        "001": "Naja nePiero, que necaca netlateotitlantle de Jesucristo. Nemiechejcuelfea ini cörta para nemejua tli Deus onemiechixpejpenque, tli nencuasemantecate bejca de nemopuieblo, hua öxö nencate pa inu estados de Ponto, Galacia, Capadocia, Asia, hua Bitinia.",
        "002": "Deus onemiechixomatque antes de cuöc nentlöcantene, hua ejqueu onemiechixpejpenque, hua tieEspíritu onemiechyectelejque. Hua ejqueu nentieneltocaque Jesucristo hua por tieyesojtzi onemiechchepöjque. Tiefavur Deus hua neyulsiebelestle ma momeyaquelicö ca nemejua.",
        "head_1": "Nemöchealestle tli ayec tlames ",
        "003": "Ma tetieyectieniehuacö Deus tieTajtzi de toTlöcatzintle Jesucristo. Por tiemeyac tlöocolteles yejuatzi otiechchihualtejque para tetlöcatque ocsajpa. Ejqueu cuale tecpeasque sente nemöchealestle tli abele tlames, porque oyulebihuac Jesucristo de intzölö mimejque.",
        "004": "Hua öxö nemiechchea ompa elfecac inu sösantle tli nemohuöxcatisque, tli abele palöne nimpor abele mepetzoneloa nimpor abele peline, tli ompa momalfejteca.",
        "005": "Pues Deus nemiechmalfiluteca nemejua, porque nemoneltoca. Ejqueu, yejuatzi iloac listo para tiechejtetisque ipan sölúltimo tunale quiene nemiechmöquextisque.",
        "006": "Por inu noso nemejua nenpöctecate lalebes, mösque beles conbenierebe que por quiesque tiempo nenquesufrirojtecate meyac sösantle.",
        "007": "Porque nemoneltoqueles icaca quieme oro tli giente quetlölea ipa tletzintle para quejtasque tlö nochaja oro icaca. Hua nemoneltoqueles, que cache balierebe que inu oro tli cuale polebes, nuyejque conbenierebe ma moproböro. Pos nemoneltoqueles moproböroa por inu sösantle tli nenquesufrirojtecate para ma niese que cuale icaca. Ejqueu",
        "008": "Nemejua nentietlasojtla mösque ayec nentieijtaque, hua nemoneltoca tieca. Por inu, mösque öxö amo nentieyejta, pero nenpajpajpöque lalebes, hasta que abele nenquepoa ca tlajtulme de inu pajpöquelestle, porque ica quieme inu pajpöquelestle tli icaca ompa tlaniextelestle.",
        "009": "Hua de inu maniera nenquepea inu nemöquextelestle de nemoölma, pues para inu nemoneltoca.",
        "010": "Desde pa nieca tiempo inu tlayulepantejque oquepoaya por tietlajtultzi Deus quiene Deus quechihualusquea tiefavur ca tejua. Yejua tlayulepantejque oquepensöroöya hua oquetiemoöya lalebes para casojcömatesque inu nemöquextelestle.",
        "011": "Oquenejnequeya quematesque ipa tlin tiempo o noso tlin tunale mochihuasquea inu sösantle tli tieEspíritu de Cristo quenmachestiloöya. Pues yejuatzi oquenpubeliloöya desde pa nieca tiempo de quiene Cristo quesufrirurusquea tlimach, hua de quiene sötiepa quepealusquea tietlaniexteles.",
        "012": "Hua Deus quenmejtetejque que inu sösantle amo uyesquiöya para yejua tlöcamo cache uyesquea para tejua. Hua öxö ye nenquemate de inu sösantle. Nemiechmachestejque inu niecate tli tlanunutzque de inu cuale tlamachestlestle. Yejua tlanunutzaya ca tiechecöhuales Espíritu Sönto öque Deus tiehualtitlanuc desde ompa elfecac. Hasta inu öngeles quenejneque queyequejtasque cuale ini nönca sösantle.",
        "head_2": "Ma teyecö teyecteque ipa noche tli tecchihua ",
        "013": "Por inu xomopreparörucö para lo que tli nenquechihuasque. Xenemecö cuale, hua xeccheacö cuale tiefavur Deus tli nemiechmacasque cuöc niexihuas Jesucristo.",
        "014": "Xeyecö quiename tiepelhua tli tlaneltocaneme. Ayecmo xenemecö quiename pa nieca tiempo cuöc ayemo nenquemateya tietlajtultzi Deus, hua sa nenquechihuaya tli nenquenejnequeya.",
        "015": "Pero öxö pa noche tli nenquechihua xeyecö xeyecteque, quiename yejuatzi öque onemiechnutzque iloac yectec.",
        "016": "Pues tlajcuelulpanca: “Xeyecö xeyecteque, porque naja neyectec”.",
        "017": "Hua yejuatzi öque nentiecuitea “toTajtzi”, yejuatzi tlajuscöruro san quiene itlachihual tlöcatl, hua amo tlachecuaejtalo. Por inu ma xetiemabelicö pa noche tunalte de nemonemeles necö ipan tlöltecpactle.",
        "018": "Pues nenquemajmate que Deus onemiechcujque para ma ayecmo xenemecö inu nemelestle que amo quepea proviecho, quiename onenquetzecojque de nemotötajua. Amo otiechcujque ca oro nimpor ca plöta, pues inu sösantle tlames.",
        "019": "Cache otiechcujque ca yestle tli otiecostöro lalebes, ca yestle quiename iyeso de sente calnielojconetzi intiero cuale, hua sin niontle tli quepoloa. Quejtusneque, otiechcujque ca tieyesojtzi Cristo.",
        "020": "Yejuatzi quematiloöya desde ca opie tlöltecpactle que mecoasqueya topampa, pero hasta öxö, ipa itlamejyo tunalte, oneniextiluco para tejua.",
        "021": "Tejua por yejuatzi toneltoca ca Deus, öque tieyulebitiluc de intzölö mimejque, hua otiemacuc tietlaniexteles. Ejqueu oquechijque para ma toneltocacö tieca Deus hua ma tetiechixtacö yejuatzi hua amo ocsente.",
        "022": "Pues ye nenqueneltoca de lo que tlin melöhuac, hua de inu maniera nenquechepöjque nemoölma. Ejqueu nemotlasojtlasque de melöhuac entre nemejua tli nenicnijte nencate. Por inu, xomotlasojtlacö lalebes ca noche nemoyulo.",
        "023": "Pues nemejua ye onentlöcatque ocsajpa. Amo solamiente nentlöcatque de sösantle tli sa tlame hua meque, tlöcamo nentlöcatque de tietlajtultzi Deus, tli neme hua ayec tlame.",
        "024": "Porque tlajcuelulpanca: Noche giente cajcate quiename xebetl, hua noche inchecöhuales quiename ixucheyo xebetl.",
        "025": "Xebetl huajhuöque, ixucheyo chayöbe, pero tietlajtultzi Tlöcatzintle bejcöbes semejcac. Hua inu tietlajtultzi de tli tlajtlajtoa icaca inu tlajtule de cuale tlamachestelestle tli onenquecajque."
    },
    "002": {
        "001": "Por inu, xejcöhuacö tlacajcayöhuaquelestle hua noche ocseque sösantle tli amo cuale. Amo xeyecö de ume nemoxöyac, hua amo xomoxicucö, hua xejcöhuacö noche tlajtulme tli amo cuale.",
        "002": "Cache xeyecö quieme pelantzetzi tli quemach otlöcatque. Xequeliebicö lalebes tietlajtultzi Deus, tli amo quepea niontle tli tlacajcayöhua hasta cöne momöquextis. Yaja icaca quiename nochaja lieche cuale tli lalebes queliebea pelantzetzi. Pues por medio de tietlajtultzi cuale mobepöhuas nemoölma.",
        "003": "Pues ye nenquematque que cuale iloac Tlöcatzintle.",
        "head_1": "Cristo iloac quieme sente tietetu tli neme ",
        "004": "Yejuatzi iloac quieme sente tietetu tli neme, tli giente de melöhuac oquetlabielcöjque, pero Deus quixpejpenque, hua para yejuatzi lalebes balierebe. Hua cuöc tejua topachoa tietlac Tlöcatzintle,",
        "005": "tejua nuyejque tecate quiename teme tli tenentecate, tli Deus tiechtlölilo ipa tepöntle de sente teocale espiritual. Nuyejque tiechchihualtilo ma teyecö tetieteopexcötzetzihua yecteque, para ma tetlabentlölicö de inu bentle espiritual tli Deus cuale queselisque por Jesucristo.",
        "006": "Pues tlajcuelulpanca: Xequejtacö: naja nectlölis ipa Sión sente tietetu de esquiniero tli naja nequexpejpe, tli lalebes balierebe, hua öque moneltoca ca yaja ayec mopejpinöjtis. Inu tietetu tli calchihuaneme oquetlabielcöjque, yaja mismo inu tietetu öxö omochihuaco esquiniero principal. Tietetu tli ica moteputlamejque, hua tietebiebentzi tli quenchihualtea ma betzecö.",
        "head_2": "Ma toportörucö cuale por tiepampa Tlöcatzintle ",
        "011": "Notlasojcöicnihua, nemiechtlötlajtea, siendo que nencate nenestranjieros hua amo de necö tlöltecpactle nencate, xomoxelucö de sösantle tli amo cuale tli queliebea tonacayo. Ini nöncate sösantle cate encuntra toölma.",
        "012": "Xomoportörucö cuale intzölö tlöltecpactlöca, para que cuöc quetiemoa canajyetla para nemiechtieelfisque quiename tlö nenyejyene nentlöca amo nencualteque, cache quejtasque nemotlachihual tlin cuale, hua tieyectieniehuasque Deus ipan tunale cuöc yejuatzi neniextilus ca yejua.",
        "013": "Xomosujetörucö tiepampa Tlöcatzintle ca noche tlajtoönejme tli quentlölea tlöltecpactlöca. Xomosujetörucö ca inu emperador o noso rey, tli quepea cache meyac checöhualestle que ocseque,",
        "014": "hua nuyejque ca cubernadurte. Pues inu rey quentlölea cubernadurte para ma quencastecörucö niecate tlöca tli amo cualteque, hua nuyejque para ma quenyectieniehuacö niecate tli quechihua tlin cuale.",
        "015": "Porque ini nönca icaca lo que tli quenequihua Deus, que inu niecate tuntojte que amo tli quemajmate ma xequencamatzacuacö ca nemotlachihual cuale tli yejua quejtasque.",
        "016": "Nencate nenlibres, pero amo xequejtucö que “Ye tecate telibres; hua por inu cuale tecchihuasque tlin amo cuale”. Cache xomoportörucö quieme esclavos de Deus.",
        "017": "Xequenrespetörucö innochtie. Xequentlasojtlacö tocnihua. Xetiemabelicö Deus. Xecrespetörucö inu emperador.",
        "head_3": "Cristo tiechmacatiejque sente ejiemplo de quiene ma tecsufrirucö ",
        "018": "Nemejua tli nenquentequepanoa, xequenneltocacö nemopatrones ca noche respieto. Amo sa xequenneltocacö tlin cualtientlöca, tlöcamo nuyejque niecate tli amo cuale nemiechtratöroa.",
        "019": "Pues ini nönca icaca cuale, tlö canajyeca quexicus sufrimientos tli amo quenmeresieroa, ipampa quemate que Deus iloac itlac.",
        "020": "Pues tlö nemejua nenquechihua canajyetla amo cuale, hua por inu nemiechcastecöroa, hua nenquexicoa, ¿tli proviecho nenquepea? Pero tlö nenquechihua tlin cuale, hua giente nemiechchibelea tlin amo cuale, hua nenquexicoa, ini nönca quecualejtalo Deus.",
        "021": "Pues para ini nönca Deus onemiechnutzque, para ma xecchihuacö cuale hua para ma xecsufrirucö. Porque nuyejque Cristo oquesufrirojque nemopampa, hua onemiechmacatiejque sente ejiemplo, para ma xecchihuacö quiename yejuatzi oquechijque.",
        "022": "Yejuatzi ayec otlajtlaculuc, hua ayec otlacajcayöhualuc.",
        "023": "Cuöc tiepöpöcaque yejuatzi amo quencuepeliluc; cuöc quesufriruroöya, amo quentlacaquitejque, tlöcamo cache nemöctiluc tieca Deus, öque tlayecjuscöruro quiene ca conbenierebe.",
        "024": "Cristo mismo oquetlaxtlöjque por totlajtlacul ipa tiecuierpo ipan coruscuabetl, para que tejua ma ayecmo tetlajtlacucö, quiename sente mejque ayecmo tlajtlacoa, hua para ma tenemecö ca yectelestle.",
        "025": "Pues tejua pa nieca tiempo otoxelotöya quiename calnielojte, pero ye otocuejque tieca Cristo, öque iloac quiename calnielojpexque tli quixutilo toölma."
    },
    "003": {
        "head_1": "Quiene ma tenemecö tli tecpejpea tonömec noso tosohua ",
        "001": "Ejqueu nuyejque nemejua, sohuame, xomosujetörucö ca nemonajnömecua. Ejqueu tlö canajyeca inömec de sente de nemejua amo queneltoca tietlajtultzi Deus, cuale moneltocas ipampa quejtas itlachihual de isohua, mösque amo quecaque tlajtule.",
        "002": "Pues quejtas quiene moportöroa isohua yectec hua ca respieto.",
        "003": "Hua cuöc nemoyecchejchihua, majcamo iye de sösantle quiename teposcuajme hua öniyojte pateyojque quiename de oro, o noso de nemotlaquie lalebes pateyo, o noso nemoxoniepalfisque para nemochamöhuasque. Pues noche inu sösantle sa niese ca pane.",
        "004": "Cache cuale, nemojtecopa xomoyecchejchihuacö ipa nemoyulo, ca inu sösantle tlin cuale hua tli amo tlame, de que nenyesque cuale hua amo nemomösebisque. Pues para Deus lalebes cuöcualtzi hua balierebe lalebes ini nönca sösantle.",
        "005": "Pues ipa nieca tiempo ejqueu moyecchejchijque inu sohuame yecteque, tli omömöchixtaya ca Deus. Pues yejua omosujetörojque ca innajnömecua.",
        "006": "Por ejiemplo, Sara oqueneltocac inömec, Abraham, hua oquejtoöya “Tlöcatzintle” cuöc quenutzaya. Hua nemejua nenyesque quiename yaja, tlö nenquechihuasque tlin cuale hua amo nemomajtisque de niontle.",
        "007": "Nuyejque ejqueu nemejua, tlöca, xecmatecö nenquecomprendierusque de nemosojsohuöhuö, hua xequentratörucö cuale ca respieto. Pues sohuatl amo icaca checöhuac quiename tlöcatl, hua nuyejque yejua sohuame quepea inu nemelestle tli Deus tiechmacaque, quiename nenquepea nemejua. Tlö ejqueu nenquechihuasque, niontle quetzacuelis nemotlajtlötlajteles.",
        "head_2": "Cuale tocnupel tlö tecsufriroa por tecchijteca tlin cuale ",
        "008": "Öxö, xeyecö de acuierdo nemonochtie. Xecmachelicö lo que tli nemocnihua quemachelea, hua xequentlasojtlacö. Hua xomotlöocolticö tlö canajyetla impa mochijteca.",
        "009": "Cuöc giente nemiechchibelea tlin amo cuale, amo xequencuepelicö ca tli amo cuale. Cuöc nemiechpöpöca, amo xequencuepelicö lo mismo; cache cuale xequenbendesirucö. Pues para inu otiechnutzque Deus, para tecselisque tiebendeseyu.",
        "010": "Pues: Öque queneque nemes ca pöquelestle hua queneque nemes ipa tunalte cuajcuale, ma quemalfe icamac para majcamo quejto tli amo cuale, hua inenepil majcamo tlacajcayöhua.",
        "011": "Ma monencuaxelo de tli amo cuale, ma quechihua tlin cuale. Ma seme quetiemojta siebelestle ca innochtie, hua cöne ye queniexte ma quetoca.",
        "012": "Porque Tlöcatzintle impa quejtalo yecteque, hua quecaquihua intlötlajteles. Pero iloac incuntra de niecate tli quechihua tli amo cuale.",
        "013": "Hua tlö nemodedicöroa nenquechihuasque tlin cuale, ¿öque nemiechchibelis amo cuale?",
        "014": "Pero mös cana nenquesufrirusque ipampa nenquechihua tlin cuale, pero cuale nemocnupel. Hua amo xomomajticö de lo que tli yejua quenmajtea, nimpor amo xomotequepachucö.",
        "015": "Pero xetieteochihuacö toTlöcatzintle Cristo ipa nemoyulo. Hua seme xeyecö listos para nentlanönquelisque cuöc yeca nemiechtlajtlanea quiene nenquepea inu nemöchealestle. Hua amo xetlanönquelicö ca chamöbelestle tlöcamo ca cuale hua ca respieto.",
        "016": "Xenemecö cuale para que amo nenquepeasque niontle tli nemiechpinöjtis ipa nemoyulo, para que niecate tli nemoca tlajtoa pinöhuasque de intlajtul porque innochtie quematesque que nemonemeles tieca Cristo ica cuale.",
        "017": "Pues tlö Deus quenequihua ma tecsufrirucö por lo que tlin cuale tecchijque, cache cuale ma ejqueu iye. Pero majcamo iye que tecsufrirusque por canajyetla tli amo cuale otecchijque.",
        "018": "Porque Cristo nuyejque oquesufriro tiecoco ipampa tlajtlacule. Mösque yejuatzi iloac yectec, omecoac nemopampa nemejua tli amo nenyejyeya nenyecteque, para onemiechpachojque tieca Deus. Omec tiecuierpo, pero oyulebihuac por tieespíritu.",
        "019": "Ca tieespíritu nuyejque obiloac hua oquennunutzque inu niecate espíritus tli tzajtzactaya.",
        "020": "Yejua cate tli pa nieca tiempo cuöc nemeya Noé, amo tieneltocaque Deus. Amo tieneltocaque mösque yejuatzi quenchealoöya lalebes, ipa noche inu tiempo cuöc Noé quechejchijtaya inu örca noso börcobiebe. Sa quiesquete gientes, sa checuieye gientes momöquextejque ijtec inu örca ipa ötzintle.",
        "021": "Ejqueu tomöquextea tejua ca ötzintle, quejtusneque cuöc tocuötiequea. Amo tomöquextea ipampa tajöltea cuöc tocuötiequea, tlöcamo ipampa tetietlajtlanelea Deus ma quechepöhuacö toyulo ipampa oyulebihuac Cristo, para que ejqueu totlajtlacul ayecmo tiechpejpinöjtis.",
        "022": "Yejuatzi Cristo ye otlejcoac elfecac, hua iloac ca tiemöyecmö Deus, hua noche öngeles hua noche espíritus tli quepejpea checöhualestle tieneltoca."
    },
    "004": {
        "head_1": "Ma tequenpaliebicö tocnihua ca inu beletelestle tli Deus tiechmacalo ",
        "001": "Por inu, siendo que Cristo oquesufrirojque ipa tiecuierpo, xecpensörucö nemejua quiename yejuatzi oquepensörojque; pues öque ye oquesufriro ipa icuierpo ayecmo tlajtlacus.",
        "002": "De inu maniera ipa nönca tiempo tli polebe de tonemeles majcamo xenemecö quiename queneque tonacayo, tlöcamo quiename quenequihua Deus.",
        "003": "Pues ipa inu tiempo tli ye opanuc ye nenquechijque meyac inu sösantle tli quecualejta quechihuasque tlöltecpactlöca. Nennemeya quieme bisiosos, hua nenqueliebiöya sösantle amo cuale. Nenyejyeya nentlöhuöncötzetzi, hua nenquecualejtaya elfeme cöne chajchalöne lalebes. Hua nencojconiya lalebes, hua nenquenteochihuaya ixniehualojme, que amo conbenierebe öque quechihuas.",
        "004": "Niecate giente quetietzöbea que nemejua ayecmo nenqueneque nenyösque ca yejua para nenquechihuasque noche inu sösantle amo cuale, hua nemiechpöpöca.",
        "005": "Pero yejua quetiemacasque cuienta ca yejuatzi öque iloac listo para tlajuscörusque inca innochtie gientes. Pues quenjuscörusque tli neme hua nuyejque tli ye omejmejque.",
        "006": "Pues niecate tli ye omejmejque oquecajque inu cuale tlamachestelestle, para que ejqueu ma neme inespíritu, quiename nemoa Deus, mösque omec incuierpo quiename meque incuierpo de noche giente. Pues Deus oquejtojque ma ejqueu iye.",
        "007": "Pero itlamejyo noche sösantle ye aseteca. Por inu, xecyecpensörucö nemejua, hua xomodedicörucö ca nemotlötlajteles.",
        "008": "Cache de noche sösantle, xomotlasojtlacö lalebes entre nemejua, pues tlasojtelestle quepojpoloa meyac tlajtlacule.",
        "009": "Xomocaluticö entre nemejua sin que nemoquejörusque.",
        "010": "Cöra sente de nemejua ma quenpaliebe icnihua ca inu beletelestle tli oquesele de Deus. Quiename sente encargödo que cuale quexiexeloa iteque, nemejua xecusörucö cuale inu beletelesme tli Deus nemiechmacaque cara sente de nemejua.",
        "011": "Cuöc tlanunutzas yeca de nemejua, itlajtulhua ma yecö quieme tietlajtultzi Deus. Cuöc canajyeca tlapaliebis, ma quechihua ca inu checöhualestle tli Deus quetiemacalo. Ejqueu ma quepeacö Deus yectieniebelestle ipa noche sösantle por medio de totieJesucristo, öque quepealo yectieniebelestle hua checöhualestle nochepa. Ma ejqueu iye. Amén.",
        "head_2": "Cuale tocnupel tlö tiechpöpöca porque tecate de Cristo ",
        "012": "Notlasojcöicnihua, amo xectiezöbicö de inu sösantle tli nemopa yebitz, tli nenquesufrirusque para ma niese que ica cuale nemoneltoqueles. Amo xecpensörucö que yaja tietzöbetl.",
        "013": "Cache xepajpöquecö porque nenquesufrirojtecate lo mismo que oquesufrirojque Cristo, hua de inu maniera nuyejque nemopöctisque hua nenpajpöquesque lalebes cuöc niexihuas ca tlaniextelestle.",
        "014": "Tlö giente nemiechpöpöca ipampa nencate de Cristo, cuale nemocnupel, pues yejuatzi Espíritu de Deus, öque quepealo tlaniextelestle, iloac nemotlac.",
        "015": "Cuöc yeca de nemejua quesufriroa, majcamo iye porque otlamecte o noso otlachtec, o noso oquechi tli amo cuale, o noso omocalacte ipa asuntos de ocseque giente.",
        "016": "Pero tlö canajyeca quesufriroa ipampa icaca cristiano, majcamo quepinöhua, cache ma tiechamöhua Deus ipampa icaca cristiano porque moneltoca tieca Cristo.",
        "017": "Pues ye oasec tiempo de que Deus ye quepiehualtisque tlajuscörurus, hua cachto tiechjuscörusque tejua tli tecate de tiefamilia. Pero tlö ejqueu quepiehualtilo tlajuscöruro ca tejua, ¿quiene iyes intlamejyo de niecate tli amo queneltoca tiecuale tlamachesteles de Deus?",
        "018": "Tlö yecteque ca traböjo momöquextea, ¿tli noso quenpasörus tlajtlaculteque hua niecate tli amo quechihua cöso de Deus?"
    },
    "005": {
        "head_1": "Consiejos para tli creyentes ",
        "001": "Nemejua tli nencate nenbiebentztzi entre creyentes, nemiechtlajtulmacas. Pues naja nuyejque nebiebentzi, hua naja onequejtac quiene quesufrirojque Cristo. Hua naja nuyejque quieme nemejua necpeas pörte ipa tietlaniexteles Deus tli tiechejtetisque sötiepa.",
        "002": "Xequenmixuticö tiegiente de Deus. Xequentlachilejtacö quieme tlö nenyene nencalnielojpexque de tiecalnielojua Deus. Amo xecpensörucö que yeca nemiechchihualtea ca fuiersa ma xecchihuacö inu tequetl, cache xecchihuacö porque nemejua ejqueu nenquenejneque nenquechihuasque. Xecchihuacö quiename Deus quenequihua. Xecchihuacö ca pöquelestle. Amo xecchihuacö para nenquetlönisque tomi,",
        "003": "nimpor amo xecchihuacö quiename tlö yejyene nemohuöxcahua inu creyentes tli nenquemixutea. Cache cuale xeyecö nenejiemplos para que yejua cuale quechihuasque quieme nemejua nenquechihua.",
        "004": "Entunses cuöc niexihuas öque cache bieyetzintle calnielojpexque iloac, nenqueselisque sente coruna de tlaniextelestle, tli amo tlames nimpor amo pelines.",
        "005": "Nuyejque ejqueu nemejua tli ayemo nenbiebentzetzi, ma xomosujetörucö ca biebentzetzi. Hua nemonochtie nemejua xomopichaquicö entre nemejua mismo, para nemopaliebisque entre nemejua. Pues: Deus neoponieruro ca niecate tli mochajchamöhua, pero quenmacalo tiefavur ca niecate tli mopichaquea.",
        "008": "Xecyecpensörucö hua xomotlachilicö lalebes, porque inu nieca nemocontrörio, inu Diöblo, yajteneme quiename sente leyu tiemajte tli tzajtzeteneme hua quetiemojteneme öquenu yaja quecuös.",
        "009": "Xomocuajpetzucö cuntra yaja, hua xomochecöhuacö ca nemoneltoqueles, pues nenquemajmate que pa ocseque pörtes de tlöltecpactle nemocnihua quesufrirojtecate iguöl quiename nemejua nuyejque.",
        "010": "Deus, öque quetiemacalo tiefavur, öque nemiechnutzque para nenquepeasque pörte de tietlaniexteles tieca Cristo, yejuatzi, sötiepa de cuöc ye nenquesufrirojque tepetzi, ye nemiechcöhuasque intiero yecteque de nemonemeles, hua nemiechcuajpetzusque hua nemiechchecöhualus.",
        "011": "Yejuatzi ma quepeacö checöhualestle nochepa. Ma ejqueu iye. Amén.",
        "head_2": "Tlajpalulestle ",
        "012": "Nemiechtitlanelea ini nönca cörta ca Silvano, öque necpensöroa que yaja cuale tocni hua icaca de confiönsa. Amo meyactie tlajtulte nemiechejcuelfea; sa necnequeya nemiechtlajtulmacas hua nemiechpubeles que yaja ini nönca icaca de melöhuac lo que tli Deus otiechmacaque. Xomocuajpetzucö ipa ini nönca machestelestle.",
        "013": "Inu grupo de creyentes tli cate necö Babilonia, öque Deus nuyejque oquennutzque, yejua nemiechtlajpaloa. Nuyejque nemiechtlajpaloa Mörcos, öque icaca quiename noconie.",
        "014": "Xomopetzucö ca tlasojtelestle cuöc nemotlajpaloa. Nemonochtie tli nencate tieca Cristo ma xecpeacö neyulsiebelestle."
    }
}