{
    "000": "TESALONICENSES Primiero cörta tli San Pöblo oquemejcuelfe",
    "001": {
        "001": "Naja nePöblo. Naja ca tiehua Silvano hua Timoteo nemiechejcuelfea ini nönca cörta para nemejua tli nencate de inu grupo de creyentes de inu ciudad de Tesalónica, tli nencate tieinca Deus toTajtzi hua Tlöcatzintle Jesucristo. Ma xecpeacö tiefavur Deus hua neyulsiebelestle.",
        "head_1": "Creyentes ipa Tesalónica oyejyeya sente ejiemplo para ocseque ",
        "002": "Seme tetietlasojcömatelea Deus por nemonochtie nemejua. Tetieyelfea yejuatzi de nemejua ipa totlajtlötlajteles.",
        "003": "Pos tejua seme tequelnömectecate de lo que tli nenquechijque ipampa nemoneltoca, hua de quiene nentequetque lalebes ipampa nentietlasojtla Deus, hua de quiene nenquexicojtecate meyac sösantle ipampa nenquepea nemöchealestle tieitech toTlöcatzintle Jesucristo. De noche inu quematihuateca toTajtzin Deus.",
        "004": "Pos tejua tecmate que Deus nemiechtlasojtlalo, tocnihua, hua nemiechixpejpenque.",
        "005": "Tecmajmate de inu porque inu cuale tlamachestelestle tli tejua nemiechpubelejque amo ocalac ijtec nemoyulo sa de tlajtulme. Cache ocalac ca tiechecöhuales Espíritu Sönto, hua ca inu confiönsa de que inu tlamachestelestle ica melöhuac. Cuale nenquemajmate nemejua quiene tejua tecchihuaya nemotzölö. Ejqueu tecchihuaya por nemopampa.",
        "006": "Hua nemejua nenquechijtecate lo que tli nenquejtaque de tejua hua nenquecajque de toTlöcatzintle. Pos nenqueselejque inu tlajtule ca meyac pöquelestle tli yejuatzi Espíritu Sönto nemiechmacaque, mös nenquesufrirojtaya.",
        "007": "De inu maniera ye nencate ejiemplo para noche creyentes tli cate pa nemoestado de Macedonia hua nuyejque ipa estado de Acaya.",
        "008": "Pos tietlajtultzi Tlöcatzintle ye omacheac desde nemejua amo sa pa Macedonia hua Acaya, tlöcamo nuyejque ipa meyactie ocseque pörtes. Ye omacheac de nemoneltoqueles tli tieca Deus nenquepejpea. De manieras que tejua amo tecnesesitöroa tequemelfisque ocseque creyentes de nemejua,",
        "009": "pos yejua mismos quepoa de quiene tejua teyajque nemotlac hua quiene nemejua nemoyulcuejque para nentietocaque Deus hua ayecmo nenquentocaque ixniehualojme. Hua toDeus öque öxö nentieneltocatecate, yejuatzi iloac Deus de melöhuac, hua nemoateca.",
        "010": "Nuyejque quepoa ocseque creyentes quiene nemejua nentiechixtecate tieConietzi Deus öque hualiloas de ompa elfecac, öque yejuatzi tieTajtzi tieyulebitiluc de intzölö mimejque. Yejuatzi iloac Jesús öque tiechmöquextilo de tiecualöneles Deus, tli yebitz ipan tlöltecpactle."
    },
    "002": {
        "head_1": "Quiene otequet Pöblo ipa Tesalónica ",
        "001": "Pos nemejua nenquemate, tocnihua, que cuöc teyejyeya ompa ca nemejua, amo de embölde oyeya.",
        "002": "Ma tequejtucö mösque oyeya giente tiechtratörojque san petzotec ompa pa ciudad de Filipos (quieme nemejua nenquemajmate), mös ejqueu tiechchibelejque, pero Deus tiechyulchecöhualoöya. Ejqueu nemiechnunutzque de inu cuale tlamachestelestle de Deus, mösque otiechcostöro meyac traböjo.",
        "003": "Pos cuöc tejua nemiechyuliehuaya para nemoneltocasque tieca Cristo, amo tecchijque porque tejua totlapolultejque, nimpor porque tecpeaya toyulo amo cuale, nimpor amo tecchijque ca tlacajcayöhualestle.",
        "004": "Cache seme tetlanunutztecate para que Deus quecualejtasque lo que tli tequejtoa. Pos yejuatzi tiechixnenebelejque hua tiechtlölejque quieme teencargödos de inu cuale tlamachestelestle. Ejqueu tetlanunutza tejua, amo para quecualejtasque giente, tlöcamo para ma quecualejtacö Deus, öque tiechixnenebeliluteca toyulo.",
        "005": "Pos quieme nemejua nenquemate, ayec tetlajtojque de nemejua ca tlajtulme cualtzetzi para nemiechcajcayöhuasque. Cuale huölös yeca tli nemiechnunutzas cuöcualtzi para majcamo xecmatecö que yaja quetiemoa tomi. Tejua ayec tecchijque ejqueu. Deus quematihua de inu.",
        "006": "Nuyejque ayec tectiemojque yectieniebelestle de giente, cox de nemejua cox de ocseque giente, mösque cuale tecchihuasquiöne xecmachelicö tochecöhuales quieme tetlateotitlanme de Cristo.",
        "007": "Pero amo toconchijque inu, tlöcamo teyejyeya temöxos entre nemejua quieme pelantzetzi, noso quieme sente sohuatl tli modedicöroa quemixutea pelantzetzi de ocseque, pero cache ca meyac tlasojtelestle quemixutea tli ihuöxcahua. Ejqueu tecchijque ca nemejua.",
        "008": "Porque tejua nemiechpilea meyac tlasojtelestle, que hasta tecnejnequeya nemiechmöctisque amo sa cuale tlamachestelestle de Deus, tlöcamo nuyejque belaja tonemeles, pos nemiechtlasojtlaya lalebes.",
        "009": "Pues nenquelnömequesque, tocnihua, quiene tontequetque ca meyac traböjo. Ca tunale hua ca yohuale tetejtequeteya para tetlacuösque. Pues amo tecnequeya ma tiechtlacualtejta canajyeca de nemejua mientras nemiechnunutztaya de inu cuale tlamachestelestle de Deus.",
        "010": "Nemejua nenquemajmate, hua Deus nuyejque quematihuateca, que tejua tecchijque tli yectec hua mabestec ca nemejua tli nencreyentes, hua amo tecchijque niontle amo cuale.",
        "011": "Pos nemejua nenquemate quiene tecchijque ca nemejua quieme sente tajtle quechihua ca ipelhua.",
        "012": "Pos tejua nemiechmachtejque hua nemiechyuliejque ma xecchihuacö lo que tlin cuale, hua nemiechtlajtulmacaque xecchihuacö quiene nemiechconbenieroa ipampa de Deus nencate. Pos yejuatzi nemiechnutzalo para ma xecpeacö pörte ijtec tietlaniexteles ompa cöne tlamandöruro.",
        "013": "Por inu tejua seme tetietlasojcömatelea Deus, pos cuöc nemejua nenquecajque inu tlajtule de Deus tli tejua nemiechnunutzque, nenqueselejque quieme tlajtule de Deus, hua amo quieme tlajtule de tlöca. Pos melöhuac yaja tlajtule de Deus, hua cuale niese lo que tli quechijteca pa nemoyulo de nemejua tli nencate nencreyentes.",
        "014": "Pos nemejua, tocnihua, cuöc inu giente de nemopuieblo nemiechtepotztocaque, nemopa omochi quieme niecate grupos de creyentes ca Deus hua ca Cristo Jesús tli cate ompa Judea. Porque joriojte quentepotztocaque inu grupos de creyentes de inpuieblo.",
        "015": "Inu joriojte tli amo creyentes, yejua tiemectejque toTlöcatzintle Jesús, ejqueu quieme oyeya quenmejmectejque inu tlayulepantejque tli tlanunutzaya de pörte de Deus. Hua yejua joriojte tiechquextejque tejua de meyac pörtes. Deus amo quecualejtalo lo que tli quechihua yejua. Hua yejua cate encuntra de noche ocseque giente,",
        "016": "porque amo tiechcöhua ma tequennunutzacö tli amo joriojte para ma momöquexticö yejua nuyejque. De inu maniera momeyaquelea intlajtlacul de inu joriojte. Pero ye lalebes meyac tiecualöneles Deus impa betzteca.",
        "head_2": "Pöblo quenequeya quemejtas ocsajpa ",
        "017": "Pero tejua, tocnihua, cuöc tocöjque por quiesque tiempo hua amo tojtaque, mösque seme toyulo nemiechpeaya totlac, tecnequeya lalebes teyösque para tojtasque.",
        "018": "Por inu tecpensörojque teyösque nemotlac. Naja nePöblo ye ca ujpa necpensöro neyös. Pero amo otiechcö Satanás.",
        "019": "Pos ¿tli iyes lo que tli teccheasque, tli tiechmacas pöquelestle, ca tli tochamöhuasque ipa inun tunale cuöc hualiloas toTlöcatzintle Jesús hua teyesque tieixtla? Pos nemejua nenyesque.",
        "020": "Nemejua nencate nentochamöhuales hua nentopöqueles."
    },
    "003": {
        "001": "Ejqueu noso, cuöc ayecmo tecxicojque de tönto tecpensöroöya de nemejua, tecpensörojque tocöhuasque tosiel necö Atenas.",
        "002": "Hua tectitlanque tocni Timoteo, öque tieca Deus tequete de inu tequetl de que tlanunutza de inu cuale tlamachestelestle de Cristo. Otectitlanque para ma cafirmöro nemoneltoqueles hua ma nemiechanimöro,",
        "003": "para majcamo yeca nemiechcajcayöhua pa ini nöncate tunalte cuöc giente nemiechtepotztocasque. Pos nenquemajmate que nönca tocnupel, que giente amo tiechnequesque.",
        "004": "Hua cuöc teyejyeya nemotzölö ye nemiechantesipörfejque de que tecsufrirusque. Hua ejqueu omochi, quieme nenquemajmate.",
        "005": "Por inu naja, cuöc ayecmo necxicoöya, nectitla Timoteo nemotlac para necmates tlö oc turavea nemoneltoca cuale. Pos nomajtiöya de que inu tieyulmajmötocane cana ye nemiechyulmajmötocac, hua totraböjo amo tli oserbirebesquea.",
        "006": "Öxö, ye onasecö Timoteo de Tesalónica, cöne nemejua nencate. Hua quebicatz cuale tlamachestelestle de nemoneltoqueles hua de nemotlasojteles. Tiechelfe que seme nentiechelnömeque ca tlasojtelestle hua que nenqueneque lalebes nentiechejtasque, ejqueu quiename tejua nuyejque tecnejneque nemiechejtasque.",
        "007": "Por ini nönca, tocnihua, mösque giente tiechtlajyelejtaya hua tiechcocoöya tocuierpo, pero toyulsiebiöya lalebes cuöc tejcajque quiene nemoneltoca.",
        "008": "Seme toscalea cuöc tejcaque que nenchecöjtecate tieca Tlöcatzintle.",
        "009": "¿Quiene noso cuale tetietlasojcömatelisque toDeus por nemejua hua por noche inu pöquelestle tli tecpejpea tieixtla Deus por nemejua?",
        "010": "Yohualen tunale tetietlötlajtea lalebes para ma tiechcöhuacö para nemiechejtatibe ocsajpa. Pos tecneque tecsencöhuasque lo que tli oc polebe para ma xeyecö intiero nencualteque de nemoneltoqueles.",
        "011": "Öxö, mismo Deus toTajtzi hua Tlöcatzintle Jesús ma tiechpaliebicö para cuale teyösque ca nemejua.",
        "012": "Tlöcatzintle ma nemiechmeyaquelicö hua cache hua cache nemiechmacacö neltoquelestle hua tlasojtelestle, para ma uye inu tlasojtelestle entre nemejua hua nuyejque ca ocseque giente, ejqueu quiename tejua nemiechpilea inu tlasojtelestle ca nemejua.",
        "013": "Ma nemiechmacacö fuiersa ipa nemoyulo para que nenyesque nenyecteque, sin niontle de amo cuale, tieixtla Deus toTajtzi, cuöc hualiloas toTlöcatzintle Jesús ca noche giente tli tiehuöxcahua."
    },
    "004": {
        "head_1": "Quiene conbenierebe öque nemes para quecualejtasque Deus ",
        "001": "Öxö, nocnihua, nemiechtlajtlanelea hua nemiechtlötlajtea tietucöyupantzinco Tlöcatzintle Jesús, xecsequirucö hua xecchijtacö cache hua cache lo que tli nemiechejtetejque, quiename ye nenquechijtecate. Pos tejua nemiechejtetejque quiene conbenierebe öque nemes para que ejqueu Deus quecualejtasque.",
        "002": "Nemejua nenquemajmate lo que tli nemiechtlajtulmacaque por tiechecöhuales de toTlöcatzintle Jesús.",
        "003": "Pues yaja ini nönca lo que tli quenequihua Deus, que nemonemeles ma iye yectec. Quenequihua majcamo yeca mopajpöcte ca ocseque sohuame tlöcamo solamiente ca tli isohua.",
        "004": "Ejqueu noso, cara sente ma momachte",
        "005": "Majcamo queliebe lo que tli amo cuale, quiename queliebea ocseque giente que amo tieixomate toDeus.",
        "006": "Majcamo yeca tlajtlaco hua majcamo maprovechöro de sente icni pa ini nönca asunto. Pos toTlöcatzintle quencastecörurus checöhuac innochtie tli quechihua inu sösantle, quiename ye nemiechantesipörfejque hua nemiechtlajtulmacaque.",
        "007": "Pues Deus amo tiechixpejpenque para ma tenemecö ipa petzoyutl, tlöcamo quenequihua ma iye yectec tonemeles.",
        "008": "Por inu, öque amo queneltoca inu nieca tlamachestelestle, amo tieneltoca Deus. Pos inu nieca machestelestle amo yebitz de tlöca tlöcamo de Deus, öque tiechmacalo tieEspíritu öque yectec iloac.",
        "009": "Pero de inu tlasojtelestle para tocnihua, ¿tli para nemiechejcuelfis de inu? Pos Deus ye nemiechmachestiluteca para que ye nemotlasojtlatecate entre nemejua.",
        "010": "Pos ejqueu ye nenquentlasojtla innochtie tocnihua tli chajchönte pa noche estado de Macedonia.",
        "011": "Pero nemiechtlötlajtea, nocnihua, que nemotlasojteles ma momeyaquele cache. Hua xecnequecö nennemesque ca cuale hua ca siebelestle. Hua",
        "012": "Ejqueu xenemecö quiene conbenierebe imixtla ocseque giente, pos ejqueu amo nemiechpolus niontle.",
        "head_2": "Hualiloas toTlöcatzintle ",
        "013": "Tocnihua, tecneque ma xecmatecö de niecate tli omejmejque, para majcamo xomoyulcocucö quiename moyulcocoa ocseque giente tli amo quepejpea nemöchealestle.",
        "014": "Pos toneltoca que Jesús omecoac hua sötiepa oyulebihuac. Hua ejqueu mismo toneltoca que niecate tli moneltocaque tieca Jesús hua ye omejmejque, Deus quechihuasque ma huölöcö tieca Jesús.",
        "015": "Pos nönca tli tejua nemiechelfea ica tietlajtultzi Tlöcatzintle, que tejua tli oc turavea tenejneme hua tocöhuasque hasta cuöc hualiloas Tlöcatzintle, tejua amo tetlayecönasque antes de niecate tli omejmejque.",
        "016": "Porque Tlöcatzintle mismo temoas de elfecac, hua tiechtzajtzelisque ca itlajtul de inu arcöngel, tli ica capetö de ocseque öngeles, hua ca inu tlapitzale de Deus. Entunses niecate tli moneltocaque tieca Cristo hua omejmejque, yejua yulebesque cachto.",
        "017": "Sötiepa tejua tli oc turavea tenejneme tiechbicasque inhua tli ye yojyulejque. Hua tetlejcusque itzölö mextle para tetienömequesque Tlöcatzintle ompa tlacpac. Ejqueu teyesque ca Tlöcatzintle nochepa.",
        "018": "Xomoyuliehuacö noso entre nemejua ca nöncate tlajtulme."
    },
    "005": {
        "001": "Pero, ¿tli para nemiechejcuelfis de tunalte o noso ura que pasörebes ini nönca?",
        "002": "Pos nemejua ye nenquemate cuale que inu tunale de toTlöcatzintle ases sin que amo öque quemates quiema yebitz, quiename cuöc yebitz sente tlachtejque ca yohuale.",
        "003": "Cuöc giente quejtojtasque: “Noche icaca cuale, hua onca siebelestle”, entunses sa sie repiente impa huölös tlaxexetunelestle hua mequelestle. Iyes quiename cuöc sente sohuatl ica utztle, hua sa sie repiente yebitz inu tiecoco de que quetlöcatelis peltzintle. Hua de inu tlaxexetunelestle abele cholusque giente.",
        "004": "Pero nemejua, tocnihua, amo nencate ijtec tlajtlayohuaquelestle, para que inu tunale de toTlöcatzintle majcamo nemiechnöhualase quieme cuöc tlanöhualase sente tlachtejque.",
        "005": "Pos nemonochtie nencate de tlöbile hua de ca tunale. Tejua tli tecreyentes amo tecate de ca yohuale nimpor amo tecate de tlajtlayohuaquelestle.",
        "006": "Por inu majcamo tecojcochtacö quiename ocseque giente cojcoche. Cache ma teyectlajtlachixtacö hua ma tecyecpensörojtacö. Majcamo tecpensörojtacö quieme tlajtlöhuöncötzetzi.",
        "007": "Pos tli cojcoche, cojcoche ca yohuale, hua tli tlajtlöhuöna, tlajtlöhuöna ca yohuale.",
        "008": "Pero tejua tli tecate de ca tunale, seme ma cuale tecyecpensörojtacö. Ma toixuticö ca toneltoqueles hua totlasojteles, quiename sente soltöro mixutea ca itlaquie de tepostle ipa ipiecho. Hua ma techixtacö de que Deus tiechmöquextisque. Inu nemöchealestle iyes quiename icösco de tepostle ca tli quixutea itzonteco soltöro.",
        "009": "Pos Deus amo tiechixpejpenque para tiechcastecörusque, tlöcamo para ma tecpeacö nemöquextelestle por toTlöcatzintle Jesucristo.",
        "010": "Yejuatzi Jesucristo omecoac por tejua para que tonochtie ma tenemecö tiehuantzinco, ya sea cox tenentecate cuöc hualiloas, noso cox ye otemejmejque.",
        "011": "Por inu, xomoyuliehuacö hua xomoyulchecöhuacö entre nemejua, quiename ye nenquechijtecate.",
        "head_1": "Consiejos ",
        "012": "Nemiechtlötlajtea, tocnihua, xequemejtacö niecate tli tejtequete nemotzölö hua nemiechyecöna hua nemiechtlajtulmaca tietucöyupantzinco Tlöcatzintle.",
        "013": "Xequenyequejtacö hua xequentlasojtlacö lalebes, por inteque tli quechijtecate. Ma seme uye siebelestle entre nemejua.",
        "014": "Nuyejque nemiechtlajtulmaca, tocnihua, xequemelficö niecate tli amo quenejneque tejtequetesque, que majcamo quetlatzebelicö. Xequenyuliehuacö niecate tli amo quenejneque quesequirusque. Xequenpaliebicö niecate tli quenpoloa checöhualestle. Xequenxicucö innochtie ca paciencia.",
        "015": "Tlö canajyeca nemiechchibelea yetla amo cuale, xecpeacö cueröro majcamo xejcuepelicö ca tli amo cuale, tlöcamo xecchihuacö seme tlin cuale entre nemejua hua nuyejque ca ocseque giente.",
        "016": "Seme xepöctacö.",
        "017": "Seme xomotlötlajtejtacö.",
        "018": "Xetietlasojcömatelicö Deus ipa noche sösantle tli nemiechpasöroa, pos yaja ini nönca lo que tli Deus quenequihua ma xecchihuacö nemejua tli nencate tieca Cristo Jesús.",
        "019": "Amo xectzacuelicö lo que tli Espíritu de Deus quenequihua quechihuasque.",
        "020": "Amo xecdespresiörucö lo que tli quejtoa tlayulepantejque cuöc tlajtlajtoa de pörte de Deus.",
        "021": "Pero xecprobörucö noche sösantle tli nenquecaque, hua xomocöhuacö ca lo que tlin cuale.",
        "022": "Xomomalficö de noche sösantle tli amo cuale.",
        "023": "Deus mismo, öque tiechmacalo yulsiebelestle, ma nemiechyectelicö intiero cuale, hua ma nemiechixuticö para quemalfisque nemoyulo hua nemoölma hua nemocuierpo para que amo nemiechpolus niontle hua amo nenquepeasque niontle de amo cuale ipa nemonemeles cuöc hualiloas toTlöcatzintle Jesucristo.",
        "024": "Yejuatzi öque nemiechnutzque iloac de confiönsa, hua quechihuasque ini nönca sösantle.",
        "head_2": "Tlajpalulestle ",
        "025": "Tocnihua, xomotlajtlötlajticö por tejua nuyejque.",
        "026": "Xequentlajpalucö innochtie tocnihua ca sente petzulestle de yectelestle.",
        "027": "Nemiechencargörfea tietucöyupantzinco Tlöcatzintle xectlajtulticö nönca cörta ca innochtie tocnihua.",
        "028": "Tiefavur de toTlöcatzintle Jesucristo ma iye ca nemejua."
    }
}