{
    "000": "SAN JUAN Cörta tli ca ujpa oquejcuelo",
    "001": {
        "001": "Naja, que ye nebiebentzi, temetzejcuelfea ini cörta para taja, sohuatl öque Deus metzixpejpenque. Nuyejque mopelhua nequemejcuelfea. Nemiechtlasojtla de melöhuac, hua amo sa naja nemiechtlasojtla, tlöcamo nuyejque innochtie tli quemajmate lo que tli melöhuac.",
        "002": "Tejua nemiechtlasojtla porque tecpea lo que tli melöhuac ipa toyulo, hua seme tecpextasque.",
        "003": "ToTajtzin Deus hua tieConietzi Jesucristo tiechmacasque tieinfavur hua tiechicnuejtasque hua tiechchihualtisque ma toyulsiebejtacö. Ejqueu quechihuasque porque tecmate lo que tlin melöhuac hua totlasojtla.",
        "head_1": "Tlasojtelestle hua lo que tli melöhuac ",
        "004": "Lalebes onepajpöc cuöc onecmat que seque de mopelhua quechihua lo que tli quejtoa tietlajtultzi Deus tli melöhuac. Pos ejqueu toTajtzin Deus tiechmandörojque ma tecchihuacö.",
        "005": "Öxö, necpea tli temetzelfis, sohuatl. Amo sente yancuec mandamiento temetzelfis, tlöcamo inu mandamiento tli ye tecmate desde ca opie cuöc toneltocaque, que ma totlasojtlacö tonochtie.",
        "006": "Cuöc de melöhuac tecpejpea tlasojtelestle, seme tecchihua noche tli Deus tiechmandöruro. Hua tiemandamiento tli tiechmandörurutebitz desde que toneltocaque icaca ini nönca: que ma seme totlasojtlacö.",
        "007": "Pos ca nobeyo onca giente tli tlacajcayöjteneme. Yejua quejtoa que cuöc Jesús ohualiloac amo oquepexque cuierpo quieme tejua. Öque ejqueu quejtoa tlacajcayöhuane icaca hua icaca encuntra de Cristo.",
        "008": "Xecpeacö cueröro majcamo nemiechcajcayöhuacö hua cana por inu nenquepolusque inu premio por que nentietequepanoa Deus. Xecpeacö cueröro para cuale nencönasque noche tli Deus quenequihua nemiechmacasque.",
        "009": "Tlö canajyeca quetoca ocsente tlamachtelestle hua ayecmo quetoca tlamachtelestle de Cristo, quejtusneque que amo tiepea Deus pa iyulo. Tlö öque quetoca inu tlamachtelestle, quejtusneque que tiepea toTajtzin Deus hua nuyejque tiepea tieConietzi Deus ipa iyulo.",
        "010": "Tlö canajyeca nemiechtlajpaluti hua amo nemiechmachtis de ini tlamachtelestle tlin melöhuac, amo xectlöcaejtacö inu tlöcatl pa nemochö, nimpor amo xectlajpalucö.",
        "011": "Porque öque quetlajpaloa quejtusneque que ica de acuierdo ca inu sösantle amo cuale tli yaja quechihua.",
        "head_2": "Tlajpalulestle ",
        "012": "Necpea meyac tli nemiechelfis, pero amo necneque nequejcuelus. Necpensöroa nemiechejtati hua tonunutzasque para ejqueu tecpeasque meyac pöquelestle.",
        "013": "Ipelhua de mocnisohuatl öque Deus quixpejpenque metztlajpaloa."
    }
}