{
    "000": "TIMOTEO Cörta tli San Pöblo ca ujpa oquejcuelfe",
    "001": {
        "001": "Naja nePöblo. Necaca netlateotitlantle de Cristo Jesús ipampa Deus oquenejque ma neye, hua ma netlanunutza de que Deus queprometierojque quetiemacasque nemelestle ca quiejquech cate tieca Cristo.",
        "002": "Temetzejcuelfea ini nönca cörta para taja, Timoteo, öque temetztlasojtla lalebes, quieme tlö tenoconie teyene. Deus toTajtzi, hua toTlöcatzintle Cristo Jesús ma metzmacacö tieinfavur hua tieintlöocolteles hua yulsiebelestle.",
        "head_1": "Amo xepinöhua de xetlajtajto de toTlöcatzintle ",
        "003": "Temetzelnömeque seme ipa notlajtlötlajteles ca yohuale hua ca tunale. Netietlasojcömatelea Deus por taja. Pos naja netietequepanoa Deus quiename tietequepanojque notötajua, hua amo niechtieyelfea noyulo de niontle.",
        "004": "Cuöc notlajtlötlajtea por taja, nequelnömeque de quiene techucaya, hua necneque temetzejtas para nepajpöques.",
        "005": "Nequelnömeque de quiene melöhuac tomoneltoca. Pos ejqueu nuyejque neneltocaloöya mosejtzi Loida hua monöntzi Eunice, hua öxö neca seguro de que taja nuyejque ejqueu tomoneltoca.",
        "006": "Por inu temetztlalnömectea ini nönca: Xecöpröro inu beletelestle tli Deus metzmacaque cuöc nequentlöle nomöhua mopa.",
        "007": "Pos inu Espíritu tli Deus tiechmacaque amo tiechchihualtilo ma teyecö temabeneme, tlöcamo cache tiechmacalo checöhualestle hua tlasojtelestle, hua tiechpaliebilo para tecyecpensörusque.",
        "008": "Por inu, amo xepinöhua de xetlajtlajto de toTlöcatzintle, hua amo xepinöhua de que naja neca neprieso por tiepampa yejuatzi. Cache cuale xecsufriro taja nuyejque por inu cuale tlamachestelestle ca inu checöhualestle tli Deus quetiemacalo.",
        "009": "Yejuatzi tiechmöquextejque, hua tiechnutzque para ma tecbicacö cuale tonemeles. Amo tiechmöquextejque por canajyetla cuale tli tejua tecchijque, tlöcamo porque ejqueu oquenejque hua de inu maniera tiechmacaque tiefavur por Cristo Jesús. Tiechmacaque inu tiefavur cachto de cuöc mochejchihuane tlöltecpactle,",
        "010": "pero quiemach öxö ye cuale niese inu tiefavur porque ye hualiloac toTiemöquextejcötzi Cristo Jesús. Yejuatzi quexexetunque mequelestle, hua por medio de inu cuale tlamachestelestle tiechmachestiluc quiene cuale tecpeasque nemelestle, hua ejqueu ayec temejmequesque.",
        "011": "Deus niechtitlanque para ma netlanunutza de ini nönca cuale tlamachestelestle. Hua niechtlölejque para ma neye netlateotitlantle hua netlamachestiöne.",
        "012": "Yaja por ini nönca necsufrirojteca noche ini nönca sösantle. Pero amo nepinöhua, ipampa naja netieixomate yejuatzi öque tieca noneltocac. Hua neca seguro que yejuatzi cuale quemalfisque lo que tli naja netiemöctele hasta ipa inu sölúltimo tunale.",
        "013": "Taja xectoca inu cuale tlajtulme tli naja otemetzejtete. Hua xeneme ca inu neltoquelestle hua tlasojtelestle tli tecpea tejua tieca Cristo Jesús.",
        "014": "Ca tiepaliebeles Espíritu Sönto öque nemoa tojtec, xecmalfe inu tlin cuale tli Deus metzmöctejque.",
        "015": "Ye tecmate que innochtie tli cate de ompa Asia oniechcajcöjque. Entre yejua cate Figelo hua Hermógenes.",
        "016": "Tlöcatzintle ma netlöocolticö de Onesíforo hua tli cate pa ichö, ipampa yaja oniechescaliöya, hua amo pinöhuaya de que naja netzactaya ipan cörsel.",
        "017": "Pos cuöc yaja oyeya necö Roma oniechtiemo hasta cöne oniechniexte.",
        "018": "Tlöcatzintle ma netlöocolticö de yaja ipa inu sölúltimo tunale. Taja ye tecmate quiene lalebes otiechpaliebe ompa pa Efeso."
    },
    "002": {
        "head_1": "Xeye sente soltöro cuale de Cristo Jesús ",
        "001": "Öxö, taja, noconie, xomocuajpetzo por tiechecöhuales Cristo Jesús, tli yejuatzi tiechmacalo.",
        "002": "Hua inu sösantle tli otejcac, tli naja onequejto inmixtla meyactie testigos, inu sösantle xequenmöcte tlöca tli cate de confiönza, tli cuale quemachestisque ca ocseque tlöca.",
        "003": "Xecsufriro quieme naja, hua ejqueu teyes tesoltöro cuale de Cristo Jesús.",
        "004": "Sente soltöro tlin cuale amo tlatzölö calaque ca negocios hua asuntos de innemeles de ocseque. Ejqueu quechihua ipampa queneque que öque quetlöle quieme soltöro ma quecualejta lo que tli quechihua.",
        "005": "Ejqueu nuyejque öque majöbeltea, tlö amo möbeltis quiene quemarcöroa reglamento, abele queselis trofeo.",
        "006": "Hua öque tequete ipa cömpo, conbenierebe yaja ma cachto quesele ipörte de tli omochi.",
        "007": "Xecyecpensöro de lo que tli nequejtojteca, hua Tlöcatzintle metzchibelisque ma xecasojcömate noche inu sösantle.",
        "008": "Xequelnömecta de Jesucristo, öque oyulebihuac de intzölö mimejque, hua nehuöxcatiluc de inu reino de tietöta David, ejqueu quiene quejtoa inu cuale tlamachestelestle tli naja netlanunutza.",
        "009": "Naja necsufrirojteca meyac sösantle ipampa netlanunutza de inu cuale tlamachestelestle. Hasta necarienailpeteca quieme tlö neyene netlachtejque noso netlamectiöne. Pero tietlajtultzi Deus amo ilpeteca.",
        "010": "Por inu necxicoa noche ini sösantle, por impampa niecate tli Deus quemixpejpenque. Pos necneque que yejua ma quepeacö nemöquextelestle tieca Cristo Jesús, hua tlaniextelestle tli ayec tlames.",
        "011": "Nöncate tlajtulte cate de confiönsa: Pues tlö ye otemejmejque tieca Cristo, nuyejque tenemesque tieca.",
        "012": "Tlö tecxicusque, tetlamandörusque tieca yejuatzi. Tlö tequejtusque que amo tetieixomate, yejuatzi nuyejque quejtusque que amo tiechixomatihua.",
        "013": "Mös cana tejua amo tejcumplirusque totlajtul, pero yejuatzi seme quecumplirusque tietlajtul; pos yejuatzi abele iloas ocsie de lo que iloac.",
        "head_2": "Xeye sente yectequetiöne ",
        "014": "Xequentlalnömecte noche creyentes de nönca sösantle, hua xequentlajtulmaca tieixpa Deus ma quecöhuacö de tladiscutirojtasque palöbras, porque inu amo quepea proviecho. Solamiente tlaperjudicöroa ca niecate tli quecaque.",
        "015": "Taja xecöpröro para que Deus quecualejtasque motlachihual. Ejqueu teyes teyectequetiöne, que amo tecpeas niontle de tli tepinöhuas, hua teyectequetes ca tietlajtultzi Deus tli melöhuac.",
        "016": "Pero xomoxelo de inu tlajtulme tli giente tlanunutza, tli amo quepea proviecho. Pos tli tlanunutza de inu, mocajcalactea cache hua cache ipa tlajtlacule.",
        "017": "Hua intlajtulhua mosoa quieme söhuame. Ejqueu oquenpasöro Himeneo hua Fileto,",
        "018": "tli ye omoxelojque de lo que tli melöhuac. Pos quejejtoa que ye opanuc inu yulebelestle de mimejque, hua quentlapolultelea inneltoqueles de seque.",
        "019": "Pero Deus ye tiechonelfejque quiene ca tenemesque, hua lo que tli tiechelfejque icaca quiename sente cimiento tli ayec mocuenis, tli ipa quepea sente sieñas tli quejtoa: Tlöcatzintle quemixomatihua tli tiehuöxcahua, Innochtie tli quebica tienumbre Tlöcatzintle ma moxelucö de tlajtlacule.",
        "020": "Ipa sente chöntle bieye amo solamiente oncate tröstes de oro hua de plöta, tlöcamo nuyejque de cuabetl hua de tapalcatl. Seque cualtzetzi cate para mousörusque cuöc tlalfequisa, o noso cuöc onca visitas. Hua ocseque cate tli mousöroa cöra tunale.",
        "021": "Tlö canajyeca moxelus de noche sösantle tli amo cuale, iyes quieme sente tröste de inu cualtzetzi. Iyes yectec, iyes cuale para cuale cusörusque toTiecojtzi, hua iyes listo para quechihuas noche tlin cuale.",
        "022": "Taja noso xecholo de inu sösantle tli queliebea inacayo de öque oc icaca pelalactle. Xectoca yectelestle, neltoquelestle, tlasojtelestle, hua siebelestle inca innochtie tli tietzajtzelea Tlöcatzintle ca noche sentetl inyulo.",
        "023": "Pero amo xecchibele cöso de inu preguntas tli sa tuntos, tli tlajtlane inu giente tli sa tlajtlajtojteneme. Ye tecmate que inu sösantle sa quebicatz peleitos.",
        "024": "Hua öque tlatequepanoa para Tlöcatzintle amo conbenierebe ma neme ipa peleitos. Cache conbenierebe ma iye cuale tlöcatl ca innochtie, ma cuale quemate tlamachtis, hua ma quemate quexicus de noche sösantle tli quechibelisque giente.",
        "025": "Ma quemejtete tli moponieroa, pero amo ca chamöhualestle ipa iyulo. Ejqueu Deus cuale quenyulcuepasque inu giente para ma quematecö lo que tlin melöhuac.",
        "026": "Ejqueu tlajtlacheasque, hua momöquextisque de inu trömpa cöne inu Diöblo quenpea para ma quechihuacö itlanequeles."
    },
    "003": {
        "head_1": "Quiene yesque giente ipa sölúltimo tunalte ",
        "001": "Nuyejque xecmate que pa sölúltimo tunalte mochihuas meyac sösantle tli lalebes petzotec.",
        "002": "Gientes sa yejua mismo motlasojtlasque. Sa quetiemusque tomi. Mochamöhuasque hua san yejua mosemajtasque. Yesque tiepöpöcaneme. Amo quenneltocasque intötajua. Amo quetlasojcömatesque. Amo tlaneltocasque nion lo que tli tlöltecpactlöca quejejtoa que yaja yectec.",
        "003": "Amo quepeasque tlasojtelestle nimpor tlöocoltelestle ca nionöque. Yesque istlacateneme. Abele moaguantörusque de lo que tli queneque quechihuasque. San petzoteque yesque. Quetlajyelejtasque lo que tlin cuale.",
        "004": "Sa tlanöhualasesque. Sa quechihuasque sösantle sin que amo cachto quepensörusque. Tientasque de chamöbelestle. Sa quenequesque mopöctisque. Amo quenequesque yesque ca Deus.",
        "005": "Niesesque quieme creyentes, cache pa innemeles nieses que toreligión amo quenpatlac, ipampa seme tlajtlacojtecate. Xomoxelo de ini nöncate giente.",
        "006": "Pos seque de inu niecate tieinchajchöcajcalaque hua quencajcayöhua sohuame tli amo checöjtecate de inneltoqueles, tli quemate ipa inyulo que otlajtlacojque, hua tli quejeliebea meyac sösantle.",
        "007": "Seme queneque quetzecusque ocseque sösantle, pero ayec casojcömate tlin melöhuac.",
        "008": "Ejqueu quieme inu chichichte Janes hua Jambres moponierojque ca Moisés, ejqueu nuyejque inu giente moponieroa ca tlin melöhuac. Inu tlöca quepejpea inpensamientos necuelteque, hua Deus quencuntenöruro ipampa amo melöhuac moneltoca.",
        "009": "Pero abele tlacajcayöhuasque lalebes, ipampa noche giente momacasque cuienta de que cate tuntojte, ejqueu quieme opasöre ca inu unte chichichte.",
        "head_2": "Seme xeyeta ca lo que tli otectzeco ",
        "010": "Pero taja cuale tectocac lo que tli naja necmate hua necchihua hua necneque. Taja tomoneltocac quieme naja, hua ejqueu quiename naja necxicoa meyac sösantle, hua nequentlasojtla giente, ejqueu nuyejque taja.",
        "011": "Tecmate quiene niechtepotztocaque giente, hua tecmate quiejquech sösantle onecsufriro. Tecmate lo que tli oniechpasöro ipa inu puieblos de Antioquía, Iconio, hua Listra. Tecmate quiene giente de ompa niechtepotztocaque, pero Tlöcatzintle oniechmöquextejque de noche inu sösantle.",
        "012": "Pos melöhuac, innochtie tli quenequesque nemesque cuale tieca Cristo Jesús quesufrirusque ipampa giente quentepotztocasque.",
        "013": "Pero amo cualteque hua tlacajcayöhuaneme mochihuasque cache hua cache amo cuale. Tlacajcayöhuasque yejua, hua yejua mismos mocajcayöhuasque.",
        "014": "Pero taja seme xeyeta ca lo que tli otectzeco, lo que tli taja tomomacac cuienta que yaja melöhuac. Tecmate öquenu metzmachte,",
        "015": "hua tecmate que desde cuöc tetzitzequetzi teyeya ye tequixomate tieömahua Deus. Pos yejua ömame cuale metzmachtisque para tomomöquextis por tomoneltocas tieca Cristo Jesús.",
        "016": "Deus mismo oquechijque ma quejcuelucö noche lo que tli tlajcuelulpanca ipa teotlajtule. Hua noche inu tli tlajcuelulpanca ica cuale para tiechmachtis, para tiechelfis cuöc amo cuale tenejneme, para tiechyejyectlölis de tonemeles hua topensamiento, hua para tiechbepöhuas para teyesque teyecteque.",
        "017": "Ejqueu öque ica tlöcatl de Deus cuale iyes intiero preparödo hua ejqueu cuale quechihuas de noche sösantle tlin cuale."
    },
    "004": {
        "001": "Tieixpa Deus hua tieixpa Cristo Jesús, öque yejuatzi tlajuscörusque tli neme hua tli omejmejque, temetzencargörfea lalebes, siendo que Cristo hualiloas para tlamandörurus, xetlanunutza de tietlajtultzi Deus.",
        "002": "Xomodedicöro ca inu cuöc onca locör hua nuyejque cuöc amo onca locör. Xequenyulcuepa giente, xequemelfe cuöc amo cuale neme, hua xequentlajtulmaca. Ayec xecualöne ca yejua, pero seme xecsequiro xequenmachtejta.",
        "003": "Porque huölösque tunalte cuöc giente amo quexicusque inu machestelestle tlin melöhuac, cache quensentlölisque tlöca tli sa quenmachtisque lo que tli yejua quenejneque quecaquesque.",
        "004": "Hua amo quecaquesque tlin melöhuac, tlöcamo quecaquesque sa cuientos.",
        "005": "Pero taja seme xecyecpensörojta. Xecsufriro sösantle tli checöhuac. Xetlanunutza inu cuale tlamachestelestle. Xejcumpliro cuale ca motraböjo.",
        "006": "Pues naja necaca quieme sente bentlölele tli ye ica ipa ajtöl; ye necaca para nemeques.",
        "007": "Necaca quieme nesoltöro que ye onopeleöro cuale, quieme nedeportista que ye necsencö cuale nocarriera, pues ayec onoxelo de lo que tli toneltoca.",
        "008": "Öxö niechchixteca ompa elfecac sente premio de yectelestle, tli niechmacasque ipa inun tunale toTlöcatzintle, öque seme tlayecjuscöruro. Hua amo sa naja niechmacasque, tlöcamo nuyejque quenmacasque innochtie tli quedeseöroa lalebes ma hualiloa yejuatzi.",
        "head_1": "Noticias de iamigos de Timoteo ",
        "009": "Xemöpröro para nima tehuölös teniechejtaqui.",
        "010": "Pos Demas ye oniechcajcö ipampa cache quetlasojtlac sösantle de nönca tlöltecpactle. Ye uya ipa Tesalónica. Crescente unya ipa tlöle de Galacia, hua Tito uya ipa tlöle de Dalmacia.",
        "011": "Solamiente Lucas ica ca naja. Xectiemo Mörcos, ma huöla ca taja, porque cuale niechpaliebis ipa tequetl.",
        "012": "Tíquico onectitla ma beya pa Efeso.",
        "013": "Cuöc tehuölös xecualeca nosaröpe tli onejcöjtie ompa Troas ca tocni Carpo. Nuyejque xecualeca noömahua, especialmente noömahua de cuetlaxtle.",
        "014": "Inu herriero Alejandro oniechchibele meyac sösantle amo cuale. ToTlöcatzintle quecuepelisque quieme yaja oquechi.",
        "015": "Taja xemixute de yaja porque lalebes moponieroa encuntra de tomensöje.",
        "016": "Cuöc cachto onodefendiero inmixtla tlajtoönejme, nionöque oniechpaliebe. Innochtie oniechcöjque. Deus majcamo quencastecörucö por inu.",
        "017": "Pero mös yejua oniechcöjque, pero Tlöcatzintle oniechpaliebejque hua oniechchecöjque. Ejqueu cuale onetlanunutz de inu mensöje de nemöquextelestle para que oquecajque giente de nöche tlöltecpactle. Hua yejuatzi oniechmöquextejque de inu bieye peligro.",
        "018": "Hua yejuatzi Tlöcatzintle oc niechmöquextisque de noche tli amo cuale, hua niechmalfisque para que neyes ompa elfecac cöne tlamandöruro. Yejuatzi ma quepeacö yectieniebelestle nochepa. Amén. Ma ejqueu iye.",
        "head_2": "Tlajpalulestle ",
        "019": "Xequentlajpalo Prisca hua Aquila, hua ifamilia de Onesíforo.",
        "020": "Erasto omocö ompa Corinto, hua Trófimo onejcö ompa Mileto ipampa mococoöya.",
        "021": "Xomoöpröro xehuöla antes de cuöc siehuas. Metztlajtlajpaloa Eubulo, Pudente, Lino, Claudia, hua noche ocseque tocnihua.",
        "022": "Tlöcatzintle ma iloa ca taja ipa moyulo. Hua ma nemiechmacacö Deus tiefavur."
    }
}