{
    "000": "SAN JUAN Cörta tli ca yexpa oquejcuelo",
    "001": {
        "001": "Naja, que ye nebiebentzi, temetzejcuelfea ini cörta para taja, Gayo, öque temetztlasojtla de melöhuac.",
        "002": "Notlasojcöicni, notlajtlötlajtea por taja. Necneque Deus ma metzmacacö para teyes cuale de noche sösantle. Necneque amo xomococo cache necneque xeye cuale de mocuierpo, san quiene ca teca cuale de moölma.",
        "003": "Seque de tocnihua ye hualmocuejque de ca motlac. Bel lalebes onepajpöc cuöc oniechelfejque que taja tecchijteca tli melöhuac, hua teneme de acuierdo ca lo que tli ica melöhuac.",
        "004": "Amo onca ocsente pöquelestle cache bieye para naja que ma nejcaque que nemejua tli nencate quiename nennopelhua, que nenneme de acuierdo ca lo que tli melöhuac.",
        "head_1": "Tli tlapaliebea hua tli moponieroa ",
        "005": "Notlasojcöicni, tecchijteca sente tequetl bel cuale cuöc tequenpaliebea tocnihua mös seque amo tequenmixomate porque bitze de ocsie löro ca motlac.",
        "006": "Cuöc tosejsentlölejque, seque tli opanuque ca taja otiechpubelejque quiene tequenpaliebe ca meyac tlasojtelestle. Pos ica cuale ma ejqueu xequenpaliebe ca noche tli quenchibelea fölta para quesequirusque inojfe. Xequenpaliebe noso san quiene ca Deus quecualejtalo.",
        "007": "Pos yejua oquejquisque para quenpubelisque giente de Jesucristo. Amo tlajtlanque ma quenpaliebicö inu giente tli amo de tejua.",
        "008": "Por inu tonochtie tli tetiepelhua de Deus ma tequenpaliebicö yejua. De inu maniera tetejtequete ca yejua cuöc yejua tlamachtea de lo que tli melöhuac.",
        "009": "Onequejcuelo sente cörta ca tocnihua, pero Diótrefes queneque mobieyemates entre yejua, hua amo queneque tiechtlöcayejtas.",
        "010": "Por inu cuöc neyös ompa nectlalnömectis Diótrefes de tli quechijtebitz. Pues yaja istlacatlajtoa cuntra tejua hua quepoa sösantle sie tiro amo cuale. Pero amo sa inu, tlöcamo nuyejque amo quentlöcayejta tocnihua tli onajase ompa. Pos Diótrefes quentlajtulmaca ocseque tocnihua ompa para majcamo quenselicö tocnihua tli onase ca ompa. Hua innochtie tli queneque quenselisque, yaja quentojtoca para ma ayecmo yecö de nemogrupo.",
        "011": "Pos taja, notlasojcöicni, amo xecchihua tlin amo cuale quieme giente tli amo cualteque quechihua. Cache xecchihua tlin cuale quieme quechihua giente tlin cualteque. Öque quechihua tlin cuale icaca de Deus. Öque quechihua tlin amo cuale amo tieixomate Deus.",
        "012": "Pero innochtie queyectieniehua Demetrio hua sa nima niese que yaja neme de acuierdo ca lo que tlin melöhuac. Pos tejua nuyejque tecyectieniejtecate hua nenquemate que lo que tli tejua tequejtoa icaca melöhuac.",
        "013": "Necpeaya meyac tli temetzelfisquea, pero amo necneque nequejcuelus noche inu,",
        "014": "porque necpensöroa nima neyös temetzejtati hua tonunutzasque.",
        "015": "Ma xecpea yulsiebelestle. Toamigos necö metztlajpaloa. Xeniechentlajpalfe cara sente de toamigos ompa, por favur."
    }
}