{
    "000": "QUIENE CA OQUECHIJQUE TLATEOTITLANME",
    "001": {
        "head_1": "Jesús oquemelfejque tietlateotitlanhua ma tiecheacö Espíritu Sönto ",
        "001": "Temetzmojcuelfele antes, Teófilo. Temetzmolfele noche tli Jesús oquechijque hua otlamachtejque. Ejqueu oquechijque desde que oquepiehualtejque tieteque.",
        "002": "Oquesequirojque hasta cuöc Deus otiebicaque elfecac. Antes de que obiloac ca elfecac Jesús oquemixpejpenque inu majtlactle huan ume tietlateotitlanhua. Espíritu Sönto tiepaliebiluc Jesús para oquenmacaque mandamientos.",
        "003": "Sötiepa de que omecoac Jesús, oneniextiluc intzölö yejua. Oneniextiluc meyac veces ipa cuarenta días. Ca meyac sösantle tli oquechijque quemejtetejque perfectamente que yulebihuateca. Oquennunutzaloöya de quiene Deus tlamandöruro.",
        "004": "Mientras onecöhualuc ca yejua oquenmandörojque nele majcamo yöcö de Jerusalén. Oquejtojque: ―Xeccheacö ma mochihua lo que tli toTajtzin Deus oqueprometierojque. Ye onemiechelfe de inu.",
        "005": "Tiel Xohuö otlacuötieque ca ötzintle, cache pa quiesquete tunalte nemocuötiequisque ca Espíritu Sönto cuöc yejuatzi calacoas ipa nemoyulo.",
        "head_2": "Otlejcoac elfecac Jesús ",
        "006": "Cuöc ye omosentlölejque tlateotitlanme, otietlajtlanejque Jesús: ―Tlöcatzintle, ¿öxö tomotlölelis tonación Israel ocsajpa para tlamandörus?",
        "007": "Pos oquemelfejque: ―Amo nemiechtocöroa nenquematesque quiema mochihuas canajyetla quieme inu. ToTajtzin Deus oquemalfejque inu para que sa yejuatzi quejtusque hasta quiema Israel tlamandörus ocsajpa.",
        "008": "Cuöc calaquesque Espíritu Sönto pa nemoyulo nemejua, nencasesque checöhualestle. Nenquisasque quieme nentestigos de naja amo sa pa ciudad de Jerusalén tlöcamo ipa noche estado de Judea hua estado de Samaria hua hasta cache bejca locör pan tlöltecpactle.",
        "009": "Cuöquenuju Jesús opiehualuc neajcoquiluc ca elfecac mientras yejua tieyetztaya. Por fin ayecmo otieijtaque porque opolebihuac ijtec mextle.",
        "010": "Mientras Jesús biloaya, yejua ajcopatlajtlachixtaya. Sa de repiente intlac omoquetzaco unte öngeles ca intlaquie istöc.",
        "011": "Oquemelfejque: ―Señores de estado de Galilea, ¿tlica nentlajtlachixtecate ca elfecac? Deus tieönaluc Jesús de entre nemotzölö hua otiebicaque hasta elfecac. Pos quieme onentieijtaque obiloac elfecac, ejqueu mismo sie yejuatzi Jesús hualiloas ocsajpa.",
        "head_3": "Creyentes oquixpejpenque Matías ma calaque itequepa Judas ",
        "012": "Yecuöquenu tietlateotitlanhua uyajque de ipa nieca tepietl tli itucö Tepietl de Olivos. Inu tepietl mocöhua itech Jerusalén, quieme sie kilómetro ca bejca. Omocuejque ca Jerusalén.",
        "013": "Cuöc ocalajque pa Jerusalén, otlejcuque ipa sente calejtec icpac cale. Ompa mocalutiöya Piero, Xohuö, Jacobo, Andrés, Felipe, Tumös, Bartolomé, Mateo, Jacobo iconie Alfeo, Semu el Celador, hua Judas",
        "014": "Yejua ompa oyejyeya ca tiehua seque sohuame hua María tienönajtzi Jesús hua tieicnihua Jesús. Nochemejua seme ca sa sie tlanequelestle motlajtlötlajtiöya.",
        "015": "Cuöquenuju Piero omoquetz intzölö inu hermanos tlö quieme ciento veinte ca meyactie. Oquejto:",
        "016": "―Nocnihua, David oquejcuelo lo que tli Espíritu Sönto oquejtojque de Judas. Hua inu teotlajtule quepeaya ma mochihuate. Pos Judas oquenyecö tli tieaseque Jesús.",
        "017": "Totzölö oyeya Judas hua quepeaya ipörte de nönca tequetl de Deus.",
        "018": "Pos inu Judas oquecu sente tlöle. Oquetlaxtlö ca inu tomi tli oquemacaque por itlajtlacul. Ixtlajpach betzeto. Oijtepetzi hua noche tli ijtecajca ocuaxiele.",
        "019": "Oquematque noche tli chajchönte pa Jerusalén hua oquecuitejque nieca tlöle Acéldama, que ca intlajtul de yejua quejtusneque Tlöle de Yestle.",
        "020": "―Pos tlajcuelulpanca ipa libro de Salmos: Ma quisa de ipa ichö, hua majcamo öque ompa chönte. Ma yeca ocsente case inu tequetl tli yaja oquepeaya.",
        "021": "’Conbenierebe, noso, ma mixpejpena sente tlöcatl de intzölö nöncate tlöca. Ma mixpejpena sente tlöcatl tli seme totlac icaca desde cuöc Tlöcatzintle Jesús biloatenemeya totzölö.",
        "022": "Ma mixpejpena sente de yejua tli seme totlac icaca desde cuöc Xohuö tiecuötieque Jesús hasta öxö cuöc Deus tieönaluc de totzölö para ca elfecac. Conbenierebe que yaja san quiene ca oquejtac noche inu sösantle ma iye testigo ca tejua de quiene ca oyulebihuac Jesús.",
        "023": "Pos yejua oquenquetzque unteme. Sente yaja Josie Barsabás, öque nuyejque mocuitiöya Justo. Hua ca ume yaja Matías.",
        "024": "Entunses omotlajtlötlajtejque ejqueyi: ―Tlöcatzintle, tejuatzi tequemixomachelea toyulo de tonochtie. Xetiechmojtetele öquenu ye otemixpejpenele de nöncate unteme.",
        "025": "Ye otemixpejpenele sente para ma quechihua nönca motequeyojtzi de que iyes tlateotitlantle. Pos Judas ye oquecöjtie para iyös pa inu locör tli quetocöro.",
        "026": "Entunses oqueriforojque abier öque quetocörus. Pos oquetocöro yaja Matías. Así es que yaja omopu inca inu majtlactle huan sie tlateotitlanme."
    },
    "002": {
        "head_1": "Espíritu Sönto ocalacoac ipa inyulo creyentes ",
        "001": "Cuöc oaseco inu yelfetl de Pentecostés, noche inu creyentes oyejyeya sa secne ipa sie locör.",
        "002": "Sa de repiente ocaquestec checöhuac sente ruido tli ohuöla de elfecac. Bel checöhuac ocaquestec ompa calejtec cöne yejua oyejyehuataya. Ocaquestec quiename sente yejyecatl cuöc checöhuac tlalpitza.",
        "003": "Inca yejua omoniexte sana imöönalo tletzintle. Pos inu sana imöönalo tletzintle omocuöxielo hua omotlölito ipa cara sesen tlöcatl.",
        "004": "Hua inyulo de innochtie otie de Espíritu Sönto. Entunses yejua opiejque tlajtlajtoa ca ocsesen idiomas tli Espíritu Sönto oquenmacaque ma quejtucö.",
        "005": "Pa inu yelfetl joriojte tli lalebes moneltocaneme ohuölajque hasta pa ciudad de Jerusalén. Ohualiejque de ipa noche ocseque naciones.",
        "006": "Cuöc yejua oquecajque inu ruido, sa nima omosentlölejque meyactie. Oquetietzöbejque porque oquecaqueya que inu creyentes otlajtlajtoöya ca idiomas de cara sesen tlöcatl.",
        "007": "Pos yejua sö otlacactaque hua oquetietzöbejtajque. Oquejtojque: ―¿Pos quie amo yejua de estado de Galilea tli tlajtlajtojtecate?",
        "008": "¿Quiene, noso, tequencaque tejua que tlajtlajtoa ca belaja toidioma de cara sesen tlöcatl quieme tejua tetlajtlajtoa desde cuöc otetlajtlöcatque?",
        "009": "Pos oncöncate giente de meyac naciones. Oncate de Partia, de Media, de Elam, de Mesopotamia, hua tli chajchönte ipa Judea, hua ipa Capadocia, ipa Ponto hua ipa Asia.",
        "010": "Cate de Frigia hua Panfilia, de Egipto hua de noche pörtes de Africa ca nepa löro de inu puieblo de Cirene. Nuyejque oncate de Roma tli oncö chajchönte. Seque de yejua cate joriojte hua ocseque mös amo joriojte ye ocalajque ipa toreligión.",
        "011": "Oncate nuyejque giente de tlöle de Creta hua de Arabia. Pos tonochtie tequenyejcaque que tlajtlajtoa ipa totlajtul quieme tejua tetlajtlajtoa. Tiechpubelea de quiene ca Deus oquechijque tietzöbetl tlachihuale.",
        "012": "Pos innochtie oquetietzöbejtaya. Amo oquematque quiene oquepensörojque. Omolfejque: ―¿Tli quejtusneque ini tli mochijteca?",
        "013": "Cache ocseque omoburlörojque. Oquejtojque: ―Pos nöncate ye otlöhuönque ca meyac vino tli tzopielec.",
        "head_2": "Piero oquennunutz inu giente ",
        "014": "Yecuöquenu Piero omoquetz ca tiehua inu majtlactle huansie tlateotitlanme. Oquejto: ―Señores nenjoriojte hua tli nennejneme pa Jerusalén. Xecyejcaquecö tli nequejtus hua xecmajtacö nönca.",
        "015": "Ini nöncate tlöca amo bejbentetecate quieme nemejua nenquenenebelea. Pos quiemach tecate pa checnöbe ura ca ise.",
        "016": "Nönca mochijteca lo que tli Deus oquejtojque por icamacopa de inu tlayulepante Joel ca ye niepa:",
        "017": "Quejtulo Deus: “Ejqueyi mochihuas ipa niecate sölúltimo tunalte. NoEspíritu nequenmacas noche tlöca. Nemotielpuchhua hua nemoichpuchhua tlayulepantisque de tietlajtultzi Deus. Nuyejque tlacocheyejtasque tli de nemejua ayemo biebentzetzi, hua tlacochtiemequesque tli biebentzetzi de entre nemejua.",
        "018": "Melöhuac. Ipa niecate tunalte noEspíritu nequenmacas inu tlöca hua sohuame tli niechtequepanusque, hua yejua tlayulepantisque de tietlajtultzi Deus.",
        "019": "Giente quetietzöbejtasque lo que tli necchihuas ompa elfecac, hua pan tlöltecpactle necchihuas sieñas ca yestle hua ca tletzintle hua ca puctle.",
        "020": "Tunale ayecmo quetiemacas itlaniexteles, hua mietztle chichiliebes quiename yestle antes que tecalaquesque pa inun tunale de Tlöcatzintle.",
        "021": "Inun tunale bieye iyes, hua tlatieniehuale. Hua mochihuas que momöquextisque innochtie tli tietlajtlanelisque nemöquextelestle tietucöyupantzinco Tlöcatzintle”.",
        "022": "’Señores de tonación Israel, xejcaquecö de lo que tli nequejtus. Jesús oiloaya de puieblo de Nazaret. Deus otieixpejpenque. Ye nenqueyecmate inu porque Jesús oquepexque meyac checöhualestle nemotzölö para oquechijque tietzöbeme hua sieñas hua bieye tlachihualestle.",
        "023": "Ini nöiloac Jesús Deus otietiemöctejque ca nemejua, porque ejqueu Deus oquetzontejque antes hua oquematque que quechihualusquiöya ejqueu. Hua inmöcopa giente petzoteque nentiecoruspelojque Jesús hua ejqueu onentiemectejque.",
        "024": "Pero Deus otieyulebitiluc Jesús hua otiequextiluc de ipa mequelestle. Pos abele necöhualus ipa mequelestle.",
        "025": "David otlajtlajto de Cristo hua oquejto: Seme biloateneme Tlöcatzintle ca naja. Amo niechtlajcales tequepachule porque yejuatzi iloac ca nomöyecömpa para niechpaliebilo.",
        "026": "Por inu noyulo opajpöc, hua ca nocamac onequejto de ini nönca nopajpöqueles. Nuyejque naja necpea meyac confiönsa hua nemöchealestle que nocuierpo yulebes.",
        "027": "Porque tejuatzi amo tomocöbelis noölma ma seme mocöhua ipa mectlöncale, nimpor amo tomocöbelis nocuierpo ma palöne, porque naja nemoConietzi hua neyectec.",
        "028": "Oteniechmojtetele ojtle tli nectocas para necpeas nemelestle nochepa. Teniechmomaquelis pöquelestle porque seme temetzmotztelejtas.",
        "029": "’Señores, nemiechelfis claramente que totajtzi David omec hua omotlöltucac. Hasta öxö oncönca imejcöcoyoc.",
        "030": "Pos David oyeya tlayulepante hua quepoaya tietlajtultzi Deus. Oquemat que lo que tli Deus oquejtojque que quechihuasque para David, Deus quecumplirusque de melöhuac. Pos Deus oquejtojque ca juramento que yejuatzi quixpejpenasque sente de ipelhua para tlamandörus quieme rey itequepa David.",
        "031": "Inu ocasojcömat David ca ye niepa. Oquejto noso de quiene Cristo yulebihuas, pos oquejto que Deus amo quecöhuasque tieölma ipa mectlöncale meyac tiempo. Nimpor amo palönes tiecuierpo.",
        "032": "Pos inu Cristo iloac bel yejuatzi Jesús. Deus otieyulebitiluc hua tejua tecate tetestigos de inu.",
        "033": "Así es que Deus otiemacuc beletelestle para netlölilus ca tiemöyecöntzi. Yecuöquenu toTajtzi Deus otiemacuc Jesús tieEspíritu Sönto quiename ca ye niepa tieprometierfejque. Öxö Jesús tiehualtitlanuc Espíritu Sönto öque quechihualuteca nönca tli nemejua nenquejta hua nenquecaque.",
        "034": "Pos amo yaja David que otlejcuc ca elfecac. Tlöcamo David oquejto ejqueyi: Tlöcatzintle otieyelfe noTlöcatzi: “Xomotlöle ca nomöyecömpa",
        "035": "hasta senamo ma nequemumiyöro moenemigos hasta itzintla mocxehua”.",
        "036": "’Nemejua onentiecoruspelojque Jesús. Pero xecyecmajtacö nemonochtie de Israel, que Deus ye otiemacuc miero yejuatzi Jesús beletelestle para que iloac Tlöcatzintle, hua iloac Cristo, öque Deus tieixpejpenque para iloas tlamöquextiöne.",
        "037": "Cuöc inu giente oquecajque inu, lalebes omoyulcocojque. Oquemelfejque Piero hua ocseque tlateotitlanme: ―Tocnihua, ¿tli noso tecchihuasque?",
        "038": "Pos Piero oquemelfe: ―Xomoyulcuepacö hua xomocuötiequicö tietucöyupantzinco Jesucristo cara sesen tlöcatl de nemejua. Ejqueu Deus nemiechperdonörfisque nemotlajtlacul hua nemiechtlöocolisque tieEspíritu Sönto.",
        "039": "Pos cuale nenqueselisque lo que tli Deus queprometierojque nemejua ca tiehua nemopelhua hua nochemejua tli bejca cate, innochtie quiejquech Deus quennutzasque.",
        "040": "Pos ca meyac ocseque tlajtule Piero oquennunutz hua quentlalfiöya. Oquejto: ―Xomomöquexticö de intzölö nöncate tlöca yulpetzoteque.",
        "041": "Entunses omocuötiequejque noche giente tli oquenparesiero inu tlajtule. Pa niecaju tunale omaxiltejque ca yejua oc yeye mil tlöca.",
        "042": "Inu creyentes oquesequirojque momachtejque ca inu tlateotitlanme. Oquepeaya gusto yesque intzölö imicnihua. Sa secne otlacuöya hua motlajtlötlajtiöya.",
        "head_3": "Primieros creyentes omotlasojtlaya meyac ",
        "043": "Noche giente tiemabelejque Deus. Hua Deus oquenpaliebejque tietlateotitlanhua para que yejua oquechijque meyactie sieñas hua tietzöbeme.",
        "044": "Noche quiejquech omoneltocaya, sa secne oyejyeya. Tli oquepejpeaya oquexiexelojque ca ocseque imicnihua.",
        "045": "Oquenajnamacaya noche intlölhua hua lo que tli oquepeaya. Entunses oquenxiexelfiöya innochtie san quiejquech oquenchibeliöya fölta.",
        "046": "Innochtie ca sentetl inyulo omosentlölejque mumustla ipan teopantle bieye. Otlacuöya chöntle por chöntle ca meyac pöquelestle hua yulsiebelestle.",
        "047": "Otieyectieniejque Deus, hua noche giente oquentlöcayejtaque yejua. Cara tunale omomeyaquelejque quiejquech Deus quenmöquextisque."
    },
    "003": {
        "head_1": "Opajtec sente tlöcatl cucuxojtzi ",
        "001": "Piero hua Xohuö otlejcoque ca teupa bieye quieme ca pa yeye ura ca ye yohuac ipa ura de oración.",
        "002": "Seque giente seme quehualecaya sente tlöcatl tli cucuxojtzi desde que otlöcat. Mumustla oquetlöliöya ompa pa teopantle bieye itech queyöhuatientle tli mocuitea la Hermosa. Oquetlöliöya ompau para motlaijtlanis ca tli cöcalactaya teupa.",
        "003": "Cuöc inu tlöcatl oquemejtac Piero hua Xohuö que ye calaquesque pan teopantle, omotlaijtlane ca yejua.",
        "004": "Piero hua Xohuö oquetejteijtaque. Entunses oquejto Piero: ―Xetiechejta.",
        "005": "Yecuöquenu yaja quemetztaya. Quechixtaya ma canajyetla quemacacö.",
        "006": "Pero Piero oquejto: ―Amo necpea plöta nimpor oro, pero lo que tli necpea temetzmaca. Tietucöyupantzinco Jesucristo de Nazaret xenejneme.",
        "007": "Yecuöquenu Piero ocasec ca imöyecmö hua oquequetz. Sa nima omoyectlölejque icxehua hua icöcayolhua.",
        "008": "Yecuöquenu omoquetztie. Omoquetz hua onejne. Ocalac ca yejua ipan teopantle. Ompa onejnemeya hua ajcotzecuineya. Otieyectieniehuaya Deus.",
        "009": "Noche giente oquejtaque que yaja nejnemeya hua otieyectieniehuaya Deus.",
        "010": "Oquixomatque inu tlöcatl que oyeya yaja öque motlaijtlanejtaya ompa teupa itech inu queyöhuatientle itucö la Hermosa. Pos oquetietzöbejque lalebes por lo que tli omochi ca yaja.",
        "head_2": "Piero oquennunutz giente pa corredur itucö Corredur de Salomón ",
        "011": "Inu tli oyeya cucuxojtzi moquejquitzquejtaya intech Piero hua Xohuö. Noche giente mosentlöliöya intlac yejua ipa corredur itucö Corredur de Salomón. Lalebes quetietzöbiöya.",
        "012": "Cuöc Piero oquejtac que giente mosentlöliöya, oquemelfe: ―Señores de tonación Israel, ¿tlica nenquetietzöbea ini nönca? ¿Tlica nentiechetztecate tejua quieme tlö ca tobeleteles de tejua otecpajtejque nönca cucuxojtzi para ma nejneme? Noso ¿tlica nentiechetztecate quieme tlö por teyecteque otecpajtejque?",
        "013": "Abraham tieteochihuaya Deus. Nuyejque Isaac hua Jacob hua noche totötajua tieteochihuaya. Yejuatzi miero Deus de totötajua iloac öque quepajtejque nönca cucuxojtzi. Oquepajtejque para tiechajchamöhualuc Jesús öque iloac",
        "014": "Pos nemejua nenquejtojque que amo nentienequeya Jesús öque yectec hua yulmelactec, cache nentlajtlanque ca Pilöto ma quecajcöhua sente mequestiero ma quisa ca nemejua.",
        "015": "Pos nentiemectejque miero yejuatzi öque tiechnemitilo. Bel yejuatzi Jesús Deus tieyulebitiluc de intzölö mimejque, hua tejua tecate tetestigos de inu.",
        "016": "Ini nönca tlöcatl oyeya cucuxojtzi. Nemejua nenquejta hua nenquixomate. Pos Deus oquepajtejque yaja, porque tejua toneltoca tietucöyupantzinco Jesús. Pos tiel por toneltoca tieca Jesús, yejuatzi queyecpajtejque nönca tlöcatl nemixpa nemejua.",
        "017": "’Hua öxö, nocnihua, naja necmate que nentiemectejque Jesús porque amo nenquemajmatque tli nenquechihuaya. Nuyejque tlötlajtoönejme de nemejua amo quematque tli oquechijque.",
        "018": "Ca ye niepa Deus oquemelfejque por incamacopa tlayulepantejque que tiepa tieCristo huölösquiöya tiecoco tietunie. Hua öxö pa nönca tiempo de tejua Deus oquecumplirojque tli antes oquejtojque.",
        "019": "Así es que xomoyulcuepacö hua xomocuepacö ca Deus para ma nemiechperdonörucö nemotlajtlacul. Yecuöquenu Deus cualtitlanesque tiempos de yulpöquelestle.",
        "020": "Entunses Deus ocsajpa tiehualtitlanesque Cristo öque yejuatzi otieixpejpenque, es decir, tiehualtitlanesque yejuatzi Jesús.",
        "021": "Pos onca nesesidad que Jesús ompa iloas elfecac hasta senamo asequi tiempo cuöc noche sösantle ye ocarreglörojque Deus. Yejuatzi otlajtlajtojque de inu tiempo desde ca ye niepa por incamacopa tlayulepantejque.",
        "022": "Pos Moisés oquemelfe totötajua: “Quieme Tlöcatzintle toDeus oniechtitlanque naja, nuyejque tiehualtitlanesque ocsente tlayulepante. Tieixpejpenasque de entre nemotzölö. Nenquecaquesque noche tli nemiechelfisque.",
        "023": "Öque beletes tli amo quechihuas cöso de inu tlayulepante, Deus quepojpolusque de intzölö tiepelhua”.",
        "024": "’Noche tlayulepantejque desde Samuel para ca necö, otiechyulepantejque de nönca tiempo.",
        "025": "Nemejua nencate nenimpelhua de inu niecate tlayulepantejque. Nemiechtocöroa inu acuierdo tli Deus oquechijque ca totötajua. Deus oquelfejque Abraham: “Por medio de mopelhua nequenteochihuas giente de noche naciones”.",
        "026": "Deus tieyulebitiluc *tieTlatequepano. Tiehualtitlanque ca nemejua cachto para que tieConietzi ma nemiechbendeseyumacacö. Oquechijque ejqueu para ma quisa cara sesen tlöcatl de ipa itlajtlacul."
    },
    "004": {
        "head_1": "Quenhualecaque Piero hua Xohuö pa junta ",
        "001": "Piero hua Xohuö oc tlajtlajtojtaya ca giente cuöc ajaseto teopexcötzetzi. Jefe de guardia de teopantle bieye hua inu grupo de joriojte itucö saduceos nuyejque ajaseto ompa.",
        "002": "Innochtie ocuajcualöneya porque Piero hua Xohuö quenmachtejtaya giente. Oquejtojque Piero hua Xohuö que yulebesque giente de intzölö mimejque porque Jesús oyulebihuac.",
        "003": "Entunses oquemaseque Piero hua Xohuö hua oquentzajtzajque para ma ompa yecö hasta pa mustlateca. Pos ye yohuac oyeya.",
        "004": "Pero meyactie de tli oquecajque tietlajtultzi Deus omoneltocaque. Tlö mopoasque sa tlöca, quieme cinco mil ye moneltocaya.",
        "005": "Pa mustlateca tlajtoönejme hua biebentzetzi de joriojte hua tlamachtiöneme de teotlajtule omosentlölejque pa Jerusalén.",
        "006": "Nuyejque omosentlöle ca yejua tlajtojcöteopexque Anás, nuyejque Caifás, Xohuö hua Alejandro hua noche yejua quiene quemejta tlajtojcöteopexcötzetzi.",
        "007": "Quenhualecaque Piero hua Xohuö ca intzölö yejua hua quentlajtlanejque: ―¿Ca tli beletelestle, noso itucöyupa de öquenu nenquepajtejque inu tlöcatl cucuxojtzi?",
        "008": "Yecuöquenu Piero oquemelfe ca checöhualestle de Espíritu Sönto: ―Señores nentlötlajtoönejme. Señores nenbiebentzetzi, xomocaquiticö.",
        "009": "Öxö ye nentiechmotlajtlanelejque de nönca tlöcatl cucuxojtzi que ye opajtec. Nemotlajtlanea quiene noso opajtec.",
        "010": "Nemejuantzetzi nentiemocoruspelfejque Jesucristo de puieblo de Nazaret, pero Deus tieyulebitiluc de intzölö mimejque. Xomomachitejtacö nemonochtientzetzi. Nuyejque ma quemajtacö noche tlöca de Israel. Pos nönca tlöcatl tli oncönca nemotzölöntzinco ye opajtec tietucöyupantzinco Jesucristo de Nazaret.",
        "011": "Así es que nemejuantzetzi nemobetztecate quiename nenölbañilte. Jesús iloac quiename sente cuale tietetu. Inu tietetu tlin cuale nemejuantzetzi nemotlajcalelejque. Hua öxö inu tietetu ye hualmochi esquiniero de tepöntle.",
        "012": "Pos nionöque ocsente cuale tiechmöquextis, porque amo onca ocsente tlöcatl tli Deus tiechmacaque para itech ma tomöquexticö.",
        "013": "Teopexcötzetzi oquejtaque que Piero hua Xohuö quepeaya meyac balur. Oquematque que amo bel tlaestudiörojque tlöcamo cate quieme cualquiera. Pos quetietzöbejque. Cuöquenuju omomacaque cuienta que nele oyejyeya ca Jesús.",
        "014": "Quetztaya que niecaju tlöcatl tli opajtec ijcataya ca Piero hua Xohuö. Por causa de inu tlöcatl tli opajtec abele tli oquejtojque cuntra Piero hua Xohuö.",
        "015": "Entunses yejua quennahatejque Piero hua Xohuö nele ma quisacö tepetzi de ipa inu junta. Cuöquenuju molfiöya entre yejua.",
        "016": "Oquejtojque: ―¿Tli tequenchibelisque nöncate tlöca? Melöhuac, sente tietzöbetl bieye ye oquechijque. Noche giente tli cate pa Jerusalén ye oquejtaque. Abele tequijyönasque.",
        "017": "Sin embargo, para amo cache mosoas ini tlajtule ca ocseque giente, ma tequenmajmajcömecticö Piero hua Xohuö para ma ayecmo tlanunutzacö de Jesús.",
        "018": "Entunses ocsajpa quentzajtzelejque Piero hua Xohuö ma calaquecö. Quennahuatejque nele majcamo tlajtlajtucö nimpor majcamo tlamachesticö de Jesús.",
        "019": "Yecuöquenu Piero hua Xohuö onöhuatque: ―Xomonenebelejtzinucö tlö conbenierebe para ca Deus ma tetlaneltocacö ca nemejuantzetzi noso cache cuale ma tetieneltocacö Deus.",
        "020": "Pero de todos modos abele tectzacuasque tocamac de lo que tli otequejtaque hua de lo que tli otejcajque.",
        "021": "Entunses inu tlötlajtoönejme quenmajmajcömectejque Piero hua Xohuö hua quencajcöjque ma yöcö. Abele queniextejque de tli maniera quencastecörusque. Pos quenmabeliöya giente porque giente tiechajchamöjque Deus por tli yejua quechijque.",
        "022": "Niecaju tlöcatl tli opajtec oquepex cache de cuarenta años cuöc opajtec.",
        "head_2": "Inu creyentes tietlajtlanelejque Deus ma quenmacacö confiönsa hua balur ",
        "023": "Cuöc ye oquencajcöjque Piero hua Xohuö, yejua ohuölajque intlac incompanieros. Quenpubelejque noche lo que tli jefes de teopexcötzetzi hua biebentzetzi de joriojte oquemelfejque.",
        "024": "Cuöc oquecajque inu, innochtie omotlajtlötlajtejque ca Deus. Oquejtojque: ―ToTiecojtzi Deus, tejuatzi tomochejchibele elfecac, tlöltecpactle, hua lamör, hua noche tli quepea.",
        "025": "Por medio de Espíritu Sönto icamacopa de totöta David motlatequepanojtzi tomojtalfe ejqueyi: ¿Tlica otlabielchöchalönque giente? ¿Tlica quenenebelejtaya tlimach tli yejua abele quechihuasquea?",
        "026": "Omosentlölejque reyes de noche tlöltecpactle. Nuyejque tlötlajtoönejme omochijque quieme sasie tlöcatl cuntra Deus hua cuntra Cristo öque yejuatzi tieixpejpenque.",
        "027": "’Pos melöhuac Herodes hua Poncio Pilöto mosentlölejque pa nönca Jerusalén ca nieca giente tli amo joriojte hua ca togiente de Israel. Omosentlölejque cuntra Jesús",
        "028": "Oquechijque lo que tli ca ye niepa tomotzontequele que tomochibelis porque tomonequite ma ejqueu mochihua.",
        "029": "Hua öxö, Tlöcatzintle, xomojtele quiene queneque tiechmajmajcömectisque. Xequenmopaliebele motlatequepanojcötzetzihua ma tlajtlajtucö de motlajtultzi ca meyac balur.",
        "030": "Xomotequetelejta para ma pajtecö giente. Ma mochihua sieñas hua tietzobeme tietucöyupantzinco Jesús *moTlatequepanojtzi yectec.",
        "031": "Cuöc ye omotlajtlötlajtejque omouline cale cöne yejua otlamachyejyeya, quiename cuöc otlöoli. Innochtie ocaseque checöhualestle de Espíritu Sönto. Entunses otlanunutzque de tietlajtultzi Deus ca meyac balur.",
        "head_3": "Inu creyentes quexiexelojque lo que tli quepeaya ca ocseque creyentes ",
        "032": "Nochemeju tli omoneltocaque sasie quemachelejque hua sasie quepensörojque. Nionöque amo oquejto que lo que tli quepeaya sa yaja ihuöxca tlöcamo quejtoöya que oyeya inhuöxca innochtie.",
        "033": "Tlateotitlanme oquesequirojque tlanunutzque quiene ca Tlöcatzintle Jesús oyulebihuac. Quepexque meyac beletelestle hua Deus quenpaliebejque lalebes.",
        "034": "Amo omocö nionöque majcamo quepea de lo que tli quechibeliöya fölta. Noche tli quepeaya intlöl noso incalhua quennamacaque hua quehualecaque inu tomi.",
        "035": "Inu tomi quemacaque tlateotitlanme, hua yejua quenxiexelfejque nochemeju tli quenchibeliöya fölta.",
        "036": "Por ejiemplo, oyeya intzölö yejua sente levita joreyo itucö Josie. Tlateotitlanme quecuitejque inu tlöcatl Bernabé, tli quejtusneque sente tlöcatl tli tlayulölea. Otlöcat pa sente tlöltojpole ipa lamör que itucö Chipre.",
        "037": "Bernabé oquenamacac sente itlöl tli yaja quepeaya. Quehualecac inu tomi hua oquemacac tlateotitlanme."
    },
    "005": {
        "head_1": "Ananías hua Safira oistlacatque ",
        "001": "Sente tlöcatl itucö Ananías ca isohua Safira nuyejque oquenamacaque intlöl.",
        "002": "Ananías oquejyö seque tomi hua seque oquetiemacato. Oquenmacato tlateotitlanme inu pörte de tomi quieme tlö oyene noche. Nuyejque isohua oquemat.",
        "003": "Oquejto Piero: ―Ananías, ¿tlica Satanás oquetlöle ipa moyulo para tistlacates ca Espíritu Sönto? ¿Tlica otequejyö seque tomi de quiejquech ca otecnamacac motlöl?",
        "004": "Mientras tecpeaya motlöl, ¿amo mohuöxca oyeya? ¿Hua cuöc otecnamacac, ¿amo mohuöxca inu tomi? ¿Tlica otecpensöro tecchihuas ejqueu? Amo otistlacat sa ca tlöca tlöcamo otistlacat miero ca Deus.",
        "005": "Cuöc Ananías oquecac lo que tli Piero oquejto, ombetzeto hua omec. Pos omajcömejque noche tli oquematque de inu.",
        "006": "Entunses omoquetztiejque pelantotu hua oquetejcuexque icuierpo de inu tlöcatl. Quequextejque hua oquetlölpachuto.",
        "007": "Opanuc quieme yeye ura. Ocalac isohua. Amo oquemat tli oquepasöro inömec.",
        "008": "Yecuöquenu Piero oquelfe: ―Xeniechelfe. ¿Nenquenamacaque nemotlöl por ini tönto? Yaja oquejto: ―Pos por inu tönto.",
        "009": "Entunses Piero oquelfe: ―¿Tlica nemotlölejque de acuierdo para ejqueu nentieprobörojque Espíritu Sönto? Xequejta. Ompa bitze tli quetlölpachuto monömec. Öxö metzbicasque nuyejque taja.",
        "010": "Sa nima obetzeto icxetla Piero hua omec. Cuöc ocalajque inu pelantotu oqueniextito que ye omec sohuatl. Oquequextejque. Quetlölpachuto itlac inömec.",
        "011": "Tiemabelejque Deus noche inu grupo de creyentes hua noche ocseque tli oquecajque de inu.",
        "head_2": "Omochi meyactie sieñas hua tietzöbeme ",
        "012": "Inu tlateotitlanme oquechijque meyactie sieñas hua tietzöbeme intzölö giente. Noche creyentes ca sentetl inyulo mosentlöliöya ipan Corredur de Salomón.",
        "013": "Ocseque giente amo quenequeya mosietelisque ca inu creyentes pero nuyejque quenyectieniehuaya creyentes.",
        "014": "Noche tlöca hua sohuame tli omoneltocaque tieca Jesús memeyaqueliöya.",
        "015": "Pos giente quenquextiöya cocoxcötzetzi ca pa ojtle. Quentlöliöya ipa tlapechme hua ipa petlame para cuöc panus Piero siquiera ma pano itunal impa seque de yejua para ma pajtecö.",
        "016": "Nuyejque mosentlölejtöya meyac giente de puieblos tli cache cierca cate de Jerusalén. Quenhualecaya cocoxcötzetzi hua quiejquech quenpasoloöya moxicoöneme. Nochemejua opajteque.",
        "head_3": "Giente quentepotztocaque tlateotitlanme ",
        "017": "Entunses omajcojque tlajtojcöteopexque hua noche icompanierojua de inu grupo de joriojte itucö saduceos, pos lalebes ochöhuatque.",
        "018": "Oquemaseque tlateotitlanme hua quentzajtzajque pan cörsel del puieblo.",
        "019": "Pero ca yohuale tieöngel Deus oquentlapolfe pobieltajte de cörsel hua oquenquexte tlateotitlanme. Oquejto:",
        "020": "―Xeyöcö. Xecalaquecö ipa teopantle. Xequemelficö giente noche sösantle de nönca yancuec nemelestle.",
        "021": "Oquecajque tli oquejto. Entunses ocalajque ipa teopantle cuöc ye otlanies. Ompa tlamachtejtaya. Tlajtojcöteopexque hua tli oyejyeya ca yaja oquechijque junta. Oquesentlölejque inu grupo de tlöca tli cache bejfeye momajtaya hua noche biebentzetzi de Israel ipa inu junta. Cuöquenuju otlatitlanque ipa cörsel para ma quenhualecacö tlateotitlanme.",
        "022": "Pero cuöc ompa oaseto guardias ipan cörsel amo oquenniextejque. Entunses omocuejque hua otlanahuatejque.",
        "023": "Oquejtojque: ―Pos otecniextejque cörsel yectzacteca hua tli tlaixutea ompa ijcatecate itlac pobielta. Cuöc tetlaijtlapojque amo öque tecniextejque ca tlaijtec.",
        "024": "Inu tlajtojcöteopexque hua inu jefe de guardia de teopantle hua teopexcötzetzi oquecajque tli oquejtojque guardias. Quetietzöbejque. Quejtojque: ―¿Tli beles pasörebes ca noche ini nönca?",
        "025": "Cuöquenuju oaseto sente tli quenmachestito: ―Xomojtelicö. Inu tlöca tli nenquenmotzajtzacuelejque ipan cörsel ompa cate teupa ahorita quenmachtejtecate giente.",
        "026": "Entunses jefe de guardia uya ca igiente. Oquenhualecaque tlateotitlanme sa ca cuale porque omomajtejque que beles giente quentecaltisquiöya yejua.",
        "027": "Cuöc yejua ye quenhualecaque tlateotitlanme, quenpresentörojque pa junta. Inu tlajtojcöteopexque oquemelfe tlateotitlanme, oquejto:",
        "028": "―Tejua nemiechnahuatejque ca checöhuac tlajtule para ayecmo xetlamachticö itucöyupa nieca tlöcatl Jesús. Hua öxö noche lo que tli nemejua nentlamachtea ye oquecajque noche giente ipa Jerusalén. Pos nenqueneque nentiechtlajtlajcultisque tejua nele otecmectejque inu tlöcatl Jesús.",
        "029": "Onöhuatque Piero hua ocseque tlateotitlanme: ―Tejua tecpea que tetieneltocasque Deus antes que tequenneltocasque tlöca.",
        "030": "Yejuatzi Deus de totötajua tieyulebitiluc Jesús öque nemejuantzetzi onentiemomectelejque cuöc onentiemotömpelfejque ipan corujtzi.",
        "031": "Deus otiebieyetlöliluc Jesús cuöc otieyelfejque ma netlölilo ca tiemöyecömpa para iloas Tlajtoöne hua Tlamöquextiöne. Ejqueu Deus oquechijque para ma moyulcuepacö giente de Israel para que Jesús quenperdonörfisque intlajtlacul.",
        "032": "Pos tejua tecate tetestigos de noche ini. Nuyejque Espíritu Sönto iloac testigo. Deus otiechmacaque Espíritu Sönto tonochtie tli tetieneltoca.",
        "033": "Pos tli oyejyeya pa junta lalebes ocuajcualönque cuöc oquecajque inu. Oquenejnejque quenmejmectisquea tlateotitlanme.",
        "034": "Pero Gamaliel omoquetz. Gamaliel oyeya de inu grupo de joriojte itucö fariseos. Nuyejque oyeya tlamachtiöne hua maestro de inu ley de Moisés. Noche giente oquerespetöroöya yaja. Pos Gamaliel otlanahuate nele ma tepetzi quenquexticö ca queyöhuac niecate tlateotitlanme.",
        "035": "Entunses oquejto: ―Señores de tonación Israel, xomopilicö cueröro de lo que tli nemochibelisque ca nöncate tlöca.",
        "036": "Xomolnömequiticö que amo quepea bejca tunale que omajcoc Teudas. Omobieyechi. Pos quieme nöbe cientos tlöca quetocaya. Por fin quemectejque hua noche tli quetocaya ochucholojque. Pos amo yetla oquechijque.",
        "037": "Sötiepa de Teudas omajcoc Judas de estado de Galilea. Omajcoc miero cuöc omochi censo de giente, hua meyactie oquetocaque. Pero yaja nuyejque omec, hua nochemeju tli quetocaya ochucholojque.",
        "038": "Hua öxö nemiechmolfelea, xequenmocöbelicö nöncate tlöca. Amo tli xequenmochibelelicö. Tlö quejtus que intlamachteles icaca de tlöca pos seguramente pojpolebeti.",
        "039": "Pero tlö intlamachteles icaca de Deus, abele nemoxexetunelisque tlöcamo nemochibelisque mal porque nentiemixnömequelisque Deus.",
        "040": "Pos oquenparesiero lo que tli oquejto. Oquentzajtzelejque inu tlateotitlanme hua oquenbejbitejque. Oquemelfejque ca checöhuac tlajtule nele majcamo tlanunutzacö de Jesús. Entunses oquencajcöjque.",
        "041": "Tlateotitlanme uyajque de ipa inu junta ca meyac pöquelestle. Opajpöjque porque Deus oquenmacaque locör para oquesufrirojque tiecoco por tiepampa Jesús.",
        "042": "Pos yejua amo oquetzajque incamac tlöcamo mumustla otlamachtejque. Otlanunutzque ipan teopantle bieye hua chöntle por chöntle que Jesús iloac inu Cristo öque Deus tieixpejpenque."
    },
    "006": {
        "head_1": "Inu creyentes oquixpejpenque checume tlöca para quentlacualtejque giente ",
        "001": "Pa nieca tiempo cuöc momeyaqueliöya creyentes seque tli tlajtlajtoöya ca griego opiejque omoquejörojque. Omoquejörojque cuntra joriojte tli tlajtlajtoöya ca hebreo. Oquejtojque que mumustla cuöc quentlacualtea giente, amo oquentlacualtejque cuale imicnusosohuöhua.",
        "002": "Entunses inu majtlactle huan ume tlateotitlanme oquensentlölejque creyentes. Oquemelfejque: ―Amo conbenierebe que tejua tejcöhuasque tietlajtultzi Deus para tequentlacualtisque tocnihua.",
        "003": "Hua öxö, tocnihua, xequemixpejpenacö checume tlöca de entre nemejua tli quepejpea innemeles melactec. Xequemixpejpenacö tli tlajmatque hua tli cache nejniese que yejuatzi Espíritu tlamandöruro ipa inyulo. Entunses tequencargörfisque yejua para ma quentlacualticö tocnihua.",
        "004": "Ejqueu tecsequirusque tejua totlajtlötlajtejtasque hua tetlamachtejtasque de tietlajtultzi Deus.",
        "005": "Pos oquenparesiero lo que tli oquejtojque tlateotitlanme. Oquixpejpenque Esteban porque lalebes moneltocaya hua omacheac que Espíritu Sönto tlamandörurutebitz ipa iyulo. Nuyejque oquemixpejpenque Felipe, Prócoro, Nicanor, Timón, Parmenas hua Nicolös. Pos inu Nicolös oyeya de puieblo de Antioquía. Mös amo joreyo pero ye ocalac ipa religión de joriojte.",
        "006": "Oquebicaque nöncate checume intlac tlateotitlanme. Omotlajtlötlajtejque tlateotitlanme hua impa inu checume oquentlölejque inmöhua.",
        "007": "Tietlajtultzi Deus ohualmosu cache hua cache. Inu creyentes tli oyejyeya ompa Jerusalén omomeyaquelejque bel meyac. Meyactie teopexcötzetzi moneltocaque tieca Cristo.",
        "head_2": "Biebentzetzi de joriojte ocaseque Esteban ",
        "008": "Deus oquemacaque Esteban bieye tiefavur, pos quemacaque beletelestle para quechihuas sieñas hua tietzöbeme bejbeye intzölö giente.",
        "009": "Omajcojque giente de sente teopantle itucö Teopantle de los Libertados. Yejua oyejyeya de puieblos de Cirene hua Alejandría hua de tlöle de Cilicia hua Asia. Inu giente omixcomacaque ca Esteban.",
        "010": "Cache abele oquexexicojque Esteban porque Espíritu Sönto oquepaliebejque tlajtlajtus hua oquemacaque machestelestle quiene ca quennönquelis.",
        "011": "Entunses oquentlajtulmacaque seque giente ma ejistlacatecö. Inu tlöca oquejtojque: ―Tejua otejcajque Esteban que checuatlajto cuntra Moisés hua cuntra Deus.",
        "012": "Pos ejqueu ocuolinejque giente hua biebentzetzi de joriojte hua tlamachtiöneme de teotlajtule. Ipa Esteban omomeröjque hua ocaseque. Oquebicaque ipa junta.",
        "013": "Oquentlölejque seque istlacatque tli quejtojque: ―Ini nönca tlöcatl amo quequetza icamac para quejtojtas checuayutl cuntra ini nönca locör sönto hua cuntra inu ley.",
        "014": "Pos otejcajque que oquejto que inu Jesús de Nazaret quexetunis ini locör hua quepatlas noche costumbres tli Moisés tiechcöbelejtie.",
        "015": "Entunses noche tli ompa oyejyeya pa junta oquetztaya Esteban. Oquejtaque que ixöyac oyeya quiename ixöyac de sente öngel."
    },
    "007": {
        "head_1": "Giente oquemectejque Esteban ",
        "001": "Entunses tlajtojcöteopexque oquejto: ―¿Ejqueu icaca?",
        "002": "Esteban oquejto: ―Señores tli nennocnihua hua nentötajme de Israel, xeniechmocaquiticö. Deus öque lalebes quepealo tlaniextelestle ca ye niepa otlajtlajtuluc ca totajtzi Abraham. Neniextiluc ca yaja cuöc oc chönteya pa tlöle de Mesopotamia antes que uya para mochöntito pa puieblo de Harán.",
        "003": "Deus oquelfejque: “Xequisa de ipa motlöl. Xequencöhua moparientes. Xebeya hasta nieca tlöle tli temetzejtetis”.",
        "004": "Entunses Abraham oquis de inu tlöle de Caldea. Uya para chönte hasta puieblo de Harán. Pa quiesque tiempo itajtzi omec. Entunses Deus oquehualecaque Abraham hasta pa nönca totlöl cöne nemejuantzetzi nemochajchöntelea öxö.",
        "005": "Deus amo oquemacaque Abraham niontle de nönca tlöle. Nion tepetzi siquiera para cuale quejtus que de melöhuac ihuöxca. Pero melöhuac oqueprometierfejque Abraham que quemacasque nönca tlöle para ihuöxca iyes. Oqueprometierfejque nuyejque que sötiepa de que ye omec, nönca tlöle mocöhuas para ipelhua. Cuöc oqueprometierfejque ini nönca, nimpor ayemo quepeaya Abraham nion sente iconie.",
        "006": "Deus oquejtojque que ipejpelhua Abraham chajchöntesque ipa ocsente nación. Chajchöntesque ipa sente tlöle tli amo inhuöxca. Ompa yesque esclavos de niecate gientes porque yejua tlamandörusque impa. Niecate gientes quenmaltratörusque ipejpelhua Abraham por cuatro cientos años.",
        "007": "Nuyejque oquelfejque ejqueyi: “Nejcuntenörus inu nación tli tlamandörus ipa mopelhua hua quenpeas quieme esclavos. Sötiepa mopelhua quisasque de ompa hua niechtequepanusque naja ipa nönca locör”.",
        "008": "Deus oquechijque sente acuierdo ca Abraham hua oquemacaque Abraham tocostumbre de nacayutlatequelestle, para ma quechihua Abraham quieme sieñas de que quepeaya sente acuierdo ca Deus. Por inu cuöc otlöcat iconie itucö Isaac, Abraham oquenacayutec. Cuöquenuju Isaac quepeaya quiemach checume tunale. Ejqueu nuyejque oquechi Isaac ca iconie itucö Jacob, hua Jacob ca ipejpelhua. Pos ipejpelhua Jacob oyejyeya tötajte de noche doce tribus noso grupos de Israel.",
        "009": "’Niecate totötajua, es decir, ipejpelhua Jacob, omoxicojque de imicni itucö Josie. Oquenamacaque Josie ca ocseque giente ma quebicacö ca nación de Egipto. Pero Deus iloaya ca Josie.",
        "010": "Oquequextejque de ipa noche tiecoco tietunie. Deus oquemacaque Josie machestelestle hua oquepaliebejque para oquepex favur ca Faraón, rey de Egipto. Inu rey Faraón oquetlöle Josie para cubernadur de Egipto hua nuyejque para cubernadur de ical de inu rey.",
        "011": "’Entunses omochi öpestle hua meyac tiecoco tietunie ompa pa Egipto hua pa tlöle de Canaán. Pos totötajua amo oquepexque tli quecuösque.",
        "012": "Pero cuöc oquemat Jacob que giente quepeaya tli quecuösque ompa pa Egipto, oquentitla ipelhua noso totötajua ca ompa. Ejqueu ca sajpa oquentitla.",
        "013": "Ca ujpa Josie oquixomatque icnihua. Hua ca inu Faraón oquemat de tli giente oyeya Josie.",
        "014": "Entunses Josie otlatitla ma quehualecacö itajtzi Jacob ca noche igiente. Nele igiente oyejyeya setenta y cinco ca meyactie cuöquenuju.",
        "015": "De inu maniera Jacob omochöntito pa Egipto. Ompa omec. Nuyejque totötajua ompa omejmejque. Oquenbicaque incuierpo hasta puieblo de Siquem.",
        "016": "Oquentlölpachojque incuierpo ijtec imejcöcoyoc de Abraham. Abraham omocube inu mejcöcoyoctle de ipelhua Hamor ompa pa Siquem.",
        "017": "’Cuöc ye miero mochihuasquea lo que tli Deus oqueprometierfejque Abraham, tonación de Israel ompa pa Egipto momeyaqueliöya cache hua cache.",
        "018": "Pero sötiepa ocalac ocsente rey ompa pa Egipto hua inu rey amo quixomat Josie.",
        "019": "Inu rey oquencajcayö totötajua. Inu giente de Egipto quenmaltratörojque porque san tequetl que otlajtlöcatque inpelhua, inu rey oquenchihualte ma quecajcöhuacö inpelhua ca sie löro insiel para ma mejmequecö.",
        "020": "Cuöquenuju otlöcat Moisés.",
        "021": "Pero por fin oquepexque para quecajcöhuasque ca sie löro. Cuöquenuju ichpuch de inu rey Faraón oqueniextito hua oquebepö Moisés quieme tlö iconie.",
        "022": "Ejqueu omomachte Moisés de noche lo que tli oquematque niecate gientes de Egipto. Lalebes tlajmatque oyeya Moisés para tlajtlajtus hua para tequetes.",
        "023": "’Cuöc quepeaya cöso cuarenta años oquepensöro quentlajpalus igiente de Israel.",
        "024": "Ompa oquejtac que sente egipcio oquemaltratörojtaya sente tlöcatl de Israel. Moisés omoquetzato ihua inu israelita hua oquepaliebe. Pos Moisés oquemecte inu egipcio.",
        "025": "Moisés oquemecte porque oquepensöro que icnihua de Israel ye ocasojcömatque que Deus cusörusque Moisés para quenmöquextis de ipa Egipto. Pero la cosa es que israelitas amo ocasojcömatque ejqueu.",
        "026": "Ipa mustlateca Moisés quenniextito unte israelitas tli momacataya. Oquenec quenyulsiebis. Oquemelfe: “Señores, nemejua nenicnijte nencate. ¿Tli para nemomacatecate?”",
        "027": "Entunses niecaju tli cachto oquemacac inu ocsente oquemöpie Moisés. Oquelfe: “¿Öquenu metztlöle taja para tetlajtoöne noso tejuez topa tejua?",
        "028": "¿Tecneque taja teniechmectis nuyejque quieme otecmecte inu egipcio iyöla?”",
        "029": "Cuöc Moisés oquecac inu, ocholo. Uya ca pan tlöle de Madián. Ompa chönteya quiename sente nejnenque, hua ompa oquepex unte ipelhua.",
        "030": "’Sie tunale cuöc ye opanuc cuarenta años, Moisés oyeya cöne nionöque chönte. Oyeya itlac sente tepietl itucö Sinaí. Xutlataya sente tebetztle ompau, hua ijtec inu tletzintle ohualneniextiluc sente öngel.",
        "031": "Moisés oquetietzöbe cuöc oquetztequis noche inu. Pos omopacho itlac para cache cuale quejtas. Cuöquenuju oquecac que Tlöcatzintle oquelfejque ejqueyi:",
        "032": "“Naja neDeus, öque motötajua niechteochijque. Naja neca neDeus de Abraham, hua de Isaac, hua de Jacob”. Entunses Moisés obebeyocac por lalebes omajcömec. Ayecmo oquenec quejtas inu tebetztle.",
        "033": "Entunses Deus oquelfejque: “Xequenquexte mocacua porque taja nixtla tecaca hua naja neyectec necaca.",
        "034": "Naja nequetztebitz tiecoco tietunie tli mochihua pa nogiente ompa pa Egipto. Nejcactebitz quiene ca yejua yejyelsesebe. Onehuöla noso para nequenquextis de ipa inu tiecoco. Xequejta. Öxö temetztitlanes ompa pa Egipto”.",
        "035": "’Pos totötajua amo quetlöcayejtaque Moisés, cache oquelfejque: “¿Öquenu metztlöle quieme tetlajtoöne noso tejuez?” Pero Deus oquetitlanque miero yaja Moisés quieme tlajtoöne hua tlamöquextiöne. Oquetitlanque cuöc neniextiluc inu öngel ica Moisés itech inu tebetztle tli xutlataya.",
        "036": "Pos miero yaja Moisés oquenquexte totötajua de ipa Egipto. Miero yaja Moisés oquechi sieñas hua tietzöbeme pa inu tlöle de Egipto hua ipa Lamör Chichiltec hua nuyejque por cuarenta años pa inu bieye locör cöne nionöque chönte.",
        "037": "Pos sie yaja Moisés oquemelfe niecate israelitas: “Quieme Deus oniechhualtitlanque naja ca nemejua, ejqueu Deus tiehualtitlanesque ca nemejua ocsente tlayulepante tli tlajtlajtusque de tiepörte. Inu tlayulepante Deus tieixpejpenasque de nemotzölö nemejua. Xetieyejcaquecö”.",
        "038": "Cuöc otlajtlamachyejyeya israelitas pa nieca locör cöne nionöque chönte, miero yaja Moisés otlajtlajto ca inu öngel tli quennunutzaya pa nieca tepietl de Sinaí, hua tli nuyejque otlajtlajto ca totötajua. Miero yaja Moisés ucö tlajtule tli quetiemaca nemelestle. Ucö inu tlajtule para tiechelfis tejua.",
        "039": "’Pero totötajua amo oquenejque queneltocasque Moisés, tlöcamo quetlajyelejtaque. Ipa inyulo oquenejque mocuepasque ca Egipto.",
        "040": "Entunses oquelfejque Aarón: “Tejua tecneque tomochejchibelis deuste para ma tiechyecönacö. Pos inu nieca Moisés otiechquexte de ipa Egipto cache tejua amo tecmate tli opasöre ca yaja”.",
        "041": "Entunses oquechejchijque sente pesiero. Quenmejmectejque yulcöme para oquebentlölelejque inu ixniehualo. Oquenpöquelesmacac lo que tli oquechejchijque ca inmöhua.",
        "042": "Entunses Deus onenencuaxeluluc de yejua. Oquencöjque ma quenteochihuacö sitlalte de elfecac. Pos ejqueu tlajcuelulpanca pa libros de inu tlayulepantejque cöne Deus oquejtojque: O giente de Israel, nenyajtenemeya por cuarenta años pa nieca locör cöne nionöque chönte. ¿Beles onenquemejmectejque yulcöme para onenniechtlölelejque naja bentle cuöquenuju?",
        "043": "Pos amo. Ca rabies onenquechijque. Onenquebicaque ca nemejua inu teocale de nemodeus Moloc. Onenquebicaque inu sitlale de nemodeus Renfán. Inu nemoixniehualojua onenquechejchijque nemejua para onenquenteochijque. Por inu naja nemiechquextis de ipa nemotlöl para nemiechbicas cache bejca que inu nieca nación de Babilonia.",
        "044": "’Pa nieca locör cöne nionöque chönte totötajua quebejbicatenemeya inu teocale cöne oquemalfejque teme tli intech oejcuelojtaya inu mandamientos de Deus. Inu teocale Moisés oquechejchi confurme inu plan tli Deus oquejtetejque cuöc oquelfejque ma quechejchihua.",
        "045": "Inu teocale hualpanutöya de seque tlöca ca ocseque hasta totötajua ohuölajque ca tiehua Josué. Oquehualecaque inu teocale pa nönca tlöle. Pos totötajua oquencuejcuelejque nönca tlöle ocseque naciones porque Deus oquenpaliebiluc oquenquextejque inu gientes para tiechmacasque tejua nönca tlöle. Así es que totötajua oquepexque inu teocale hasta ipa tiempo de David.",
        "046": "Pos David oquepex favur ca Deus. Oquenec quechihuas sente teopantle bieye para ipelhua Jacob.",
        "047": "Pero amo yaja David oquechejchi, tlöcamo Salomón oquechejchi inu teopantle bieye para Deus.",
        "048": "Pos Salomón oquechejchi inu teopantle mös Deus amo nemoa miero pa teopanme tli tejua tecchejchihua ca tomö. Icamacopa sente tlayulepante Deus oquejtojque:",
        "049": "Elfecac icaca notrono, hua pan tlöltecpactle nequentlölea nocxehua. ¿Cötlaja cale noso nenniechchejchibelisque? ¿Cöne noso cuale nechöntes hua nosiebis?",
        "050": "¿Quie amo onecchejchi noche inu ca nomö?",
        "051": "Oquejto Esteban: ―Nemejua siempre nenyultepitzteque. Nenquepea nemoyulo quieme tlö amo nenyene nengiente de Deus. Amo nenquepea inu nacayutlatequelestle tli ipa öque iyulo. Amo nenqueneque nenquecaquesque tli Deus nemiechelfilo. Seme nentiecuajnömeque Espíritu Sönto. Nemotötajua ejqueu quechijtebitze, hua ejqueu nuyejque nenquechihua nemejua.",
        "052": "¿Cuale nenquetieniehuasque mös sente tlayulepante tli amo quetepotztocaque nemotötajua? Pos nemotötajua quenmejmectejque niecate tlayulepantejque tli ca ye niepa oquejtojque que sie tunale axihuaqui yejuatzi öque yectec. Pos quiemach onaxihuaco hua nemejua onentiemöctejque ca ocseque tlöca hua nentiemectejque.",
        "053": "Nemejua nencönque inu ley de Deus tli onemiechnahuatejque öngeles, pero amo nenquechihua tli quejtoa.",
        "054": "Cuöc inu giente oquecajque inu, lalebes ocuajcualönque cuntra Esteban, hua hasta motlajtlantesque.",
        "055": "Pero iyulo Esteban otie de Espíritu Sönto. Cuöc oajcopatlachix ca elfecac, oquejtac tietlaniexteles Deus. Otieyejtac Jesús ijcatihuateca ca tiemöyecömpa Deus.",
        "056": "Entunses oquejto: ―Nequejta elfecac tlapojteca. Xequejtacö, netieyejta Jesús öque nechihualuc tlöcatl ijcatihuateca ca tiemöyecömpa Deus.",
        "057": "Pero inu giente oquetlapachojque intlacaqueles para amo oquecajque hua bel checöhuac otzajtzajtzeque. Omomeröjque ipa Esteban.",
        "058": "Oquequextejque Esteban de ipa puieblo hua oquetecaltejque. Tli oquetecaltejque hua tlatestificörojque cuntra yaja oquetlölejque intzotzomajua icxetla sente peltuntle itucö Saulo.",
        "059": "Mientras quetecaltea, Esteban omotlajtlötlajte. Oquejto: ―Tlöcatzintle Jesús, xomönele noölma.",
        "060": "Cuöquenuju motlancuöquetz hua oquejto checöhuac: ―Tlöcatzintle, amo xomotlölele ipa cuienta nönca tlajtlacule tli quechijtecate. Cuöc ye oquejto inu, omec."
    },
    "008": {
        "head_1": "Saulo quentepotztocac creyentes ",
        "001": "Saulo oquecualejtac que oquemectejque Esteban. Ipa inu tunale giente quentepotztocaque inu grupo de creyentes tli oyejyeya pa Jerusalén. Inu creyentes moxiexelojque ca estado de Judea hua ca estado de Samaria. Solamiente tlateotitlanme amo moxiexelojque.",
        "002": "Tlöca tli moneltocaneme quetlölpachuto icuierpo de Esteban. Ochucaque lalebes por yaja.",
        "003": "Saulo oquesequiro quentepotztocac creyentes. Calaqueto chöntle por chöntle. Quentlölochpönaya tlöca hua sohuame. Oquentzajtzac ipan cörsel.",
        "head_2": "Inu creyentes tlanunutzque de Jesucristo pa estado de Samaria ",
        "004": "Inu creyentes tli moxiexelojque quennunutzque giente ca nobeyo de inu tlajtule de cuale tlamachestelestle.",
        "005": "Entunses Felipe uya hasta sente puieblo de estado de Samaria. Oquennunutz giente de yejuatzi öque iloac Cristo.",
        "006": "Mosentlölejque meyac giente. Oquecajque ca meyac gönas lo que tli oquejto Felipe. Quejtaque inu sieñas de tietzöbetl tli oquechi Felipe.",
        "007": "Opajteque meyactie giente tli imijtecopa quepeaya moxicoöneme. Pos moxicoöneme otzajtzeque lalebes hua oquisque de imijtecopa yejua. Opajteque meyactie tli incuierpo cuajcuajpetzajque hua meyactie cojcultzetzi.",
        "008": "Así es que pa inu puieblo lalebes pajpöqueya giente.",
        "009": "Pero ompa oyeya sente tlöcatl itucö Semu. Quechihuaya sösantle de magia pa nieca puieblo. Por inu lalebes quetietzöbejtaya inu giente de estado de Samaria. Lalebes bieye omomat ca inu giente.",
        "010": "Nochemeju giente, desde giente humilde hasta tli bejbeye, oqueneltocaque inu Semu. Oquejtojque: ―Deus oquemacaque tiebeleteles tli bieye ca nönca tlöcatl.",
        "011": "Pos oquechibelejque cöso inu Semu porque por meyac tiempo oquehualencajcayöjtöya ca sösantle de magia.",
        "012": "Pero cuöc oquecajque inu cuale tlamachestelestle tli Felipe oquennunutz pos monejneltocaque. Felipe quemelfe quiene ca Deus tlamandöruro hua quemelfe de Jesucristo. Omocuötiequejque tlöca hua sohuame.",
        "013": "Sie yaja Semu moneltocac hua omocuötieque. Opie yajtenemeya ca Felipe. Oquetietzöbejtac Semu porque Felipe quechihuaya tlachihuale de sieñas hua tietzöbetl bejbeye.",
        "014": "Pa Jerusalén oyejyeya tlateotitlanme. Quecajque que giente de estado de Samaria oqueselejque tietlajtultzi Deus. Entunses quentitlanque Piero hua Xohuö hasta ompau.",
        "015": "Piero hua Xohuö ajaseto ompa. Motlajtlötlajtejque que pa inyulo de inu creyentes ma axihuaque Espíritu Sönto.",
        "016": "Pos ayemo hualaxihuaya pa iyulo de nionöque, tlöcamo sa omocuötiequejque tietucöyupantzinco Tlöcatzintle Jesús.",
        "017": "Entunses Piero hua Xohuö oquentlölejque inmöhua impa yejua hua ca inu ocalacoac Espíritu Sönto ipa inyulo.",
        "018": "Semu oquejtac que cuöc tlateotitlanme oquentlölejque inmöhua impa inu creyentes ocalacoac Espíritu ipa inyulo. Semu quencuetlabilte tlateotitlanme tomi.",
        "019": "Oquejto: ―Xeniechmomaquelicö naja nuyejque inu beletelestle para que cuöc naja nequentlölis nomöhua ipa canajyeca ma calacoa Espíritu Sönto pa iyulo.",
        "020": "Entunses Piero oquelfe: ―Ma pojpolebe motomi ca tiehua taja porque taja tecpensöroa que lo que tli Deus tiechmacalo mocoa ca tomi.",
        "021": "Taja amo tecpea pörte nimpor deriecho para tecalaques pa nönca tequetl de Deus porque moyulo amo melactec tieixtla Deus.",
        "022": "Xomoyulcuepa noso de motlajtlacul hua xomotlajtlötlajte ca Deus abier tlö metzperdonörfisque tli tecpensöroa pa moyulo.",
        "023": "Pos temetzejta taja lalebes teyulchechec. Quieme cuöc öque tzajtzacteca pa cörsel abele quisa, ejqueu abele tequisa taja de ipa motlajtlacul.",
        "024": "Entunses Semu onöhuat: ―Xomotlajtlötlajtejtzinucö por naja majcamo tli niechpasöro de lo que tli nenniechmolfelejtecate.",
        "025": "Ompa pa inu puieblo Piero hua Xohuö tlamelöjcöpujque de tietlajtultzi Tlöcatzintle hua quennunutzque giente. Sötiepa de inu, tlanunutzque de cuale tlamachestelestle ipa meyac puieblos de estado de Samaria. Entunses omocuejque ca Jerusalén.",
        "head_3": "Felipe oquenunutz sente tlöcatl de tlöle de Etiopía ",
        "026": "Sente öngel de Deus oquelfe Felipe: ―Xebeya ca tlatzintla. Xectoca ojtle tli iya de Jerusalén para ca puieblo de Gaza. Inu ojtle pano pa sente locör cöne nionöque chönte.",
        "027": "Entunses uya. Ipa oaseto sente tlöcatl de sente tlöle itucö Etiopía. Inu tlöcatl oyeya sente tlajtoöne hua tesoriero de Etiopía cöne Candace oyeya reina. Inu tlöcatl hualiehuaya de Jerusalén cöne tieteochihuato Deus.",
        "028": "Öxö mocuectaya para ca ichö. Yajtebitz ipa icörrojconie de unte caretotu tli queteröntöya caböyojte. Inu tlöcatl cualtlajtultejtöya libro tli oquejcuelo inu tlayulepante Isaías.",
        "029": "Entunses Espíritu Sönto oquelfejque Felipe: ―Xomopachute itlac hua xectocate inu carrojconetzi.",
        "030": "Hua Felipe omomerö para omopachuto. Entunses oquecac que inu tlöcatl quetlajtultejtaya inu libro de Isaías. Quetlajtlane: ―¿Tecasojcömate tli tectlajtultea?",
        "031": "Inu tlöcatl oquejto: ―¿Quiene necasojcömates tlö amo necpea öque niechesplicörus? Entunses oquenec ma Felipe ma tlejco hua ma motlöle itlac yaja.",
        "032": "Inu tlöcatl de Etiopía quetlajtultejtaya teotlajtule cöne quejtoa: Quiename öque quebica sente calnielo para quemectis ejqueu giente quebicaya sente tlöcatl para quemectisque. Quieme sente calnielo amo tzajtze cuöc öque quepejpe itojmeyo, ejqueu nuyejque amo tli oquejto inu tlöcatl cuöc oquemectejque.",
        "033": "Oquetratörojque quiename sente tlöcatl amo cualtec. Quemectejque sin arasu. ¿Quiene ca quenpeas ipelhua tlö antes que quenpeas ye oquemectejque?",
        "034": "Inu tlajtoöne de Etiopía quetlajtlane Felipe: ―Xeniechelfe, por favur. ¿De öquenu quejtoa ini nönca? ¿Tlajtlajtoa inu tlayulepante Isaías de sie yaja noso de ocsente?",
        "035": "Entunses itech inu pörte de teotlajtule Felipe opie oquenunutz inu tlöcatl de cuale tlamachestelestle de Jesús.",
        "36-37": "Pos monunutztebe pa ojtle hasta oaseto pa sie locör cöne oyeya ötzintle. Oquejto inu tlöcatl de Etiopía: ―Oncönca ötzintle. ¿Abele naja nocuötiequis?",
        "038": "Oquenahuate itlatequepano ma quequetza carrojconetzi. Entunses inu tlöcatl de Etiopía hua Felipe otemuque hua uyajque innehua cöne ötzintle. Felipe oquecuötieque inu tlöcatl de Etiopía.",
        "039": "Cuöc oquisque de ijtec ötzintle, tieEspíritu Tlöcatzintle sa de repiente quecuenejtequisque Felipe de ompau. Inu tlajtoöne ayecmo oquejtac Felipe tlöcamo quetocac iojfe ca meyac pöquelestle.",
        "040": "Felipe onies pa puieblo de Azoto. Desde ompau puieblo por puieblo tlanunutztenemeya de cuale tlamachestelestle hasta oaseto ipa puieblo de Cesarea."
    },
    "009": {
        "head_1": "Saulo omoyulcuec ",
        "001": "Turavea Saulo lalebes checöhuac cualöneya cuntra inu creyentes tli tietocaya Tlocatzintle. Hasta quenequisquea ye oquenpojpolo. Yaja ica uya oquejtato tlajtojcöteopexque.",
        "002": "Oquetlajtlanele ma quemaca ömatl para iyös pa teopame de sente ciudad itucö Damasco. Oquenec quemases noche tlöca ca tiehua sohuame tli tietocaya tieojfe Deus. Quenhualecasquea ca Jerusalén quieme priesoste.",
        "003": "Oyöya Saulo pa ojtle. Amo bejca oyeya de inu ciudad de Damasco cuöc sa de repiente otlaniextejtequis ipa yaja sente tlaniextle de elfecac.",
        "004": "Cuöquenu ombetzeto. Entunses oquecac öquenu quelfiöya: ―Saulo, Saulo. ¿Tlica teniechtepotztocateneme?",
        "005": "Entunses Saulo otlajtla: ―¿Öquenu tejuatzi? Yejuatzi oquelfejque: ―Pos naja neJesús. Taja miero teniechtepotztocateneme naja cuöc tequentepotztoca tli niechtoca.",
        "006": "Xemiehua hua xebeya pa puieblo. Ompa metzelfisque tli tecchihuas.",
        "007": "Niecate tlöca icompanierojua Saulo omajmajcömejque lalebes porque oquecajque öquenu tlajtlajtoa pero amo öque oquejtaque.",
        "008": "Sa nima Saulo omajcoc de cöne betztaya. Cuöc oquentlapo ixtelolojua abele otlachix. Entunses icompanierojua caseque ca imö hua quebicaque pa inu ciudad de Damasco.",
        "009": "Ompa oyeya yeye tunale sin abele tlacheas. Amo tli oconic nimpor amo otlacua.",
        "010": "Ompa pa Damasco chönteya sente creyente itucö Ananías. Tlöcatzintle netieyejtetiluc ca yaja hua oquelfejque: ―Ananías. Hua Ananías onöhuat: ―Nö neca, noTlöcatzintle.",
        "011": "Entunses Tlöcatzintle oquelfejque: ―Xebeya sa nima hasta pa inu cayaju itucö Melactec. Ompa pa ichö de sente tlöcatl itucö Judas xetlajtlane por sente tlöcatl itucö Saulo. Yaja icaca de puieblo de Tarso. Motlajtlötlajtejteca.",
        "012": "Pos quiename ipa cochtiemequelestle metzetzteca taja, Ananías, que taja tecalaque ipa ichö hua tequentlölea momöhua ipa yaja para ma tlachea ocsajpa.",
        "013": "Entunses Ananías oquejto: ―Tlöcatzintle, meyactie ye oniechpubelejque de inu tlöcatl Saulo. Nele quenchibele tlimach tlin yecteque tli nejneme pa Jerusalén.",
        "014": "Hua öxö onhuöla ca necö para tiechases tonochtie tli temetzmotlötlajtelelea. Pos inu jefes de teopexcötzetzi oquemacaque beletelestle para tiechbicas quieme tepriesoste.",
        "015": "Pero Tlöcatzintle oquelfejque: ―Xebeya, porque onequixpejpe inu tlöcatl Saulo. Tlanunutzas de naja ca giente de ocseque naciones hua ca reyes. Nuyejque quennunutzas giente de Israel.",
        "016": "Naja necmachestis inu Saulo quiene ca quepea quesufrirus por causa de naja.",
        "017": "Entunses Ananías uya ipan chöntle cöne Saulo oyeya. Ocalac hua quentlöle imöhua ipa Saulo. Oquejto: ―Nocni Saulo, Tlöcatzintle Jesús oneniextiluc ca taja pa ojtle cöne tehuölöya. Yejuatzi oniechhualtitlanque para cuale tetlacheas ocsajpa, hua para ma tieme moyulo ca Espíritu Sönto.",
        "018": "Cuöquenuju quiename tlö obetz de itech ixtelolojua canajyetla sana imiemieleyo meche. Entunses ye cuale otlachix ocsajpa. Saulo omoquetz hua mocuötieque.",
        "019": "Sötiepa otlacua hua ocasec fuiersa ocsajpa. Entunses ompa omocö quiesquete tunale ca niecate creyentes tli chajchönteya pa Damasco.",
        "head_2": "Saulo oquennunutz giente de Jesucristo pa Damasco ",
        "020": "Sa nima opie Saulo otlanunutz pa teopancucone. Quemelfe giente que Cristo iloac tieConietzi Deus.",
        "021": "Innochtie tli quecactaya quetietzöbejtaya lalebes. Quejtojque: ―¿Amo yaja nönca tlöcatl tli pa Jerusalén oquenpojpolo tli motlajtlötlajtea ca inu Jesús? ¿Amo ipampaji nuyejque ohuöla necö para quenbicas priesoste hasta Jerusalén hua ompa quentiemöctis ca jefes de teopexcötzetzi?",
        "022": "Pero Saulo tlanunutzaya cache ca meyac balur. Oquencamatzac inu joriojte tli chajchönteya pa Damasco. Ca tietlajtultzi Deus oquemejtete que Jesús iloac Cristo öque Deus otieixpejpenque para tlamöquextiöne.",
        "head_3": "Saulo ocholo de intzölö joriojte ",
        "023": "Cuöc ye opanuc meyac tiempo, joriojte ocarreglörojque para quemectisque Saulo.",
        "024": "Pero Saulo oquemat de inu. Yohualen tunale joriojte quechixtaya Saulo ca calquisyo para quemectisque.",
        "025": "Cache imachtejcöhua quecalaquejque Saulo ijtec sente pescunchequebetl. Quetemubejque ca yohuale desde sente bentöna pa inu tepöntle tli queyehualojtaya inu ciudad de Damasco. De inu maniera ocholo Saulo.",
        "head_4": "Saulo uya ca ciudad de Jerusalén ",
        "026": "Cuöc Saulo oaseto pa Jerusalén oquenec mosentlölis ca inu creyentes. Innochtie omajcömejque porque oquepensörojque que Saulo amo de melöhuac creyente oyeya.",
        "027": "Sin embargo, Bernabé oquebicac Saulo oquepresentöruto ca tlateotitlanme. Oquenpubele quiene ca Saulo otieyejtac Tlöcatzintle cuöc oyöya ca Damasco hua quiene ca yejuatzi quenunutzque. Oquenpubele quiene ca Saulo oquepex meyac balur para otlanunutz de Jesús ompa pa Damasco.",
        "028": "Saulo omocö pa Jerusalén. Yajtenemeya ca inu tlateotitlanme.",
        "029": "Oquepex meyac balur para otlanunutz de Tlöcatzintle. Monunutztaya hua mixcomacataya ca joriojte tli tlajtlajtoöya ca griego. Inu joriojte oquetiemojque maniera para quemectisque.",
        "030": "Cuöc inu hermanos oquematque de inu, oquebicaque Saulo hasta puieblo de Cesarea. De ompau oquetitlanque ma beya hasta ipuieblo de Tarso.",
        "031": "Pa inu tiempo giente ayecmo oquenpasolojque inu creyentes ipa estados de Judea hua de Galilea hua de Samaria. Yecuöquenu inu creyentes ocaseque fuiersa hua mobepöhuaya, porque tiemabeliöya Deus. Espíritu Sönto oquenpaliebejque. Hua ca inu omomeyaquelejque.",
        "head_5": "Opajtec Eneas ",
        "032": "Cuöc Piero quentlajpalojtenemeya yecteque, nuyejque uya quemejtato tli chönteya pa sente puieblo itucö Lida.",
        "033": "Ompa oqueniextito sente tlöcatl itucö Eneas. Ye ocuajcuapitza icuierpo. Pos betztaya checuieye xebetl ipa ipetl.",
        "034": "Piero oquelfe: ―Eneas, Jesucristo metzpajtilo. Xemiehua hua xejquemelo mopetl. Sa nima omie.",
        "035": "Innochtie tli chönteya pa puieblo de Lida hua pa puieblo de Sarón oquejtaque que opajtec Eneas. Pos omoneltocaque ca Tlöcatzintle.",
        "head_6": "Dorcas oyule ",
        "036": "Pa niecaju tiempo oyeya pa puieblo de Jope sente sohuatl creyente itucö Tabita. Ca griego mocuitiöya Dorcas, quejtusneque sohuamasötl. Inu sohuatl seme quechihuaya tlin cuale hua quenpaliebiöya tlin porubejte.",
        "037": "Entunses pa niecate tunalte Dorcas omococo hua omec. Cuöc ye ocajöltejque icuierpo, oquetlölejque pa sente calejtec icpac cale.",
        "038": "Inu puieblo de Jope amo bejca de Lida cöne Piero oyeya. Cuöc inu creyentes oquematque que Piero oyeya pa Lida, oquentitlanque unte tlöca ma quetlalfite Piero: ―Xehualmobica ca tejua hasta Jope. Amo xomobejcöbite para sa nima teyösque.",
        "039": "Entunses Piero uya ca yejua. Cuöc Piero oaseto, quebicaque pa inu calejtec icpac cale cöne oyeya icuierpo de Dorcas. Noche icnusohuame mopachojque itlac Piero. Oquechojchuqueliöya Dorcas. Oquejtetejque Piero investidos hua intzojtzomajua tli Dorcas quechibeliöya cuöc turavea onemeya.",
        "040": "Cache Piero oquenquexte innochtie de inu calejtec. Omotlancuöquetz hua omotlajtlötlajte. Yecuöquenu omocuec cöne icuierpo Dorcas yutaya. Oquelfe Dorcas: ―Tabita, xemiehua. Entunses yaja omixtlapo. Cuöc oquejtac Piero, omotlöle.",
        "041": "Piero ocasec ca imö hua oquequetz. Yecuöquenu oquennutz inu icnusohuame hua ocseque yecteque. Oquenpresentörfe Dorcas ye yulejteca.",
        "042": "Ini nönca omacheac ipa noche puieblo de Jope. Meyactie omoneltocaque ca Tlöcatzintle.",
        "043": "Entunses Piero omocö ompa pa Jope meyac tiempo. Omocö pa ichö de sente curtidor itucö Semu."
    },
    "010": {
        "head_1": "Piero hua Cornelio ",
        "001": "Oyeya ipa puieblo de Cesarea sente tlöcatl itucö Cornelio. Cornelio oyeya capetö de sie sientos soltörojte. Oyeya de inu grupo de soltörojte tli mocuitiöya Trupa Italiana.",
        "002": "Cornelio ca tiehua isohua hua ipelhua tiemabeliöya Deus hua tieteochihuaya. Nuyejque oquetiemacac meyac tomi para quenpaliebe joriojte. Seme tietlajtlötlajteliöya Deus.",
        "003": "Sente tunale quieme ca pa yeye ura ca ye yohuac Cornelio oquecochejtac. Oquejtac ixmantete sente öngel de Deus tli ocalac icalejtec. Öngel oquejto: ―Cornelio.",
        "004": "Pos Cornelio quetejtieyetztaya öngel hua majcömectaya lalebes. Oquejto: ―¿Tlica, Señor? Entunses inu öngel oquelfe: ―Deus ye metzcaquihua porque tomotlajtlötlajte ca yejuatzi. Nemacalo cuienta quiene ca tequenpaliebea tlin porubejte.",
        "005": "Xequentitlane seque tlöca ma yöcö pa puieblo de Jope para quenutzatibe Semu, öque nuyejque mocuitea Piero.",
        "006": "Mocalutea pa ichö ocsente Semu. Inu ocsente Semu curtidor icaca. Quepea ichö itech lamör.",
        "007": "Cuöc ye uya inu öngel, Cornelio quentzajtzele unte ipeyuhua hua sente soltöro lalebes moneltocane de tli quetequepanoöya.",
        "008": "Oquenpubele noche tli omochi ca yaja. Sötiepa oquentitla ca Jope.",
        "009": "Pa mustlateca inu tlöca oyajtöya ipa inu ojtle. Quieme ca pan tlajca oyöya cierca de Jope. Cuöquenuju Piero otlejcoc icpac cale para motlajtlötlajtis.",
        "010": "Lalebes oteose hua oquenec tlacuös. Mientras tli chönejque tlajtlacualchihua, Piero quiename tlö omimec.",
        "011": "Oquejtac tlininuju quiename sente bieye tatapajtle que oquis de ompa elfecac. Otemuc hasta pan tlöle. Ilpetaya ca nöjcö löro.",
        "012": "Noche clases de yulcöme tli quepea nöbe imecxehua huölöya ijtec inu tatapajtle. Nuyejque quepeaya yulcöme quiename cuhuöme hua tutume.",
        "013": "Entunses Piero oquecac canajyeca tlajtlajtoa. Oquejto öquenuju: ―Xemiehua Piero. Xetlamecte hua xetlacua.",
        "014": "Pero Piero onöhuat: ―Abele, Señor. Ayec nejcua canajyetla tli amo cuale noso amo chepöhuac para nejcuös confurme tocostumbre. Así es que abele.",
        "015": "Ca ujpa Piero oquecac ocsajpa öquenu tlajtlajtoa: ―Deus quejtulo que ye cate cuajcuale hua chepöjque para tequencuös. Amo xequejto taja que amo mocuöne lo que tli Deus quejtulo que ye ica chepöhuac para cuale tejcuös.",
        "016": "Pos ejqueu omochi yexpa. Hua sötiepa inu tlininuju quieme tatapajtle nima uya ocsajpa ca elfecac.",
        "017": "Piero lalebes oquetietzöbe. Cuöquenuju inu tlöca tli quehualentitla Cornelio hualtlajtlantöya cöne ichö Semu. Miero cuöc quepensörojtaya Piero tli quejtusneque lo que tli oquejtac, oaseco inu tlöca ipan queyöhuatientle.",
        "018": "Cuöc oaseto, otlajtlanque tlö omocalute ipa inu chöntle sente tlöcatl itucö Semu, öque onuyejque mocuitiöya Piero.",
        "019": "Mientras Piero quepensörojtaya de lo que tli oquejtac, Espíritu Sönto oquelfejque: ―Yete tlöca metztiemoa.",
        "020": "Xemiehua hua xetemo. Xebeya ca yejua hua majcamo quiene quechihua moyulo, porque naja necualentitla.",
        "021": "Entunses Piero otemuc ca cöne oyejyeya inu tlöca que Cornelio cualentitla. Oquemelfe: ―Nele nenniechtiemuco naja. ¿Tli nenqueneque?",
        "022": "Yejua onöhuatque ejqueyi: ―Otiechhualtitlanque sente capetö tietucö Cornelio. Lalebes cuale tlöcatl iloac hua tiemabelilo Deus. Noche joriojte tieyectieniehua. Sente öngel de Deus otieyelfe nele ma tlatitlanihua para metzmonucheliqui tejuatzi. Nele tomobicas ca tiechö para que yejuatzi metzmocaquitisque lo que tli tomopilea tetiemolfelis.",
        "023": "Entunses Piero quentlalfejque ma calaquecö. Omocöjque ca Piero inu yohuale. Pa mustlateca Piero uya ca yejua. Nuyejque uyajque ca yejua ocseque hermanos tli chönteya pa Jope.",
        "024": "Pa ocsente tunale aseto pa Cesarea cöne quenchixtaya Cornelio. Nuyejque ompa oyejyeya ifamiliares hua iamigos Cornelio, pues oquentlalfe.",
        "025": "Cuöc Piero oaseto pa ichö Cornelio hua ye calaquesquea, Cornelio oquis hua motlancuöquetz ixtla Piero para queteochihuas.",
        "026": "Pero Piero ocajcoc. Oquelfe: ―Xomoquetza. Naja nuyejque necaca netlöcatl iguöl quieme taja.",
        "027": "Piero monunutztaya ca Cornelio hua ocalac. Oquenniextito meyactie tli omosentlölejque.",
        "028": "Entunses Piero oquemelfe: ―Nemejua nenquemate que para sente joreyo ireligión amo quecöhua ma mosentlöle ca sente tli amo joreyo. Pero Deus oniechmachestejque nele quenequihua majcamo nequejto que canajyeca amo chepöhuac para amo nosentlölis ca yaja.",
        "029": "Porieso, san tequetl que oniechnutzque tlöca, onehuöla hua amo tli onequejto. Hua öxö necneque necmates noso tli ipampa nenniechnutzque.",
        "030": "Entunses Cornelio onöhuat: ―Quiemach quepea nöbe tunale cuöc ca imani quieme ca pa yeye ura ca ye yohuac notlajtlötlajtiöya necö nocalejtec. Sa de repiente omoquetztequis nixtla quiename sente tlöcatl ca itlaquie hasta tzotzotlaca.",
        "031": "Oniechelfe: “Cornelio, Deus ye metzcajque porque tomotlajtlötlajte ca yejuatzi. Quelnömequihua quiene ca tequenpaliebe tli porubejte.",
        "032": "Xequentitlane seque tlöca ma yöcö pa puieblo de Jope para ma huöla Semu öque nuyejque mocuitea Piero. Mocalutea pa ichö de ocsente Semu. Inu ocsente Semu icaca curtidor hua chönte itienco lamör”.",
        "033": "Hua ca inu sa nima temetztlatitlanele. Pos lalebes cuale que otehuöla. Öxö oncö tecate tonochtie tieixtla Deus. Pos tejua tecneque tejcaquesque noche lo que tli Tlöcatzintle metzmacaque para tetiechelfis.",
        "head_2": "Piero otlanunutz ipa ichö Cornelio ",
        "034": "Entunses Piero opie tlajtlajtoa. Oquejto: ―Öxö necasojcömate que de melöhuac Deus amo cache quetlöcaejtalo sente tlöcatl que ocsente.",
        "035": "Tlöcamo ipa noche naciones Deus quenselilo noche quiejquech tiemabelea hua quechihua tlin cuale.",
        "036": "Deus tiechmacaque tietlajtultzi ca tejua tli cate de ini nación de Israel. Tiechmacaque inu cuale tlamachestelestle tli tiechelfea que cuale tecpeasque siebelestle ca yejuatzi por medio de Jesucristo. Yejuatziji Jesús iloac Tlöcatzintle, que tlamandöruro ipa tonochtie.",
        "037": "Nemejua ye nenquemate de lo que tli omojto pa tlöle de joriojte, primieramiente pa estado de Galilea. Cuöquenuju Xohuö Bautista ye tlanunutzaya hua ye otlacuötiequiöya.",
        "038": "Nenquemate quiene ca Deus otiemacuc Jesús de Nazaret beletelestle de Espíritu Sönto. Nenquemate quiene ca Jesús quechihualutenemeya tlin cuale. Oquenpajtejque innochtie tli inu diöblo oquenchihualtiöya ma quesufrirucö. Jesús oquechijque noche inu porque Deus otiepaliebejque.",
        "039": "Tejua tecate tetestigos de noche lo que tli oquechijque Jesús ipa estado de Judea hua ipa ciudad de Jerusalén. Sötiepa giente otiemectejque. Otiecoruspelojque.",
        "040": "Pero Deus otieyulebitiluc pa yeye tunale. Oyeya tietlanequeles Deus para neniextiluc Jesús ca tejua.",
        "041": "Amo neniextiluc ca noche giente tlöcamo ca tejua, porque ca ye niepa Deus tiechixpejpenque para teyesque tetestigos. Tejua tetlacuajque hua tötlique ca Jesús sötiepa de que ye oyulebihuac de intzölö mimejque.",
        "042": "Jesús tiechtitlanque para tetlanunutzasque intzölö giente hua para tequenmelöjcöpubelisque que Deus tieixpejpenque Jesús para quenjuscörusque noche tli turavea neme hua nuyejque tli ye omejmejque.",
        "043": "Nuyejque ca ye niepa noche tlayulepantejque otlajtlajtojque de Jesús. Oquejtojque que noche tli tiecatzinco moneltoca moperdonörusque de intlajtlacul.",
        "044": "Turavea tlajtlajtojtaya Piero cuöc Espíritu Sönto ocalacoac ipa inyulo de innochtie tli quecactaya inu tlajtule de Piero.",
        "045": "Inu joriojte tli nuyejque moneltocaque ca Jesús hua tli ohuölajque ca Piero oquetietzöbejque que Deus quenmacaque tieEspíritu Sönto ca tli amo joriojte para ma calacoa ipa inyulo.",
        "046": "Inu joriojte oquecajque inu ocseque que tlajtlajtojtaya ca ocsesen idiomas que amo quematque hua tiechajchamöjque Deus.",
        "047": "Entunses Piero oquejto: ―¿Quiene ca öque quejtus que nöncate abele mocuötiequisque? Pos ye ocalacoac Espíritu Sönto ipa inyulo nuyejque quieme ocalacoac pa toyulo tejua.",
        "048": "Entunses Piero otlanahuate ma mocuötiequicö tietucöyupantzinco Jesucristo. Entunses oquetlalfejque Piero ma mocöhua turavea ocseque tunale."
    },
    "011": {
        "head_1": "Piero oquenpubele creyentes pa Jerusalén noche tli omochi pa Cesarea ",
        "001": "Tlateotitlanme hua ocseque hermanos tli oyejyeya pa estado de Judea oquecajque que giente tli amo joriojte nuyejque omoneltocaque ca tietlajtultzi Deus.",
        "002": "Cuöc Piero omocuec ca Jerusalén, seque joriojte tli omoneltocaque ca Jesús ocajajuaque Piero.",
        "003": "Oquejtojque: ―¿Tlica tequentlajpaluto giente tli amo joriojte hua otetlacua ca yejua?",
        "004": "Entunses Piero oquenpubele noche lo que tli omochi desde ca opie. Oquejto:",
        "005": "―Naja oneyeya pa puieblo de Jope. Notlajtlötlajtejtaya, hua quiename onemimec, hua onequejtac tlininuju quieme sente tatapajtle bieye. Inu tatapajtle hualtemuc de elfecac. Ilpetaya ca nöjcö löro. Ohualasec hasta notlac.",
        "006": "Nectejteyejtac lalebes cuale para nequejtas tli oyeya ijtec inu tatapajtle. Nequemejtac yulcöme de nöbe imecxehua hua tli tiecuöneme, cuhuöme hua tutume.",
        "007": "Onejcac öque oniechelfe: “Xemiehua, Piero. Xetlamecte hua xetlacua”.",
        "008": "Pero naja onenöhuat: “Abele, Señor. Ayec canajquiema nejcua canajyetla tli amo chepöhuac noso tli amo mocuöne confurme tocostumbre. Así es que abele”.",
        "009": "Ca ujpa onejcac öquenu tlajtlajtoa desde elfecac. Oniechelfe: “Deus quejtulo que ye cate cuajcuale hua chepöjque para cuale tequencuös. Amo xequejto que amo mocuöne lo que tli Deus quejtulo que ye ica chepöhuac para cuale tejcuös”.",
        "010": "Ejqueu omochi yexpa, hua entunses noche inu sösantle tli nequejtac uya ocsajpa elfecac.",
        "011": "Miero cuöquenuju oaseto yete tlöca ompa pa inu cale cöne oteyeya. Sente tlöcatl oquentitla desde Cesarea para oniechtiemuto naja.",
        "012": "Espíritu Sönto oniechelfejque nele ma nebeya ca yejua hua majcamo noportöro de ocsie maniera ca yejua. Uyajque ca naja nuyejque nöncate checuasieme tocnihua. Tonochtie otecalajque ipa ichö de inu tlöcatl pa Cesarea.",
        "013": "Inu tlöcatl otiechpuebele quiene oquejtac sente öngel tli ocalac pa ichö. Oquelfe öngel: “Xequentitlane seque tlöca ma yöcö pa puieblo de Jope para quenutzatibe Semu öque nuyejque mocuitea Piero.",
        "014": "Yaja metzelfis quiene ca taja hua innochtie tli cate mochö nemomöquextisque de nemotlajtlacul”.",
        "015": "Quiemach onepie nequennunutz cuöc Espíritu Sönto ocalacoac ipa inyulo iguöl quieme antes ocalacoac ipa toyulo tejua.",
        "016": "Entunses onequelnömec lo que tli oquejtojque Tlöcatzintle: “Xohuö otlacuötieque ca ötzintle, pero nemejua nemocuötiequisque ca Espíritu Sönto”.",
        "017": "Pos Deus quenmacaque Espíritu Sönto ma calacoa ipa inyulo quieme otiechmacaque tejua por toneltocaque ca Tlöcatzintle Jesucristo. ¿Öquenu noso necaca naja para ma netietzacuele Deus?",
        "018": "Entunses cuöc inu creyentes tli oyejyeya pa Jerusalén oquecajque inu, amoyetla cache oquejtojque, tlöcamo sa tieyectieniejque Deus. Oquejtojque: ―Tlöjcu Deus oquenejque que tli amo joriojte nuyejque ma moyulcuepacö para quepejpeasque nemelestle nochepa.",
        "head_2": "Quiene omochi intzölö creyentes ipa Antioquía ",
        "019": "Cuöc giente oquemectejque Esteban, opiejque quentepotztocaque ocseque creyentes nuyejque. Inu creyentes omoxiexelojque. Seque uyajque hasta pa nación de Fenicia, seque pa nación de Chipre, hua seque hasta pa puieblo de Antioquía. Pa niecate locör inu creyentes quennunutzque sa joriojte de cuale tlamachestelestle. Amo quennunutzque ocseque tli amo joriojte.",
        "020": "Seque creyentes de inu nación de Chipre hua de puieblo de Cirene de ocsente nación oaseto ompa pa Antioquía. Oquennunutzque giente tli tlajtlajtoöya ca griego de cuale tlamachestelestle de Tlöcatzintle Jesucristo.",
        "021": "Tlöcatzintle quenmacaque beletelestle para tlanunutzasque cuale, hua meyactie moneltocaque hua mocuejque ca Tlöcatzintle.",
        "022": "Cuöc inu grupo de creyentes pa Jerusalén oquecajque inu, oquetitlanque Bernabé hasta Antioquía.",
        "023": "Cuöc oaseto ompa, Bernabé oquejtac quiene ca Deus quenmacaque tiefavur, hua opajpöc lalebes. Oquentlajtulmacac inu creyentes ma quesequirucö ca sentetl inyulo hua ma seme tietocacö Tlöcatzintle.",
        "024": "Pos Bernabé oyeya sente cuale tlöcatl, hua iyulo tientaya de Espíritu Sönto, hua seme moneltocaya ca Deus. Ejqueu noso, meyactie omotlölejque de pörte de Tlöcatzintle.",
        "025": "Sötiepa Bernabé uya ca puieblo de Tarso. Quetiemuto Saulo. Cuöc oqueniexte, oquebicac hasta puieblo de Antioquía.",
        "026": "Bernabé hua Saulo sie xejtejque ompa intzölö inu creyentes. Quenmachtiöya meyactie. Giente quencuitejque inu creyentes “cristianos”. Así es que omocuitejque “cristianos” cachto ipa puieblo de Antioquía.",
        "027": "Pa niecaju tiempo seque tlayulepantejque tli quennunutzaya giente de tietlajtultzi Deus uyajque desde Jerusalén para ca Antioquía.",
        "028": "Sente de yejua itucö Agabo. Omoquetz intzölö creyentes. Espíritu Sönto oquepaliebejque para quemates quejtus que mochihuas ca nobeyo sente bieye öpestle. Pos ejqueu omochi pa inu tiempo cuöc Claudio oyeya emperador.",
        "029": "Entunses inu creyentes de Antioquía quetzontejque quetitlanesque seque tomi ca hermanos tli chönteya pa estado de Judea. Cara sesen tlöcatl ma quetiemaca lo que tli podierebeya.",
        "030": "Ejqueu oquechijque. Oquetitlanque inu tomi ma quebicacö ca biebentzetzi tli quentlachiliöya creyentes ompa pa Judea, para ma quenxiexelfelicö hermanos. Oquetitlanque inu tomi tli omonecheco ca Bernabé hua Saulo."
    },
    "012": {
        "head_1": "Herodes oquemecte Jacobo hua oquetzajtzac Piero ",
        "001": "Pa niecaju tiempo inu rey Herodes opie quentepotztoca seque creyentes.",
        "002": "Oquemecte Jacobo icni Xohuö ca espöda.",
        "003": "Cuöc oquejtac que oquenparesiero joriojte, pos nuyejque ocasec Piero. Ejqueu oquechi rey Herodes miero pa yelfetl de pöntzi tli amo quebica levadura.",
        "004": "Cuöc Herodes ocasec Piero, oquetzajtzac ipan cörsel. Oquentlöle nöbe grupos de soltörojte ma quixuticö. Cara grupo quepeaya nönöbe soltörojte. Herodes oquepensöro que san tequetl panus pöscua quequextisquea Piero para quepresentörus ca giente.",
        "005": "Así es que soltörojte quixutiöya Piero pa cörsel. Cache inu creyentes oquesequirojque motlajtlötlajtiöya ca Deus ca meyac tlanequelestle.",
        "head_2": "Deus oquequextejque Piero de ipa cörsel ",
        "006": "Inu yohuale antes que Herodes quequextisquea Piero para quepresentörus ca giente, Piero cochtaya entre unte soltörojte. Ilpetaya ca unte carienajte. Ocseque soltörojte oyejyeya ca queyöhuac itech pobielta. Tlajpeaya pa cörsel.",
        "007": "Sa de repiente sente öngel de Deus oniestequis hua otlaniestequis pa cörsel. Inu öngel oquetepine Piero pa isieyecatetla. Oquexete hua oquelfe: ―Xemiejtiehua. Entunses inu carienajte obetzque de ipa imöhua Piero.",
        "008": "Inu öngel oquelfe: ―Xomotlajcoilpe hua xomocacte. Cuöc Piero omotlajcoilpe hua omocacte, inu öngel oquelfe: ―Xomöque ocseque motatapa hua xeniechtocate.",
        "009": "Cuöc Piero oquistie, oquetocac inu öngel. Amo quemateya que de melöhuac mochijtaya lo que tli inu öngel quechihuaya, tlöcamo oquepensöro que a lo mejur inu öngel sa omotieijtete ca yaja quieme cana cochtiemequelestle.",
        "010": "Oquepanabejque inu primiero guardia hua inu ocsente guardia. Oajaseto itlac inu pobielta de tepostle tli quisa pa cayaju de inu ciudad. Sa isiel omotlapo. Pos inu öngel hua Piero oquisque. Cuöc ye onejnenque sie cuadra, inu öngel sa nima oquecöjtie Piero sa isiel.",
        "011": "Entunses Piero omoteteiscale hua oquejto: ―Öxö necmate por seguro que es de melöhuac. Deus ocualtitlanque tieöngel para niechmöquextis de imöpa rey Herodes hua para niechmöquextis de lo que tli joriojte oquepensörojque niechchibelisquea.",
        "012": "Cuöc Piero omomacac cuienta que de melöhuac oquis de ipa cörsel, uya ca ichö María inöntzi de Xohuö, öque nuyejque mocuitiöya Mörcos. Ompa pa ichö María meyactie ye omosentlölejque hua motlajtlötlajtejtaya.",
        "013": "Cuöc Piero oquetzotzo pobielta pa cayaju, sente sisehuantu itucö Rode oquis de icalejtec hasta pa pötio. Oquejtato abier öquenu quetzotzona pobielta.",
        "014": "Pero cuöc oquixomat que yaja Piero öque tzajtze pa pobielta, opajpöc tönto que amo oquetlaijtlapolfe, tlöcamo omocuec ca icalejtec para tlanahuatito que Piero ompaca pa pobielta.",
        "015": "Entunses oquelfejque sisehuantu Rode: ―Taja ye telucojte. Cache yaja ipa hua ipa oquejto que melöhuac hua que melöhuac. Pero yejua oquejtojque: ―Amo yaja. Beles cana iöngel.",
        "016": "Pero Piero oquesequiro quetzotzontaya pobielta. Por fin otlaijtlapojque. Oquejtaque Piero hua oquetietzöbejque.",
        "017": "Pero Piero ca imö oquechibele sieña nele ma sa yetacö. Entunses Piero oquenpubele quiene ca Deus oquequextejque de ipa cörsel. Oquemelfejtie Piero: ―Xequemelficö Jacobo hua noche ocseque tocnihua de lo que tli omochi. Entunses Piero oquistie de ompa hua uya ca ocsie löro.",
        "018": "Cuöc otlanies, lalebes omopasolojque inu soltörojte porque amo ocasojcömatque tli beles omochi ca Piero.",
        "019": "Rey Herodes otlatitla ma quetiemucö Piero pero amo oqueniextejque. Entunses Herodes oquentlajtlane inu soltörojte de inu asunto, pero abele oquemacaque arrasu. Yecuöquenu otlatitla ma quenmejmecticö inu soltörojte. Sötiepa Herodes oquis de estado de Judea para ca puieblo de Cesarea. Omochöntito ompa.",
        "head_3": "Rey Herodes omec ",
        "020": "Rey Herodes cualöntaya inca giente de puieblos de Tiro hua de Sidón ipa ocsente nación. Inu giente sa secne omopresentörojque pa palacio de inu rey. Sente tlöcatl itucö Blasto oyeya sente tlajtoöne para inu rey. Yejua de Tiro hua Sidón oquechijque Blasto amigo de yejua. Oquenejque ma quenpaliebe queyulsiebisque inu rey porque de yaja queresibirojtaya meyac tlacuale de ipa tlöle de inu rey.",
        "021": "Entunses Herodes oquetzontec que pa töl tunale quetratörus inu asunto ca yejua. Cuöc oaseco inu tunale omöque Herodes itzotzomajua de rey. Motlölito ipa itrono imixtla meyac giente. Cuöquenuju oquennunutz.",
        "022": "Pos giente otzajtzajtzeque lalebes. Oquejtojque: ―¡Tlajtlajtuluteca sente Deus! ¡Nöiloac tlöcatl amo sa tlöcatl iloac, tlöcamo sente Deus!",
        "023": "Pa inu momento sente öngel de Deus oquechihualte Herodes ma mococo porque amo otiechamöjque Deus, tlöcamo oquencö giente ma quechamöhuacö sie yaja. Pos meyactie ocuelte oquecuajque icuierpo de inu rey hua ocueloac hasta cöne omec.",
        "024": "Cache hua cache meyac giente oquecactaya tietlajtultzi Deus hua ca nobeyo inu creyentes oquennunutzque giente de tietlajtultzi.",
        "025": "Cuöc Bernabé hua Saulo oquetlamejque inteque ipa Jerusalén, omocuejque. Oquebicaque Xohuö öque nuyejque mocuitiöya Mörcos."
    },
    "013": {
        "head_1": "Bernabé hua Saulo oquepiehualtejque inteque quieme misioneros ",
        "001": "Intzölö inu grupo de creyentes pa Antioquía oyejyeya seque tlayulepantejque hua seque tli tlamachtiöneme. Por ejemplo, Bernabé, Semu öque mocuitiöya Negro, Lucio de puieblo de Cirene, Saulo, hua Manaén, öque omobepö sa secni ca Herodes tli sötiepa oyeya tetrarca noso rey de estado de Galilea.",
        "002": "Sie tunale inu creyentes tlajyubejtaya hua mosentlölejque para tieteochihuasque Deus. Cuöquenuju Espíritu Sönto oquemelfejque: ―Xeniechnencuaxelfelicö Bernabé hua Saulo para tequetl tli nequixpejpe para yejua.",
        "003": "Entunses cuöc otlajyubejque hua ye omotlajtlötlajtejque, quentlölejque inmöhua impa Bernabé hua Saulo hua quentitlanque ma yöcö.",
        "head_2": "Bernabé hua Saulo otlanunutzque de Jesús ipa tlöltojpole de Chipre ",
        "004": "Ejqueu noso Espíritu Sönto quentitlanque Bernabé hua Saulo. Uyajque ca puieblo de Seleucia, hua desde ompa uyajque pa börco hasta pa tlöltojpole de Chipre.",
        "005": "Cuöc oaseto ompa, oaseto miero pa puieblo de Salamina. Opiejque tlanunutzque de tietlajtultzi Deus pa inu teopancucone cöne joriojte mosentlöliöya. Bernabé hua Saulo quebicaque Xohuö para ma quenpaliebe.",
        "006": "Opanuque ipa noche tlöle de Chipre hasta oaseto pa puieblo de Pafos. Ompau oquenömejque sente joreyo itucö Barjesús. Inu Barjesús quechihuaya sösantle de magia hua quencajcayö giente. Oquejto que yaja icaca sente tlayulepante de Deus, pero amo melöhuac.",
        "007": "Inu Barjesús oyeya itlac inu cubernadur itucö Sergio Paulo. Inu cubernadur cuale casojcömateya sösantle. Tlatitla ma quentzajtzelicö Bernabé hua Saulo porque oquenec quecaques tietlajtultzi Deus.",
        "008": "Barjesús mocuitiöya nuyejque Elimas. Elimas quejtusneque öque quechihua sösantle de magia. Elimas omoponiero cuntra Bernabé hua Saulo. Oquetratöro quechihualtis cubernadur majcamo moneltoca.",
        "009": "Pero iyulo de Saulo, öque nuyejque mocuitiöya Pöblo, tientaya de Espíritu Sönto. Entunses Pöblo quetejtieyejtac Elimas.",
        "010": "Oquelfe: ―¡Taja tetlacajcayöhuane! ¡Teyultepitztec! ¡Tecchihua lo que tli queneque yaja Diöblo! ¡Seme tecaca en cuntra de tlin cuale! Tieojfe Tlöcatzintle melactec ica, pero taja tequenmachtea giente lo que tli amo melöhuac para majcamo calaquecö ipa tieojfe Deus. ¿Ayec tejcöhuas tequenmachtis ejqueu?",
        "011": "Öxö Tlöcatzintle metzcastecörusque. Tixcocoxcöteas hua abele tetlacheas por sie tiempo. Sa nima yaja omocö pa tlayohuaquelestle hua pa tlanextecumelestle. Pos oquetiemo canajyeca ma quebica ca imö porque abele tlachea.",
        "012": "Cuöc inu cubernadur oquejtac lo que tli omochi, omoneltocac. Quetietzöbejtac quiene ca Pöblo hua Bernabé tlamachtiöya de sösantle de Tlöcatzintle.",
        "head_3": "Pöblo hua Bernabé oyejyeya pa Antioquía pa tlöle de Pisidia ",
        "013": "Pöblo hua icompanierojua uyajque pa börco desde puieblo de Pafos para ca puieblo de Perge tli mocöhua pa tlöle itucö Panfilia. Xohuö oquencöjtie hua omocuec ca Jerusalén.",
        "014": "Pöblo hua Bernabé oquisque de Perge para ca inu puieblo de Antioquía tli ica itlac tlöle de Pisidia. Pan söbro, cuöc joriojte mosiebea, ocalajque pa teopanconetzi. Omotlölito.",
        "015": "Entunses canajyeca oquetlajtulte tietlajtultzi Deus ipa ömame de inu ley de Deus hua ipa ömame tli oquejcuelojque inu tlayulepantejque. Yecuöquenu tlayecönque de inu teopanconetzi oquetitlanque sente tlöcatl ma quemelfite Pöblo hua Bernabé ejqueyi: ―Tlö quejtus nemejua nenquepea canajyetla consiejo para giente cuale nenquejtusque ahorita.",
        "016": "Entunses Pöblo omoquetz. Oquenchibele giente sieña ca imö ma sa yetacö. Oquejto: ―Señores de tonación Israel, hua nemejua tli nentiemabelea Deus, xejcaquecö noso.",
        "017": "Deus de tonación Israel oquemixpejpenque totötajua. Oquensentlölejque para yesque sente bieye nación. Inu omochi cuöc turavea oyejyeya pa nieca nación de Egipto. Entunses quenquextejque de ompau ca meyac beletelestle.",
        "018": "Por cuarenta años Deus quexicojque quiene ca quechihuaya pa inu locör cöne nionöque chönte.",
        "019": "Deus quenpojpolojque giente de ipa checume naciones tli chönteya pa tlöle de Canaán. Noche intlöl de yejua Deus quenmacaque totötajua.",
        "020": "Inu omochi sobre cuatro cientos cincuenta años. Nuyejque por meyac xebetl Deus quentlölelejque tlötlajtoönejme que mocuitiöya jueces, hasta tiempo de inu tlayulepante Samuel.",
        "021": "Totötajua oquenejque quepeasque sente rey. Entunses Deus quenmacaque Saúl quieme rey por cuarenta años. Saúl oyeya iconie Cis hua oyeya de inu grupo de Israelitas itucö Benjamín.",
        "022": "Sötiepa Deus ayecmo quecöjque Saúl ma iye rey tlöcamo quetlölejque David quieme rey. Deus quecualejtaque David. Oquejtojque ejqueye: “Ye onecniexte ini nönca David iconie Isaí. Yaja icaca sente cuale tlöcatl tli nejcualejta lalebes. Icaca seguro que yaja quechihuas noche tli naja necneque”.",
        "023": "’Jesús iloac iConie David. Entunses confurme lo que tli Deus oquejtojque ca ye niepa que quechihualusquea, yejuatzi tietitlanuc Jesús para tiechmöquextisque tejua teisraelitas.",
        "024": "Antes Jesús ohualiloac, Xohuö Bautista otlanunutz intzölö noche giente de Israel. Oquemelfe nele ma moyulcuepacö de intlajtlacul hua ma mocuötiequecö.",
        "025": "Tepetzi antes que Xohuö Bautista omec, oquejto: “¿Öquenu nenquepensöroa que naja necaca? Pos naja amo necaca öque nenquepensöroa necaca. Pero sötiepa de naja hualiloas ocsie tlöcatl, öque nimpor amo necmeresieroa para nequenquextis tiecacua”.",
        "026": "’Nocnihua, tli nencate nenipelhua de Abraham, hua nuyejque nencate tli nencate totzölö tli nentiemabelea Deus, xecmatecö que Deus quenequihua que tonochtie ma tejcaquecö nönca tlajtule tli tiechelfea quiene ca tomöquextisque.",
        "027": "Pa teopanme giente quentlajtultea ömame de tlayulepantejque. Ejqueu quechihua cara semöna pan söbro, cuöc tosiebea tli tejoriojte. Sin embargo, giente tli chönteya pa Jerusalén, ca tiehua intlajtoönejua, amo casojcömatque tli quejejtoa inu ömame, nimpor amo tieixomatque Jesús. Cache yejua mismos oquecumplirojque lo que tli ca ye niepa oquejtojque inu tlayulepantejque. Oquecumplirojque cuöc inu tlötlajtoönejme tiecuntenörojque Jesús para ma mecoa.",
        "028": "Mös amo oqueniextejque niontle arasu para ma tiemecticö, de todos modos yejua quetlajtlanejque Pilöto ma tiecoruspelo Jesús.",
        "029": "Pos ejqueu oquecumplirojque noche lo que tli tlajcuelulpa oyeya de yejuatzi ipa teotlajtule que tiepa mochihuasquea. Yecuöquenu oquetemubejque tiecuierpo de ipa corujtzi hua quetlölejque ijtec mejcöcoyoctle.",
        "030": "Cache Deus tieyulebitiluc Jesús de intzölö mimejque.",
        "031": "Hua seque tlöca onyajque ca Jesús de ipa estado de Galilea para ca Jerusalén. Inu omochi antes que Jesús omecoac. Sötiepa de que oyulebihuac, inu tlöca tieijtaque Jesús por meyac tunalte. Öxö yejua cate quiename testigos de inu sösantle, hua tlajtlanunutzteneme intzölö giente de topuieblo de joriojte. Quennunutza de yejuatzi Jesús.",
        "32-33": "’Así es que tejua nemiechmachestejtecate de nönca cuale tlamachestelestle, que Deus ye oquecumplirojque lo que tli yejuatzi quenprometierfejque totötajua que quechihualusquea. Tejua tecate teinpelhua de totötajua. Por inu lo que tli Deus quenprometierfejque totötajua, ye quecumplirojque ca tejua. Quecumplirojque cuöc tieyulebitiluc Jesús. Ca ye niepa Deus oquejtojque que sie tunale tieyulebitilus Jesús cuöc oquejtojque ejqueyi ipa Salmo dos: Taja tenoConie; öxö temetzchihualte para ma xeye tenoConie. Seguramente nemiechmacas nemejua noche inu bendiciones lo que tli onequelfe David que necmacas yaja. Tejuatzi amo tomocöbelis tiecuierpo de tlöcatl yectec ma palöne.",
        "041": "Xequejtacö nemejua tli nemoburlöroa. Nenquetietzöbejtasque hua nemixniempolusque. ¿Tlica? Porque naja necchihuas ca nemejua canajyetla tönto bieye que nimpor amo nemoneltocasque mös öque nemiechpubelis lo que tli necchihuas.",
        "042": "Sötiepa de que Pöblo oquejto inu, yaja ca Bernabé oquisque de ipa inu teopanconetzi. Hua inu giente quentlajtlanque ma quennunutzacö ocsajpa de Jesús pa ocsie söbro.",
        "043": "Cuöc giente omoxiexelojque de ipa inu teopanconetzi, meyactie joriojte quentocaya Pöblo hua Bernabé. Nuyejque quentocaya meyactie tli amo joriojte pero que ye ocalajque pa inu religión de joriojte. Pöblo hua Bernabé quentlajtulmacaya innochtie que ma quesequirucö ca sentetl inyulo ipa tiefavur Deus.",
        "044": "Pa checume tunale cöso noche giente de inu puieblo omosentlölejque para quecaquesque tietlajtultzi Tlöcatzintle.",
        "045": "Cuöc inu joriojte oquejtaque tönto giente, lalebes omoxicojque. Opiejque tlajtlajtoa en cuntra de lo que tli quejtoöya Pöblo. Checuatlajtojque.",
        "046": "Entunses Pöblo hua Bernabé otlajtlajtojque ca meyac balur. Quemelfejque joriojte: ―Tejua tecpeaya que cachto nemiechnunutzque nemejua nenjoriojte de tietlajtultzi Deus. Hua öxö amo nenqueneque nenqueselisque tietlajtultzi Deus. Ejqueu nenquedemoströroa que amo nenquemeresieroa nenquepeasque nemelestle nochepa. Ejqueu noso öxö tequennunutzatibe giente tli amo joriojte.",
        "047": "Ejqueu tecchihuasque porque Tlöcatzintle ejqueu otiechmandörojque cuöc oquejtojque: Naja temetzixpejpe para teyes quiename sente tlöbile para tequentlöbis giente tli amo joriojte. Temetzixpejpe para tequenmacas nemöquextelestle ca giente de ca nobeyo pa tlöltecpactle.",
        "048": "Cuöc giente tli amo joriojte oquecajque inu, lalebes quenpöquelesmacac. Opiejque quejtoa que tietlajtultzi Tlöcatzintle lalebes cuale icaca. Omoneltocaque innochtie tli oquemixpejpenque Deus para quepeasque nemelestle nochepa.",
        "049": "Hua ca inu, giente de ca nobeyo pa niecaju tlöle oquecajque de tietlajtultzi Deus.",
        "050": "Pero inu joriojte tlajtlajtojque ca seque sohuame tli seme quecumpliroa ca inreligión hua tli cache bejbeye momajtaya pa puieblo. Nuyejque tlajtlajtojque ca tlötlajtoönejme de puieblo. De inu maniera ocajcojque giente ma quentepotztocacö Pöblo hua Bernabé. Oquentojtocaque de pa inpuieblo hua de pa inu puieblos tli cache cierca oyejyeya.",
        "051": "Entunses Pöblo hua Bernabé oquetzetzelojque tlölcuiechtle de ipa imecxehua para quemejtetejque inu giente que amo queselejque tietlajtultzi Deus. Uyajque hasta pa puieblo de Iconio.",
        "052": "Pero tli tietocaya Cristo inyulo tientaya de pöquelestle hua de Espíritu Sönto."
    },
    "014": {
        "head_1": "Pöblo hua Bernabé oyejeya pa puieblo de Iconio ",
        "001": "Pa puieblo de Iconio Pöblo hua Bernabé insiepa ocalajque pa inu teopanconetzi de joriojte. Otlanunutzque ca meyac beletelestle, de manieras que meyactie joriojte hua tli amo joriojte moneltocaque.",
        "002": "Pero inu joriojte tli amo tlaneltocaque cajcojque giente tli amo joriojte. Quenchihualtejque ma quepensörucö mal de inu creyentes.",
        "003": "Ejqueu noso Pöblo hua Bernabé omocöjque ompa meyac tiempo. Otlajtlajtojque ca meyac balur, pos oquepexque meyac confiönsa ca Tlöcatzintle. Hua yejuatzi quenchihualtejque giente ma casojcömatecö que Pöblo hua Bernabé quennunutztaya de tietlajtultzi tli quejtoa quiene ca öque quepeas tiefavur de Deus. Pos Tlöcatzintle quenmacaque beletelestle para oquechijque tlachihuale de sieñas hua tietzöbeme.",
        "004": "Pero seque giente de inu puieblo omoquetzque ihua joriojte hua seque omoquetzque ihua inu tlateotitlanme Pöblo hua Bernabé. Pos amo quenparesiero innochtie iguöl.",
        "005": "Entunses joriojte hua tli amo joriojte omotlölejque de acuierdo ca tlötlajtoönejme para quenchicuaelfisque hua quentecaltisque Pöblo hua Bernabé.",
        "006": "Pero cuöc Pöblo hua Bernabé oquematque de inu, ocholojque hasta inu puieblos pa tlöle de Licaonia intucö Listra hua Derbe hua ca ocseque puieblos ca ompau.",
        "007": "Ompa nuyejque quennunutzque giente de cuale tlamachestelestle.",
        "head_2": "Giente oquetecaltejque Pöblo ipa puieblo de Listra ",
        "008": "Pa puieblo de Listra oyeya sente tlöcatl tli abele nejneme. Sa yehuataya porque oyeya cucuxojtzi desde que otlöcat hua ayec onejne.",
        "009": "Inu cucuxojtzi quecactaya lo que tli oquejto Pöblo. Pöblo quetejtieyejtac inu tlöcatl hua oquemat que inu cucuxojtzi moneltocaya hua por inu cuale pajtes.",
        "010": "Entunses Pöblo oquelfe checöhuac: ―Xomoyejquetza pa mocxehua. Pos yaja omoquetztequis hua opie nejneme.",
        "011": "Cuöc giente oquejtaque lo que tli oquechi Pöblo, opiejque tzajtzajtze ca inidioma tli tlajtlajtoöya ipa inestado de Licaonia. Oquejtojque: ―Ini tlöca ijiloac deuste. Ye onecuejcuepaluc quiename tlöca hua ye ohualtejtemoac totzölö.",
        "012": "Oquejtojque que Bernabé oyeya sente deus itucö Júpiter hua que Pöblo oyeya sente deus itucö Mercurio, porque yaja Pöblo öque tlajtlajtoöya.",
        "013": "Giente de inu puieblo quepeaya sente teopantle ca calquisyo cöne queteochihuaya indeus Júpiter. Inu teopexque de inu teopantle de Júpiter quenhualecac turojte tli inquechtla quehualecaya xuchetlatoscatl. Pos giente ca tiehua inu teopexque oquenejque quemectisquea inu turojte quieme bentle para Pöblo hua Bernabé. Ejqueu oquenejque quenteochihuasquea yejua.",
        "014": "Pero cuöc inu tlateotitlanme Bernabé hua Pöblo ocasojcömatque lo que tli quechihuasquea, opiejque quetzutzomunejque intzotzomajua hua ocalactequisque intzölö giente. Otzajtzajtzeque. Oquejtojque:",
        "015": "―Señores, ¿tlica nenquechihua ejqueu? Tejua tecate tetlöca iguöl quieme nemejua. Pos otehuölajque miero para nemiechelfisque de cuale tlamachestelestle para nenquecöhuasque noche ini nönca tli nenquechihua, porque amo serbirebe. Cache cuale xetietocacö yejuatziju Deus tli nemoa. Yejuatzi iloac öque oquechejchijque elfecac, tlöltecpactle hua lamör hua nuyejque noche tli quepejpea.",
        "016": "Ca ye niepa Deus oquencöjque noche grupos de giente ma quechihuacö confurme lo que tli yejua oquenejque.",
        "017": "Pero yejuatzi quenchibelejque noche giente tlin cuale. Hua ca inu quemejtetejque öquentzi yejuatzi. Pos yejuatzi tiechcajcöhualo queyabetl. Quechihualtilo tlöle ma quetiemaca cuale cosiechas. Yejuatzi tiechmacalo noche tli tiechpoloa para ejqueu tecpeasque tli tejcuösque hua toyulo pajpöques.",
        "018": "Mös oquejtojque ejqueu, oquencostöro Pöblo hua Bernabé meyac traböjo para quentzacuelejque giente, pos oc turavea oquenejque quenmectisquea inu turojte quieme bentle para ejqueu quenteochihuasquea.",
        "019": "Pero sötiepa seque joriojte de puieblos de Antioquía hua de Iconio oaseto intzölö giente pa puieblo de Listra. Quentlötlabielmectejque inu giente para que yejua oquetecaltejque Pöblo. Entunses oquepensörojque que ye oquemectejque Pöblo hua quetlölochpöntöya hasta ca calquisyo de inu puieblo.",
        "020": "Pero cuöc inu creyentes mosentlölejque itlac Pöblo, yaja omie hua ocalac ocsajpa pa puieblo. Pa mustlateca Pöblo ca tiehua Bernabé oquisque de ompau para ca puieblo de Derbe.",
        "021": "Ompa pa puieblo de Derbe oquennunutzque giente de inu cuale tlamachestelestle. Meyac giente opiejque tietocaya Jesús. Entunses omocuejque ca puieblos de Listra hua Iconio hua Antioquía.",
        "022": "Pa inu puieblos Pöblo hua Bernabé oquenyulchecöjque tli tietocaya Jesús. Quentlajtulmacaque ma quesequirucö ca noche sentetl inyulo ipa lo que tli ye moneltocaque. Quemelfejque que para öque aseti tietlac Deus cöne yejuatzi tlamandöruro onca nesesidad que öque quesufrirus meyac sösantle.",
        "023": "Nuyejque Pöblo hua Bernabé quixpejpenque biebentzetzi de cara grupo de creyentes para que inu biebentzetzi ma quentlachilicö ocseque creyentes. Innochtie otlajyubejtaya hua omotlajtlötlajtejque. Yecuöquenu oquejtojque: ―Ma Deus nemiechixutilo porque ye nemoneltoca ca yejuatzi.",
        "head_3": "Pöblo hua Bernabé omocuejque ca puieblo de Antioquía pa tlöle de Siria ",
        "024": "Sötiepa Pöblo hua Bernabé opanuque pa tlöle de Pisidia hua oaseto hasta pa tlöle de Panfilia.",
        "025": "Oquennunutzque giente de tietlajtultzi Deus pa puieblo de Perge. Sötiepa uyajque hasta puieblo de Atalia.",
        "026": "Ompa otlejcoque pa sente börco. Uyajque hasta pan puieblo de Antioquía. Pöblo hua Bernabé antes oquisque de Antioquía cuöc primiero opiejque inbiöje. Pa inu tunale cuöc Pöblo hua Bernabé oquisque, inu creyentes omotlajtlötlajtejque que ma Deus quemixutilo hua ma quenmacalo tiefavur pa inu tequetl. Hua öxö ye omocuejque Pöblo hua Bernabé porque ye oquetlamejque inu tequetl.",
        "027": "Cuöc oaseto ompa pa Antioquía oquensentlölejque noche creyentes. Oquenpubelejque noche tli Deus oquechijque por yejua. Quenpubelejque quiene ca Deus oquenmacaque locör ca giente nuyejque tli amo joriojte ma moneltocacö ca Jesús.",
        "028": "Pöblo hua Bernabé omocöjque meyac tiempo ompa intzölö creyentes."
    },
    "015": {
        "head_1": "Tlateotitlanme hua biebentzetzi omosentlölejque pa Jerusalén ",
        "001": "Pa inu tiempo seque tlöca oquisque de ipa estado de Judea hua uyajque pa puieblo de Antioquía. Opiejque quenmachtea inu hermanos ompau. Oquejtojque: ―Onca nesesidad ma xomonacayutequecö confurme inu costumbre tli oquetlöle yaja Moisés. Pos tlö amo ejqueu nenquechihuasque, abele nemomöquextisque.",
        "002": "Pöblo hua Bernabé omixcomacaque ca yejua checöhuac. Entunses por fin inu creyentes oquemixpejpenque Pöblo hua Bernabé hua ocseque hermanos para yösque ca Jerusalén. Quetratörusque ini nönca asunto ca tlateotitlanme hua ca biebentzetzi tli quentlachilea inu creyentes pa Jerusalén.",
        "003": "Inu creyentes de Antioquía oquentitlanque ma yöcö. Ipa ojtle opanuque pa tlöle de Fenicia hua pa estado de Samaria. Cöne beletes ca uyajque otlapujtöya quiene ca giente tli amo joriojte oquecöjque de tli moneltocaya para tietocaya Deus. Pos noche hermanos opajpöjque lalebes cuöc oquecajque inu.",
        "004": "Cuöc Pöblo hua Bernabé oaseto pa Jerusalén, noche inu creyentes hua tlateotitlanme hua biebentzetzi oquenselejque ca meyac pöquelestle. Pöblo hua Bernabé oquenpubelejque noche lo que tli Deus oquechijque ca yejua.",
        "005": "Pero omoquetzque seque de inu grupo de joriojte itucö fariseos. Yejua ye omoneltocaque tieca Jesús. Oquejtojque: ―Onca nesesidad ma tli amo joriojte ma monacayutequecö. Onca nesesidad nuyejque ma tequenchihualticö yejua ma quechihuacö confurme lo que tli quejtoa inu ley de Moisés.",
        "006": "Entunses omosentlölejque tlateotitlanme hua biebentzetzi tli quentlachiliöya creyentes. Omosentlölejque para questudiörusque inu asunto.",
        "007": "Sötiepa que yejua ye omonunutzque meyac tiempo, Piero omoquetz hua oquemelfe: ―Hermanos, nenquemate que pa tunalte tli topa ohualpanuc Deus oniechixpejpenque naja de entre nemejua para onequennunutzato giente tli amo joriojte. Pos ejqueu oquenejque ma yejua quecaquecö inu tlajtule de cuale tlamachestelestle hua ma moneltocacö.",
        "008": "Deus quematihuateca toyulo de tonochtie, hua yejuatzi otiechejtetejque quiene oquenselejque inu giente tli amo joriojte. Oquenmacaque Espíritu Sönto ma calacoa ipa inyulo iguöl quieme otiechmacaque tejua.",
        "009": "Así es que Deus amo sa tejua otiechselejque tlöcamo nuyejque yejua. Yejua nuyejque oquenchepöjque inyulo de tlajtlacule porque monejneltocaque.",
        "010": "Hua öxö, ¿tlica noso nentiecualöntea Deus? Pos nenquenmömaltejtecate inu creyentes tli amo joriojte meyac sösantle. Nimpor totötajua abele oquecumplirojque noche inu, nimpor abele tejcumpliroa tejua.",
        "011": "Pos amo ejqueu xecchihuacö por ini nönca arrasu. Tecpea confiönsa que Tlöcatzintle Jesucristo tiechmöquextisque solamiente por tiefavur, hua ejqueu mismo quenmöquextisque tli amo joriojte.",
        "012": "Entunses noche tli tlamachyejyeya ompa sa otlacactajque. Oquentiencajque Pöblo hua Bernabé porque Pöblo hua Bernabé oquenpubelejque de inu sieñas hua tietzöbeme tli Deus oquenpaliebejque para oquechijque intzölö giente tli amo joriojte.",
        "013": "Cuöc ye oquenpubelejque de inu, Jacobo oquejto: ―Hermanos, xeniechcaquecö.",
        "014": "Simón Piero otiechpubele quiene ca Deus oquechijque cuöc ca primera vez oquemixpejpenque seque giente de intzölö tli amo joriojte para tiehuöxcahua yesque.",
        "015": "Lo que tli oquejto Simeón icaca de acuierdo ca lo que tli oquejcuelojque niecate tlayulepantejque. Pos tlajcuelulpanca ejqueyi:",
        "016": "Sötiepa de ini nönca tiempo, nehuölös ocsajpa. Ocsajpa necyectlölis inu teopantle tli oquechejchijque David, tli ye oxexetu. Ocsajpa necajcoques tli ye obetz, hua ocsajpa necchejchihuas.",
        "017": "Ejqueu necchihuas para que noche ocseque giente tietiemusque Tlöcatzintle, hua innochtie tli amo joriojte quenequesque niechtocasque, porque nohuöxcahua yesque. Ejqueu quejtulo Tlöcatzintle, oque quechihualo noche ini nönca sösantle",
        "018": "tli omacheac desde yecsa tiempo.",
        "019": "’Bieno, naja nequejtoa ejqueyi. Inu giente tli amo joriojte hua tli quecöhua de tli primiero moneltocaya para tietocasque Deus majcamo tequenpasolucö tejua.",
        "020": "Sa tequemejcuelfisque ejqueyi, que majcamo öque quecua niontle tlacuale tli giente quebentlölelea ixniehualojme. Majcamo öque mopöcte ca sente sohuatl noso sente tlöcatl que amo yaja incompaniero. Majcamo öque quecua nacatl de sente yulcötl tli ocucupötzmec. Nuyejque majcamo öque",
        "021": "Ma ejqueu tequemejcuelficö porque ejqueu quejtoa inu ley de Moisés, hua desde ca ye niepa oncate giente ipa cara puieblo tli tlanunutztebitze de inu ley de Moisés. Pos quentlajtultelea inu ley pa teopancucone cara semöna pan söbro.",
        "022": "Entunses inu tlateotitlanme hua inu biebentzetzi ca tiehua innochtie creyentes oquenparesiero cuale para quemixpejpenque seque de yejua. Quemixpejpenque para ma yöcö ca Pöblo hua Bernabé hasta pa puieblo de Antioquía. Entunses oquemixpejpenque Judas Barsabás hua Silas. Inu hermanos quenpeaya Judas hua Silas entre tli cache bieye momajtaya intzölö yejua.",
        "023": "Entunses inu hermanos oquentitlanque inu tlöca ma quebicacö sente cörta tli quejtoöya ejqueyi: “Tonochtie nemiechtlajpaloa nemejua nentocnihua tli amo nenjoriojte. Nemiechtlajpaloa nemonochtie tli nenchönte pa Antioquía hua pa tlöle de Siria hua pa tlöle de Cilicia. Tejua tetlateotitlanme hua tebiebentzetzi tli tequentlachilea tocnihua necö. Tejua tecate tecnijte de nemejua.",
        "024": "Tejua ye tecmate que seque onyajque de necö ca nemotlac sin que tejua otequentitlanque. Yejua onemiechpasolojque ca lo que tli oquejtojque. Hua öxö amo nenquemate tli nenquepensörusque ipa nemoyulo.",
        "025": "Porieso otonunutzque sobre inu. Tonochtie oteyejyeya de acuierdo hua otiechparesiero cuale para otequemixpejpenque seque tlöca de totzölö. Otecnejque ma quemöcompaniörucö totlasojcöicnihua Pöblo hua Bernabé para nemiechtlajpalutibe nemejua.",
        "026": "Pöblo hua Bernabé yajyajteneme ipa meyac peligro hua cajcate dispuestos para mejmequesque tiepampa toTlöcatzintle Jesucristo.",
        "027": "Así es que nemiechtitlanelejtecate Judas hua Silas. Yejua nemiechpubelisque de noche ini nönca asunto.",
        "028": "Espíritu Sönto otieparesiero hua tejua nuyejque otiechparesiero cuale ma tecchihuacö ejqueyi. Tejua amo nemiechmömaltisque canajyetla ocsente para nenquechihuasque tlöcamo sa nönca.",
        "029": "Amo xejcuöcö sösantle tli giente oquetlölejque quieme bentle para ixniehualojme. Nuyejque amo",
        "030": "Así es que inu creyentes oquentitlanque Judas hua Silas ca Pöblo hua Bernabé. Uyajque hasta pa Antioquía. Ompa oquensentlölejque noche creyentes hua oquenmacaque inu cörta.",
        "031": "Inu creyentes oquetlajtultejque. Lalebes oquenpöquelesmacac inu cörta por inu consiejo tli quebicaya.",
        "032": "Judas hua Silas oquennunutztenemeya giente de tietlajtultzi Deus, pues yejua nuyejque oyejyeya tlayulepantejque. Oquencuajpetzojque inu creyentes hua lalebes oquenyulchecöjque tieca Cristo.",
        "33-34": "Judas hua Silas oyejyeya ompa quiesque tunalte. Cuöquenuju oquepensörojque que ye mocuepasque ca hermanos tli ocualentitlanque. Entunses inu creyentes oquemelfejque ma yöcö ca cuale.",
        "035": "Pero Pöblo hua Bernabé omocöjque pa Antioquía. Yejua ca tiehua meyactie ocseque hermanos oquesequirojque quenmachtea giente hua oquesequirojque tlanunutza de tietlajtultzi Deus.",
        "head_2": "Pöblo oquis ca ujpa quieme misionero ",
        "036": "Cuöc ye opanuc seque tunalte, Pöblo oquelfe Bernabé: ―Ma teyöcö ocsajpa para ma tequentlajpalucö tocnihua ipa noche inu puieblos cöne otetlanunutzque de tietlajtultzi Deus abier quiene cajcate.",
        "037": "Bernabé oquenec quebicas Xohuö öque nuyejque mocuitiöya Mörcos.",
        "038": "Pero Pöblo oquepensöro que amo cuale quebicasque porque antes Xohuö oquencöjtie pa Panfilia, hua amo oquesequiro ca yejua pa inu tequetl.",
        "039": "Omixcomacataya tönto hua tönto hasta que omoxiexelojque. Bernabé oquebicac Mörcos hua innehua otlejcoque ipa börco para yösque hasta Chipre.",
        "040": "Entunses Pöblo oquenec ma beya Silas ca yaja. Inu creyentes omotlajtlötlajtejque que ma Deus quemixutele hua ma quenmacacö tiefavur. Ca inu Pöblo hua Silas uyajque.",
        "041": "Ejqueu Pöblo opanuc hasta pa tlöle de Siria hua pa tlöle de Cilicia. Oquenyulchecö noche grupos de creyentes pa noche locör cöne opanuc."
    },
    "016": {
        "head_1": "Timoteo uya ca Pöblo hua Silas ",
        "001": "Hua aseto pa puieblos de Derbe hua Listra. Ompa oquenömejque sente creyente itucö Timoteo. Timoteo oyeya iconie de sente sohuatl joreyo tli omoneltocac ca Cristo. Itajtzi oyeya griego.",
        "002": "Inu hermanos tli chajchönteya pa Listra hua pa Iconio oquejtojque que Timoteo lalebes cuale tlöcatl.",
        "003": "Pöblo oquenec ma beya Timoteo ca yaja. Entunses Pöblo oquenacayutec Timoteo, porque joriojte pa niecate puieblos cöne yösque oquematque que itajtzi Timoteo oyeya griego. Pöblo amo oquenec ma quejtucö inu joriojte que Timoteo amo quecumpliroa ca inu costumbre de nacayutlatequelestle.",
        "004": "Pa puieblos cöne Pöblo, Silas hua Timoteo opanuque, oquennunutzque noche creyentes. Oquemelfejque lo que tli tlateotitlanme hua biebentzetzi pa Jerusalén oquetzontejque ma quechihuacö creyentes.",
        "005": "Así es que ipa noche locör noche grupos de creyentes ocaseque cache hua cache meyac neltoquelestle, hua cara tunale omomeyaquelejque.",
        "head_2": "Pöblo oquejtac quieme ipa cochtiemequelestle sente tlöcatl tli oyeya de tlöle de Macedonia ",
        "006": "Espíritu Sönto amo quencöjque Pöblo hua Silas ma yöcö para tlanunutzasque pa inu tlöle de Asia. Por inu, opanuque pa tlöle de Frigia hua pa tlöle de Galacia.",
        "007": "Ajaseto cöne monetechojtecate inu tlöle de Misia hua inu tlöle de Bitinia. Oquepensörojque calaquesque pa inu tlöle de Bitinia, pero Espíritu Sönto, öque Jesús tiehualtitlanuc, amo oquencöjque ma calaquecö ompau.",
        "008": "Entunses opanuque pa Misia sa itienco. Ajaseto itech lamör pa sente puieblo itucö Troas.",
        "009": "Ompau Pöblo oquejtac quiename sente cochtiemequelestle ca yohuale. Oquejtac sente tlöcatl de tlöle de Macedonia. Inu tlöcatl omotlötlajte ca Pöblo, hua oquejto: “Xepano ca nö löro ca ipan tlöle de Macedonia. Xetiechpaliebique”.",
        "010": "Cuöc Pöblo ye oquejtac hua otlachix, entunses otectiemojque sente börco para teyösque ca Macedonia. Otecpexque por seguro que Deus otiechnutzaloöya ma tequennunutzacö inu giente de inu cuale tlamachestelestle.",
        "head_3": "Pöblo hua Silas ajaseto pa puieblo de Filipos ",
        "011": "Entunses otetlejcoque pa börco pa puieblo de Troas. Oteyajque deriecho para inu tlöltojpole ijtec lamör que itucö Samotracia. Pa mustlateca otaseto pa puieblo de Neápolis noso Pueblo Nuevo.",
        "012": "De ompau oteyajque hasta inu puieblo itucö Filipos. Filipos oyeya sente puieblo de inu romanos. Cache bieye omomajtaya intzölö ocseque puieblos de inu pörte de Macedonia. Ompa oteyejyeya seque tunalte.",
        "013": "Sie semöna pan söbro otequisque de ipa puieblo. Oteyajque itlac sente ötlactle porque otecpensörojque que ompau oyes sente locör cöne giente quepeaya costumbre motlajtlötlajtiöya. Cuöc otaseto, seque sohuame ye ompa oyejyeya. Entunses ototlölejque ompau hua otequennunutzque.",
        "014": "Sente de inu sohuame itucö Lidia. Oyeya de sente puieblo itucö Tiatira. Lidia quenamacaya cuajcuale tzotzomajtle tli morörojtec. Nuyejque tieteochihuaya Deus. Lidia oquecac lo que tli tequejtojtaya. Hua Deus oqueyulomajmötocaque para ma quechihua cöso de lo que tli Pöblo quejtoöya.",
        "015": "Mocuötieque yaja hua noche tli chajchönteya ipa ichö. Sötiepa de inu Lidia otiechtlalfe. Oquejto: ―Tlö nemopensörfea que naja de melöhuac noneltoca tieca Tlöcatzintle, xehualmobicacö xomocalutejtzinucö pa nochö. Pos otiechnelchibele ma tocöhuacö pa ichö.",
        "016": "Sie tunale oteyöya para inu locör cöne totlajtlötlajtiöya. Otecnömejque sente sisehuantu tli quepeaya sente moxicoöne. Inu moxicoöne cuale quejtoöya tli pasörebes antes que mochihuas. Itiecojua de yaja oquetlönque meyac tomi porque inu sisehuantu cuale quemelfea giente tli pasörebes ca yejua mustla bictla.",
        "017": "Inu sisehuantu opie tiechtoca Pöblo hua tejua. Oquejto checöhuac: ―Nöncate tlöca tietequepanoa Deus tli lalebes bieyetzintle. Yejua nemiechnunutza quiene ca nemomöquextisque.",
        "018": "Ejqueu oquechi por meyac tunalte. Por fin Pöblo oquesentiro hua omocuectequis. Oquelfe inu moxicoöne: ―Tietucöyupantzinco Jesucristo temetznahuatea: Xequisa de ijtecopa inu sisehuantu. Pos sa nima inu moxicoöne oquis.",
        "019": "Pero itiecojua de inu sisehuantu oquejtaque que ayecmo oquepexque maniera quiene ca quetlönisque tomi por medio de inu sisehuantu. Entunses oquemaseque Pöblo hua Silas. Oquenbicaque ca tlötlajtoönejme ca tlaijtec pa plösa.",
        "020": "Quenpresentörojque ca inu tlötlajtoönejme. Oquejtojque: ―Nöncate tlöca cate joriojte. Chöchalöne pa topuieblo.",
        "021": "Quenmachtea giente de costumbres tli tejua abele tecselisque nimpor amo conbenierebe tecchihuasque porque tejua teromanos tecate.",
        "022": "Entunses inu giente omajcojque cuntra Pöblo hua Silas. Inu tlötlajtoönejme otlanahuatejque ma quenquextelicö intzotzomajua para ma quenbitequecö ca tlacutl.",
        "023": "Cuöc ye oquenbitejque meyac, tlötlajtoönejme oquencalaquejque pa cörsel. Oquelfejque inu cörseliero ma quemixute ca meyac cueröro.",
        "024": "Cuöc oquecac inu cörseliero quiene ca oquenahuatejque, oquencalaque Pöblo hua Silas ipa inu calejtec cache ca tlaijtec pa cörsel. Ompa oquencöjtie ca imecxehua tzecajtaya entre unte bepalte.",
        "025": "Quieme ca tlajco yohuac Pöblo hua Silas motlajtlötlajtiöya hua tiecuicatiöya Deus. Hua inu ocseque priesoste quencactaya.",
        "026": "Sa de repiente otlöole lalebes checöhuac hasta que oquetzetzelo inu cimientos de cörsel. Pa inu momento noche pobieltajte omotlapojque. Noche carienajte omotojtonque de ipa priesoste.",
        "027": "Yecuöquenu inu cörseliero otlachix. Oquejtac que noche pobieltajte tlapojtaya. Ca inu oquequexte iespöda para momectisquea porque oquepensöro que inu priesoste ye ochucholojque.",
        "028": "Pero Pöblo oquetzajtzele: ―Amo xomomecte. Nö tecate tonochtie.",
        "029": "Entunses inu cörseliero otlajtla por sente tlöbile. Ocalactequis. Omotlajcal imicxetla Pöblo hua Silas. Pos omajcöbebeyocaya.",
        "030": "Entunses corseliero oquenbicac Pöblo hua Silas ca queyöhuac. Oquentlajtlane: ―Señores, ¿tli necchihuas para nomöquextis?",
        "031": "Yejua oquejtojque: ―Xomoneltoca ca Tlöcatzintle Jesús hua tomomöquextis taja ca noche tli cajcate pa mochö.",
        "032": "Entunses Pöblo hua Silas oquenunutzque yaja de tietlajtultzi Tlöcatzintle ca tiehua noche tli oyejyeya ipa ichö.",
        "033": "Mös turavea ca yohuale oyeya, inu cörseliero oquenpöcac heridas de Pöblo hua de Silas. Entunses inu cörseliero ca noche isohua hua ipelhua sa nima mocuötiequejque.",
        "034": "Sötiepa inu cöseliero oquenbicac Pöblo hua Silas ca ichö. Ompa oquentlamacac. Yaja ca noche tli oyejyeya pa ichö opajpöjque porque ye omoneltocaque ca Deus.",
        "035": "Ca ise inu tlötlajtoönejme cualentitlanque policías. Oquelfejque inu cörseliero: ―Xequencajcöhua inu niecate tlöca ma quisacö.",
        "036": "Entunses inu cörseliero oquelfe Pöblo: ―Ye oniechnahuatejque inu tlötlajtoönejme nele ma nemiechcajcöhua. Xehuölöcö noso, hua xeyöcö ca cuale.",
        "037": "Pero Pöblo oquemelfe inu policías: ―Tejua tecate teciudadanos romanos. Tlötlajtoönejme otiechbitejque imixtla giente. Otiechbitejque mös amo yetla oqueniextejque cuntra tejua para otiechbitejque. Sötiepa otiechcalaquejque ijtec cörsel. Hua öxö ¿beles tiechcajcöhuasque sa ichtecajtzi? Majcamo ejqueu. Ma huölöcö yejua mismo para tiechquextisque.",
        "038": "Inu policías oquemelfito tlötlajtoönejme de noche inu. Pos inu tlötlajtoönejme omajcömejque cuöc oquematque que Pöblo hua Silas oyejyeya ciudadanos romanos.",
        "039": "Entunses uyajque hua oquentlajtlanejque Pöblo hua Silas ma quenperdonörucö lo que tli oquenchibelejque. Sa nima oquenquextejque de ipa cörsel. Oquentlötlajtejque ma quisacö de inu puieblo.",
        "040": "Entunses Pöblo hua Silas oquisque de ipa cörsel hua uyajque ca ichö de Lidia. Cuöc ye oquemejtaque hermanos hua oquentlajtulmacaque, entunses uyajque."
    },
    "017": {
        "head_1": "Giente ochöchalönque pa puieblo de Tesalónica ",
        "001": "Pöblo hua Silas opanuque pa puieblos de Anfípolis hua Apolonia. Sötiepa ajaseto pa puieblo de Tesalónica. Ompa oyeya sente teopanconetzi de joriojte.",
        "002": "Confurme inu costumbre tli quepeaya, Pöblo uya pa inu teopanconetzi. Por yeye semöna pa cara söbro tlajtlajtoöya ca yejua. Ocasec tietlajtultzi Deus",
        "003": "para oquemelfe que inu Cristo öque Deus otieixpejpenque oquepexque que quesufrirusque hua que mecoas hua que yulebihuas. Pöblo oquejto: ―Naja nemiechnunutza de Jesús. Bel yejuatzi Jesús iloac Cristo.",
        "004": "Entunses seque de yejua omoneltocaque hua mosietelejque ca Pöblo hua Silas. Ompa oyejyeya griegos tli tieteochihuaya Deus. Omoneltocaque meyactie de inu griegos nuyejque hua meyactie sohuame tli cache bejbeye momajtaya pa puieblo. Yejua nuyejque mosietelejque ca Pöblo hua Silas.",
        "005": "Pero inu joriojte tli amo moneltocaque ochöhuatque lalebes. Oquensentlölejque seque tlöca tli tlatzejque hua yulpetzoteque. Ca yejua ocajcojque giente hua chöchalönque pa puieblo. Otlatiemuto pa ichö de Jasón. Quentiemoöya Pöblo hua Silas. Oquenejque quenquextisquea para quenbicasquea pa junta.",
        "006": "Cuöc amo oquenniextejque ompa, oquenbicaque ca fuiersa Jasón hua ocseque hermanos. Oquenbicaque ca intlac tlötlajtoönejme de inu puieblo. Oquejtojque: ―Nöncate tlöca quenpasolojteneme giente ca nobeyo ipa noche tlöltecpactle. Hua öxö ye ohuölajque ca necö.",
        "007": "Nönca Jasón ye oquencalute pa ichö. Yejua quechihua cuntra inu leyes de torey César. Quejejtoa que onca ocsente rey que yaja Jesús.",
        "008": "Cuöc giente hua tlötlajtoönejme oquecajque inu, omotequepachojque.",
        "009": "Jasón hua inu ocseque creyentes oquenmacaque fiönsa de tomi hua ca inu oquencöjque ma yöcö.",
        "head_2": "Pöblo hua Silas ajaseto pa puieblo de Berea ",
        "010": "Sa nima inu hermanos oquenchihualtejque Pöblo hua Silas ma quisacö inu yohuale para ca pan puieblo de Berea. Cuöc Pöblo hua Silas ajaseto pa Berea, uyajque miero pa teopanconetzi de joriojte.",
        "011": "Inu joriojte de Berea cache cuale giente oyejyeya que inu joriojte de Tesalónica. Oquecajque tietlajtultzi Deus ca meyac gönas. Mumustla oquetiemojque ipa teotlajtule para abier tlö oyeya ejqueu quiene Pöblo hua Silas oquemelfejque.",
        "012": "Hua ca inu meyactie joriojte omoneltocaque. Nuyejque entre inu griegos omoneltocaque meyactie sohuame tli bejbeye omomajtaya pa inu puieblo, hua omoneltocaque meyactie tlöca.",
        "013": "Pero cuöc inu joriojte de Tesalónica oquematque que Pöblo oyeya pa Berea hua quennunutztaya giente de tietlajtultzi Deus, entunses yejua uyajque pa Berea. Oquentlötlabielmectejque giente hua giente chöchalönque.",
        "014": "Cuöquenuju inu hermanos sa nima oquetitlanque Pöblo ma beya hasta itech lamör. Pero Silas hua Timoteo omocöjque pa Berea.",
        "015": "Inu tlöca tli uyajque ca Pöblo oquebicaque hasta pa puieblo de Atenas. Entunses yejua omocuejque ca Berea. Oquemelfejque Silas hua Timoteo lo que tli Pöblo oquejto, que ma Silas hua Timoteo ma yöcö sa nima para ipa asesque Pöblo pa Atenas.",
        "head_3": "Pöblo oquennunutztaya giente de Jesús pa puieblo de Atenas ",
        "016": "Mientras que Pöblo quenchixtaya Silas hua Timoteo pa Atenas, omotlöocolte porque oquemejtac meyactie ixniehualojme pa inu puieblo.",
        "017": "Yaja ica pa inu teopanconetzi Pöblo tlajtlajtoöya ca joriojte hua ca giente tli tieteochihuaya Deus. Nuyejque mumustla tlajtlajtoöya ca giente tli quennömejque pa plösa.",
        "018": "Ompa oyejyeya seque tlöca tli questudiörojque libros de giente tli mocuitejque epicureos hua ocseque tli questudiörojque libros de giente tli mocuitejque estoicos. Seque oquejtojque: ―¿Tlininu tiechelfisneque nönca tlöcatl tli tönto tlajtlajtoa? Ocseque oquejtojque: ―Niese que quechihua propaganda para ocseque deuste. Ejqueu oquejtojque porque Pöblo oquennunutz de Jesús hua de Yulebelestle.",
        "019": "Entunses inu giente oquebicaque Pöblo ipa sente locör itucö Areópago cöne seme quepeaya juntas. Yejua oquetlajtlanejque Pöblo: ―¿Cuale tetiechelfis claramente tli quejtusneque ini yancuec tlamachtelestle tli tecualecac?",
        "020": "Pos tetiechelfea tlimach tli amo tecasojcömate hua tecneque tecmatesque tli quejtusneque noche ini.",
        "021": "Ejqueu oquejtojque porque noche giente de Atenas hua nuyejque noche giente tli amo de ompa oyeya pero ochajchöntejque ompa, amo quemimportöroa ocsente canajyetla tlöcamo sa queneque quejtusque hua quecaquesque noche tli yancuec.",
        "022": "Entunses Pöblo omoquetz intzölö yejua pa inu locör de Areópago. Oquejto: ―Señores de Atenas. Ca nobeyo nequejta que nemejua lalebes nenreligiosos nencate.",
        "023": "Naja netlachixtenemeya noche sösantle tli nencusöroa para nenquenteochihuasque noche nemodeushua. Onecniextito sente ajtöl cöne quejtoa ejqueyi: “Nönca ajtöl icaca para inu Deus tli amo tetieixomate”. Bieno, yejuatziju Deus öque nemejua nentieteochihua sin que amo nentieixomate, naja ahorita nemiechnunutzas.",
        "024": "’Yejuatziju Deus oquechejchijque tlöltecpactle hua elfecac ca tiehua noche sösantle tli quepejpea. Por inu tiehuöxcaju noche elfecac hua tlöltecpactle. Así es que yejuatzi amo nemoa ipa teopame noso ipa ocsente locör tli tejua tequenchejchihua ca tomö.",
        "025": "Nuyejque tejua tli tetlöca abele tli tecchihuasque para yejuatzi, pos yejuatzi amo tli quenesesitöruro. Cache cuale yejuatzi tiechnemitilo tonochtie. Tiechchihualtilo tijyutea hua tiechmacalo noche sösantle.",
        "026": "’Deus oquechijque sente tlöcatl. Itech inu tlöcatl Deus oquenchijque noche grupos de giente tli cate pa noche naciones, para ma nemecö ca nobeyo pa tlöltecpactle. Yejuatzi oquetzontejque tli tiempo nemesque inu grupos de tlöca hua quentlölejque inu grupos de tlöca ipa locör cöne yesque.",
        "027": "Oquechijque ejqueu para que giente ma tietiemucö yejuatzi ca inu esperanza de que cuale mopachusque tietlac hua ejqueu tieixomatesque yejuatzi. Pos de melöhuac Deus amo bejca iloac de cara sente de tejua.",
        "028": "Tejua teneme por yejuatzi hua tojulinea hua oncö tecate por yejuatzi. Pos seque poetas de nemejua oquejtojque: “Tejua tecate tetiepelhua Deus”.",
        "029": "Entunses tlö tejua tecate tetiepelhua Deus, majcamo tecpensörucö que Deus iloac quiename sente ixniehualo de canajyetla tli öque quechejchihua de oro noso de plöta noso de tietetu. Tlöca quechejchihua cualtzetzi noche inu ixniehualojme sa quiene ca yejua quenenebelea, pero amo ejqueu iloac Deus.",
        "030": "Ca ye niepa amo casojcömatque tlöca lo que tli oquechijque cuntra Deus. Por inu Deus oquechijque quiename tlö amo yetla tlajtlacoöne. Cache öxö Deus quennahuatilo tlöca ipa noche locör que ma moyulcuepacö de intlajtlacul.",
        "031": "Ejqueu Deus quenequihua ma toyulcuepacö porque quexelojque sente tunale para pa inu tunale ma quenjuscörucö noche giente de tlöltecpactle. Otieixpejpenque sente tlöcatl para que pa inun tunale inu tlöcatl quenjuscörusque giente san quiene ca conbenierebe. Pos Deus tieyulebitiluc inu tlöcatl de intzölö mimejque hua de inu maniera otiechejtetejque que tieixpejpenque para quechihuasque inu tequetl.",
        "032": "Cuöc inu griegos oquecajque que Jesús oyulebihuac de intzölö mimejque, seque omoburlörojque de inu. Ocseque oquejtojque: ―Cache cuale tejcaquesque pa ocsente tunale lo que tli taja tetiechnunutzteca.",
        "033": "Ejqueu noso Pöblo oquis de ipa inu junta.",
        "034": "Pero seque giente oquetocaque Pöblo hua omoneltocaque. Sente de yejua itucö Dionisio. Dionisio oyeya sente de yejua tli seme oyeya pa junta pa inu locör de Areópago. Nuyejque intzölö yejua oyeya sente sohuatl itucö Dámaris tli omoneltocac. Ocseque nuyejque omoneltocaque."
    },
    "018": {
        "head_1": "Pöblo omocö pa puieblo de Corinto por sie xebetl huan tlajco ",
        "001": "Sötiepa de inu, Pöblo oquis de Atenas hua uya hasta puieblo de Corinto.",
        "002": "Ompa oquenömec sente joreyo itucö Aquila. Inu tlöcatl oyeya de sente tlöle itucö Ponto. Aquila hua isohua Priscila quiemach ohualiejque de inu nación de Italia porque inu emperador Claudio otlanahuate que noche joriojte ma quisacö de Roma, inu capital de Italia. Hua öxö ompa pa Corinto Pöblo oquentlajpalo pa inchö.",
        "003": "Pöblo oquepex inu mismo tequetl tli yejua oquepexque. Por inu omocalute pa inchö hua ompa tequeteya. Pos yejua quechejchihuaya möntajcalte para quenamacasque.",
        "004": "Cara söbro Pöblo oyöya pa teopanconetzi. Ompa tlajtlajtoöya ca joriojte hua ca giente tli amo joriojte. Pöblo oquenec ma moneltocacö tieca Cristo.",
        "005": "Silas hua Timoteo ohualiejque de inu tlöle de Macedonia hua oaseto pa Corinto. Cuöquenuju Pöblo ye quennunutztaya giente de tietlajtultzi Deus mumustla. Oquemelfe joriojte que inu Cristo tli yejua quechixtaya ye ohualiloac. Oquemelfe claramente que Jesús iloac Cristo. Cristo quejtusneque Tlaixpejpentle de Deus.",
        "006": "Pero inu joriojte opiejque omoponierojque hua ochecuatlajtojque. Entunses Pöblo oquetzetzelo itlaquie quieme sieñas de que amo oqueselejque tietlajtultzi Deus. Oquemelfe: ―Nemejua nenixniempolebesque pero nenquepea tlajtlacule nemejua mismo porque amo nenqueneque nemoneltocasque. Naja amo necpea tlajtlacule porque ye onemiechnunutz de Jesucristo. Desde öxö para ca adelönte naja neyös ca giente tli amo joriojte para nequennunutzas de yejuatzi.",
        "007": "Pöblo oquis de inu teopanconetzi hua uya ca ichö de sente tlöcatl itucö Tito Justo. Inu tlöcatl tieteochihuaya Deus, hua chönteya itlac inu teopanconetzi.",
        "008": "Sente tlöcatl itucö Crispo oyeya tlayecönque de inu teopanconetzi. Omoneltocac tieca Tlöcatzintle ca noche isohua hua ipelhua. Nuyejque meyac giente de Corinto tli amo oyöya pa inu teopanconetzi oquecajque tietlajtultzi Deus. Omoneltocaque hua omocuötiequejque.",
        "009": "Sente yohuale Pöblo oquejtac quiename ipa cochtiemequelestle que Deus oquelfejque: ―Amo xomomajte. Xecsequiro tetlanunutzas. Amo xejquetza mocamac.",
        "010": "Naja temetzixutejteneme. Amo öque nejcöhuas ma metzase para metzcocus. Pos oc meyactie giente pa ini puieblo moneltocasque ca naja.",
        "011": "Pöblo omocö pa Corinto sie xebetl huan tlajco. Quenmachtiöya giente de tietlajtultzi Deus.",
        "012": "Pa inu tiempo Galión oyeya cubernadur de inu tlöle de Acaya. Entunses joriojte omajcojque cuntra Pöblo. Oquebicaque ca itlac cubernadur Galión.",
        "013": "Oquelfejque cubernadur: ―Ini nönca tlöcatl quenmachtejteneme giente ma tieteochihuacö Deus de sie maniera tli amo icaca confurme toley.",
        "014": "Pöblo tlajtlajtusquea pero Galión oquemelfe joriojte: ―Xequejtacö nenjoriojte. Amo xeniechpasolucö. Tlö nönca tlöcatl otlachtequene noso otlamectiöne noso canajyetla ejqueu, quienamo nemiechcaquesquea.",
        "015": "Pero amo ejqueu icaca. Nemejua nencualöne por lo que tli quemachtea nönca tlöcatl hua por asuntos de tlajtulme hua tucöyume hua por inu ley tli nenquepea. Xecarreglörucö nemejua mismos. Naja quieme necubernadur amo necneque necalaques ipa ini nöncate asuntos.",
        "016": "Yecuöquenu ca fuiersa oquenquexte inu joriojte ca queyöhuac.",
        "017": "Entunses innochtie ocaseque Sóstenes öque tlayecönque pa inu teopanconetzi. Oquebitejque miero ompa ixtla inu cubernadur. Pero niontle de inu amo oquetlöocolte inu cubernadur Galión.",
        "018": "Pöblo omocö pa Corinto meyac tiempo turavea. Sie tunale sötiepa oquennahuate hermanos que ye iya. Entunses Pöblo otlejcoc pa sente börco para iyös ca inu nación de Siria. Nuyejque Priscila hua Aquila uyajque ca Pöblo. Pa puieblo de Cencrea Pöblo omocuöpejpec hasta itzintech itzo quieme sieña de que oquepex sente compromiso ca Deus.",
        "019": "Cuöc ajaseto pa puieblo de Efeso, Pöblo oquencöjtie Priscila hua Aquila. Ocalac ipa inu teopanconetzi hua tlajtlajtoöya ca joriojte tli ompa mosentlöliöya.",
        "020": "Yejua oquetlalfejque Pöblo ma mocöhua cache meyac tiempo ca yejua pero amo oquenec.",
        "021": "Entunses Pöblo oquennahuate inu joriojte que ye iya. Oquejto: ―Mach Deus quenequesque nocuepas ocsajpa nemiechejtaqui. Entunses Pöblo otlejcoc pa börco hua oquistie de Efeso.",
        "head_2": "Pöblo omocuec ca Antioquía hua oquis ca yexpa quieme misionero ",
        "022": "Pöblo opanuc pa puieblo de Cesarea. Yecuöquenu uya ca Jerusalén. Oquentlajpaluto inu creyentes tli omosentlöliöya ompa. Sötiepa omocuec ca Antioquía.",
        "023": "Pöblo oyeya pa Antioquía quiesque tiempo. Yecuöquenu oquis ocsajpa. Oyöya primiero ipa tlöle de Galacia hua entunses ipa tlöle de Frigia. Cöne oyöya oquenyulchecöjtöya noche creyentes.",
        "head_3": "Apolos tlanunutztaya de Jesús ipa puieblo de Efeso ",
        "024": "Sente joreyo itucö Apolos oaseto pa puieblo de Efeso. Oyeya de ciudad itucö Alejandría. Quepeaya maniera cuöcualtzi para tlanunutzas. Oquixomat tietlajtultzi Deus lalebes cuale.",
        "025": "Oqueyequixomat tieojfe Deus hua tlanunutzaya ca meyac gönas. Tlajtlajtoöya hua tlamachtiöya de Jesús perfectamente bien mös sa quemateya quiene ca öque mocuötiequis quieme Xohuö Bautista tlacuötiequiöya.",
        "026": "Apolos opie tlajtlajtoa ca meyac balur pa inu teopanconetzi. Cuöc Priscila hua Aquila oquecajque Apolos, omonunutzque ca yaja. Oquemachtejque ocseque sösantle de tieojfe Deus tli Apolos quepoloöya.",
        "027": "Cuöc Apolos oquenec iyös ca pa tlöle de Acaya, inu hermanos de Efeso oqueyulchecöjque ma beya. Oquentlajcuelfejque creyentes de Acaya ma queselicö Apolos ca meyac confiönsa. Inu creyentes Deus oquenchibelejque bieye favur porque yejuatzi quenpaliebejque ma moneltocacö. Cuöc Apolos oaseto pa tlöle de Acaya, oquenpaliebe inu creyentes lalebes meyac.",
        "028": "Oquenpaliebe meyac porque cuöc omosentlölejque oquemejtete quiene ca joriojte motlapolultiöya. Pos inu joriojte amo quepeaya tli quejtusque. Joriojte quepeaya esperanza que sie tunale Deus tiehualtitlanesque inu Cristo öque yejuatzi tieixpejpenque. Apolos ocasec tietlajtultzi Deus hua oquemejtetejque giente que yejuatzi Jesús iloac Cristo."
    },
    "019": {
        "head_1": "Pöblo oaseto pa puieblo de Efeso ",
        "001": "Mientras que Apolos oyeya pa Corinto, Pöblo ocasec ojtle tli oyöya ca tlacpac. Oaseto pa Efeso cöne oquennömec seque creyentes.",
        "002": "Oquentlajtlane: ―¿Onentieresibirojque Espíritu Sönto ipa nemoyulo cuöc nemoneltocaque? Oquenönquelejque: ―Pos nimpor ayemo tejcaque tlö onca Espíritu Sönto.",
        "003": "Entunses Pöblo oquentlajtlane: ―¿Quiene ca nemocuötiequejque? Oquenönquelejque: ―Otocuötiequejque quieme Xohuö Bautista otlacuötieque.",
        "004": "Pöblo oquemelfe: ―Xohuö tlacuötiequiöya quieme sieñas de que giente ye omoyulcuejque. Nuyejque Xohuö oquemelfe giente ma moneltocacö ca yejuatzi tli hualiloas sötiepa de Xohuö, es decir, ca yejuatzi Jesús.",
        "005": "Cuöc yejua oquecajque lo que tli Pöblo oquejto, omocuötiequejque tietucöyupantzinco Tlöcatzintle Jesús.",
        "006": "Cuöc Pöblo oquentlöle imöhua impa yejua, ocalacoac Espíritu Sönto ipa inyulo. Cuöquenuju yejua otlajtlajtojque ca ocsesen idiomas tli amo quemateya, hua otlayulepantejque de tietlajtultzi Deus.",
        "007": "Oyejyeya quieme majtlactle huan ume tlöca por noche.",
        "008": "Por yeye mietztle Pöblo oyöya pa inu teopanconetzi. Tlajtlajtoöya ca meyac balur. Seme quennunutztaya giente hua quemelfejtaya quiene ca Deus tlamandörurus, para ma moneltocacö ca yejuatzi.",
        "009": "Pero seque omoyultepitzojque hua amo oquenejque tlaneltocaque ca tietlajtultzi Deus. Imixtla noche giente ochecuatlajtojque cuntra tieojfe Deus. Entunses Pöblo omoxelo de yejua. Oquenbicac inu creyentes pa sente esfiela cöne nuyejque tlamachtiöya sente tlöcatl itucö Tiranno. Pöblo monunutztaya mumustla ca yejua pa inu esfiela.",
        "010": "Ejqueu oquechi por ume xebetl. Porieso noche giente tli oyejyeya pa inu tlöle de Asia oquecajque tietlajtultzi Deus. Noche joriojte hua noche giente tli amo joriojte oquecajque.",
        "011": "Deus oquemacaque Pöblo beletelestle para oquechi tietzöbeme bejbeye.",
        "012": "Tönto lalebes bieye tlachihuale quechihuaya Pöblo que hasta panitojme hua babierojte oquentlölejque giente itech icuierpo. Yecuöquenu oquenbicaque ca intlac cocoxcötzetzi. Hua ca inu opajteque inu cocoxcötzetzi de incocoleshua hua moxicoöneme oquisque de imijtecopa.",
        "013": "Ompa pa Efeso oyejyeya seque joriojte tli sa tiepa quequistenemeya. Yejua oquejtojque nele quepeaya beletelestle para quechihualtisque moxicoöneme ma quisacö de imijtecopa giente. Oquenejque cusörusque tietucöyutzi Tlöcatzintle Jesús para quenquextisque inu moxicoöneme de imijtecopa giente. Por inu cara sesen tlöcatl de yejua oquemelfe moxicoöneme: ―Pos Pöblo tlanunutza de Jesús. Hua öxö naja nemiechnahuatea tietucöyupantzinco sie yejuatzi Jesús, xequisacö.",
        "014": "Ejqueu oquechijque inu checumeme ipelhua de sente joreyo itucö Esceva. Esceva oyeya sente jefe de teopexcötzetzi.",
        "015": "Pero cuöc inu checumeme tlöca oquejtojque ejqueu, sente moxicoöne oquennönquele. Oquejto: ―Nequixomate Jesús hua necmate öquenu Pöblo. Pero nemejua, ¿öquenu nencate?",
        "016": "Hua ca inu, inu tlöcatl tli quepeaya inu moxicoöne ijtecopa omomerö impa inu tlöca. Oquemasec",
        "017": "Noche joriojte pa Efeso hua noche tli amo joriojte oquematque de inu hua lalebes omomajtejque. Pos giente otiechamöjque Tlöcatzintle Jesús.",
        "018": "Nuyejque meyactie de tli ye omoneltocaque ajaseto ompa. Omoyulcuitejque hua oquejtojque ixmantete lo que tli antes oquechijque tli amo cuale.",
        "019": "Meyactie tli antes oquechihuaya sösantle chichyutl oquenhualecaque inömahua. Oquenxutlaltejque imixtla noche giente. Oquechijque cuienta para abier quiejquech obaliere noche inu ömame. Obaliere quieme cincuenta mil piesas de plöta.",
        "020": "Así es que Deus ocusörojque tietlajtultzi ca meyac beletelestle ca giente. Cache meyac giente hua cache meyac giente oquecajque tietlajtultzi.",
        "021": "Sötiepa de que omochi noche inu, Pöblo omocuajpetzo para oquentlajpaluto noche locör pa tlöle de Macedonia hua pa tlöle de Acaya. Oquenec quesequirus hasta Jerusalén. Oquejto: ―Cuöc ye ompa neyes quiesque tunalte pa Jerusalén, entunses necpea neyös nuyejque ca Roma.",
        "022": "Timoteo hua Erasto seme quepaliebiöya Pöblo. Yaja oquentitla inu unteme ma yöcö hasta pan tlöle de Macedonia. Mientras que uyajque yejua, Pöblo omocö turavea pa tlöle de Asia quiesque tunalte.",
        "head_2": "Ochöchalönque giente pa Efeso ",
        "023": "Pa nieca tiempo lalebes ochöchalönque giente porque amo oquecualejtaque quecaquesque tli Pöblo oquejto de tieojfe Deus.",
        "024": "Sente tlöcatl itucö Demetrio oyeya platiero. Ca plöta quenchihuaya teopancucone tzequetzetzi de sente deus itucö Diana. Inu tlöca tli otequetque ca Demetrio oquentlönque cuale tomi.",
        "025": "Demetrio oquensentlöle noche inu tequetque hua ocseque tli oquechijque tequetl quiename inu. Oquemelfe: ―Señores, nemejua nenquemate que tejua lalebes cuale teneme por ini nönca tequetl tli tecpea.",
        "026": "Pero ye onenquejtaque inu Pöblo. Ye onenquecajque quiene ca yaja tlanunutzteneme. Quejtoa que inu ixniehualojme tli tlöca quechejchihua amo deuste cate. Por inu meyactie giente öxö quechihua cöso de yaja. Amo sa giente de Efeso tlöcamo nuyejque giente pa cöso noche tlöle de Asia.",
        "027": "Sie tiro amo cuale inu. Quepea riesco que ayecmo tecpeasque ini nönca tequetl. Hua amo sa inu, tlöcamo nuyejque giente ayecmo pa tlacheasque inu teopantle de Diana öque todeus bieyetzintle. Giente de noche tlöle de Asia hua tlöca ca nobeyo ahorita tieteochihua Diana. Pero quepea riesco que ayecmo tieteochihuasque.",
        "028": "Cuöc inu tlöca tli quechejchihuaya ixniehualojme oquecajque inu, lalebes ocualönque. Oquejtojque checöhuac: ―¡Bieyetzintle iloac tonöntzi Diana! ¡Yejuatzi iloac deus de tonochtie de Efeso!",
        "029": "Yecuöquenu giente ochöchalönque pa inu puieblo. Ompa oyejyeya Gayo hua Aristarco, öque oyejyeya de tlöle de Macedonia. Yejua yajtenemeya ca Pöblo. Inu giente oquemaseque Gayo hua Aristarco, hua oquenbicaque ca fuiersa ipa locör cöne quechihuaya juntas cuöc noche giente mosentlöliöya.",
        "030": "Pöblo oquenec calaquesquea ompa cöne ochöchalöntaya para tlajtlajtusquea ca inu giente, pero inu creyentes amo oquecöjque ma calaque.",
        "031": "Seque tlötlajtoönejme oyejyeya amigos de Pöblo. Yejua otlatitlanque para oquelfejque Pöblo nuyejque majcamo calaque ompau.",
        "032": "Ompa pa inu locör cöne tlamach yejyeya giente, seque oquejtojque una cosa hua ocseque oquejtojque ocsente porque inu giente sa chöchalöntequisque. Cöso innochtie amo oquematque tli ipampa omosentlölejque.",
        "033": "Entunses inu joriojte oquemöpiejque sente tlöcatl itucö Alejandro. Oquenejque ma yaja ma moquetzate imixtla giente. Seque giente oquelfejque tli ipampa omosentlölejque. Entunses Alejandro oquenchibele sieña ca imö ma sa yetacö. Oquenec tlajtlajtus para que giente majcamo cualönecö cuntra joriojte.",
        "034": "Cuöc inu giente oquejtaque que Alejandro oyeya joreyo, oquejtojque checöhuac quieme tlö sa sie tlöcatl: ―¡Bieyetzintle iloac tonöntzi Diana! ¡Yejuatzi iloac deus de tonochtie de Efeso! Oquesequirojque otzajtzajtzeque quieme ume ura.",
        "035": "Entunses inu secretario de inu puieblo oquechibele giente ma sa yetacö. Oquejto: ―Señores de Efeso. Noche giente ca nobeyo quemate que tejua de Efeso tequixutea ini teopantle de Diana todeus bieyetzintle. Quemate que tejua tequixutea nuyejque inu ixniehualo de yejuatzi tli obetzeco de elfecac.",
        "036": "Pos abele öque quejtus que amo melöhuac. Sa xeyetacö noso. Amo xecchihuacö niontle quieme ini sin cachto nenqueyecpensörusque cuale.",
        "037": "Nöncate tlöca tli nenquenhualecaque necö nimpor amo otlachtejque pa teopantle de Diana nimpor amo checuatlajtojque cuntra Diana öque todeus.",
        "038": "Tlö Demetrio hua inu tlöca tli tequete ca yaja queneque moquejörusque cuntra canajyeca, pos oncate tlötlajtoönejme pa juscöro para inca motejtieyelfisque.",
        "039": "Tlö nenquepea canajyetla ocsente asunto cuale carreglörusque ipa sente junta.",
        "040": "Pos onca peligro de que ocseque giente motieyelfisque cuntra tejua ahorita. Quejtusque que tejua otajcojque cuntra cubierno hua por inu otechöchalönque öxö. Pos abele tequemelfisquea nion sente arasu tli ipampa otechöchalönque öxö tlö tiechtlajtlanisquea.",
        "041": "Cuöc inu secretario oquejto inu, oquemelfe giente ma moxiexelucö."
    },
    "020": {
        "head_1": "Pöblo uya ca ipa tlöle de Macedonia hua ipa tlöle de Grecia ",
        "001": "Cuöc giente de Efeso ayecmo ochöchalönque, Pöblo otlatitla ma mosentlölicö inu creyentes para oquentlajtulmacac. Entunses oquemelfe que ye iya. Oquis para Macedonia.",
        "002": "Pöblo oquentlajpalo noche creyentes ipa niecate puieblos cöne ca yaja oyöya. Oquenyulchecö lalebes meyac por lo que tli oquemelfe. Sötiepa oaseto pa tlöle de Grecia.",
        "003": "Ompa omocö yeye mietztle. Sötiepa tlejcosquea ipa sente börco para iyösquea ca inu nación de Siria. Yecuöquenu oquemat que joriojte queplaneöroöya quiene casesquea yaja. Entunses oquepensöro que cache cuale iyös ca ocsente ojtle. Por inu uya ocsajpa ca Macedonia.",
        "004": "Ocseque hermanos uyajque ca Pöblo hasta Asia. Sópater de puieblo de Berea uya. Sópater oyeya iconie de Piro. Aristarco hua Segundo de puieblo de Tesalónica uyajque. Gayo de Derbe uya. Timoteo uya. Nuyejque Tíquico hua Trófimo de Asia uyajque.",
        "005": "Ini nöncate hermanos uyajque adelönte. Otiechchixque pa puieblo de Troas.",
        "006": "Omochi inu yelfetl cuöc joriojte quecua pöntzi sin levadura. Sötiepa de inu yelfetl tejua otetlejcoque pa börco hua otequisque de puieblo de Filipos. Otiechcostöro möcuile tunale para impa otaseto tocnihua pa Troas. Ompa otechecumetejque.",
        "head_2": "Pöblo oquentlajpalo creyentes pa puieblo de Troas ",
        "007": "Pa primiero tunale de semöna tonochtie tecreyentes otosentlölejque para otecchijque inu santa cena. Pöblo omonunutz ca tli ompa oyejyeya. Oquepex que quisas pa mustlateca. Por inu oquesequiro otlajtlajto hasta tlajco yohuac.",
        "008": "Tlamachyejyeya pa inu calejtec icpac cale. Oyejyeya meyactie lömparas tli xutlataya.",
        "009": "Sente peltuntle itucö Eutico yehuataya pa ventöna. Mientras que Pöblo cache hua cache tlajtlajtojtaya, entunses inu peltuntle cache cochesnequeya. Por fin ocochtac hua obetzeto desde ipa tercer piso. Seque ocönato icuierpo porque ye omec.",
        "010": "Entunses Pöblo otemuc. Omotlancuöquetz itlac icuierpo de inu peltuntle hua oquenöhuajtec. Entunses oquemelfe inu ocseque: ―Amo xomomajticö porque yulejteca.",
        "011": "Entunses Pöblo otlejcoc ocsajpa. Otlacua. Yecuöquenu oquesequiro omonunutz ca inu creyentes hasta otlanies. Yecuöquenu uya.",
        "012": "Inu creyentes oquebicaque inu peltuntle ye yulejtaya. Lalebes opajpöjque por inu.",
        "head_3": "Pöblo ca ocseque uyajque de puieblo de Troas hasta puieblo de Mileto ",
        "013": "Tejua oteyajque adelönte. Otetlejcoque pa börco hasta puieblo de Asón para tecnömequesque Pöblo ompau. Ejqueu otecarreglörojque porque Pöblo oquenec yajtös ipa inu ojtle hasta ompa.",
        "014": "Cuöc otecnömejque Pöblo pa puieblo de Asón, yaja otlejcoc pa börco ca tejua. Oteyajque ca puieblo de Mitilene.",
        "015": "Entunses otequisque de Mitilene. Pa mustlateca otepanuque itlac sente tlöltojpole ijtec lamör que itucö Quío. Pa ocsente tunale otaseto pa inu tlöltojpole de Samos. Entunses otaseto pa mustlateca pa puieblo de Mileto.",
        "016": "Amo oteyajque hasta puieblo de Efeso porque Pöblo amo oquenec iyes pa tlöle de Asia meyac tiempo. Oquenec aseti sa nima pa Jerusalén tlö posible para ompa iyes para inu yelfetl de joriojte itucö Pentecostés.",
        "head_4": "Pöblo oquennunutz biebentzetzi de puieblo de Efeso ",
        "017": "Cuöc Pöblo oyeya pa puieblo de Mileto, otlatitla ma huölöcö inu biebentzetzi tli quentlachiliöya inu creyentes de Efeso.",
        "018": "Cuöc ajaseto inu biebentzetzi itlac Pöblo, oquemelfe: ―Nemejua nenquemate quiene ca noportörojtebitz desde inu primiero tunale cuöc cachto onehuöla necö pa Asia.",
        "019": "Nenquemate que noche tiempo que oneyeya nemotzölö netietequepanoöya Tlöcatzintle. Onopichaque hua onequenchuquele giente, hua onecsufriro meyac por lo que tli oniechchibelejque joriojte.",
        "020": "Nenquemate que amo onoquetz de nemiechnunutz noche sösantle tlin cuale para bien de nemejua. Onemiechmachte cuöc nemosentlölejque. Nuyejque onemiechmachte chöntle por chöntle.",
        "021": "Onequemelfiöya joriojte hua giente tli amo joriojte ma moyulcuepacö ca Deus hua ma moneltocacö tieca toTlöcatzintle Jesús.",
        "022": "Hua öxö neya ca Jerusalén porque Espíritu Sönto niechchihualtilo ma nebeya. Amo necmate tli niechpasörus ompau.",
        "023": "Solamiente necmate que puieblo por puieblo cöne nepanutebitz Espíritu Sönto niechelfilutebitz que giente niechtzajtzacuasque pa cörsel hua necsufrirojtas meyac tietunie tiecoco.",
        "024": "Pero amo niechimportöroa tlö niechquextelisque nonemeles. Lo que tli niechimportöroa es que ma nectlame noteque. Ma nejcumpliro noche lo que tli Tlöcatzintle Jesús oniechmacaque ma necchihua. Es decir, ma netlamelöjcöpoa inu cuale tlamachestelestle de quiene Deus tiechmacalo tiefavur.",
        "025": "’Naja onemiechnunutztenemeya de quiene ca Deus tlamandöruro. Öxö necaca seguro que nionöque de nemejua ayecmo quiema niechejtas ocsajpa.",
        "026": "Porieso necneque nemiechelfis ahorita que amo necpea niontle tlajtlacule tlö canajyeca amo momöquextis.",
        "027": "Pos ca noche noyulo naja onemiechnunutz noche lo que tli Deus tiechtlajtulmacalo. Amo yetla polebe para nemiechelfis.",
        "028": "Xomotlachilicö noso hua xequemixuticö noche tocnihua quiename sente calnielojpexque quemixutea icalnielojua. Espíritu Sönto ye onemiechtlölejque para nenyesque nenobispos para xequentlachilicö. Hua quiename sente calnielojpexque quentlamaca icalnielojua, ejqueu xequenpaliebicö tli cate creyentes ca Deus, tli yejuatzi oquencujque",
        "029": "Necmate que cuöc ayecmo oncö neca, huölösque tlöca petzoteque nemotzölö, quiename coyume tli quencuasemana calnielojte.",
        "030": "Entre nemejua mismos majcoquesque seque tli nemiechmachtisque tli amo melöhuac para que seque creyentes ma quentocacö yejua.",
        "031": "Xecpeacö cueröro, noso. Xequelnömequecö que por yeye xebetl naja ipa hua ipa yohualen tunale onemiechmachtiöya nemonochtie hasta que onechucaya por nemejua.",
        "032": "’Hua öxö, ma Deus nemiechixuticö hua ma seme xeyetacö ca yejuatzi. Tietlajtultzi nemiechelfea de tiebieye favur tli tiechmacalo, hua nemiechtlajtulmacatiehua que ma xecchihuacö confurme lo que tli quejtoa tietlajtultzi Deus. Tlö ejqueu nenquechihuasque entunses Deus cuale nemiechchihualtisque nenyesque nenyulchecöjque. Nuyejque cuale nemiechmacasque locör ca noche giente tli yejuatzi oquechijque ma yecö yecteque.",
        "033": "Ayec nequeliebe naja itomi de nionöque nimpor itzotzomajua.",
        "034": "Nemejua mismos nenquemate que onetequet ca nomöhua para onecpex lo que tli otiechpolo naja hua tli yajtenemeya ca naja.",
        "035": "Seme nemiechejtetejtebitz sente ejiemplo, para nenquematesque que ejqueu moneque ma öque tequete hua ma quenpaliebe tli quenchibelea fölta. Xequelnömequecö lo que tli oquejtojque Tlöcatzintle Jesús: “Cache cuale icnupel öque quetiemaca que öque cöna”.",
        "036": "Cuöc Pöblo ye oquejto inu, omotlancuöquetz hua omotlajtlötlajte ca noche inu biebentzetzi de Efeso.",
        "037": "Noche inu biebentzetzi lalebes ochucaque. Oquenöhuajtejque Pöblo hua oquepetzojque.",
        "038": "Omotequepachojque tönto porque Pöblo oquejto que yejua ayecmo quiema quejtasque yaja. Entunses yejua uyajque ca yaja hasta cöne oyeya börco."
    },
    "021": {
        "head_1": "Pöblo uya ca Jerusalén ",
        "001": "Cuöc otequencöjtiejque tocnihua, otetlejcoque pa börco. Oteyajque deriecho ca inu tlöltojpole ijtec lamör que itucö Cos. Pa mustlateca oteyajque ca pa tlöltojpole itucö Rodas hua sötiepa oteyajque ca ocsie löro hasta pa sente puieblo itucö Pátara.",
        "002": "Ompa pa Pátara otecniextejque sente börco tli oyöya ca pan tlöle de Fenicia. Otetlejcoque ipa inu börco hua oteyajque.",
        "003": "Otequejtaque inu tlöltojpole pa lamör itucö Chipre pero sa otepanuque ca möyecömpa de Chipre. Oteyajque hasta otaseto pa Siria. Ompa otecalajque pa puieblo de Tiro porque inu börco oquepex que moquetzas ompau para quecöjtiehuas icörga.",
        "004": "Otecnömejque inu creyentes ompau. Otechecumejtejque ca yejua. Inu creyentes oquelfejque Pöblo majcamo beya ca Jerusalén. Ejqueu Espíritu Sönto oquemelfejque ma quelficö Pöblo.",
        "005": "Cuöc ye otechecumejtejque ca yejua, otequisque. Noche inu creyentes ca tiehua insosohuöhua hua inpelhua uyajque ca tejua hasta ca calquisyo de inu puieblo. Ompa ototlancuöquetzque ca itienco lamör hua ototlajtlötlajtejque.",
        "006": "Entunses otodespedirojque. Tejua otetlejcoque pa börco hua yejua omocuejque ca inchajchö.",
        "007": "Oteyajque de puieblo de Tiro hasta puieblo de Tolemaida. Otequentlajpalojque tocnihua ompau. Otocöjque ca yejua sie tunale.",
        "008": "Pa mustlateca otequisque. Otaseto pa puieblo de Cesarea. Ompa oteyajque ca ichö de Felipe, öque oyeya sente de inu checume tlöca tli quentlacualtejque hermanos pa Jerusalén. Nuyejque Felipe seme quennunutzaya giente de inu cuale tlamachestelestle. Tejua otocöjque pa ichö yaja.",
        "009": "Felipe oquempeaya nöbe ichpuchhua tli ayemo omonömecteya. Yejua tlayulepantiöya de tietlajtultzi Deus.",
        "010": "Oteyejyeya ompa quiesque tunalte. Yecuöquenu sente tlayulepante itucö Agabo ohualie de estado de Judea.",
        "011": "Cuöc otiechejtato, ocasec icinturón de Pöblo hua omojolpe pa icxehua hua pa imöhua. Oquejto: ―Ejqueu quejtulo Espíritu Sönto, que pa Jerusalén inu joriojte quejilpisque öque ihuöxca nönca cinturón. Yecuöquenu inu joriojte quetiemöctisque yaja ca giente tli amo joriojte.",
        "012": "Cuöc tejua hua tocnihua de Cesarea otejcajque inu, otectlötlajtejque Pöblo majcamo beya ca Jerusalén.",
        "013": "Entunses Pöblo onöhuat: ―¿Tlica nenchuca hua nenniechmaca tequepachule ipa noyulo, para majcamo nebeya? Pos naja necaca listo amo sa para ma niechejilpicö tlöcamo hasta para nemeques pa Jerusalén por tiepampa Tlöcatzintle Jesús.",
        "014": "Así es que abele otectzacuilejque para majcamo beya ca Jerusalén. Entunses ayecmo tli otequejtojque. Solamiente otequejtojque: ―Ma mochihua tietlanequelestzi Deus.",
        "015": "Sötiepa de quiesque tunalte otopreparörojque hua oteyajque ca Jerusalén.",
        "016": "Seque creyentes de Cesarea uyajque ca tejua. Sente tlöcatl itucö Mnasón oyeya de Chipre hua oyeya creyente por meyac tiempo. Tocnihua de Cesarea otiechbicaque pa ichö de Mnasón. Ompa otocalutejque.",
        "head_2": "Joriojte ocaseque Pöblo pa teopantle bieye pa Jerusalén ",
        "017": "Ompa pa Jerusalén tocnihua otiechselejque ca meyac pöquelestle.",
        "018": "Pa mustlateca Pöblo uya ca tejua para otectlajpaluto Jacobo. Ompa oyejyeya nuyejque noche biebentzetzi tli quentlachiliöya inu creyentes.",
        "019": "Pöblo oquentlajpalo. Oquenpubele noche lo que tli Deus oquepaliebejque para oquechi intzölö giente tli amo joriojte.",
        "020": "Cuöc oquecajque noche inu, otieyectieniejque Deus. Entunses oquelfejque Pöblo: ―Bieno, hermano. Pero ye tecmate que oncate miles de joriojte tli ye omoneltocaque ca Jesucristo. Pos innochtie quecsijiroa ma noche giente ma quechihuacö tli quejtoa inu ley de Moisés.",
        "021": "Yejua oquecajque que taja de ocsie modo tequenmachtejteneme noche joriojte tli chajchönte pa ocseque naciones. Nele tequenmachtea que majcamo quechihuacö cöso de lo que tli oquemandöro Moisés. Yejua quejejtoa que tequemelfea joriojte nele majcamo quennacayutequecö inpejpelhua nimpor majcamo quechihuacö confurme ocseque costumbres de toreligión.",
        "022": "¿Tli pasörebes noso? Icaca seguro que inu joriojte quecaquesque que ye otehuöla.",
        "023": "Xecchihua noso ini nönca tli temetzelfisque. Oncate nöbe tlöca totzölö tli quepejpea quecumplirusque sente compromiso ca Deus.",
        "024": "Xequenbica inu nöbeme ca taja. Xecchihua nuyejque ca yejua confurme costumbre de joriojte para tomochepöhuas hua teyes cuale ca Deus. Xectlaxtlöhua noche göstos para que yejua cuale mocuajcuöpejpesque hasta itzintech intzo. De inu maniera noche joriojte momacasque cuienta que amo melöhuac lo que tli oquecajque de taja, tlöcamo quematesque que taja nuyejque tejcumpliroa cuale ca inu ley de Moisés.",
        "025": "Ye otequemejcuelfe giente tli mös amo joriojte ye omoneltocaque. Otequemelfejque lo que tli otiechparesiero bien para yejua, que majcamo öque quecua lo que tli giente oquetlölejque quieme bentle para ixniehualojme. Majcamo öque",
        "026": "Pa mustlateca Pöblo oquenbicac inu nöbe tlöca ca yaja. Pöblo nuyejque ca tiehua yejua oquechi confurme costumbres de joriojte para mochepöhuas hua iyes cuale ca Deus. Yecuöquenu Pöblo ocalac pa teopantle bieye. Otlanahuate pa tlin tunale mocumplirus lo que tli oquechijque confurme inu costumbres. Es decir, otlanahuate tlin tunale oquepexque yejua para quenmejmectisque yulcöme quieme bentle para Deus.",
        "027": "Cuöc ye miero tlamesquiöya inu checume tunale, seque joriojte de tlöle de Asia oquejtaque Pöblo pa teopantle bieye. Pos oquentlötlabielmectejque noche giente tli ompa oyejyeya. Ocaseque Pöblo.",
        "028": "Oquejtojque checöhuac: ―¡Señores de tonación Israel! ¡Xetiechpaliebicö! Ini nönca tlöcatl yajteneme pa ocseque naciones. Quenmachtejteneme noche giente tlimach cuntra tonación hua cuntra toley hua cuntra ini nönca teopantle. Hua amo sa inu, tlöcamo ahorita oquencalaque seque giente griegos pa ini teopantle hua ca inu ye oquepetzotele tieteupantzi Deus.",
        "029": "Oquejtojque ejqueu porque oquepensörojque que Pöblo oquebicac sente griego itucö Trófimo pa inu teopantle bieye mös amo melöhuac. Trófimo oyeya de puieblo de Efeso hua inu joriojte antes oquejtaque Pöblo ca Trófimo pa cayajunte de Jerusalén.",
        "030": "Noche giente de Jerusalén ochöchalönque hua meyactie giente omosentlölejtequisque. Entunses ocaseque Pöblo. Oquetlölochpöntajque ca queyöhuac de inu teopantle bieye, hua sa nima oquentzajtzajque pobieltajte de inu teopantle.",
        "031": "Oquetratörojque quemectisquea Pöblo pero seque giente oquelfito inu coroniel de inu trupa de soltörojte. Oquelfejque nele noche giente de Jerusalén chöchalöntaya.",
        "032": "Entunses inu coroniel oquemöntie seque soltörojte hua seque capetönte. Oaseto sa nima cöne giente chöchalöntaya. Cuöc giente oquejtaque inu coroniel ca isoltörojua, ayecmo oquebitejque Pöblo.",
        "033": "Entunses inu coroniel omopacho. Ocasec Pöblo para quebicas prieso. Oquemelfe isoltörojua ma quejilpicö ca unte carienajte. Sötiepa inu coroniel otlajtla nele öquenu Pöblo hua tlininu oquechi.",
        "034": "Seque giente oquejtojque sente cosa hua ocseque giente ocsente. Porieso inu coroniel abele tli oquecac por tönto chöchalönelestle tli oquechijque giente. Entunses otlatitla ma quebicacö Pöblo pa cuartel.",
        "035": "Cuöc ajaseto pa inu escalón de cuartel inu soltörojte oquenöpalojtajque Pöblo porque lalebes checöhuac ocualönque giente ca yaja.",
        "036": "Pos noche giente tli quentocatöya oquejtojtöya checöhuac: ―¡Xecmecticö!",
        "head_3": "Pöblo omodefendiero imixtla giente ",
        "037": "Cuöc soltörojte quecalaquejtaya Pöblo pa inu cuartel, Pöblo oquelfe inu coroniel: ―¿Cuale temetzmolfelis canajyetla? Inu coroniel oquenönquele: ―¿Tecmate taja tetlajtlajtus ca idioma griego?",
        "038": "Entunses ¿taja amo tecaca inu tlöcatl de Egipto tli antes omajcoc cuntra cubierno hua oquenbicac inu cuatro mil mequestierojte pa inu locör cöne nionöque chönte?",
        "039": "Entunses Pöblo oquelfe: ―Naja amo. Naja nejoreyo. Onetlöcat pa puieblo de Tarso pa tlöle de Cilicia. Necaca neciudadano de inu puieblo tli bieye momajteca. Xeniechmocöbele, por favur, ma nonunutza ca giente.",
        "040": "Inu coroniel oquecö Pöblo ma quennunutza giente. Entunses omoquetz ipa inu escalón de cuartel. Oquechi sieña ca imö ma sa yetacö inu giente. Cuöc otlacactajque, oquennunutz ca hebreo. Oquejto:"
    },
    "022": {
        "001": "―Señores tli nennocnihua hua nentötajme de Israel. Xejcaquecö lo que tli nemiechelfis öxö que necpea locör para nodefendierus.",
        "002": "Cuöc inu joriojte oquecajque que Pöblo otlajtlajto ca hebreo cache otlacactajque. Pöblo oquemelfe:",
        "003": "―Naja necaca nejoreyo. Onetlöcat pa puieblo de Tarso de tlöle de Cilicia. Cache onobepö necö pa Jerusalén. Onetlaestudiöro ca profesor Gamaliel. Así es que onectzeco exactamente lo que tli quejtoa inu ley de totötajua. Lalebes oneyeya nechöhuatu para netietequepanoöya Deus, iguöl quiename nemejua nemonochtie nencate öxö.",
        "004": "Naja antes nequentepotztocatenemeya joriojte tli quetocaya inu ojtle de Jesús hua hasta necnequeya ma mejmequecö. Onequenbicac tlöca hua sohuame quieme priesoste. Onequencalaque pa cörsel.",
        "005": "Tlajtojcöteopexque hua inu grupo de biebentzetzi de joriojte cuale quejtusque quiene oniechmacaque cörtas para ca tocnihua joriojte ompa pa puieblo de Damasco. Oneya ompa para nequentiemuto inu creyentes. Nequenhualecasquea quieme priesoste necö ca Jerusalén para ma quencastecörucö.",
        "head_1": "Pöblo oquenpubele joriojte quiene ca omoyulcuec ",
        "006": "’Oneyöya pa ojtle. Ayecmo bejca oneyeya de Damasco. Quieme ca pan tlajca oyeya cuöc omochi ejqueyi: que sa de repiente otlaniextejtequis nopa sente tlaniextle checöhuac de elfecac.",
        "007": "Onombetzeto pan tlöle. Cuöquenuju onejcac öquenu oniechelfe: “Saulo, Saulo, ¿tlica teniechtepotztocateneme?”",
        "008": "Entunses onetlajtla: “¿Öquenu tejuatzi?” Oniechelfejque: “Naja neJesús de puieblo de Nazaret. Taja miero teniechtepotztocateneme naja”.",
        "009": "Pos inu tlöca tli oyejyeya ca naja oquejtaque inu tlaniextle. Cache yejua amo oquecajque inu tosquetl tli oniechnutz.",
        "010": "Entunses onequejto: “¿Tli noso necchihuas, Tlöcatzintle?” Hua Tlöcatzintle oniechelfejque: “Xemiehua hua xebeya ca Damasco. Ompa metzelfisque noche tli moneque tecchihuas”.",
        "011": "Inu tlaniextelestle hua tlöbile checöhuac oniechixcocoxcötele. Por inu nocompanierojua oniechaseque ca nomö hua oniechbicaque pa inu puieblo de Damasco.",
        "012": "’Ompa oyeya sente tlöcatl itucö Ananías. Seme quecumpliroöya lo que tli quejtoa inu ley de Moisés. Noche inu joriojte tli chajchönte ompa queyectieniehuaya Ananías.",
        "013": "Yaja oniechejtato. Cuöc aseto, oniechelfe: “Nocni Saulo, xecpea motlacheales ocsajpa”. Sa nima onecasec notlacheales. Onequejtac Ananías.",
        "014": "Entunses Ananías oniechelfe: “Deus öque totötajua tieteochijque ye ometzixpejpenque desde ca ye niepa. Ometzixpejpenque para que tetieyejtas öque lalebes yulmelactec hua para tejcaques tietosque. Hua öxö ye tetieyejtac hua tetietiencac.",
        "015": "Deus ometzixpejpenque porque taja quieme testigo tetlanunutzas de yejuatzi Jesús. Pos noche giente tequenpubelis de noche tli otequejtac hua otejcac.",
        "016": "Hua öxö, ¿tli para cache teccheas? Sa nima xomocuötieque. Xetietlajtlane tietucöyupantzinco ma metzyulchepöhuacö de motlajtlacul”.",
        "head_2": "Pöblo oquenpuebele joriojte quiene ca Deus oquetitlanque ma beya ca giente tli amo joriojte ",
        "017": "’Cuöc onocuec ca necö pa Jerusalén, oneya pa teopantle bieye. Hua omochi que mientras onetlajtlötlajtiöya, quiename cana onemimec,",
        "018": "hua onetieyejtac yejuatzi. Oniechelfejque: “Xemöpröro. Xequistiehua de Jerusalén porque giente amo metzchibelisque cöso de lo que tli tequejtus de naja”.",
        "019": "Entunses onetieyelfe: “Tlöcatzintle, yejua mismos quemate que oneyöya pa teopanconetzi para nequenbicaya ipa cörsel quiejquech moneltocaya ca tejuatzi, hua onequenbitequeya.",
        "020": "Cuöc giente quemectejque Esteban, naja ompa neijcataya. Esteban tlanunutztaya de tejuatzi, cache naja oneyeya de acuierdo ca giente ma quemecticö. Naja miero onequixute intzotzomajua de inu giente tli oquemectejque Esteban”.",
        "021": "Hua yejuatzi oniechelfejque: “Xebeya porque naja temetztitlanes bejca ca giente tli amo joriojte”.",
        "head_3": "Pöblo oyeya prieso de inu coroniel ",
        "022": "Inu joriojte oquetiencajque Pöblo hasta oquejto inu. Yecuöquenu otzajtzajtzeque. Oquejtojque: ―¡Ma meque nönca tlöcatl! ¡Amo conbenierebe ma yaja neme!",
        "023": "Yejua oquesequirojque otzajtzajtzeque. Oquentzojtzomunque hua oquenquextejque intzotzomajua hua oquesemanque tlölcuiechtle pa yejyecatl porque ocuajcualönque.",
        "024": "Porieso inu coroniel otlanahuate ma quecalaquicö Pöblo pa cuartel. Otlanahuate ma quebejbitequecö para ma tlajtlajto. Oquenec quemates tli ipampa giente tzajtzajtzetaya tönto cuntra yaja.",
        "025": "Entunses oquejilpejque Pöblo para quebitequesquea. Yecuöquenu Pöblo oquelfe inu capetö tli ompa oyeya. Oquejto: ―¿Beles nenquepea deriecho nenniechbitequesque naja? Pos naja necaca neciudadano romano, hua amo nenniechcuntenörojque de niontle.",
        "026": "Cuöc inu capetö oquecac inu, uya oquemachestito coroniel. Oquelfe: ―Xomopile meyac cueröro por lo que tli tomochibelis porque ini tlöcatl icaca ciudadano romano.",
        "027": "Entunses inu coroniel oquejtato Pöblo. Oquetlajtlane: ―¿De melöhuac taja tecaca teciudadano romano? Pöblo onöhuat: ―De melöhuac.",
        "028": "Entunses inu coroniel oquelfe Pöblo: ―Para naja oniechcostöro meyac tomi para onochejchi neciudadano romano. Pöblo oquejto: ―Pero naja amo. Naja ejqueu onetlöcat neciudadano romano.",
        "029": "Entunses inu tlöca tli quebejbitequesquiöya Pöblo sa nima oquecöjtiejque. Nuyejque inu coroniel mismo omajcömec cuöc oquemat que Pöblo oyeya ciudadano romano. Omajcömec tönto porque yaja ye oquejilpe.",
        "head_4": "Pöblo oyeya pa junta de joriojte ",
        "030": "Inu coroniel oquenec quemates exactamente de tli omotejtieyelfiöya inu joriojte cuntra Pöblo. Pa mustlateca inu coroniel oquenquextele Pöblo inu carienajte. Nuyejque otlatitla ma mosentlölicö jefes de teopexcötzetzi hua noche biebentzetzi pa junta. Entunses oquebicac Pöblo pa junta hua oquequetz imixtla innochtie."
    },
    "023": {
        "001": "Pöblo quemetztaya noche tli oyejyeya pa inu junta. Oquemelfe: ―Señores, hasta öxö necaca tieixtlantzinco Deus, hua noyulo amo niechtieyelfea de niontle.",
        "002": "Entunses inu tlajtojcöteopexque Ananías oquennahuate tli oyejyeya itlac Pöblo ma quecamatetlatzcuepunicö.",
        "003": "Pöblo oquelfe: ―Deus metztlatzcuepunelisque taja. Pos taja teca quiename sente tepöntle tli yequistöc, tli niese checöhuac hua cuale pero amo melöhuac. Necö teniechpea para teniechjuscörus confurme inu ley de totötajua. Entunses ¿tlica tetlanahuate ma niechcamatetlatzcuepunicö cuntra inu ley?",
        "004": "Inu biebentzetzi de joriojte tli itlac Pöblo oyejyeya oquelfejque Pöblo: ―¿Ejqueu techecuatlajtoa ca tlajtojcöteopexque de Deus?",
        "005": "Oquejto Pöblo: ―Señores, amo onecmat tlö iloac tlajtojcöteopexque. Tlö onecmatene amo onequejtoöne ejqueu, porque tlajcuelulpanca: “Amo techecuatlajtus cuntra sente tlayecönque de mopuieblo”.",
        "006": "Entunses Pöblo omomacac cuienta que seque tlöca pa inu junta oyejyeya de inu grupo de joriojte itucö saduceos hua ocseque oyejyeya de inu grupo itucö fariseos. Por inu, Pöblo oquejto checöhuac: ―Señores, naja necaca nefariseo hua notötajua ijiloaya fariseos. Öxö nenniechmopilea necö para nenniechmojuscörfisque sampor que naja necpea confiönsa de que mimejque yulebesque ocsajpa.",
        "007": "Cuöc Pöblo oquejto ejqueu, inu fariseos hua saduceos opiejque mixcomacataya entre yejua mismo. Yecuöquenu inu joriojte oyejyeya de unte pensamientos.",
        "008": "Pos saduceos quejejtoa que mimejque amo yulebesque hua que amo onca öngeles nimpor amo onca espíritu noso ölmajtle. Pero fariseos quejejtoa que mimejque yulebesque hua que onca öngeles hua onca espíritu noso ölmajtle.",
        "009": "Innochtie otzajtzajtzeque. Inu tlamachtiöneme de teotlajtule tli oyejyeya ompa oyejyeya fariseos. Seque de yejua omoquetzque ihua Pöblo. Oquejtojque: ―Amo tecniextea niontle tli amo cuale ca ini nönca tlöcatl. Pos beles sente espíritu noso sente öngel oquenunutz, hua tlöjcu ¿tli cuale tequejtusque?",
        "010": "Cuöc ochöchalönque cache hua cache, inu coroniel omomajte que tal vez quecocusquea Pöblo lalebes. Por inu otlatitla ma huölöcö soltörojte para quequextisque Pöblo de ipa inu junta hua quebicasque ocsajpa pa cuartel.",
        "011": "Pa mustlateca Tlöcatzintle oneniextiluc ca Pöblo ca yohuale. Oquelfejque: ―Xepajpöque, pos ejqueu quieme otetlanunutz de naja necö pa Jerusalén, ejqueu nuyejque tecpea que tetlajtlajtus de naja pan ciudad de Roma.",
        "head_1": "Joriojte quetiemojque maniera para quemectisquea Pöblo ",
        "012": "Pa mustlateca seque joriojte omotlölejque de acuierdo para quemectisquea Pöblo. Oquejtojque: ―Ma teyecö temaldecidos tlö amo tecchihuasque ejqueyi: que amo tetlacuösque nimpor amo tötlisque hasta senamo tecmectisque Pöblo.",
        "013": "Cache de cuarenta tlöca oquejtojque ejqueu.",
        "014": "Entunses uyajque ca intlac tlajtojcöteopexque hua ca intlac biebentzetzi de joriojte. Oquejtojque: ―Tejua tequejtoa hua amo tetlacuösque nimpor amo tötlisque hasta senamo tecmectisque Pöblo, hua tlö amo ejqueu tecchihua, ma teyecö temaldecidos.",
        "015": "Öxö nemejuantzetzi hua ocseque biebentzetzi de inu junta xomotlajtlanelicö ca coroniel ma quehualeca Pöblo nemixtla pa junta mustla. Xomolfelicö que nemejuantzetzi nemonequitea nemomachetisque cache cuale de yaja. Entunses tejua teyesque telistos para tecmectisque inu Pöblo antes que aseti pa junta.",
        "016": "Pero iconie de icni sohuatl de Pöblo oquemat de lo que tli joriojte oquejtojque quechibelisquea itlötzi. Oquemachestito Pöblo ipa cuartel.",
        "017": "Entunses Pöblo oquenutz sente de inu capetönte. Oquelfe: ―Por favur, xecbica ini nönca pelalactle ca coroniel porque quepea ölgo para quelfis coroniel.",
        "018": "Inu capetö oquebicac ca coroniel. Oquelfe: ―Inu prieso Pöblo oniechnutz hua oniechtlajtlanele ma nejcualeca ini nönca peltzintle. Nele quepea ölgo tli metzmolfelis.",
        "019": "Inu coroniel ocasec inu pelalactle ca imö. Oquebicac ca sie löro. Oquetlajtlane: ―¿Tli tecneque teniechelfis?",
        "020": "Entunses inu pelalactle oquelfe: ―Inu joriojte ye omotlölejque de acuierdo para metzmotlajtlanelisque nele que mustla tetiemobiquelis notlötzi Pöblo pa junta de yejua. Metzmolfelisque nele queneque quematesque cache cuale de notlötzi.",
        "021": "Pero amo xomoneltocatzino. Pos cache de cuarenta tlöca mojyönasque itienco ojtle para tiecheasque notlötzi ma panoa. Yejua ye oquejtojque que ma yecö maldecidos tlö tlajtlacua noso ajötle antes de que tiemectisque notlötzi. Hua öxö yejua sa quechixtecate que tejuatzi xequenmonönquelele.",
        "022": "Entunses inu coroniel oquecö inu pelalactle ma beya. Oquenahuate: ―Amo öque xequelfe de que oteniechmachestico de ini nönca asunto.",
        "head_2": "Inu coroniel oquetitla Pöblo ma beya ca cubernadur itucö Félix ",
        "023": "Entunses inu coroniel oquennutz unte de inu capetönte. Oquemelfe: ―Xequemixpejpenacö ume sientos soltörojte tli sa de icxepa hua setenta soltörojte de caböyo hua ume sientos soltörojte ca lönsajte. Ma yöcö innochtie ca Cesarea quieme ca pa checnöbe ura öxö ca yohuale.",
        "024": "Nuyejque oquenmandöro ma quebicacö tli ipa tlejcos Pöblo, hua ma quebicacö Pöblo ca cuale hasta itlac cubernadur Félix.",
        "025": "Hua inu coroniel oquejcuelo sente cörta. Oquejcuelo ejqueyi:",
        "026": "“Naja neClaudio Lisias. Temetzmotlajpalfea tejuatzi tecubernadur Félix por medio de nönca cörta.",
        "027": "Joriojte necö ocaseque nönca Pöblo quieme prieso hua ye oquemectisquiöya. Cuöc naja onecmat que Pöblo icaca ciudadano romano, onecalac ca nosoltörojua intzölö joriojte hua otejquextejque Pöblo de inmötla.",
        "028": "Sötiepa onecnec necmates de tli motejtieyelfiöya cuntra yaja. Por inu onecbicac pa inu junta de joriojte.",
        "029": "Onequejtac que joriojte ocualönque cuntra Pöblo por asuntos de inley. Pero amo quepeaya niontle arasu para quemectisque nimpor para quecalaquesque ipa cörsel.",
        "030": "Sötiepa onecmat que inu joriojte quetiemoöya sente maniera para quemectisque ini nönca tlöcatl Pöblo. Por inu sa nima nectitlanteca ca tejuatzi. Nuyejque onequennahuatejteca tli motejtieyelfea cuntra Pöblo ma quetratörucö ca tejuatzi noche asuntos tli quepejpea cuntra yaja”.",
        "031": "Entunses inu soltörojte ocaseque Pöblo hua oquebicaque ca yohuale hasta puieblo itucö Antípatris. Ejqueu oquennahuate inu coroniel ma quechihuacö.",
        "032": "Pa mustlateca oquisque de Antípatris inu soltörojte tli sa de icxepa. Omocuejque ca cuartel pa Jerusalén. Inu soltörojte de caböyo oquesequirojque pa ojtle ca Pöblo.",
        "033": "Cuöc ajaseto pa Cesarea oquemacaque cubernadur inu cörta. Nuyejque oquetiemöctejque Pöblo ca inu cubernadur.",
        "034": "Cuöc inu cubernadur ye oquetlajtulte inu cörta, otlajtla de cöne oyeya Pöblo. Cuöc oquemat que Pöblo oyeya de Cilicia,",
        "035": "oquelfe Pöblo: ―Temetzcaques cuöc huölösque inu tlöca tli motejtieyelfisque cuntra taja. Entunses oquennahuate isoltörojua ma quetlölicö Pöblo pa palösio tli oquechi inu rey Herodes hua ma quetlölicö guardia para quixutisque."
    },
    "024": {
        "head_1": "Pöblo omodefendiero ixtla cubernadur Félix ",
        "001": "Opanuc möcuile tunale. Cuöquenuju inu tlajtojcöteopexque Ananías oaseto pa Cesarea ca tiehua seque biebentzetzi de joriojte de Jerusalén hua ca sente licensiödo itucö Tértulo. Noche inu tlöca oquepubelejque cubernadur cuntra Pöblo.",
        "002": "Cuöc oquehualecaque Pöblo, Tértulo opie metejtieyelfea cuntra Pöblo. Tértulo oquelfe Félix: ―Por tejuatzi, señor cubernadur, seme tecpea paz pa tonación. Öxö pa tonación onca lalebes meyac mejoramiento ca nobeyo. Tecpea noche inu por tejuatzi.",
        "003": "Pos lo que tli tomochibelejteca ca nobeyo tejua tecresibiroa noche inu ca tlasojcömachelelestle, señor cubernadur Félix.",
        "004": "Hua öxö para amo temetzmoquextelisque meyac tiempo, xetiechmochibelele sente bieye favur. Xomopile paciencia ca tejua hua xetiechmocaquite.",
        "005": "La cosa es que ini nönca tlöcatl lalebes papasol. Ca pa noche ocseque naciones motojtopiejteneme intzölö joriojte ca ocsente tlamachtelestle. Icaca cabeza de sente grupo itucö nazarenos.",
        "006": "Ini nönca tlöcatl ye quepetzotelisquea inu teopantle bieye pa Jerusalén cuöc otecaseque.",
        "008": "Hua öxö tejuatzi mismo cuale tomotlajtlanelis ini nönca tlöcatl hua tomomachitis tlö melöhuac noche lo que tli totejtieyelfea cuntra yaja.",
        "009": "Joriojte tli oyejyeya ompa ixtla cubernadur oquejtojque nuyejque que noche lo que tli oquejto Tértulo icaca melöhuac.",
        "010": "Entunses inu cubernadur oquechibele Pöblo sieña ca imö ma tlajtlajto. Pöblo oquejto: ―Necpea gusto nodefendierus mixtlantzinco tejuatzi porque necmate que tejuatzi tomobetzteca tecubernadur de ini nönca nación por meyac xebetl.",
        "011": "Quiemach quepea doce días que naja onaseto pa Jerusalén para netieteochihuato Deus. Tejuatzi mismo cuale tomoniextelis tlö melöhuac.",
        "012": "Amo nixcomacataya ca nionöque nimpor amo nequentlötlabielmectiöya giente pa teopantle bieye, nimpor pa teopancucone nimpor pa cayajunte.",
        "013": "Ini nöncate abele queprobörusque niontle de lo que tli motejtieyelfea cuntra naja.",
        "014": "Temetzmolfelis ixmantete que netietequepanoa Deus öque notötajua tietequepanojque. Ini nöncate tiechcuitea grupo de nazarenos porque tejua tectoca ini tieojfetzi Deus yancuec. Noneltoca ca noche lo que tli tlajcuelulpanca pa inu ömatl de ley hua inu ömame tli oquejcuelojque tlayulepantejque.",
        "015": "Iguöl que ini nöncate naja necpea confiönsa ca Deus de que mimejque yulebesque ocsajpa. Yulebesque mimejque tli cualteque oyejyeya quieme nuyejque yulebesque tli amo cualteque oyejyeya.",
        "016": "Por inu confiönsa tli necpea ca Deus, seme nocuajpetzoa para necpeas noyulo chepöhuac que amo niechtieyelfea de niontle sösantle. Pos amo onecchi niontle amo cuale encuntra de giente, nimpor amo onecchi niontle encuntra de Deus.",
        "017": "’Quiesque xebetl neyajtenemeya pa ocseque naciones. Sötiepa onocuec ca nonación para necxiexelo limosnas noso inu tomi tli omonecheco.",
        "018": "Pa teopantle bieye onecchi confurme costumbres de joriojte para ma nochepöhua para neyes necualtec ca Deus. Ejqueu necchihuaya cuöc seque joriojte de tlöle de Asia oniechnömejque pa inu teopantle. Amo oyejyeya giente ca naja nimpor amo onequentlötlabielmectejque giente.",
        "019": "Öxö lo que tli moneque es que tlö inu joriojte de tlöle de Asia quepejpea canajyetla cuntra naja ma huölöcö necö hua ma motejtieyelficö cuntra naja.",
        "020": "Tlö abele ejqueu entunses ini nöncate ma quejtucö tlö oqueniextejque canajyetla tli amo cuale ca naja cuöc oneyeya pa junta ca yejua hua ca ocseque joriojte.",
        "021": "Amo machea tlö motejtieyelfea cuntra naja porque onetzajtzec ejqueyi pa inu junta. Onequejto: “Öxö nenniechmopilea necö para nenniechmojuscörfisque sampor naja necpensöroa que mimejque yulebesque ocsajpa”.",
        "022": "Cuöc Félix oquecac inu, oquenec quetratörus inu asunto pa ocsente tunale. Pos ye oquemat ölgo de inu creyentes tli quetocaya tieojfe de Jesús. Oquejto: ―Cuöc inu coroniel Lisias huölös, entunses necneque nectratörus ini nönca asunto ocsajpa ca nemejua.",
        "023": "Entunses Félix oquenahuate inu capetö ma quixute Pöblo turavea. Oquenahuate majcamo quetzajtzacua Pöblo pa cörsel nimpor majcamo quelpe, hua ma quencöhua iamigos de Pöblo ma quetlajpalucö hua ma quemacacö tli quechibeliöya fölta.",
        "024": "Cuöc ye opanuc quiesque tunalte oaseto Félix ocsajpa pa Cesarea. Oquehualecac isohua itucö Drusila, öque oyeya joreyo. Félix otlatitla ma quehualecacö Pöblo para que Pöblo quenunutzas Félix de quiene ca öque moneltoca tieca Cristo Jesús.",
        "025": "Pöblo oquelfe Félix que onca nesesidad para tlöca ma yecö yulmelacteque quieme Deus iloac yulmelactec. Oquelfe que Deus quenequihua que tlöca ma modominörucö para majcamo quechihuacö tli amo cuale. Oquelfe nuyejque que sie tunale Deus quenjuscörusque noche giente. Cuöc oquecac noche inu, Félix omajcömec lalebes. Oquelfe Pöblo: ―Xebeya ahorita. Cuöc necpea tiempo temetznutzas ocsajpa.",
        "026": "Nuyejque Félix oquepensöro que tal vez Pöblo quemacasquea tomi para que Félix ma quecöhua iyös. Por inu Félix oquenutz Pöblo meyacpa para tlajtlajtus ca yaja.",
        "027": "Ejqueu oquechi Félix por ume xebetl. Pa inu tiempo ayecmo oyeya de cubernadur, tlöcamo Porcio Festo ocalac itequepa. Félix oquenectaya ma yecö inu joriojte amigos de yaja. Por inu oquecöjtie Pöblo turavea prieso."
    },
    "025": {
        "head_1": "Pöblo omodefendiero ixtla Festo ",
        "001": "Entunses Festo oaseto pa Cesarea para calaques quieme cubernadur. Sa nima pa yeye tunale Festo oquis de Cesarea para Jerusalén.",
        "002": "Inu jefes de teopexcötzetzi hua joriojte tli cache bejbeye omomajtaya pa Jerusalén oquepubelejque Festo de Pöblo.",
        "003": "Oquetlötlajtejque Festo para ma quenchibele sente favur, que ma cualtitlane Pöblo ca Jerusalén. Yejua oquepensörojque que tlö Pöblo huölösquea, entunses yejua cuale quecheasque Pöblo pa ojtle para quemectisque.",
        "004": "Festo oquennönquele que Pöblo oyeya prieso pa puieblo de Cesarea. Oquejto que sötiepa de quiesquete tunalte yaja mismo iyös ompa nuyejque.",
        "005": "Oquemelfe: ―Así es que ma yöcö seque tlöca tli cache bejbeye momajtecate nemotzölö. Ma yöcö ca naja hasta Cesarea. Tlö Pöblo oquechi canajyetla tli amo cuale, entunses yejua cuale motejtieyelfisque cuntra yaja.",
        "006": "Festo omocö pa Jerusalén sa checuieye noso majtlactle tunalte. Entunses omocuec ca Cesarea. Pa mustlateca omotlölito pa isiya de cubernadur pa junta. Otlatitla ma quehualecacö Pöblo.",
        "007": "Cuöc Pöblo ocalac, inu joriojte tli ohualiejque de Jerusalén omopachojque. Ca tlimach omotejtieyelfejque cuntra Pöblo. Oquejtojque que oquechi meyac sösantle san petzotec. Sin embargo, abele oqueprobörojque niontle.",
        "008": "Entunses Pöblo omodefendiero. Oquejto: ―Naja amo tli necchihua nimpor cuntra inu ley de joriojte nimpor cuntra inu teopantle de Jerusalén, nimpor cuntra inu emperador César.",
        "009": "Festo oquenec que inu joriojte ma yecö amigos de yaja. Por inu oquelfe Pöblo: ―¿Tecneque teyös ca Jerusalén para que naja temetzjuscörus ompa de noche ini sösantle tli motejtieyelfea cuntra taja?",
        "010": "Pöblo onöhuat: ―Necaca mixtientlantzinco pa junta de cubierno romano. Conbenierebe necö ma xeniechmojuscörfe. Tejuatzi mismo tomomachitea que amo tli necchihua cuntra joriojte.",
        "011": "Tlö onecchi canajyetla tli amo cuale hua por inu moneque ma nemeque pos amo nequejtus que amo. Pero tlö amo melöhuac lo que tli quejejtoa cuntra naja entunses amo öque quepea deriecho para niechtiemöctis ca yejua. Naja necneque ma niechjuscörucö inu emperador César, rey de giente romano.",
        "012": "Cuöquenuju Festo omonunutz ca seque tlötlajtoönejme. Sötiepa oquelfe Pöblo: ―Tecneque ma metzjuscörucö César. Pos tieixtla César teyös.",
        "head_2": "Rey Agripa oquenec quecaques tli quejtus Pöblo ",
        "013": "Cuöc ye opanuc seque tunalte rey Agripa hua icni Berenice uyajque pa puieblo de Cesarea para oquetlajpaluto Festo.",
        "014": "Ompa oyejyeya meyactie tunalte. Festo oquepubele rey Agripa de Pöblo. Oquelfe: ―Onca sente tlöcatl tli Félix oquecöjtie prieso ca naja cuöc onecalac de necubernadur.",
        "015": "Cuöc oneyeya pa Jerusalén inu jefes de teopexcötzetzi hua biebentzetzi de joriojte oniechpubelejque de ini nönca tlöcatl, öque itucö Pöblo. Oniechtlajtlanejque ma necjuscöro.",
        "016": "Naja onequennönquele que sente tlajtoöne romano amo quepea deriecho para quetiemöctis sente tlöcatl ca ienemigos sampor yaja queneque. Onca nesesidad que tlö giente quepea canajyetla cuntra sente tlöcatl ma quepea inu tlöcatl locör para modefendierus cuntra yejua imixtla tlötlajtoönejme hua ma quejto quiene oyeya inu asunto.",
        "017": "Por inu, cuöc inu joriojte ohualiejque necö amo onecpolo tiempo tlöcamo sa nima pa mustlateca onotlöle pa nosiya de cubernadur. Onetlatitla ma quehualicacö Pöblo.",
        "018": "Pero la cosa es que inu joriojte tli motejtieyelfejque amo oquejtojque niontle sösantle san petzoteque cuntra yaja tli onecpensöro que quejtusquiöya.",
        "019": "Solamiente omotejtieyelfejque tlimach de inreligión hua de sente tlöcatl Jesús tli omec. Pöblo quejtoa que inu Jesús yulejteca.",
        "020": "Naja amo onecmat tli necchihuas ca sente asunto quieme ini nönca. Por inu onectlajtlane Pöblo tlö oquenec iyös ca Jerusalén para necjuscörus ompa de noche sösantle ca tli motejtieyelfea cuntra yaja.",
        "021": "Entunses yaja oquejto que queneque que inu emperador ma quejuscöro. Por inu onecpex Pöblo quieme prieso turavea hasta que nectitlanes ca emperador César.",
        "022": "Entunses inu rey Agripa oquelfe Festo: ―Naja nuyejque necneque nejcaques ini nönca tlöcatl tlininu quejtoa. Festo onöhuat: ―Sa nima mustla tejcaques.",
        "023": "Pa mustlateca rey Agripa hua Berenice omöquejque intzotzomajua pateyojque de rey. Agripa hua Berenice ca tiehua seque intlatequepanojua ajaseto ompa itlac Festo. Ocalajque pa sente bieye cale cöne oyejyeya meyac coronielte ca tiehua ocseque tlöca tli cache bejbeye momajtaya pa inu puieblo. Festo otlatitla ma quehualecacö Pöblo.",
        "024": "Entunses Festo oquejto: ―Tejuatzi, rey Agripa, xomocaquite, hua nemonochtie tli necö nencate ca tejua. Necö nemopilea ini nönca tlöcatl Pöblo. Meyactie joriojte niechpubelea meyac sösantle cuntra yaja. Amo sa necö pa Cesarea tlöcamo pa Jerusalén nuyejque cuöc onebeya ompa, niechelfea que conbenierebe ma ayecmo neme ini Pöblo.",
        "025": "Pero la cosa es que niechparesieroa que amo yetla oquechi para quemeresierus mequelestle. Pöblo mismo oniechtlajtlane ma quejuscörucö inu emperador César. Pos ye onectzontec nectitlanes ca César.",
        "026": "Pero siendo que amo necpea tli netietlajcuelfis norey, onecualecac nönca tlöcatl nemixtlantzinco hua especialmente mixtlantzinco tejuatzi rey Agripa. Cuale tomotlajtlanelis nönca prieso tlininu oquechi para ma necpea tli netietlajcuelfis torey César.",
        "027": "Pos niechparesieroa ölgo netunto tlö naja nectitlanes nönca prieso ca César cuöc abele netieyelfis de tli motejtieyelfea joriojte cuntra yaja."
    },
    "026": {
        "head_1": "Pöblo omodefendiero ixtla rey Agripa ",
        "001": "Entunses Agripa oquelfe Pöblo: ―Tecpea permiso tetlajtlajtus por taja mismo. Entunses Pöblo opie tlajtlajtoa ejqueyi:",
        "002": "―Nepajpöque porque teniechmomaquelea locör para netlajtlajtus mixtlantzinco tejuatzi, rey Agripa. Teniechmomaquelea locör öxö para nodefendierus de noche lo que tli joriojte oquejtojque cuntra naja.",
        "003": "Nepajpöque tönto porque tejuatzi timixomachelea noche costumbres tli tejua tejoriojte tecpea. Temixomachelea noche asuntos tli tiechimportöroa. Por inu temetzmotlajtlanelejteca xeniechmocaquite ca meyac paciencia.",
        "head_2": "Pöblo oquejto quiene ca nemeya antes que omoneltocac ca Jesús ",
        "004": "’Noche joriojte quemate quiene ca naja onoportöro intzölö yejua hua ipa Jerusalén desde que oneyeya nepeltuntle.",
        "005": "Tlö yejua queneque, cuale quejtusque que naja oneyeya nefariseo porque yejua ye quemate por meyac tiempo que naja oneyeya nefariseo. Inu grupo de fariseos cache quechihua confurme costumbres de toreligión que noche ocseque grupos de joriojte.",
        "006": "Hua öxö nenniechmopilea necö para nenniechmojuscörfisque porque joriojte motejtieyelfea cuntra naja. Motejtieyelfea porque naja necmöchea lo que tli Deus quenprometierfejque tobiebetcöhua.",
        "007": "Giente de noche inu doce grupos noso tribus de tonación Israel quepea confiönsa que queresibirusque inu tli Deus queprometierojque. Porieso inu joriojte tieteochihua Deus ca noche inyulo hua tietequepanoa yohualen tunale. Hua öxö, rey Agripa, seque joriojte motejtieyelfejque cuntra naja sampor que naja nuyejque necpea inu confiönsa.",
        "008": "¿Tlica noso nemiechmoparesierfea quieme tuntojyutl que Deus quenyulebitisque mimejque?",
        "head_3": "Pöblo oquepu quiene ca antes oquentepotztocac creyentes ",
        "009": "’Pos antes naja nuyejque onecpensöro ocsie. Onecpensöro que conbenierebeya necchihuas meyac sösantle en cuntra de tli moneltocaya tietucöyupantzinco Jesús de Nazaret.",
        "010": "Ejqueu onecchi pa Jerusalén. Ca permiso de jefes de teopexcötzetzi, naja mismo onequentzajtzac meyactie de inu giente yecteque ipa cörsel. Hua amo sa inu tlöcamo cuöc oquenmejmectejque naja mismo onetlabotöro ma quenmejmecticö.",
        "011": "Meyacpa naja onequenbejbitec para ma checuatlajtucö cuntra Jesús. Ejqueu onecchijtenemeya pa noche teopancucone. Onecualöneya cuntra yejua pero bel meyac, hasta onequentejtepotztocac hasta pa puieblos de ocseque naciones.",
        "head_4": "Ocsajpa oquepu Pöblo quiene ca omoneltocac ca Jesucristo ",
        "012": "’Sie tunale oneyöya ca Damasco para nequentepotztocasquea inu creyentes. Onecbicaya permiso hua beletelestle de inu jefes de teopexcötzetzi.",
        "013": "Pero pa inu ojtle, señor rey, onequejtac pan tlajca sente tlaniextle de elfecac cache checöhuac que tunale cuöc tlaniextea. Inu tlaniextle otlaniestequis nopa hua impa tli huölöya ca naja.",
        "014": "Entunses tonochtie otebejbetzeto pan tlöle. Onejcac öquenu oniechelfe ca hebreo: “Saulo, Saulo, ¿tlica teniechtepotztocateneme? Para taja icaca tiecoco quieme cuöc sente cuöcobe queterecsa inu corpus hua molastimöroa sa ye yaja”.",
        "015": "Entunses onequejto: “¿Öquenu tejuatzi, Tlöcatzintle?” Hua Tlöcatzintle oniechelfejque: “Naja neJesús, öque teniechtepotztocateneme.",
        "016": "Xemiehua hua xomoquetza. Amo tli ipampa ononiexte ca taja. Sa necneque que taja teniechtequepanus. Nuyejque teyes tetestigo para xequennunutza giente de lo que tli otequejtac de naja hua de lo que tli tequejtas de naja sötiepa.",
        "017": "Sötiepa tequejtas quiene ca temetzmöquextis de inmöpa joriojte hua nuyejque de inmöpa de tli amo joriojte. Ahorita naja temetztitlane para teyös ca giente tli amo joriojte.",
        "018": "Temetztitlane ca yejua para ma mixtlapucö hua para majcamo yajtenemecö pa tlayohuaquelestle tlöcamo pa tlöbile. Temetztitlane ca yejua para ma ayecmo nemecö imöpa Satanás tlöcamo ma tietocacö Deus. Ejqueu ma nequentlapojpolfe intlajtlacul hua ma quepeacö locör ca innochtie ocseque tli Deus oquenchijque ma yecö yejcualteque cuöc omoneltocaque ca naja”.",
        "head_5": "Pöblo oquechi lo que tli Jesús oquelfejque ",
        "019": "’Así es que, senor rey Agripa, onecchi confurme lo que tli oniechelfejque cuöc oneniextiluc desde elfecac.",
        "020": "Onequennunutz joriojte cachto pa puieblo de Damasco hua sötiepa pa Jerusalén hua pa noche estado de Judea. Nuyejque onequennunutz giente tli amo joriojte. Innochtie onequennunutz nele ma moyulcuepacö hua ma tietocacö Deus. Onequemelfe ma quechihuacö sösantle tli conbenierebe ma quechihuacö giente que de melöhuac ye omoyulcuejque.",
        "021": "Por inu, seque joriojte oniechaseque pa teopantle bieye hua oquetratörojque niechmectisquea.",
        "022": "Pero turavea netlanunutza de Jesucristo hasta öxö porque Deus niechpaliebilo. Nequennunutza giente humilde ca tiehua giente tli bejbeye momajtecate. Ayec nequemelfea giente niontle ademö́s de lo que tli inu tlayulepantejque ca tiehua Moisés oquejtojque que mochihuas sie tunale.",
        "023": "Pos yejua oquejtojque que inu Cristo öque Deus tieixpejpenque quepealo mecoas hua que sötiepa yulebihuas de intzölö mimejque. Yejuatzi yulebihuas primiero de tonochtie. Inu tlayulepantejque oquejtojque que de inu maniera Cristo quemejtetisque joriojte hua giente tli amo joriojte que de melöhuac giente yulebesque porque yejuatzi ye oyulebihuac.",
        "head_6": "Pöblo oquenec que Agripa ma moneltoca ca Jesús ",
        "024": "Cuöc oquejto Pöblo noche inu para omodefendiero, entunses Festo oquejto checöhuac: ―¡Taja ye otelucojtec, Pöblo! Tönto hua tönto que otetlaestudiöro ye telucojtejteca.",
        "025": "Pero Pöblo onöhuat: ―Amo nelucojtec, señor cubernadur Festo. Al contrario, necpensörojteca cuale, hua lo que tli nequejtoa icaca melöhuac.",
        "026": "Nöiloac señor Rey quematihua noche ini nönca perfectamiente bien. Por inu netlajtlajtoa ca meyac confiönsa tieixpa yejuatzi. Necaca seguro que yejuatzi nuyejque quematihua de noche ini lo que tli naja nemiechmopubelele porque amo sa ichtejcatzi omochi.",
        "027": "¿Tomoneltocatzinoa, señor rey Agripa, ca lo que tli oquejtojque inu tlayulepantejque? Naja necmate que tomoneltocatzinoa.",
        "028": "Agripa oquelfe: ―Pos taja tecpensöroa que sa nima teniechchihualtisquea ma nocuepa necristiano.",
        "029": "Entunses Pöblo oquejto: ―Amo machea tlö sa nima noso tlö iyes tequeyo para temetzmochihualtelis tomocuectzinus tecristiano. Pero delönte de Deus, lo que tli naja necnequesquea es que amo sa tejuatzi tomoneltocatzinus tlöcamo nuyejque ma nenejneltoco tieinnochtie ini nöijiloac tli niechcajcaquihua öxö. Ma Deus quemonequite que nemobetztasque quieme naja pero sin ini nönca carienajte.",
        "030": "Cuöc Pöblo oquejto inu, rey Agripa omoquetz hua cubernadur Festo ca tiehua Berenice hua noche tli yehuataya ca yejua.",
        "031": "Uyajque ca sie löro para monunutzasque de Pöblo. Omolfejque: ―Amo tli oquechi ini nönca tlöcatl para quemeresierus mequelestle nimpor amo quemeresieroa ma tzajtzacta pa cörsel.",
        "032": "Rey Agripa oquelfe Festo: ―Cuale oquisane libre ini tlöcatl tlö yaja mismo amo oquejtoöne ma quejuscöro César."
    },
    "027": {
        "head_1": "Festo oquetitla Pöblo ca Roma ",
        "001": "Cubernadur Festo oquetzontec que yaja quetitlanes Pöblo ca tlöle de Italia. Oquetiemöcte Pöblo hua ocseque priesoste imöc sente capetö itucö Julio. Julio oyeya capetö de sie sientos soltörojte. Oyeya de inu grupo de soltörojte itucö Trupa Augusta.",
        "002": "Nuyejque oyeya ca tejua Aristarco, öque oyeya de puieblo de Tesalónica pa tlöle de Macedonia. Tonochtie otetlejcoque pa sente börco tli oyeya de puieblo itucö Adramitio. Inu börco oyeya listo para quisas ca puieblos ipan tlöle de Asia. Otequisque de puieblo de Cesarea.",
        "003": "Pa mustlateca otaseto pa puieblo de Sidón. Inu capetö Julio lalebes cuale oquetratöro Pöblo. Oquecö Pöblo ma quentlajpalo iamigos pa inu puieblo para que yejua quepaliebisque yaja.",
        "004": "Sötiepa otequisque de Sidón. Otepanuque ca tlacpac de inu tlöltojpole itucö Chipre porque yejyecaya cuntra tobörco. Inu tlöltojpole oquetzacuele inu yejyecatl.",
        "005": "Otepanuque pa lamör hasta otaseto itlac tlöle de Cilicia hua tlöle de Panfilia. Entunses otaseto pa puieblo de Mira pan tlöle de Licia.",
        "006": "Ompa pa Mira inu capetö oqueniexte sente börco tli ohualie de ciudad de Alejandría. Oyöya ca ipan tlöle de Italia. Capetö otiechchihualte ma tetlejcucö pa inu börco para teyösque ca Italia.",
        "007": "Por meyactie tunalte otenejnenque pa lamör. Lalebes yuyulictzi oteyöya. Ca meyac traböjo otaseto itlac puieblo de Gnido. Turavea oquesequiro yejyecaya cuntra tejua. Por inu oteyajque ca tlatzintla ca itlac inu tlöltojpole itucö Creta. Otepanuque ca itlamejyo Creta cöne itucö Salmón. Ompa otopostejque ca tomöyecömpa hua otecsequirojque ca itech Creta pero ca tlatzintlacopa cöne tlöltojpole oquetzacuele inu yejyecatl.",
        "008": "Ca traböjo otecsequirojque itech inu tlöltojpole. Otaseto pa sente locör itucö Buenos Puertos cierca de inu puieblo de Lasea.",
        "009": "Meyac tiempo otebejcöjque pa lamör. Oyeya lalebes peligroso para tecsequirusquea porque ye opanuc inu yelfetl de tlajyubelestle hua pa inu mietztle ye piehua queyabe hua yejyeca checöhuac. Por inu Pöblo oquentlajtulmacac.",
        "010": "Oquejto: ―Señores, niechparesieroa que lalebes peligroso tlö cache tecsequirusque pa lamör. Quepea riesco que nönca börco pötzcalaques hua que tecpolusque ini nönca cörga hua hasta temequesque tejua.",
        "011": "Inu capetö amo oquechi cöso de Pöblo. Cache oquechi cöso de öque ihuöxca inu börco hua de inu piloto tli quemanejöroöya inu börco.",
        "012": "Inu locör de Buenos Puertos amo cuale locör para inu börco porque ompa seme queyabe hua mocajcöhua yejyecatl por cöso tlajco xebetl. Cöso innochtie oquepensörojque que cache cuale ma tequisacö de ompa. Oquenejque tlö posible ajasesquea hasta puieblo de Fenice pa inu mismo tlöltojpole de Creta. Yejyecatl de ca tlacpac hua yejyecatl de ca tlatzintla abele tlalpitzaya pa inu puieblo de Fenice. Oquenejque quecheasque ompau hasta cuöc ayecmo tönto yejyecas pa lamör.",
        "head_2": "Lalebes petzotec oqueya hua oyejyecac pa lamör ",
        "013": "Entunses cuöc opie tepetzi tlalpitza yejyecatl tli yebitz de ca tlatzintla, yejua oquepensörojque que cuale tecsequirusque pa lamör. Entunses otequisque de inu locör hua oteyajque pa lamör. Oteyöya itech Creta.",
        "014": "Pero tepetzi bejcöjpa sente yejyecatl lalebes checöhuac ohualie de Creta hua oquebitec inu börco. Inu yejyecatl mocuitiöya Euroclidón, noso Norte.",
        "015": "Inu yejyecatl ocasec tobörco checöhuac hua abele tli otecchijque cuntra inu yejyecatl. Por inu otejcöjque inu börco ma quebica yejyecatl.",
        "016": "Entunses otepanuque ca tlatzintla de sente tlöltojpolconetzi itucö Clauda. Inu tlöltojpole oquetzacuele yejyecatl para ayecmo otlalpitzaya tönto lalebes checöhuac. Otecualbelöntöya sente börcojconetzi. Hua öxö ca meyac traböjo otectlejcabejque hasta ipa inu börco bieye.",
        "017": "Cuöc ye otectlejcabejque inu börcojconetzi, inu tlöca oquejilpeque inu börco bieye ca lösojte tli chejchecacteque. Oquetlölejque inu lösojte ca itzintla inu börco para majcamo xexetune börco. Yejua omomajtejque porque oquepensörojque que inu börco calaquesquea pa sente locör de meyac xöle itucö Sirte. Itech cuajme pa tobörco mosujtaya tzotzomajme bejbeye para que yejyecatl ma quenejnemite börco. Pero öxö yejua oquetemubejque inu tzotzomajme para majcamo quebica börco ipa inu xöle. Ejqueu oquecöjque börco sa ma motlalojte ipa lamör.",
        "018": "Pa mustlateca turavea oyejyecaya checöhuac hua amo cuale oyöya inu börco. Por inu yejua opiejque quetlajcale ijtec lamör inu cörga tli börco quebicaya.",
        "019": "Pa ocsente tunale noso yejua mismos oquetlajcalque noche sösantle tli ihuöxcayo börco.",
        "020": "Por meyac tunalte abele otequejtaque tunale nimpor sitlalte. Inu öyejyecatl bel checöhuac oquesequiro oquebitec tobörco. Ayecmo otecpexque esperanza que tomöquextisquea de ompau.",
        "021": "Cuöquenuju ayecmo otlacuajque inu giente pa börco por meyac tiempo. Entunses Pöblo omoquetz intzölö hua oquejto: ―Señores, cache cuale oyene tlö onenquechihuane lo que tli onequejto. Cache cuale amo tequisane de Creta. Entunses amo nenquepolusquiöne inu cörga hua noche sösantle de ini börco.",
        "022": "Pero öxö amo xepöjcöpolebecö porque nionöque de nemejua meques. Pero inun quiema nönca börco polebes.",
        "023": "Quieme nenquemate, naja neca netiehuöxcatzi Deus hua netietequepanoa. Pos nönca yohuale tli topa ohualpanuc omoniexte ca naja sente öngel de Deus.",
        "024": "Inu öngel oniechelfe: “Pöblo, amo xomomajte. Tecpea que tomopresentörus ca emperador César. Nuyejque Deus metzchebelisque sente favur pos quenmöquextisque de ipa peligro noche tli cajcate pa börco ca taja”.",
        "025": "Por inu, señores, xomoyulölicö. Naja necpea confiönsa ca Deus. Necaca seguro que mochihuas ejqueu quiene ca oniechelfe inu öngel.",
        "026": "Pero quepea que mobiteques tobörco itech sente tlöltojpole.",
        "027": "Oteyöya pa lamör por caxtule tunale. Sie yohuale oteyejyeya pa lamör cöne mocuitea Adria. Yejyecatl oquebicatenemeya tobörco. Entunses quieme tlajco yohuac inu tlöca oquepensörojque que tobörco mopachoöya cache sierca de tlöle.",
        "028": "Oquetemachejque quiejquech ca bejcatla oyeya lamör. Quepeaya treinta y seis metros. Tepetzi ca adelönte oquetemachijque ocsajpa. Quepeaya veintisiete metros.",
        "029": "Omomajtejque que beles inu börco motebiti cuntra teme bejbeye hua xexetunesquea. Porieso inu tlöca oquentlajcalque nöbe teposme yetique tli mocuitea anclas de icuetlapa börco. Oquentemobejque ijtec lamör ca lösojte para ma tlölaquecö. De inu maniera inu anclas cuale quequitzquisque inu börco. Öporöro oyejyeya ma isejco tlaniese.",
        "030": "Seque tlöca oquenejque chucholusque de ipa inu börco. Por inu yejua opiejque quetemobea inu börcojconetzi hasta ipa lamör. Oquetemobejtaya inu börcojconetzi quieme tlö yösque para quetlajcalesquea anclas de ca ixtla de börco bieye. Oquechijque inu para que majcamo niese que oquenejque cholusque.",
        "031": "Pöblo oquenahuate inu capetö ca tiehua isoltörojua, oquejto: ―Tlö niecate tlöca amo mocöhuasque necö pa börco bieye, abele nemomöquextisque de ipa nönca peligro.",
        "032": "Entunses inu soltörojte oquetejque inu lösojte de börcojconetzi. Oquecajcöjque ma betze pa lamör.",
        "033": "Cuöc turavea ayemo otlanieseya, Pöblo oquentlajtulmacac innochtie ma tlacuöcö. Oquejto: ―Ye quepea caxtule tunale que lalebes nemöporöroa hua amo nentlacua.",
        "034": "Por favur xetlacuöcö. Lalebes impurta para que nemomöquextisque de ipa nönca peligro. Pos nion sente tlöcatl meques nimpor quisas herido nion tepetzi.",
        "035": "Cuöc ye oquejto inu, ocasec sente pöntzi. Otietlasojcömachele Deus imixtla innochtie. Oquecocototz inu pöntzi hua opie quecua.",
        "036": "Ca inu innochtie ocaseque pöquelestle hua otlacuajque.",
        "037": "Oteyejyeya dos cientos setenta y seis tlöca ca meyactie.",
        "038": "Cuöc yejua ye otlacuajque hasta cöne oquenejque, entunses oquetlajcalque inu cörga de trigo ijtec lamör. Oquetlajcalque para amo tönto yetic iyes inu börco.",
        "head_3": "Oxexetu inu börco ",
        "039": "Cuöc otlanies, amo öque oquixomat inu tlöle. Pero oquejtaque sente locör itienco tlöle cöne ötzintle cache tlacactaya hua amo quepeaya meyac teme. Yejua oquenejque quechihuasque lucha para quecalaquisquea inu börco ompau tlö posible.",
        "040": "Entunses oquetejque lösojte de inu anclas tli quequitzquiöya börco. Oquencöjtiejque anclas ijtec lamör. Nuyejque oquetojtonque inu bepalte tli ica modirijiero inu börco. Entunses oquetlejcabejque inu tzotzomajme ipa cuabetl cache ixpa de inu börco para inu yejyecatl ma quemöpiehua börco. Yecuöquenu inu börco omopachuto ca inu locör cöne cache tlacactaya ötzintle.",
        "041": "Pero inu börco ocalac pa locör cöne omonömejque ötlacme ijtec lamör. Ompau omoyectzeco börco. Itzonteco börco omotlölaqueto ca fuiersa ijtec xöle hua nimpor abele muline. Ca icuetlapa börco lalebes opojpostec porque inu lamör lalebes checöhuac oquebitec.",
        "042": "Entunses inu soltörojte oquenejque quenmejmectisquea noche priesoste porque oquepensörojque que beles möbelöntösque ijtec lamör para chucholusque.",
        "043": "Pero inu capetö amo oquenec ma meque Pöblo. Por inu amo oquencö ma quenmejmecticö priesoste. Oquennahuate innochtie nele quiejquech quemate möbelöna ijtec ötzintle ma cachto motlajcalicö ijtec lamör para asetibe pa tlöle.",
        "044": "Oquennahuate ocseque ma momöquexticö ipa bepalte noso ipa perösos de börco. De inu maniera tonochtie tajaseto pa tlölhuöjque."
    },
    "028": {
        "head_1": "Pöblo oyeya pa tlöltojpole itucö Malta ",
        "001": "Cuöc ye otomöquextejque de ijtec lamör, otiechelfejque inu giente que inu tlöltojpole mocuitiöya Malta.",
        "002": "Giente pa inu tlöltojpole otiechtratörojque lalebes ca cuale. Pos oquetlölejque sente tletzintle porque siehuaya hua queyajtaya. Otiechtlalfejque tonochtie ma topachucö para tototunisque.",
        "003": "Entunses Pöblo oquecuec nönöjtetzi cuabetl tli huajuöque hua oquetie pa tletzintle. Yecuöquenu sente cuhuötl oquistequis por inu totunque hua oquequejtzo Pöblo pa imö.",
        "004": "Cuöc inu giente de ompa oquejtaque que inu cuhuötl tzecataya itech imö, omolfejque: ―De mölas nönca tlöcatl icaca mequestiero porque mös omomöquexte de ijtec lamör, Deus amo quecöhualo ma neme.",
        "005": "Pero Pöblo oquetzetzelo imö. Obetzeto inu cuhuötl ijtec tletzintle hua amo tli oquepasöro Pöblo.",
        "006": "Innochtie oquepensörojque que posöbesquea icuierpo noso que sa de repiente betzesquea Pöblo porque ye omec. Sötiepa de meyac röto oquepensörojque de ocsie modo. Oquejtojque que Pöblo oyeya sente deus.",
        "007": "Tepetzi ca niepa oyejyeya itlölhua de sente tlöcatl itucö Publio. Publio cache bieye momajtaya de innochtie pa inu tlöltojpole. Yaja otiechtlöcayejtac hua tiechtratöro lalebes cuale. Ompa oteyejyeya ca yaja por yeye tunale.",
        "008": "Omochi que itajtzi Publio betztotaya pa tlapechtle. Oquepex totunealestle hua tiequelestle. Pöblo oquetlajpaluto. Omotlajtlötlajte hua oquentlöle imöhua ipa inu cocoxque. Ca inu opajtec.",
        "009": "Por inu uyajque itlac Pöblo noche cocoxcötzetzi tli nemeya pa inu tlöltojpole. Noche opajteque.",
        "010": "Lalebes otiechtlöocolejque meyac sösantle. Sötiepa cuöc ye tetlejcosquea pa ocsente börco para oteyajque, otiechmacaque noche tli tiechchibeliöya fölta para teyösque.",
        "head_2": "Pöblo oaseto pa Roma ",
        "011": "Ejqueu oteyejyeya yeye mietztle pa inu tlöltojpole. Yecuöquenu otetlejcoque pa sente börco tli ompa oyeya quieme tlajco xebetl mientras queyajtaya hua yejyecataya checöhuac pa lamör. Antes de inu ohualie inu börco de ciudad de Alejandría. Itech inu börco oyeya ixniehualo de unte deuste cuhuötzetzi que intucö Cástor hua Pólux.",
        "012": "Otaseto pa puieblo de Siracusa cöne otocöjque yeye tunale.",
        "013": "Otequisque de Siracusa hua oteyöya hasta otaseto pa puieblo de Regio. Pa mustlateca ohualie yejyecatl desde ca tlatzintla hua pa ume tunale otaseto pa puieblo de Puteoli.",
        "014": "Ompa otequennömejque seque tocnihua. Otiechtlalfejque ma tocöhuacö ca yejua por sie semöna hua otocöjque. Sötiepa de inu otequisque para Roma.",
        "015": "Tocnihua pa Roma ye oquecajque que tejua ye tebitze pa ojtle. Por inu oquisque de Roma para tiechnömequesque pa ojtle. Pos ohualiejque hasta puieblo de Foro de Apio hua hasta inu locör itucö Tres Tabernas. Cuöc Pöblo oquemejtac inu tocnihua, otietlasojcömachele Deus hua lalebes opajpöc.",
        "016": "Entunses otaseto pa Roma. Ompa oquecöjque Pöblo ma neme isiel ca sa sente soltöro tli quixutis.",
        "head_3": "Pöblo otlanunutz de Jesús pa Roma ",
        "017": "Cuöc opanuc yeye tunale, Pöblo otlatitla ca joriojte tli cache bejbeye momajtaya pa Roma ma mosentlölicö ca yaja. Cuöc ye omosesentlölejque, Pöblo oquemelfe: ―Señores, mös amo tli onecchi cuntra joriojte nimpor cuntra costumbres de totötajua, de todos modos joriojte pa Jerusalén oniechtiemöctejque prieso ca tlötlajtoönejme romanos.",
        "018": "Cuöc inu tlötlajtoönejme romanos oniechecsaminörojque abier tlö canajyetla delito onecchi, oquenejque niechcajcöhuasquea libre porque amo oniechniextelejque arasu para ma nemeque.",
        "019": "Cache inu joriojte omoponierojque. Por inu oyeya nesesidad para onetlajtla ma niechjuscöro César mös amo tli onecpex para notejtieyelfis cuntra nogiente joriojte.",
        "020": "Por inu noso naja onemiechnutz porque onecnec nemiechejtas hua nemiechnunutzas. Öxö nemejua nenniechejta necö nelpeteca ca carienajte precisamente por inu esperanza tli tejua tejoriojte tecpea.",
        "021": "Entunses yejua oquelfejque Pöblo: ―Tejua amo tecaresibirojque nion sente cörta de joriojte tli cate pa estado de Judea. Nimpor nionöque de tocnihua joriojte tli ajaseco necö amo tiechelfea niontle cuntra taja.",
        "022": "Tejua tecpea meyac gönas temetzcaquesque lo que tli tecpensöroa porque tejua tecmate que ca nobeyo giente tlajtlajtoa cuntra ini nönca yancuec tlamachtelestle.",
        "023": "Entunses oquetzontejque sie tunale para mosentlölisque. Pa inu tunale meyactie omosentlölejque pa cale cöne Pöblo omocalutiöya. Pos desde ca ise hasta ca ye yohuac Pöblo oquennunutz quiene ca Deus tlamandörurus. Omasec itech inu ley tli oquejcuelo Moisés hua itech lo que tli quejtoa ömame de tlayulepantejque. Ejqueu oquennunutz para ma moneltocacö ca Jesús.",
        "024": "Seque joriojte oquenparesiero lo que tli Pöblo oquejto hua omoneltocaque pero ocseque amo omoneltocaque.",
        "025": "Pos inu joriojte amo oyejyeya de acuierdo entre yejua mismo. Por inu opiejque moxiexelojque. Pero antes que oquisque, Pöblo oquemelfe: ―Espíritu Sönto ara ca cuale oquemelfejque nemotötajua cuöc oquelfejque inu profeta Isaías ejqueyi:",
        "026": "Xebeya ca ini nönca giente hua xequemelfe ejqueyi: “Mös seme nentlacaquesque nemejua, pero amo nencasojcömatesque. Mös seme nentlacheasque pero amo nenqueyequejtasque”.",
        "027": "Pos inyulo de nönca giente lalebes tepitztec, hua cate tzatzatzetzi de intlacaqueles. Hua oquentzajque imixtelolojua para majcamo queyequejtacö ca imixtelolojua, hua majcamo tlacaquecö ca intlacaqueles, hua majcamo casojcömatecö ca inyulo, hua majcamo moyulcuepacö, hua ejqueu amo nequenpajtis.",
        "030": "Pöblo ume xejte pa Roma pa sente cale tli canajyeca ocarendörfe. Ompau oquensele noche giente tli oquejtato.",
        "031": "Oquennunutz giente de quiene ca Deus tlamandöruro. Ca meyac confiönsa oquenmachte noche sösantle de Jesucristo, hua amo öque oquetzacuele."
    }
}