{
    "000": "COLOSENSES Sente cörta tli San Pöblo oquemejcuelfe",
    "001": {
        "001": "Naja nePöblo, que neca netlateotitlantle de Cristo Jesús, pos ejqueu oquenejque Deus. Naja ca tiehua tocni Timoteo nemiechejcuelfea ini nönca cörta",
        "002": "para nemejua, tocnihua tieca Cristo tli",
        "head_1": "Pöblo motlajtlötlajtiöya por creyentes ipa Colosas ",
        "003": "Seme tetietlasojcömatelea Deus tieTajtzi de toTlöcatzintle Jesucristo, hua totlajtlötlajtea por nemejua.",
        "004": "Pues tejcactecate de nemoneltoqueles tieca Cristo Jesús hua de nemotlasojteles para ca noche yecteque.",
        "005": "Nenquepejpea inu neltoquelestle hua inu tlasojtelestle ipampa nenquechixtecate inu sösantle tli momalfejteca para nemejua ompa elfecac. Pues nenquecajque de inu cuöc nenquecajque inu cuale tlamachestelestle, tli icaca melöhuac.",
        "006": "Pues inu cuale tlamachestelestle tli oaseco ca nemejua, nuyejque ejqueu mosujteca ipa noche tlöltecpactle hua tlamochihualtea. Hua ejqueu nuyejque tlamochihualtejteca entre nemejua desde inu tunale cuöc nenquecajque hua de melöhuac nencasojcömatque tiefavur de Deus.",
        "007": "Onenquetzecojque de inu tiefavur por medio de Epafras, öque tectlasojtla. Pos yaja tlatequepanoa iguöl quiename tejua, hua otlatequepano cuale por nemotequepa para Cristo.",
        "008": "Yaja otiechmacheste de nemotlasojteles tli nenquepejpea por yejuatzi Espíritu Sönto.",
        "009": "Por inu tejua nuyejque, desde cuöc tejcajque, amo tejcöhua de totlajtlötlajtea hua tetietlanelea Deus por nemejua. Tectlajtlane ma nemiechchihualticö para nenquixomatesque tietlanequeles, hua que para inu ma nemiechmacacö de noche machestelestle hua asojcömatelestle tli bitze de Espíritu Sönto.",
        "010": "De inu maniera nennemesque quiename conbenierebe para öque tietocas Tlöcatzintle. Hua ejqueu yejuatzi quecualejtasque nemonemeles, hua nenquepeasque quiename fruto noche tlachihuale tlin cuale, hua nentieixomatesque Deus cache hua cache.",
        "011": "Hua yejuatzi nemiechchecöjtasque ca noche checöhualestle, quiename yejuatzi quepealo meyac checöhualestle hua tlaniextelestle. De inu maniera cuale nenquexicojtasque noche sösantle ca meyac paciencia hua meyac pöquelestle.",
        "012": "Hua nentietlasojcömatelisque toTajtzi. Pos yejuatzi nemiechchihualtejque para ma cuale xecpeacö pörte de inu sösantle tli ica ipa tlöbile. Nemejua ca tiehua innochtie tli yecteque nemohuöxcatisque de inu sösantle.",
        "013": "Yejuatzi otiechmöquextiluc de ichecöhuales tlajtlayohuaquelestle, hua otiechtlölejque cöne tlamandöruro tieConietzi öque tietlasojtlalo.",
        "014": "TieConietzi iloac öque tiechmöquextilo hua tiechperdonöruro de totlajtlacul.",
        "head_2": "Cristo tiechsentlölejque ca Deus cuöc omecoac ",
        "015": "Yejuatzi Cristo iloac tieixniehualo de Deus öque abele yeca tieyejtas. Hua iloac primiero que noche sösantle tli Deus oquechejchijque.",
        "016": "Pues ca yejuatzi oquechejchijque noche sösantle tli onca pa elfecac hua pan tlöltecpactle, noche sösantle tli tequejta hua nuyejque tli amo tequejta, sea noso",
        "017": "Hua yejuatzi Cristo iloaya cachto que noche sösantle. Hua por yejuatzi noche sösantle quesequiroa cuale ejqueu quiene cate.",
        "018": "Hua yejuatzi iloac quiename itzontecö cuierpo, hua tiecuierpo tecajcate tonochtie tli tecreyentes. Hua yejuatzi iloac piehualestle, hua iloac primiero en que cachto oyulebihuac de intzölö mimejque. De manieras que ipa noche sösantle yejuatzi iloac primiero.",
        "019": "Pos Deus oquenejque noche tienemeles ma iloa tieca Cristo.",
        "020": "Hua por medio de Cristo Deus oquenejque ocsajpa quesentlölisque noche sösantle ca yejuatzi, sea que sösantle de tlöltecpactle noso cox sösantle de elfecac. Ejqueu ayecmo yesque tieenemigos. Pos oquetiemacaque yecsiebelestle ca yejuatzi por medio de tieyesojtzi Cristo tli oquis ipan coruscuabetl.",
        "021": "Hua oyeya nemejua nenyejyeya quiename nenestranjieros para ca Deus. Nemoponieroöya ca yejuatzi por lo que tli nenquepensöroöya ipa nemoyulo. Pues sa nenquechihuaya lo que tli amo cuale.",
        "022": "Pero öxö Cristo ye nemiechsentlölejque tieca Deus por medio de tiecuierpo, cuöc omecoac. Oquechijque ini nönca para nemiechpresentörusque nenyecteque tieixpa yejuatzi, que amo nenquepeasque niontle tli amo cuale de que yeca cuale nemiechtieyelfis.",
        "023": "Solamiente xecsequirojtacö ipa nemoneltoqueles, hua xomoyejcuajpetzojtacö hua xeyecchecöjtacö. Hua amo xomocaxönicö tlöcamo cache xecsequirojtacö de nenquechixtasque inu sösantle de lo que tli quejtoa inu cuale tlamachestelestle. Inu cuale tlamachestelestle omonunutz ca meyac giente ipa noche tlöltecpactle. Hua naja nePöblo netequete de netlanunutzas de inu cuale tlamachestelestle.",
        "head_3": "Pöblo omochi tlatequepano de creyentes ",
        "024": "Hua öxö nepajpöque ipa noche tli necsufrirojteca por nemejua. Pues de ini maniera ipa nocuierpo necaxiltejteca lo que tli polebe de lo que tli quesufrirojque Cristo para tiecuierpo. Cuöc nequejtoa que oquesufrirojque para tiecuierpo nequejtusneque que oquesufrirojque para tonochtie tli tecreyentes.",
        "025": "Hua naja onochihuaco nesente tlatequepano de nemonochtie nencreyentes. Pos Deus oniechmacaque inu cörgo para ma nemiechpaliebe nemejua, hua ma netlanunutza cuale de noche tietlajtultzi Deus.",
        "026": "Tetlamachestea de inu secrieto tli mojyöntaya por meyactie sientos de xebetl, pero öxö Deus otiechmachestiluc tejua tli teyecteque tecate.",
        "027": "Pues oquenejque otiechmachestiluc quiene lalebes bieye hua cuale lalebes inu secrieto para tli amo nenjoriojte nencate. Hua inu secrieto ica ini nönca, que Cristo iloac ca nemejua, hua por inu cuale nenyesque seguros de que nenquepeasque pörte de inu tlaniextelestle de elfecac.",
        "028": "Tejua tetlanunutza de yejuatzi, hua tequemantesipörfea noche giente. Hua tequenmachtea ca meyac machestelestle, para tequenchihualtisque ma yecö cuale ipa noche sösantle tieca Cristo.",
        "029": "Hua para inu netequete lalebes hua nosforsöroa ca inu checöhualestle tli Cristo niechmacalo. Pos tiechecöhuales tequejteca checöhuac notech."
    },
    "002": {
        "001": "Pues necneque ma xecmatecö que nosforsöroa lalebes por nemejua hua por tocnihua tli cajcate ompa Laodicea, hua por noche ocseque tli ayemo niechixomate.",
        "002": "Nosforsöroa ejqueu porque necneque ma xemanimörucö ipa nemoyulo, hua ma xomosietelicö ca tlasojtelestle entre nemejua. Ejqueu nemoricojtisque de inu confiönsa de que nencasojcömate hua nenquixomate cuale inu secrieto de Deus, que yejuatzi Cristo.",
        "003": "Pos tietech yejuatzi mojyönteca noche tielalebes bieye machesteles hua asojcömateles de Deus.",
        "004": "Nemiechelfea ini nönca para que majcamo yeca nemiechcajcayöhua ca tlajtulme cualtzetzi.",
        "005": "Pues mösque naja amo neca nemotzölö ca nocuierpo, pero ompa neca ca noyulo. Hua nepajpöcteca porque nequetzteca que nejnentecate quiene quemarcöroa tiemandamiento Deus, hua que nenchecöjtecate de nemoneltoqueles tieca Cristo.",
        "006": "Por inu, ejqueu quiename nentieselejque Cristo Jesús para que iloac Tlöcatzintle de nemejua, ejqueu noso xenemecö ca yejuatzi.",
        "007": "Xomonelhuayuticö de nemonemeles hua xomobepöhuacö ipa yejuatzi. Hua xomocuajpetzucö de nemoneltoqueles, quiename ye onenquetzecojque. Hua xetietlasojcömatelicö Deus lalebes.",
        "head_1": "Deus tiechyulebitejque tieca Cristo ",
        "008": "Xomotlachilicö majcamo huöla yeca ca sente machestelestle tli amo tli balierebe hua sa tlacajcayöhua, hua cana por inu machestelestle nemiechchihualtis ayecmo nentieneltocasque Deus. Porque inu machestelestle sa yebitz de tlöca, hua tiechelfea ma tosujetörucö ca inu",
        "009": "Porque tietech yejuatzi icaca noche lo que tli iloac Deus, ipa tiecuierpo.",
        "010": "Hua nemejua nencate intiero nencualteque tieca yejuatzi. Yejuatzi iloac tlajtoöne de noche autoridades hua checöhualesme.",
        "011": "Nuyejque porque nencate tieca yejuatzi nemejua ye nemonacayutejque, pero ca sente nacayutequelestle tli abele quechihua tlöca, tli solamiente Cristo quechihualo. Hua inu nacayutequelestle ica para ayecmo tecneltocasque itlanequeles de tonacayo.",
        "012": "Pues cuöc nemocuötiequejque icaca quiename tlö ye nemotlöltucaque tieca Cristo, hua nuyejque ye nenyulejque tieca yejuatzi. Pos nemoneltoca tieca Deus, öque por tiechecöhuales tieyulebitiluc Cristo de intzölö mimejque.",
        "013": "Hua nemejua nenyejyeya quiename ye onenmejmejque para ca Deus, ipampa nentlajtlacoöya hua ipampa amo nemonacayutejque. Pero nemiechyulebitejque tieca yejuatzi, pues tiechperdonörojque de noche totlajtlacul.",
        "014": "Pos ica quiename tlö tetiebiquelejtaya sente cuienta, hua abele tectlaxtlöhuaya lo que tli tiechtlajtlaneliöya. Pero yejuatzi ye oquepojpolojque. Ica quiename tlö ye quecalöbosminque ipa tiecorujtzi para que ayecmo quiema tiechestorbörus.",
        "015": "Hua",
        "head_2": "Ma tectiemucö sösantle tli ica de tlacpac ",
        "016": "Por inu, majcamo yeca tlajto de nemejua por lo que tli nenquecua noso por lo que tli nencojcone, noso por lo que tli nenquechihua ipan tunalte de yelfetl noso tunalte de mietztle yancuec, o noso tunalte de siebelestle quiename söbro.",
        "017": "Porque noche inu nieca sösantle tiechejtetiöya ölgö de lo que tli tiechejtetea inu cuale tlamachestelestle, pero solamiente oyeya quiename sente itunalsiejyo de lo que tli huölösquea cache sötiepa. Pero lo que tli amo sa tunalsiejyo, pues iloac bel yejuatzi Cristo.",
        "018": "Majcamo yeca nemiechcuejcuele inu premio tli nemiechtocörus. Pues cuale yeca nemiechcuejcuelis inu premio por nemiechchihualtis ma xecchihuacö quiename yaja. Pues yaja queneque mopichaquis hua quenteochihuas öngeles, hua moquitzquea itech sösantle tli yaja oquejtac. Hua mochamöjteca sin que amoyetla quepea de tli mochamöhuas. Pues sa quepensöroa quiename tlöltecpactlöca.",
        "019": "Hua amo moquitzquea tietech Cristo. Pos yejuatzi iloac quiename itzontecö cuierpo, hua inu cuierpo tejua tecate. Pues sente cuierpo para mosietelis por medio de imemetehua hua icuierdashua hua ejqueu moquetzas, pos tiene que quepeas itzontecö. Ejqueu nuyejque tejua tieca tejuatzi cuale topaliebea tosietelea hua tobepöhua ca bepöhualestle tli yebitz de Deus.",
        "020": "Tiehua Cristo ye onenmejmejque para que ayecmo nenquepeasque tli nenquejtasque ca inu",
        "021": "Nemosujetöroa ca inu mandamientos tli quejtoa, por ejiemplo: “Amo xejcua ini”, noso, “Amo xecase nieca”, noso, “Amo xecmötoca niecaju”.",
        "022": "Pero noche inu sösantle sa ixniempolebes cuöc tlames. Pos noche niecate sösantle cate mandamientos de tlöca.",
        "023": "Pues nejniese tlajmatque inu mandamientos, porque tlajtlane ma öque iye religioso porque yaja queneque, hua ma mopichaque, hua ma quemaltratöro icuierpo. Pero niecate sösantle amo"
    },
    "003": {
        "001": "Bieno pues, tlö ye onenyojyulejque tieca Cristo hua onemiejque de ipa mequelestle, xectiemucö inu sösantle tli ica de tlacpac, cöne Cristo yehualuteca ca tiemöyecmö Deus.",
        "002": "Seme xecpensörojtacö de sösantle tli ica tlacpac, hua amo de sösantle tli ica pa tlöltecpactle.",
        "003": "Porque ye onemejmejque, hua nemonemeles mojyönteca tieca Cristo tieitech Deus.",
        "004": "Cristo mismo iloac nemonemeles, hua cuöc yejuatzi niexihuas, entunses nuyejque nemejua nenniesesque tieca yejuatzi ijtec tlaniextelestle.",
        "head_1": "Ma tejcöhuacö sösantle amo cuale hua ma tecchihuacö sösantle tlin cuale ",
        "005": "Por inu xecmecticö noche sösantle amo cuale tli onca ipa nemonemeles. Por ejiemplo, ica amo cuale cuöc öque mopöctea ca sohuatl tli amo ica isohua, hua ica amo cuale cuöc quechihua sösantle petzoyutl, noso cuöc quepea deseos hua tlaeliebelestle tli amo cuale, noso cuöc micoltea lalebes por lo que tli ihuöxca ocsente. Pos cuöc öque micoltea, icaca quiename tlö quenteochijteca ixniehualojme.",
        "006": "Pos por ipampa noche inu sösantle yebitz tiecualöneles Deus impa niecate tli amo tlajtlaneltoca.",
        "007": "Hua oyeya nemejua nenquechihuaya inu sösantle ipa nemonemeles tli ye opanuc.",
        "008": "Pero öxö nemejua nuyejque xejcöhuacö noche ini sösantle: cualönalestle, tlabielmequelestle, tlabielejtelestle, istlacatelestle, petzotlajtulme. Majcamo quisacö de nemocamac inu tlajtulme.",
        "009": "Ayecmo xomolficö entre nemejua de lo que tli amo melöhuac. Pos ye onenquecöjque",
        "010": "hua ye nenquetlölejque quiename tlaquentle *nemonemeles yancuec, tli moyancuelejteca cache hua cache para cache cuale nentieixomatesque hua cache nenyesque quiename yejuatzi öque oquechejchijque inu nemelestle.",
        "011": "Pa nönca nemelestle ayecmo onca diferiencia entre griegos hua joriojte, entre tli monacayuteque hua tli amo monacayuteque, nimpor entre nemejua hua estranjieros hua giente de munte, nimpor entre tli esclavos hua tli amo esclavos. Pues ayecmo importörebe öquenu tecate tejua, solamiente Cristo importörebihua. Hua yejuatzi iloac totech tonochtie.",
        "012": "Por inu noso xectlölicö quiename tlaquentle ipa nemoyulo sösantle cuale. Pos nencate nengiente nenyecteque, öque Deus nemiechixpejpenque hua nemiechtlasojtlalo. Xequenpilicö tietlöocoltelestle para ca ocseque ipa nemoyulo. Xeyecö nencualtientlöca. Amo xomochamöhuacö. Xomoportörucö cuale. Xecxicucö ca paciencia lo que tli nemiechpasöroa.",
        "013": "Tlö canajyeca nemiechchibelis canajyetla sösantle amo cuale, xecxicucö, hua xecperdonörucö. Ejqueu quiename Tlöcatzintle nemiechperdonörojque nemejua, ejqueu nuyejque xecchihuacö nemejua.",
        "014": "Hua cachto de noche sösantle xecpeacö tlasojtelestle. Pues inu tlasojtelestle quensietelea noche sösantle para yesque intiero cuale.",
        "015": "Hua ma tlamandöro ipa nemoyulo inu yulsiebelestle tli quetiemacalo Cristo. Pues para inu nemiechnutzque Deus, para nenquepeasque yulsiebelestle hua para nenyesque sa sie cuierpo. Hua seme xetietlasojcömatelicö.",
        "016": "Tietlajtultzi de Cristo ma intiero quetiemite nemoyulo. Ca noche machestelestle xomomachticö hua xomotlajtulmacacö entre nemejua ca salmos hua himnos hua cuicatelesme de tieEspíritu Deus. Xetiecuicaticö Deus",
        "017": "Hua noche lo que tli nenquechihua noso nenquejtoa, xecchihuacö noche tietucöyupantzinco Tlöcatzintle Jesucristo, hua xetietlasojcömatelicö Deus Tajtle por medio de yejuatzi.",
        "head_2": "Quiene ma tenemecö ca ocseque ",
        "018": "Sohuame, xomosujetörucö ca nemonajnömecua, pues ejqueu conbenierebe porque nencate tieca toTlöcatzintle.",
        "019": "Tlöca, xequentlasojtlacö nemosojsohuöhuö, hua amo sa xequentlabielajajuacö.",
        "020": "Nemejua tli nencate neninpelhua, xequenneltocacö nemotötajua ipa noche tli nemiechmandöroa. Pos ejqueu quecualejtalo Tlöcatzintle ma xecchihuacö nemejua tli nencate tieca yejuatzi.",
        "021": "Tötajte, amo xequencualönticö nemopelhua, para que majcamo modesanimörucö.",
        "022": "Esclavos, seme xetlaneltocacö ca nemopatrones necö ipan tlöltecpactle hua xecchihuacö noche tli nemiechmandöroa. Amo solamiente xecchihuacö cöne cuale yejua quejta, quiename seque quechihua, niecate tli solamiente queneque mocöhuasque cuale ca giente. Cache nemejua xetequetecö ca noche nemoyulo, porque nentiemabelea toTlöcatzintle.",
        "023": "Cuöc nenquechihua canajyetla, xetequetecö ca meyac gönas, quiename tlö nenquechijtane para toTlöcatzintle hua amo para giente.",
        "024": "Pues ye nenquemajmate que toTlöcatzintle iloac öque nemiechmacasque inu tlaxtlöbile tli nemohuöxcatisque. Porque nemejua nentietequepanoa",
        "025": "Pero öque quechihua tli amo cuale queselis inu tli oquechi, hua Deus amo tlachecuaejtalo."
    },
    "004": {
        "001": "Patrones, xequenmacacö nemoesclavos lo que tli conbenierebe, lo que tli quemejmeresieroa. Hua xequelnömectacö que nenquepea sente *nemoPatrón ompa elfecac.",
        "002": "Xomodedicörucö xomotlajtlötlajtejtacö. Seme xeyectlachixtacö ica nemotlötlajteles, hua xetietlasojcömatelicö Deus.",
        "003": "Xomotlajtlötlajticö nuyejque por tejua, para ma tiechmacacö Deus locör para tetlanunutzasque de tietlajtultzi, para tecyecpoasque inu secrieto de Cristo. Öxö neca neprieso ipampa netlanunutzaya de inu.",
        "004": "Xomotlajtlötlajticö para ma necyecmacheste cuale, pues ejqueu conbenierebe.",
        "005": "Xomoportörucö ca machestelestle para ca niecate tli amo creyentes. Xecaprovechörucö cuale nemotiempo.",
        "006": "Nemotlajtulhua seme ma yecö cualtzetzi,",
        "head_1": "Tlajpalulestle ",
        "007": "Totlasojcöicni Tíquico, öque yectequete hua tietequepanoa toTlöcatzintle tieca tejua, yaja nemiechpubelis quiene neca.",
        "008": "Pues por ini nönca nectitlanteca, para ma xecmatecö quiene tecate hua para ma nemiechanimöro ipa nemoyulo.",
        "009": "Ihua nectitlanteca Onésimo, tocni öque ica de confiönsa, öque tectlasojtla, öque ica de nemejua mismos. Yejua nemiechpubelisque noche lo que tli mochijteca necö.",
        "010": "Aristarco, nocompaniero de cörsel, nemiechtlajpaloa, hua nuyejque Mörcos, iprimo Bernabé. (Ye nemiechtlajtulmacac que tlö cana iyös ca nemejua, xecselicö.)",
        "011": "Nuyejque nemiechtlajpaloa Jesús öque mocuitea Justo. Noche nöncate cate joriojte, hua solamiente yejua de entre joriojte tejtequete noca para ma tlamandörucö Deus inca giente. Yejua niechanimöroa lalebes.",
        "012": "Nuyejque nemiechtlajpaloa Epafras, öque ica de nemejua, hua öque tietequepanoa Cristo. Yaja seme motlajtlötlajtea por nemejua, para ma xomocuajpetzojtacö quiename tlö ye nentlöca nencate, que ye cuale nenquemajmate de noche lo que tli tietlanequeles Deus.",
        "013": "Pues naja neca netestigo de quiene yaja motequepachoa por nemejua, hua por tocnihua ompa ipa Laodicea hua Hierápolis.",
        "014": "Inu mierco Lucas, öque tonochtie tectlasojtla, nemiechtlajpaloa, hua nuyejque nemiechtlajpaloa Demas.",
        "015": "Xequentlajpalucö tocnihua tli cate ompa Laodicea. Hua xectlajpalucö Ninfa hua tocnihua tli mosentlölea ipa ichö.",
        "016": "Hua cuöc ye nenquetlajtultejque ini cörta entre nemejua, xectitlanecö para ma quetlajtulticö ompa Laodicea, hua nuyejque nemejua xectlajtulticö inu cörta tli nectitlanteca para yejua.",
        "017": "Hua xequelficö Arquipo ini nönca: “Xequejta cuale inu tequetl tli otecsele para tecchihuas por toTlöcatzintle, hua xejcumpliro”.",
        "018": "Naja nePöblo nemiechejcuelfea ini nönca tlajpalulestle ca belaja nomö. Xequelnömequecö que neca ipan cörsel. Tiefavur Deus ma iye ca nemejua."
    }
}