{
    "000": "EFESIOS Sente cörta tli San Pöblo oquemejcuelfe",
    "001": {
        "001": "Naja nePöblo, que neca netlateotitlantle de Cristo Jesús, pues ejqueu quenequihuaya Deus. Nemiechejcuelfea ini nönca cörta para nemejua tli nenyecteque, tli necate",
        "002": "Deus toTajtzi hua Tlöcatzintle Jesucristo ma nemiechmomeyaquelicö tieinfavur hua neyulsiebelestle.",
        "head_1": "Deus tiechbendeseyumacaque ca noche bendeseyu por medio de Cristo ",
        "003": "Ma tetieteochihuacö yejuatzi öque iloac tieDeus hua tieTajtzi de toTlöcatzintle Jesucristo. Pos yejuatzi tiechbendeseyumacaque por medio de Cristo ca noche bendeseyu tli de elfecac, tli tiechmacalo yejuatzi Espíritu Sönto.",
        "004": "Cachto de cuöc oquetlölejque tlöltecpactle hua elfecac, yejuatzi otiechixpejpenque por medio de Cristo. Quenequihuaya ma teyecö teyecteque tieixpa, sin niontle tli amo cuale, hua ma tecpeacö meyac tlasojtelestle.",
        "005": "Desde inu tiempo ye otiechtzontejque para tiechselilusquea para ma teyecö tetiepelhua de yejuatzi por medio de Jesucristo. Pues ejqueu quecualejtaque hua oquenejque.",
        "006": "Por inu Deus seme quepealo yectieniebelestle ipampa tiechmacaque tiebieye favur por medio de tieConietzi öque tietlasojtlalo.",
        "007": "Tieca tieConietzi tecpejpea nemöquextelestle ipampa oquenuquejque tieyesojtzi cuöc omecoac. Nuyejque tieca yejuatzi tecpejpea tlapojpolfelestle de totlajtlacul, pues lalebes bieye tiefavur otiechmacaque.",
        "008": "Hua por tiemeyac favur tiechmacaque noche machestelestle hua yecnenebelestle.",
        "009": "Pues otiechmachestejque inu secrieto de tlininu yaja tietlanequeles. Pos ejqueu quecualejtaque, hua ejqueu quedesedirojque para quechihualusquea por medio de Cristo.",
        "010": "Pos ejqueu queplaneörojque Deus, que cuöc ases itiempo yejuatzi quensietelisque noche sösantle tieca Cristo, noche tli onca ompa elfecac hua nuyejque tli onca pan tlöltecpactle. Ejqueu Cristo tlamandörusque ipa innochtie.",
        "011": "Deus quechihualtilo noche sösantle ma mochihua san quiene yejuatzi queyecnenebelejque hua oquenejque. Hua yejuatzi oquedesedirojque otiechtzontejque para ma",
        "012": "Hua ejqueu oquechijque para que por tejua tli cachto tecpeaya nemöchealestle tieca Cristo, por tejua ma quepeacö yejuatzi yectieniebelestle ipampa tiechmacaque inu tiebieye favur.",
        "013": "Hua nemejua nuyejque, cuöc nenquecaque inu mensöje tli ica melöhuac, tli yaja cuale tlamachestelestle de quiene cuale nemomöquextisque, cuöc nenquecajque hua nemoneltocaque tieca Cristo, Deus nemiechseyörojque ca tieEspíritu ipampa nencate tieca Cristo. Inu Espíritu yejuatzi tiechmacaque quiename tiechprometierfejque.",
        "014": "Hua yejuatzi Espíritu iloac sieñas de que tejua tohuöxcatisque de lo que tli Deus tiechmacasque.",
        "head_2": "Deus ma nemiechmacacö machestelestle ",
        "015": "Por inu, desde cuöc onejcac de quiene nemoneltoca tieca toTlöcatzintle Jesús hua quiene nenquentlasojtla noche tli yecteque, naja por nopörte",
        "016": "amo nosiebea de netietlasojcömatelea Deus por nemejua. Seme nemiechelnömecteneme ipa notlötlajteles.",
        "017": "Netietlajtlanelea yejuatzi öque iloac Deus de toTlöcatzintle Jesucristo, hua iloac Tajtle tli quepealo tlaniextelestle, ma nemiechmacacö",
        "018": "Ma quetlapucö nemoyulo para cuale nencasojcömatesque cuale tlin inu yaja nemöchealestle tli tecpejpea ipampa otiechnutzque. Ma xecasojcömatecö tli inu yaja sösantle bieye lalebes hua rico lalebes tli",
        "019": "Nuyejque ma xecasojcömatecö cuale tlin inu yaja tielalebes bieye checöhuales ica tli tiechpaliebilo tejua tli toneltoca. Pues tiechpaliebilo ca inu checöhualestle hua beletelestle lalebes bejbeye hua checacteque",
        "020": "inca tli nuyejque otieyulebitiluc Cristo de intzölö mimejque, hua tietlöliluc ca tiemöyecmö ompa elfecac.",
        "021": "Otiemacuc lalebes meyac checöhualestle ipa noche cubiernos hua tlajtoönejme hua checöhualesme hua tlajtojcöyume, hua ipa innochtie tli motieniehua, amo solamiente ipa ini nönca tiempo tlöcamo nuyejque ipa inu tiempo tli yebitz.",
        "022": "Hua quesujetörojque noche sösantle itzintla tieicxehua Cristo. Hua Deus tiechmacaque Cristo para tejua tli tecreyentes, para ma iloa quiename itzontecö cuierpo, pues tlamandöruro ipa noche sösantle.",
        "023": "Hua tejua tecate quiename tetiecuierpo, hua tetieaxiltea yejuatzi öque caxiltilo noche sösantle ca nobeyo."
    },
    "002": {
        "head_1": "Por tiefavur Deus tomöquextejque ",
        "001": "Hua oyeya nemejua nuyejque nenyejyeya quiename nenmimejque ipampa nentlajtlacojtaya hua nenquechihuaya tlin amo cuale.",
        "002": "Nennemeya ipa inu tlajtlacule, quiename nejneme giente de nönca tlöltecpactle. Pos ejqueu quenequeya inu espíritu amo cuale tli tlamandöroa ipa yejyecatl, hua quemanimöroa niecate tli amo tlajtlaneltoca.",
        "003": "Hua oyeya tonochtie tejua nuyejque tenemeya quiename yejua. Tecneltocaya lo que tli queliebiöya tonacayo. Tecchihuaya lo que tli quenequeya tonacayo hua topensamientos amo cuale. De porsi tecmeresieroöya tiecualöneles Deus ma topa betze, quiename quemeresieroa ocseque.",
        "004": "Pero Deus lalebes bieye tietlöocolteles quepealo, hua tiechtlasojtlaque lalebes.",
        "005": "Hua por inu tiechyulebitejque tieca Cristo, pos teyejyeya quiename temimejque ipampa totlajtlacul. Pues por tiefavur tomöquextejque.",
        "006": "Hua tiechajcojque tieca Cristo Jesús, hua otiechtlölejque ompa elfecac tieca Cristo.",
        "007": "Ejqueu oquechijque para que ejqueu ipa inu tiempos tli bitze cuale quedemoströrusque tielalebes bieye hua rico favur tli otiechchibelejque ca selec tlasojtelestle por Cristo Jesús.",
        "008": "Pues por tiefavur nemomöquextejque por medio de nemoneltoqueles. Hua ini nönca amo yebitz de nemejua, cache ica tietlöocoleles Deus.",
        "009": "Amo yebitz por que tejua tecchihua canajyetla tlin cuale. Ejqueu noso abele öque mochamöhuas.",
        "010": "Pues tetietlachihual Deus tecate. Yejuatzi tiechchejchijque por Cristo Jesús para ma tecchihuacö sösantle tlin cuale, tli Deus ye oquepreparörojque para ma tecchijtacö.",
        "head_2": "Tecpea siebelestle por Cristo ",
        "011": "Por inu, xequelnömequecö de quiene nenyejyeya nemejua tli amo nencate nenjoriojte. Pues joriojte monacayuteque yejua mismo de incuierpo, hua por inu mocuejcuitea Nacayutlatecme, hua nemiechcuitea nemejua Amo Nacayutlatecme.",
        "012": "Xequelnömequecö de que pa nieca tiempo nenyejyeya bejca de Cristo, hua nenyejyeya nenestranjieros de inu nación de Israel, hua amo nenquepeaya pörte ca inu acuierdos tli Deus quenprometierfejque ca yejua. Amo nenquepeaya nemöchealestle, nimpor amo nenquepeaya deus ipan tlöltecpactle.",
        "013": "Pero öxö tieca Cristo Jesús, nemejua tli pa nieca tiempo bejca nenyejyeya, öxö ye nemopachojque por medio de tiemequeles de Cristo, hua ejqueu nenquepea pörte inca joriojte.",
        "014": "Pues Cristo iloac toyecsiebeles. Pues amo oyeya acuierdo entre tejua tli tejoriojte hua nemejua tli amo nenjoriojte. Oyeya quiename tlö oyene sente tepöntle tli tiechnencuajteliöya. Pero Cristo ye quemöyajque tepöntle, hua ejqueu tiechsietelejque.",
        "015": "Pues por medio de tiemequeles de tiecuierpo oquexexetunque inu tli tiechchihualtiöya majcamo uye acuierdo entre tli joriojte hua tli amo joriojte, que yaja inu ley ca noche imandamientos hua ireglamentos. Yejuatzi oquexexetunque para que ejqueu de tli joriojte hua tli amo joriojte oquechijque sa sie cuierpo yancuec ca yejuatzi. De inu maniera oquechijque yecsiebelestle.",
        "016": "Hua de inu maniera nuyejque tiechsentlölejque tieca Deus, sea tejoriojte noso amo, pues ye tecate sa sie cuierpo. Pos amo oyeya acuierdo entre tejua hua Deus, cache oyeya cualönelestle. Pero icaca quiename tlö Cristo oquemectejque inu cualönelestle ipa tiecorujtzi.",
        "017": "Hua yejuatzi hualiloac hua otlanunutzaluc de inu cuale tlamachestelestle de que onca yecsiebelestle. Nemiechelfejque nemejua tli amo nenjoriojte, tli nenyejyeya bejca de yejuatzi. Nuyejque tiechelfejque tejua tli tejoriojte, tli amo tönto bejca teyejyeya.",
        "018": "Porque por medio de yejuatzi tejua hua nemejua nuyejque cuale topachusque tieca Tajtle por sa sie yejuatzi Espíritu.",
        "019": "De manieras que ayecmo nencate nenestranjieros, hua ayecmo sa tiepal nenchajchönte, cache ye nencate nenciudadanos iguöl que noche yecteque, hua nencate de tiefamilia de Deus.",
        "020": "Nencate quiename sente cale tli quechejchihualuteca Deus. Nemoedificörojtecate ipa inu cimiento que yaja omochejchi de inu tlayulepantejque hua tlateotitlanme. Hua mismo yejuatzi Cristo Jesús belejuatzi iloac inu tietetu de esquiniero.",
        "021": "Por medio de yejuatzi noche tepöntle majcöcte hua mosietelea para mochijteca sente teopantle yectec para ca toTlöcatzintle.",
        "022": "Hua tieca yejuatzi nemejua ejqueu nemosietelea ca ocseque para nenyesque quiename sente cale cöne chöntihuas Deus por medio de tieEspíritu."
    },
    "003": {
        "head_1": "Pöblo omoencargöro de quentlanunutzas tli amo joriojte ",
        "001": "Por ini nönca arrasu, naja nePöblo notlajtlötlajtea. Naja neca neprieso ipampa netlanunutz de Cristo Jesús ca nemejua tli amo nenjoriojte.",
        "002": "Pues beles ye nenquemajmate de tiefavur Deus tli niechencargörfejque para ma nemiechmaca nemejua.",
        "003": "Beles ye nenquemajmate que Deus niechejtetejque inu secrieto. Pos de ini nönca ye nemiechejcuelfe quiejquech tlajtulme,",
        "004": "hua cuöc nenquetlajtultisque cuale nemomacasque cuienta de que necasojcömate cuale inu secrieto de Cristo.",
        "005": "Ipa ocseque tiempos Deus amo tlamachestiluc de inu secrieto ca tlöca, pero öxö ye oquemejtetejque ca tietlateotitlanhua yecteque hua ca inu tlayulepantejque. Oquemejtetejque por medio de tieEspíritu.",
        "006": "Hua inu secrieto yaja ini nönca: que por medio de inu cuale tlamachestelestle nuyejque nemejua tli amo nenjoriojte ye nemohuöxcatisque de lo que tli quentocöroa mohuöxcatisque joriojte. Ye nenpejpertenesierebe sa de sie cuierpo ca joriojte. Ye nenquepeasque pörte ca yejua de lo que tli Deus queprometierojque por Cristo Jesús.",
        "007": "Hua Deus niechchihualtejque ma netequete de netlanunutzas inu cuale tlamachestelestle. Necpea ini tequetl ipampa Deus por tiefavur oniechtlöocolejque ini tequetl, por tiemeyac checöhuales tli oquemoströrojque notech.",
        "008": "Naja, que mienos necmeresieroa que innochtie ocseque yecteque, Deus niechmacaque ini nönca tiefavur: que ma nemiechmacheste ca nemejua tli amo nenjoriojte de ini cuale tlamachestelestle tli tiechelfea de inu ricojyutl tli hasta abele tecasojcömate tli tecpea tietech Cristo.",
        "009": "Nuyejque niechencargörfejque ma nequenmacheste noche tlöca quiene oquenejque quechihuasque Deus ca ini nönca mensöje. Pues yejuatzi, öque oquechejchijque noche sösantle, primiero oquenejque majcamo machea inu secrieto por meyac xebetl.",
        "010": "Yejuatzi oquenejque ejqueu para que öxö quenchihualtilo",
        "011": "Ejqueu tequete confurme ca lo que tli Deus oquedesedirojque por toTlöcatzintle Cristo Jesús para ma iye semejcac.",
        "012": "Por medio de Cristo cuale topachusque tieca Deus ca meyac confiönsa, ipampa toneltoca tieca yejuatzi.",
        "013": "Por inu nemiechtlötlajtea amo xomodesanimörucö por lo que tli necsufrirojteca por nemejua. Cache cuale xomochamöhuacö de que necsufriroa por nemejua.",
        "head_2": "Tietlasojteles Cristo ",
        "014": "Bieno pues, por ini nönca arrasu notlancuöquetza tieixtla Tajtle,",
        "015": "öque tietech moformöroa",
        "016": "Netietlajtlanelea que de tiericojyu lalebes bieye ma nemiechmacacö checöhualestle por tieEspíritu para ma xomochecöhuacö ipa nemoyulo.",
        "017": "Hua netietlajtlanelea ma chöntihua Cristo ipa nemoyulo por medio de nemoneltoqueles, para que nemonelhuayutisque hua nemocimientörusque ipa tlasojtelestle.",
        "018": "Ejqueu ma cuale xebejbeletecö xecasojcömatecö nemejua hua noche ocseque yecteque, quiene bieye lalebes hua beyac hua patlöhuac hua tlacpac hua bejcatlanca ica tietlasojteles Cristo.",
        "019": "Ejqueu noso ma xecasojcömatecö tietlasojteles Cristo, que abele öque casojcömates, hua ejqueu nemoyulo ma tieme por complieto ca noche lo que tli iloac Deus.",
        "020": "Hua öxö, yejuatzi Deus iloac öque ca checöhualestle tequetihua totzölö. Hua ca inu checöhualestle cuale quechihuasque cache lalebes meyac de lo que tli tejua tetietlajtlanelea hua hasta cache de lo que tebejbelete tecpensörusque.",
        "021": "Yejuatzi ma quepeacö yectieniebelestle por medio de tejua tli tecreyentes hua por medio de Cristo Jesús nochepa semejcac. Amén. Ma ejqueu iye."
    },
    "004": {
        "head_1": "Sasie tecate por tieEspíritu Deus ",
        "001": "Por inu, naja, öque neca neprieso por tiepampa Tlöcatzintle, nemiechtlötlajtea ma xomoportörucö quiename conbenierebe siendo que Deus onemiechnutzque para xeyecö ca yejuatzi.",
        "002": "Amo xomochamöhuacö, hua xomoportörucö cuale ca ocseque. Xecxicucö ca paciencia lo que tli giente nemiechchibelea. Xomopilicö paciencia entre nemejua, hua tlasojtelestle.",
        "003": "Xecpeacö cueröro xecmalficö inu sietelestle tli ye nenquepea tieca tieEspíritu Deus por medio de inu yecsiebelestle tli nemiechsietelea.",
        "004": "Pues onca sa sie cuierpo, hua sa sietzi Espíritu, ejqueu quieme Deus onemiechnutzque para nenquepeasque sa sie nemöchealestle.",
        "005": "Sa sietzi Tlöcatzintle iloac, sa sie neltoquelestle, hua sa sie cuötiequelestle.",
        "006": "Hua iloac sa sietzi öque iloac Deus hua Tajtle de tonochtie, öque tlamandöruro ipa tonochtie, hua tequetihua por medio de tonochtie, hua iloac ca tonochtie.",
        "007": "Pero cara sente de tejua oquesele sente beletelestle según quiene Cristo oquemacaque.",
        "008": "Por inu quejtoa: Cuöc otlejcoac tlacpac, oquenbicaque meyactie priesoste ca yejuatzi, hua quenmacaque tietlöocolelesme ca tlöca.",
        "head_2": "Yancuec nemelestle tieca Cristo ",
        "017": "Ini nönca noso nemiechelfea hua nemiechtlajtulmaca por toTlöcatzintle, que ma ayecmo xenemecö quiename niecate tli amo tieixomate Deus, tli yejua neme ca inpensamientos tli amo bajbalierebe.",
        "018": "Abele cajasojcömate, hua nencuaxelojtecate de inu nemelestle tli quetiemacalo Deus. Ejqueu cajcate ipampa amo quemajmate, hua ipampa oquetepitzojque inyulo.",
        "019": "Ayecmo pejpinöhua, hua por inu ye modedicörojque ica bisio hua tlajtlacule. Ejqueu quechihua sösantle petzoyutl hua moxicoa lalebes por sösantle tli amo inhuöxca.",
        "020": "Pero nemejua amo ejqueyi nenquetzecojque de Cristo,",
        "021": "tlö cana melöhuac nentiecajque yejuatzi hua tlö melöhuac nemomachtejque de yejuatzi, quiename ica melöhuac lo que tli oquejtojque Jesús.",
        "022": "Cache nenquetzecojque para nenquecöhuasque inu maniera de nemonemeles tli oyeya nenquesequiroöya, inu nemelestle soltec tli ixniempolejteca, hua mocajcayöhua por itlaeliebeles tli amo cuale.",
        "023": "Hua nenquetzecojque para nemoyancuelisque de nemoyulo hua nemopensamientos,",
        "024": "hua nemöquisque inu yancuec nemelestle tli icaca quiename tienemeles Deus, que de melöhuac ica yectec hua melactec.",
        "025": "Por inu, xejcöhuacö de nenestlacatesque, hua cache cuale xequejtucö lo que tli melöhuac entre nemejua, porque tonochtie tecate pörtes de sa sie cuierpo.",
        "027": "Hua amo xecmacacö locör Diöblo.",
        "028": "Öque tlachtequeya ma ayecmo tlachteque. Cache cuale ma quechihua cuale tequetl ca imöhua, para quepeas tli quetiemacas ca niecate tli quenpoloa.",
        "029": "Amo xetlajtucö ca petzotlajtulme, tlöcamo cache xetlajtlajtucö ca tlajtulme cuajcuale tli cuale betze cuöc monesesitöroa, tli quenbepöhuasque hua quentiemacasque proviecho para niecate tli quecaque.",
        "030": "Hua amo xetiechihualticö ma neyulcoculo tieEspíritu Sönto de Deus, öque tieca yejuatzi Espíritu Deus onemiechseyörojque hasta inu tunale cuöc tomöquextisque por complieto.",
        "031": "Xecxelucö de nemejua noche tlajyelejtelestle hua tlabielmequelestle hua cualönelestle hua tlabieltzajtzelestle hua tlabejbicaltelestle, hua noche ocseque sösantle amo cuale.",
        "032": "Cache xeyecö nencualtientlöca entre nemejua, hua xeyecö nenyulcaxönque. Hua xomoperdonörucö entre nemejua, ejqueu quiename Deus nemiechperdonörojque nemejua por Cristo."
    },
    "005": {
        "head_1": "Xecchihuacö quiename Deus quechihualo ",
        "001": "De inu maniera, xecchihuacö quiename Deus quechihualo, pues nentiepelhua nencate, hua nemiechtlasojtlalo.",
        "002": "Hua xenemecö ca tlasojtelestle, ejqueu quiename Cristo tiechtlasojtlaque hua nemöctiluc por topampa. Pos yejuatzi iloaya quiename sente bentle hua cuetlabiltelestle tli ajfeyoc ijnecueste para ca Deus.",
        "003": "Pero inu tlajtlacule ica sohuame tli amo nemosojsohuahua, hua noche sösantle petzoyutl hua tlaeliebelestle de lo que amo nemohuöxca, ni siquiera amo xectieniehuacö inu sösantle entre nemejua, pues amo nemiechconbenieroa ipampa nenyecteque nencate.",
        "004": "Nimpor amo xequejtucö tlajtulme tli tiepinöjtea, nimpor tlajtulme tuntojte, nimpor tlajtulme de chönsa tli amo cualteque. Pos niecate sösantle amo conbenierebe, cache conbenierebe ma tetietlasojcömatelicö Deus.",
        "005": "Pos ye nenquemajmate que tlö canajyeca mopöctea ca sohuatl tli amo isohua, noso tlö quechihua sösantle petzoyutl, noso tlö queliebea lo que tli ihuöxca ocsente hua ejqueu mochihua quiename niecate tli quenteochihua ixniehualojme, ye nenquemajmate que yaja amo quepeas pörte cöne tlajtlamandöruro Cristo hua Deus.",
        "006": "Majcamo yeca nemiechcajcayöhua, cache xecmatecö que por ipampa niecate sösantle yebitz tiecualöneles Deus impa niecate tli amo tlajtlaneltoca.",
        "007": "Por inu nemejua amo xecpeacö pörte ca yejua.",
        "008": "Pues oyeya nenyejyeya quiename nentlajtlayohuaquelestle ipampa nentlajtlacoöya, pero öxö ye nencate nentlöbile tieca toTlöcatzintle. Xenentacö noso ipa sosantle de tlöbile.",
        "009": "Porque inu tlöbile quebicatz lo que tlin cuale hua yectec hua melöhuac.",
        "010": "Xecprocurörucö xectzecucö tlin inu quecualejtalo Tlöcatzintle.",
        "011": "Hua amo xecpeacö pörte ca inu tlachihuale de tlajtlayohuaquelestle tli amo tli quebicatz. Cache cuale xejquexticö inu tlachihuale ca tlöbile.",
        "012": "Pos tiepinöjte mös öque sa tlajtlajtus de inu sösantle tli yejua quechihua sa ichtacajtzi.",
        "013": "Pero cuöc öque quequextea canajyetla ca tlöbile niese cuale, hua lo que tli niese cuale motlöbelea.",
        "014": "Por inu quejtoa: Xetlachea, taja que tecochteca, xemiehua de intzölö mimejque, hua metztlöbelisque Cristo.",
        "015": "Por inu noso, xequejtacö cuale nemonemeles quiename nengiente nentlajmatque.",
        "016": "Xecaprovechörucö cuale nemotiempo, porque ye tecate pa tunalte petzoteque.",
        "017": "Por inu, amo xeyecö xetuntojte, cache xecasojcömatecö tlin inu tietlanequeles Tlöcatzintle.",
        "018": "Hua amo xetlöhuönacö ca mescöl, porque inu nemiechniempoloa. Cache xomotiemiticö ca tieEspíritu Deus.",
        "019": "Xomonunutzacö entre nemejua ca salmos hua himnos hua cuicatelesme de tieEspíritu Deus, hua xecuicacö hua xetiecuicaticö Tlöcatzintle ipa nemoyulo.",
        "020": "Seme xetietlasojcömatelicö Deus toTajtzi por noche sösantle tietucöyupantzinco toTlöcatzintle Jesucristo.",
        "021": "Xomosujetörucö entre nemejua porque nentiemabelea Cristo.",
        "head_2": "Quiene ma tenemecö ipa tochö ",
        "022": "Sohuame, xomosujetörucö ca nemonajnömecua, quiename tlö oyene nemoTlöcatzintle.",
        "023": "Pos tlöcatl ica quiename itzontecö de isohua, ejqueu quiename Cristo iloac itzontecö de inu cuierpo tli tecate tejua tonochtie tli tecreyentes. Pues yejuatzi iloac tlamöquextiöne de inu cuierpo.",
        "024": "Hua quiename tejua tli tecreyentes tiechtocöroa tosujetörusque tieca Cristo, ejqueu nuyejque sohuame ma mosujetörucö ca innajnömecua ipa noche sösantle.",
        "025": "Tlöca, xequentlasojtlacö nemosojsohuöhuö, quiename Cristo tiechtlasojtlaluc tejua tli tecreyentes, hua nemöctiluc por topampa.",
        "026": "Pues nemöctiluc para tiechyectelejque hua tiechchepöjque de toyulo, pues tiechchepöjque",
        "027": "Ejqueu oquechijque para tiechpresentörusque tieca yejuatzi mismo ca meyac tlaniextelestle, sin niontle möncha nimpor niontle xoxolochtec, nimpor niontle sösantle amo cuale, tlöcamo teyesque intiero teyecteque.",
        "028": "Ejqueu noso conbenierebe que tlöca ma quentlasojtlacö insojsohuöhuö",
        "029": "Pues ayec yeca quetlajyelejta icuierpo, cache quetlacualtea hua quemalfea. Hua Cristo ejqueu quechihualo ca tejua tli tecreyentes,",
        "030": "porque tejua tecate pörtes de tiecuierpo.",
        "031": "Yaja ica: “Por ini nönca arasu tlöcatl quecöhuas itajtzi hua inöntzi, hua mosietelis ca isohua, hua yejua innehua yesque sa sie cuierpo”.",
        "032": "Ini nönca ica sente secrieto lalebes bieye, pero nequejtojteca que tratörebe de Cristo hua tonochtie tli tecreyentes.",
        "033": "Pero cara sente de nemejua xectlasojtlacö nemosohua quiename nemotlasojtla nemejua mismo. Hua sohuame ma quenmabelicö innajnömecua."
    },
    "006": {
        "001": "Nemejua tli nencate neninpelhua, xequenneltocacö nemotötajua porque nencate tieca toTlöcatzintle. Pues icaca cuale ma xecchihuacö ejqueu.",
        "002": "Pues ejqueu nemiechelfea inu primiero mandamiento tli quebicatz sente promiesa. Pues quejtoa: Pa xequemejta motajtzi hua monöntzi,",
        "003": "para que mopa huölös cuale sösantle, hua tenemes meyac xebetl ipan tlöltecpactle.",
        "004": "Hua nemejua nentötajte, amo sa xequentlabielmecticö nemopelhua, cache xequenbepöhuacö hua xequencastecörucö cuöc amo cuale quechihua hua xequentlajtulmacacö quiename conbenierebe porque tecate tieca Tlöcatzintle.",
        "005": "Nemejua tli nenesclavos nencate, xetlaneltocacö ca",
        "006": "Amo solamiente xetequetecö cuöc yejua nemiechejta, quiename quechihua seque, tli solamiente queneque mocöhuasque cuale ca giente. Cache xetequetecö quiename nentieesclavos de Cristo, tli nenquechijtecate tietlanequeles Deus ca noche nemoyulo.",
        "007": "Xetlatequepanucö ca gönas quiename tlö para *Tlöcatzintle hua amo para tlöca.",
        "008": "Xequelnömequecö que cara tlöcatl, cox esclavo noso cox libre, *Tlöcatzintle quecuepelisque por tli quechihua.",
        "009": "Nemejua tli *nenpatrones nencate, ejqueu mismo nuyejque xequenchibelicö nemoesclavos. Ayecmo xequenmajmajcömecticö. Xequelnömequecö que ompa elfecac iloac yejuatzi öque iloac *Patrón de yejua quiename de nemejua nuyejque. Hua yejuatzi amo tlachecuaejtalo. 19 “Xectlölicö noche inu tlaquentle de guierra tli Deus tiechmacalo” (v. 11)",
        "head_1": "Itlaquie de guierra de sente creyente ",
        "010": "Hua öxö, nocnihua, xomochecöhuacö tieca Tlöcatzintle, ca tiechecöhuales de yejuatzi, tli lalebes checactec ica.",
        "011": "Xectlölicö noche inu tlaquentle de guierra tli Deus tiechmacalo. Ejqueu cuale nenquexicusque ipetzomöñas Diöblo.",
        "012": "Pos amo tomaga ca giente tli quepejpea yestle hua nacatl quiename tejua, cache tomaga ca niecate cubernadurte hua tlajtoönejme tli tlamandöroa ipa noche tlöltecpactle ca tlajtlayohuaquelestle, ca inu espíritus amo cualteque tli cate ompa tlacpac.",
        "013": "Por inu xejcönacö noche inu tlaquentle de guierra tli Deus tiechmacalo, para que cuale nenquexicusque cuöc ases amo cuale tunale, hua cuöc ye nenquechijque noche, nemocöhuasque firmes.",
        "014": "Xechecöjtacö, pues, hua xomotlajcoilpetacö ca lo que tli melöhuac ica, pues yaja inu nemocinturón iyes. Hua xectlölicö yectelestle quiename nemotlaquie de tepostle tli nemiechprotejierus de nemopiecho.",
        "015": "Hua xeyecö nenlistos por medio de inu cuale tlamachestelestle de yecsiebelestle, pues yaja inu icaca nemosapötoshua.",
        "016": "Hua ipa noche sösantle xecönacö inu escudo que icaca yaja nemoneltoqueles. Pues ca inu cuale nenquensiebisque inu fliechas tli xutlatebitze, inu sösantle amo cuale tli quentitlane Amo Cuale Tlöcatl.",
        "017": "Hua xemöquicö inu cösco de tepostle, que yaja nemomöquextelis. Hua xejcönacö inu espöda tli tiechmacalo yejuatzi Espíritu, que yaja tietlajtultzi Deus.",
        "018": "Xecchihuacö noche ini nönca ica netlötlajtelestle, hua seme xomotlajtlötlajticö hua xetietlajtlanelicö Deus por medio de tieEspíritu. Para ini nönca, xetlachixtacö hua xecsequirojtacö xetietlajtlanelejtacö por noche yecteque.",
        "019": "Hua xetietlajtlanelicö por naja, para ma niechmacacö tlajtule para ma netlanunutza ca balur de inu secrieto que yaja inu cuale tlamachestelestle.",
        "020": "Por ipampa inu cuale tlamachestelestle neca nerepresentönte de Deus necö cöne nelpeteca ijtec cörsel. Xetlajtlanecö para ma netlanunutza ca balur, pos ejqueu conbenierebe.",
        "head_2": "Tlajpalulestle ",
        "021": "Tíquico, totlasojcöicni öque yectlatequepanoa por Tlöcatzintle, yaja nemiechmachestis cuale de noche tli necchihua para que nenquematesque quiene neca.",
        "022": "Por inu mismo nectitlane ca nemejua, para ma xecmatecö quiene tecate, hua para ma nemiechanimöro.",
        "023": "Innochtie tocnihua ma quepeacö yulsiebelestle hua tlasojtelestle ca neltoquelestle, de Deus toTajtzi hua Tlöcatzintle Jesucristo.",
        "024": "Ma quepeacö tiefavur innochtie tli tietlasojtla toTlöcatzintle Jesucristo ca tlasojtelestle tli ayec mopatla."
    }
}