{
    "000": "HEBREOS Sente cörta tli omojcuelo para",
    "001": {
        "head_1": "Deus tiechnunutzalo por medio de tieConietzi ",
        "001": "Ipa nieca tiempo, Deus otlajtlajtuluc meyacpa hua de meyac manieras inca tobiebetcöhua por incamacopa de tlayulepantejque tli quepoaya tietlajtultzi.",
        "002": "Pero öxö, que ye teyabe pa itlamejyo tunalte, tiechnunutzalo por tiecamacopa tieConietzi, öque tiemochibele para nehuöxcatilus noche sösantle. Por medio de tieConietzi, Deus oquechejchijque noche tlöltecpactle.",
        "003": "Tietech tieConietzi cuale tequejtasque tietzotlöneles hua tieyectlaniexteles hua noche quiene iloac Deus. Hua noche sösantle yejuatzi tieConietzi quenchihualtilo ma quesequirojtacö cuale por tietlajtulchecöhualestzi. Hua yejuatzi tiechchepöjque de totlajtlacul, hua sötiepa onetlöliluc ompa tlacpac ca tiemöyecmö de Deus, öque lalebes bieye hua checöhuac iloac.",
        "head_2": "TieConietzi Deus cache cuale iloac que öngeles ",
        "004": "De inu maniera tieConietzi Deus cache cuale iloac que innochtie öngeles, hua oquepexque cache bieye tucöyutl que yejua.",
        "005": "Pos Deus ayec oquelfejque yeca sente öngel: Taja tenoConie; öxö temetzchihualte para ma xeye tenoConie. Naja neyes neiTajtzi, hua yaja iyes noConie. Hua ma quemabesuticö noche tieöngeles de Deus. Quenchihualtilo tieöngeles ma yecö hua tietlatequepanojua quenchihualtilo ma yecö quiename tletzintle cuöc möna. Tetlamandörus ipa motrono, oh Deus, semejcac hua para nochepa. Inu tlacutl tli tecusörus para tetlamandörus quejtusneque que iyes melactec motlajtojcöteles.",
        "009": "Tectlasojtla yectelestle, hua tectlajyelejta tlajtlacule. Ipampaju Deus, öque iloac Deus de taja, metzteochijque ca cache meyac pöquelestle que inu ocseque mocompanierojua. Tejuatzi, oh Tlöcatzintle, ca ipiejyo noche sösantle tomotlölele tlöltecpactle; hua elfecac icaca motlachihualestzi de momötzetzihua.",
        "011": "Yejua tlamesque, cache tejuatzi tomobetztas nochepa; yejua innochtie tlamesque quieme sente tlaquentle,",
        "012": "hua quiename sente tlaquiemetl tequenmoquemelfis, hua mopatlasque. Cache tejuatzi ayec tomopatlatzinoa, hua inu xebetl de monemelestzi ayec tlames.",
        "013": "Pues Deus ayec oquelfejque yeca sente öngel: Xomotlöle ca nomöyecmö, hasta senamo ma nequemumiyöro moenemigos hasta itzintla mocxehua."
    },
    "002": {
        "head_1": "Majcamo tecdespresiörucö tomöquexteles ",
        "001": "Por inu conbenierebe ma tecyejcaquecö ca meyac cueröro lo que tli otejcajque, para majcamo de repiente iye que toxelusque de ini sösantle.",
        "002": "Porque inu tlajtule tli oquejtojque öngeles omochi, hua noche giente tli otlajtlacojque hua amo tlaneltocaque oquepexque inu castigo tli yejua quemeresierojque. Tlö Deus ejqueu quencastecörojque niecate,",
        "003": "¿quiene noso temöquisasque tejua, tlö amo tecchihuasque cöso de ini nönca bieye nemöquextelestle tli tecpejpea? Pues primiero tlanunutzaluc de inu nemöquextelestle yejuatzi Tlöcatzintle. Hua niecate tli oquecajque nuyejque tiechasegurörfejque de inu nemöquextelestle.",
        "004": "Hua Deus nuyejque tiechasegurörfejque inca yejua, por medio de sieñas hua tietzöbeme, hua meyac ocseque sösantle tli ica tietzöbetl, hua ca inu beletelesme tli quetiemacalo yejuatzi Espíritu Sönto. Noche inu sösantle oquechijque Deus san quiene ca yejuatzi oquenejque.",
        "head_2": "Jesucristo onechihualuc quiename tieicnihua ",
        "005": "Pues inu tlöltecpactle tli huölös, de tli tetlajtlajtojtecate, Deus amo quesujetörusque para ma ipa tlamandörucö öngeles.",
        "006": "Pues yeca oquejto ipa teotlajtule ejqueyi: ¿Tli motequetea tlöcatl, para que tejuatzi tomotequepachojtzinus por yaja? Noso ¿öquenu yaja, para que tomopaliebelea?",
        "007": "Tejuatzi otomochejchibele cache tepetzi tzitzequetzi que öngeles. Tomocorunajtele ica tlaniextelestle hua yectieniebelestle.",
        "008": "Noche sösantle tomotlölele itzintla icxehua.",
        "010": "Pues ejqueu conbenierebeya ma quechihuacö Deus, öque por tiepampa yejuatzi hua por medio de yejuatzi omochejchi noche sösantle. Yejuatzi oquenejque quenhualecasque meyactie tiepelhua para ma yecö ipa tlaniextelestle. Para quechihuasque inu, tieconbenieroöya ma tieyecsencöhuacö toCristo por medio de tiecoco. Ejqueu öxö cuale tiechmöquextilo tejua tli tecate tetiepelhua de Deus.",
        "011": "Pues yejuatzi öque tiechyectelilo, hua tejua tli tiechyectelejque, tejua quiename yejuatzi tecate tetiepelhua Deus. Por inu amo pinöhualo para tiechcuitilo tetieicnihua.",
        "012": "Pues quejtulo: Nequennunutzas nocnihua de motucöyutzi hua innepantla temetzmocuicatelis. Naja neyes de niecate tli moneltoca ca Deus. Xetiechejtacö necö, naja hua nopelhua tli niechmacaque Deus.",
        "014": "Bieno pues, tejua tli tecate tetiepelhua, tonochtie tecpejpea tocuierpo de yestle hua nacatl. Hua por inu yejuatzi nuyejque oquepexque sente cuierpo quiename de tejua. Oquechijque ejqueu para que cuale omecoac. De inu maniera oquexexicojque por complieto inu nieca tli quepeaya checöhualestle de mequelestle, quejtusneque yaja Diöblo.",
        "015": "Ejqueu cuale tiechmöquextejque tonochtie tejua. Pos tejua seme teyejeyeya quiename teesclavos ipampa tomajtiöya de que temequesque.",
        "016": "Pues de melöhuac yejuatzi amo oquenpaliebejque inu öngeles, tlöcamo cache oquenpaliebejque itlöcaxenöchpelhua de Abraham.",
        "017": "De inu maniera, tieconbenieroöya ma iloa quiename tieicnihua ipa noche sösantle, para que ejqueu cuale nechihualuc tlajtojcöteopexque tli tiechpelilo icnuejtelestle hua tli iloac de confiönsa para quecumplirusque lo que tli Deus quenequihua. Ejqueu cuale oquetlaxtlöjque para tiechquextelejque totlajtlacul de tejua tli tecate tetiepuieblo.",
        "018": "Pos sie yejuatzi oquesufrirojque cuöc Amo Cuale Tlöcatl tieyulmajmötocac. Hua de inu maniera cuale tiechpaliebisque cuöc tejua nuyejque tiechyulmötocas Amo Cuale."
    },
    "003": {
        "head_1": "Jesús iloac cache importönte que Moisés ",
        "001": "Por inu, nocnihua yecteque, tli nuyejque Deus nemiechnutzque desde elfecac, xetieitztacö Jesús, öque iloac tlateotitlantle hua teopexque de lo que tli toneltoca.",
        "002": "Pues yejuatzi seme quecumplirojque lo que tli quenequihuaya Deus. Pues Deus tietlölejque para inu. Ejqueu nuyejque quechihuaya Moisés ipa noche tequetl tli quechihuaya",
        "003": "Pero Jesús cache quemeresieruro bieye yectieniebelestle que Moisés. Pues sente cale amo tönto quemeresieroa ma tecyectieniehuacö, tlöcamo cache quemeresieroa öquenu yaja oquechejchi.",
        "004": "Pues amo onca chöntle sa yaja mochejchi, pos innochtie tlachejchijme por yeca. Hua noche sösantle tli onca, Deus oquechejchijque.",
        "005": "Hua Moisés de melöhuac quecumpliro cuale iteque *ipa noche tiechö Deus. Pues oyeya sente tlatequepano, hua ejqueu omochihuaco sente testigo de lo que sötiepa mojtus.",
        "006": "Cache Cristo amo iloac quiename sente tlatequepano, tlöcamo cache tlamandöruro quiename sente öque iconie tli tlamandöroa ipa ichö itajtzi. Hua inu tiechö tejua tecate, tlö seme tecsequirojtasque ca inu balur hua inu pöquelestle tli tecpejpea por tomöcheales.",
        "head_2": "Onca siebelestle para tiegiente Deus ",
        "007": "Por inu, xejcaquecö cuale lo que tli quejtulo Espíritu Sönto: Tlö nenquecaquesque öxö tietlajtul,",
        "8-9": "amo xectepitzucö nemoyulo quiename oquechijque nemobiebetcöhua, cuöc niechpiepiehualtejque ompa cöne nionöque chönte ipa inun tunale cuöc niechprobörojque para quejtasque tlö necualönes. Pues oniechprobörojtaya hua oniechmatque, mös ye oquejtaque notlachihual ipa cuarenta años.",
        "010": "Por inu onecualö ca inu niecate giente hua onequejto: “Seme san tlimach quenemelea yejua ipa inyulo, hua amo oquenejque oquixomatque noojfe”.",
        "011": "Por inu onetlabielmec hua necprometiero ca juramento: Nieca giente amo quepeasque pörte ipa nosiebeles.",
        "012": "Nocnihua, xecpeacö cueröro amo cana de repiente yeca de nemejua quepeas amo cuale iyulo para ayecmo tlaneltocas, hua ejqueu monencuaxelus de Deus öque nemoa.",
        "013": "Cache xomotlajtulmacacö entre nemejua cöra tunale, mientras öxö oc onca locör, para majcamo iye que canajyeca de nemejua quetepitzus iyulo ipampa quecajcayöhua itlajtlacul.",
        "014": "Pues tecpeasque pörte tieca Cristo tlö tecsequirusque tocuajpetzojtasque ipa toyulo hasta itlamejyo tlöltecpactle ca inu balur tli tecpea desde cuöc toneltocaque.",
        "015": "Xequelnömequecö tli quejtoa: Tlö nenquecaquesque öxö tietlajtul, amo xectepitzucö nemoyulo, quiename oquechijque nemobiebetcöhua cuöc niechpiepiehualtejque."
    },
    "004": {
        "001": "Bieno pues, oc turavea tecpea tiepromiesa de Deus para cuale tecpeasque pörte ipa tiesiebeles. Pero ma tecmabelicö, amo cana de repiente nieses que canajyeca de nemejua abele quepeas pörte.",
        "002": "Pues tejua melöhuac otiechnunutzque de inu cuale tlamachestelestle, hua ejqueu mismo nuyejque niecate. Cache amo oquenserbiro mös oquecajque inu tlajtule, porque",
        "003": "Pues tejua tli ye toneltocaque tecpea pörte ipa tiesiebeles, san quiene ca oquejtojque: Onetlabielmec hua necprometiero ca juramento: Nieca giente amo quepeasque pörte ipa nosiebeles. Tlö nenquecaquesque öxö tietlajtul, Amo xectepitzucö nemoyulo.",
        "012": "Pues tietlajtultzi Deus yulejteca hua tequete cuale, hua cache calaquene ica que sente espöda tli de ujcö löro tlateque. Pues tietlajtultzi Deus cuale caxelea para quetlapönas toölma hua toespíritu hua noche lo que tli tecpejpea ipa toyulo. Hua cuale quetlatejtiemolea topensamiento hua noche lo que tli tecpensöroa ipa toyulo.",
        "013": "Hua niontle amo onca de noche lo que tli Deus oquechejchijque ma mojyönta sin que yejuatzi abele quejtasque. Cache noche sösantle xipetzejtecate hua mopejpetlöjtecate, yecniestecate tieixtla yejuatzi. Hua tejua tetiemacasque cuienta ca yejuatzi.",
        "head_1": "Jesús iloac totlajtojcöteopexque ",
        "014": "Bieno pues, tecpea sente tlajtojcöteopexque, que ocalacoac hasta miero elfecac, yejuatzi Jesús tieConietzi Deus. Por inu ma seme toneltocatacö ca lo que tli tequejtoa que toneltoca.",
        "015": "Pues totlajtojcöteopexque cuale quemachelilo de lo que tli tejua tecmachelea, de que amo techecacteque tecate. Pues yejuatzi nuyejque oquesufrirojque noche ini pruebas tli tejua tecsufriroa. Pero yejuatzi ayec otlajtlaculuc.",
        "016": "Ma topachucö noso ca noche confiönza itlac inu trono de toDeus, öque tiechmacalo tiefavur. Pues yejuatzi tiechpilisque tietlöocoltelestle hua tiechmacasque tiefavur cuöc tecnesesitörusque."
    },
    "005": {
        "001": "Pues cara sente tlajtojcöteopexque quixpejpenalo Deus de intzölö tlöca. Hua motlölea para quenrepresentörus giente ipa sösantle de Deus, para tlabentlölis hua tiecuetlabiltis por intlajtlacul giente.",
        "002": "Quentratöroa ca cuale niecate tli amo quemajmate hua tli mocajcayöjtecate, pos yaja mismo nuyejque quepoloa checöhualestle hua machestelestle.",
        "003": "Hua por inu quepea que tiecuetlabiltis por itlajtlacul de yaja mismo, ejqueu quiename quechihua por intlajtlacul de inu puieblo.",
        "004": "Hua nionöque amo mochihua tlajtojcöteopexque san por yaja queneques, cache teopexque mochihua solamiente öque Deus quetlölilo para quechihuas inu cuale tequetl, quiename nuyejque oquetlölejque Aarón.",
        "005": "Ejqueu nuyejque Cristo amo nechajchamöhualuc sie yejuatzi para ma iloa tlajtojcöteopexque. Cache otiechamöjque yejuatzi öque otieyelfejque: Taja tenoConie; öxö temetzchihualte para ma xeye tenoConie. Taja teca teteopexque para nochepa, ejqueu quiename oyeya Melquisedec.",
        "head_1": "Majcamo toxelucö de Deus ",
        "011": "De inu Melquisedec tecpea meyac sösantle tli tequejtusque. Hua beles tepetzi tequeyo para nencasojcömatesque lo que tli nemiechpubelisque, pues niese ayecmo nenquecaque cuale.",
        "012": "Pues ye nenquepea meyac tiempo desde cuöc primiero nemoneltocaque, hua ye nentlamachestisquiöne. Pero niese que oc nenquenesesitöroa ma nemiechmachesticö lo que tli ica cachto cöne piehua machestelestle de tlajtule de Deus. Nencate quiename nenpelantzetzi tli oc nenquenesesitöroa nenconitasque lieche, hua ayebele nenquecua tli checöjcötlacuale.",
        "013": "Cuöc nequejtoa que yeca oc coniteca lieche hua que oc ica peltzintle, nequejtojteca que ayemo ica tlajmatque de inu tlajtule de yectelestle.",
        "014": "Cache tli checöjcötlacuale icaca para tli ye tlöca, para niecate tli ye cuale quejta hua questlocoa, pues intech omomat de que ye cuale quejta de tlin cuale hua tlin amo cuale."
    },
    "006": {
        "1-2": "Por inu, ma tecsequirucö adelönte para tobepöhuasque hua tasetibe tetlöca. Ejqueu noso ma tejcöhuacö sie löro tepetzi inu tlamachtelestle de Cristo tli cachto otectzecojque. Nequejtojteca de ini nöncate enseñönsas quiename de neyulcuepelestle para ayecmo öque quechihuas inu sösantle tli quebicatz mequelestle, hua de neltoquelestle tieca Deus; de inu tlamachtelestle de necuötiequelestle, hua de inu mötlölelestle ipa öque itzontecö, hua de inu yulebelestle, hua de quiene Deus tlajuscörusque hua lo que tli quejtusque mocöhuas nochepa. Pues noche ini nöncate enseñönsas cate quiename sente cimiento de toneltoqueles. Pero öxö ma tecsequirucö ca ocseque sösantle.",
        "003": "Hua ini nönca tecchihuasque tlö Deus quenequihua.",
        "004": "Pues oncate tli ye oquejtaque inu tlöbile tli yaja tietlajtultzi Deus, hua ye oquematque de lo que tli Deus quetiemacalo, hua oquepexque pörte ca yejuatzi Espíritu Sönto.",
        "005": "Nuyejque quebelmatque inu cuale tlajtule de Deus, hua oquematque inu beletelesme tli tecpeasque ipa inu tlöltecpactle tli sötiepa huölös.",
        "006": "Pero yejua, mös oquematque noche inu sösantle, ocsajpa obetzque hua omoxelojque de Deus. Hua ayojcocuele öque quenhualecas ocsajpa para ma moyulcuepacö. Pues icaca quiename tlö ocsajpa tiecoruspelojtecate tieConietzi Deus, hua tiepejpinöjtejtecate imixtla giente.",
        "007": "Cajcate quiename tlöle que meyacpa quetoloa ötzintle tli ipa queyabe. Tlö inu tlöle quetiemaca sente tlamochihualestle cuale para niecate tli quetequetiltejque, Deus quecualejtalo hua queteochihualo.",
        "008": "Pero tlö sa quetiemaca betztle hua sacajpule, amo tli balierebe, hua icaca para tietlabejbicaltelestle, hua itlamejyo icaca para xutlas.",
        "009": "Pero mös ejqueu tetlajtlajtoa, totlasojcöicnihua, tecpea confiönsa que nemejua nenquechihuasque lo que tlin cuale. Pues ipa nemonemeles mochihuas inu sösantle tli yebitz itech nemöquextelestle.",
        "010": "Pues Deus queyequejtalo hua nemacalo cuienta de noche nemotlachihual hua de inu tlasojtelestle tli nentiepilea, que onies cuöc nenquenpaliebejque inu yecteque, quiename hasta öxö turavea nenquechijtecate.",
        "011": "Hua tecnejneque ma cara sente de nemejua ma cuejcuesebe seme. Pos ejqueu nenquepeasque confiönsa de que mochihuas por complieto inu sösantle tli tecchea.",
        "012": "Amo xetlajtlajtzejque xeyecö, cache xecchihuacö quieme inu niecate tli quesequiroa moneltocatecate hua ejqueu mohuöxcatisque de lo que tli Deus queprometierojque.",
        "head_1": "Tiepromiesa de Deus icaca seguro ",
        "013": "Pues cuöc Deus oquechijque inu promiesa ca Abraham, quejurörojque por yejuatzi mismo. Pues amo onca canajyeca cache bieye que Deus para que Deus tlajurörurus por inu yeca.",
        "014": "Hua oquelfejque Abraham: “Melöhuac temetzelfea, pues temetzteochihuas ca bieye tlateochihualestle, hua lalebes temetzmeyaquelelis moxenöchpelhua”.",
        "015": "Hua ejqueu, cuöc yaja ye meyac tiempo omöchix ca paciencia, oquesele lo que tli Deus oqueprometierfejque.",
        "016": "Pues cuöc giente tlajuröroa, quejuröroa por yeca tli cache bieye ica, hua cuöc cafirmöroa canajyetla ca juramento, ayecmo quediscutiroa.",
        "017": "Hua Deus cafirmörojque tiepromiesa ca juramento, porque oquenejque tiechmoströrfisque que ayec quepatlasque de lo que tli quepensörojque quechihuasque. Pues tejua tohuöxcatisque de inu sösantle tli queprometierojque.",
        "018": "De inu maniera tecpea ume sösantle tli cafirmöroa de lo que tli tohuöxcatisque, que yejua tiepromiesa hua tiejuramento de Deus. Hua abele mopatlasque, porque abele istlacatihuas Deus. Por inu tanimöroa tejua tli tonhuölajque tietlac Deus para ma teyecö seguros, para ma totlapejpelficö itech inu nemöchealestle.",
        "019": "Pues inu nemöchealestle quechecöhua hua caseguröroa toölma, quiename sente",
        "020": "cone ye ocalacoac Jesús por tejua para que tejua nuyejque cuale tecalaquesque. Pues yejuatzi ye iloac tlajtojcöteopexque para nochepa quiename oyeya Melquisedec."
    },
    "007": {
        "head_1": "Jesús iloac teopexque quiename oyeya Melquisedec ",
        "001": "Pues ini nönca Melquisedec oyeya rey de Salem, hua oyeya teopexque de Deus öque cache bieyetzintle iloac. Cuöc ye hualmocuepato Abraham de inu guierra cöne quenxexico inu reyes, Melquisedec oquis oquenömequeto, hua quebendeseyumacac.",
        "002": "Hua Abraham oquemacac inu majtlactle pörte de tli oquetlö. Inu tucöyutl de Melquisedec quejtusneque “Rey de Yectelestle”. Hua quiename oyeya rey de inu ciudad de Salem, que quejtusneque “yecsiebelestle”, pos nuyejque cuale tequejtusque que oyeya “Rey de Yecsiebelestle”.",
        "003": "Niestequisa sin que amo quepea itajtzi nimpor inöntzi nimpor ipelhua. Amo tlajtlajtoa teotlajtule de quiene opie noso quiene otlameto inemeles. Ejqueu inu Melquisedec icaca quiename tieConietzi Deus, hua iteopexcöyu iyes para nochepa.",
        "004": "Xequejtacö noso quiene lalebes bieye oyeya ini nönca tlöcatl. Pues hasta Abraham, öque ica tajtle de noche inu nación de Israel, quetiemacac ca yaja Melquisedec inu majtlactle pörte de lo que tli cache cuale de lo que tli oquetlö.",
        "005": "Hua melöhuac inu ley de Moisés tlamandöroa que inu teopexcötzetzi tli cate de ipelhua de Leví ma queselicö inu majtlactle pörte de lo que tli quepejpea inu ocseque israelitas, mös yejua levitas nuyejque cajcate de ipelhua Abraham.",
        "006": "Pero Melquisedec, öque amo ica de ipelhua Leví, oquesele inu majtlactle pörte de lo que tli quepeaya Abraham. Hua yaja quebendeseyumacac Abraham, öque oquepex tiepromiesas de Deus.",
        "007": "Hua abele öque negörus que öque tlabendeseyumaca ica cache bieye que öque queselea ibendeseyu.",
        "008": "Hua inu levitas, tli queselea inu majtlactle pörte, yejua sa meque. Cache Melquisedec, teotlajtule tiechelfea de yaja quiename tlö nenteca.",
        "009": "Hua inu levitas queselea inu majtlactle pörte de lo que tli quepejpea ocseque grupos de israelitas. Pero cuale tequejtusque que yejua levitas nuyejque quetiemacaque inu majtlactle pörte ca Melquisedec cuöc Abraham quetiemacac.",
        "010": "Pues cuale tequejtusque que yejua oc turavea oyejyeya itech icuierpo Abraham cuöc Melquisedec oquis oquenömequeto.",
        "011": "Inu israelitas oqueselejque inu ley por medio de inu teopexcötzetzi de levitas. Pero inu ley hua inu tequetl tli oquechihuaya inu teopexcötzetzi quepoloöya para iyes intiero cuale. Pues tlö oyene intiero cuale, ¿tli para Deus cualtitlanelilusquea ocsente teopexque? Pues ye ohualiloac toteopexque, hua tieteopexcöyu icaca quiename de Melquisedec, hua amo quiename iteopexcöyu de Aarón.",
        "012": "Pos ye que omopatlac teopexcöyutl, quejtusneque que nuyejque omopatlac inu ley.",
        "013": "Hua cuale tequejta que ye omopatlac teopexcöyutl porque inu teopexque de tli tetlajtlajtojtecate amo iloac de inu levitas, tlöcamo iloac de ocsente grupo de israelitas. Hua nionöque ocsente de inu grupo ayec omochi teopexque.",
        "014": "Pos tecmajmate que toTlöcatzintle otlöcatihuac de inu grupo noso tribu de Judá. Hua Moisés amo tli oquejto ipa inu ley de que uyesquea teopexque de Judá.",
        "015": "Hua turavea cache cuale tequejta que ye omopatlac inu teopexcöyutl cuöc tequejta que ye ohualiloac sente teopexque quiename Melquisedec.",
        "016": "Yejuatzi amo nechihualuc teopexque por medio de inu ley. Pos inu ley quejtoa que öque iyes teopexque tlö ica de familia de levitas. Cache toTlöcatzintle onechihualuc teopexque porque quepealo checöhualestle hua porque nemoa nochepa.",
        "017": "Pos quejtoa de yejuatzi: Taja tecaca teteopexque para nochepa, ejqueu quiename oyeya Melquisedec.",
        "020": "Hua Deus oquechijque inu ica juramento.",
        "021": "Pos inu ocseque omochijque teopexcötzetzi sin que amo öque tlajuröro. Cache cuöc Deus tietlöliluc Jesús para iloac teopexque, tlajuröruruc. Pues tieyelfejque ejqueyi: Tlajuröruruc Tlöcatzintle, hua ayec neyulcuepalus: Taja teca teteopexque para nochepa.",
        "026": "Pues yejuatzi iloac tlajtojcöteopexque ejqueu quieme tejua tecnesesitöroöya. Pues tecnesesitöroöya sente tlajtojcöteopexque yectec quiename yejuatzi, hua sin tlajtlacule nimpor niontle tli amo cuale, tlaxelule de tli tlajtlaculteque, tli cache bejcapa iloac que elfecac;",
        "027": "que amo quepealo que tiecuetlabiltis mumustla, quiename quechihua ocseque tlajtojcöteopexcötzetzi. Pues yejua quepea que cachto tiecuetlabiltisque bentlatlölele por intlajtlacul de yejua mismo, hua sötiepa por intlajtlacul de inu puieblo. Pero Jesús oquechijque sa sajpa, cuöc onebentlatlöliluc sie yejuatzi mismo.",
        "028": "Pues inu ley de Moisés quentlölea tlöca tli amo intiero cualteque para yesque tlajtojcöteopexcötzetzi. Pero Deus oquejurörojque sente tlajtule ye meyac xebetl sötiepa de cuöc onhuöla inu ley. Hua inu tlajtule tietlölea para iloas tlajtojcöteopexque yejuatzi tieConietzi, öque iloac intiero cuale para nochepa."
    },
    "008": {
        "head_1": "Jesús iloac teopexque tli tiechbiquelitze sente acuierdo yancuec tli cache cuale ",
        "001": "Bieno pues, lo que tli cache importönte ica de noche lo que tli tequejtojtecate yaja ini nönca: Tetiepea nönca tlajtojcöteopexque, öque netlöliluc ompa elfecac ca tiemöyecmö de tietrono de Deus öque lalebes bieye hua checöhuac iloac.",
        "002": "Hua yejuatzi tequetihua de teopexque ipa inu nieca teopantle, quejtusneque de inu nieca melöhuac teocale tli Tlöcatzintle oquetlölejque, hua amo tlöcatl.",
        "003": "Noche tlajtojcöteopexque ica para tlabentlölis hua tiecuetlabiltis. Hua ejqueu conbenierebe que totlajtojcöteopexque nuyejque ma quepeacö tli tiecuetlabiltilus.",
        "004": "Hua tlö iloasquiöya necö ipan tlöltecpactle, abele iloasquea teopexque, pues oncate ocseque teopexcötzetzi para quetiecuetlabiltisque inu bentle san quiene ca quejtoa inu ley de Moisés.",
        "005": "Pero niecate teopexcötzetzi tequete ipa sente teocale tli ica quiename ixniehualo noso itunalsiejyo de inu melöhuac sösantle tli onca elfecac. Nenquelnömequesque que cuöc Moisés ye quepiehualtejtaya inu teocale, Deus quenahuatejque hua oquelfejque: “Xecpea cueröro para tecchihuas noche sösantle san quiene ca otemetzejtete necö pa munte”.",
        "006": "Pero totlajtojcöteopexque tequetihua ipa sente teocale cache lalebes cuale. Hua ejqueu nuyejque iloac representönte tli tiechbiquelitze sente acuierdo tli cache cuale, tli yebitz itech promiesas tli cache cuajcuale cate.",
        "007": "Pues tlö inu acuierdo tli oyeya cachto uyesquiöya intiero cuale, amo uyesquea nesesidad para ma huöla ocsente.",
        "008": "Pues cuöc Deus oquemajajuaque giente oquemelfejque ejqueyi: Xequejtacö, que bitze tunalte, quejtulo Tlöcatzintle, que necchihuas sente acuierdo yancuec para ca giente de Israel hua Judá.",
        "009": "Amo iyes quieme inu ocsente acuierdo tli onecchi inca intötajua, ipa inu tunale cuöc nequemasec de inmö para nequenquexte de ipan tlöle de Egipto. Pos yejua amo quesequirojque hua amo quecumplirojque inu acuierdo tli quepeaya ca naja, hua naja onequentlabielcö, quejtulo Tlöcatzintle.",
        "010": "Öxö, yaja ini nönca acuierdo tli necchihuas ca inu giente de Israel sötiepa de inun tunalte, quejtulo Tlöcatzintle. Nectlölis nomandamientos ipa inpensamiento de yejua, hua ipa inyulo nequejcuelus. Hua neyes neinDeus de yejua, hua yejua yesque nopuieblo de naja.",
        "011": "Hua amo öque quemachtis itlöcaicni, nimpor amo quelfis icni: “Xetieixomate Tlöcatzintle”. Ipampa innochtie niechixomatesque, desde tli cache tzitzequetzi hasta tli cachtojyebe.",
        "012": "Hua nequenperdonörus de lo que tli amo cuale oquechijque, hua de intlajtlacul ayecmo quiema nequelnömeques."
    },
    "009": {
        "head_1": "Teopantle de necö tlöltecpactle hua teopantle de elfecac ",
        "001": "Bieno pues, inu cachto acuierdo nuyejque quepeaya ireglamento de quiene öque tieteochihuas Deus. Hua quepeaya iteupa necö ipan tlöltecpactle.",
        "002": "Ijtec inu teocale oyeya primiero sente cuörto cöne oyeya inu canteliero, hua inu miesa, hua inu pöntzi de tlatlölelestle. Hua inu cuörto itucö “Yectec Locör”.",
        "003": "Ca icuetlapa de inu ca ujpa cortina de tzotzomajtle oyeya inu ocsente cuörto, que itucö “Tli Cache Yectec Locör”.",
        "004": "Ompa oyeya sente ajtöl para popuchtle tli omochejchi de nochaja oro noso tomi costec. Nuyejque ompa oyeya inu caxu itucö örca, tli querepresentöroöya inu tli cachto acuierdo. Hua inu örca motlaquentejtaya de oro. Ijtec inu örca oyeya sente xoctle de oro tli quepeaya inu pöntzi tli Deus oquenmacaque israelitas, que itucö maná. Hua nuyejque ijtec örca oyeya itlacu de Aarón tli itzmoli, hua nuyejque inu bepalte de teme cöne tlajcuelulpa oyeya de inu primiero acuierdo.",
        "005": "Hua ipa inu örca oyejyeya inu querubines, noso öngeles de teotlaniextelestle, que quetlapachoöya inu tapadiera de inu örca. Ipa inu tapadiera omochihuaya tiecuetlabiltelestle para que Deus quenperdonörfisque intlajtlacul giente. Pero öxö amo tecpea locör para cache tetlajtlajtusque de nöncate sösantle.",
        "006": "Bieno pues, cuöc ini nöncate sösantle ye cate preparödos, inu teopexcötzetzi seme yajyajteneme ipa inu primiero cuörto para quechihuasque inteque.",
        "007": "Cache ipa inu ocsente cuörto, sa yaja miero tlajtojcöteopexque calaque sa sajpa por sie xejpa. Hua cuöc calaque quebica yestle de yulcöme, hua quetiecuetlabiltea por itlajtlacul yaja mismo, hua por intlapolulteles de puieblo.",
        "008": "Ica ini nönca Espíritu Sönto tiechmachestilo que mientras inu nieca teocale oc turavea oyeya, cuöquenu ayemo oyeya maniera quiene cuale tecalaquesquea ipa inu tli cache yectec locör.",
        "009": "Pues inu nieca teocale quiename icaca ixniehualo de inu cache cuale teocale, hua Deus oquemacaque inu primiero teocale sa para giente de nieca tiempo. Pues ipa inu teocale motiecuetlabiltiöya bentlatlölelestle hua tiecuetlabiltelestle. Pero inu sösantle abele quenchibelea giente ma yecö intiero cualteque, porque seme momachelea ipa inyulo que tlajtlaculteque cate.",
        "010": "Pues noche inu sösantle de inu teocale icaca sa de tlacuale hua tlaile hua de tlapajpöquelesme. Pues noche inu sösantle sa tratörebe de quiene öque iyes yectec de lo que tli ca pane niese, hua amo ipa öque iyulo. Hua solamiente oyeya hasta cuöc Deus quepatlaque.",
        "011": "Cache öxö ye oniexihuaco Cristo, öque iloac tlajtojcöteopexque de inu sösantle cuale tli ye onhuöla. Pues yejuatzi iloac tlajtojcöteopexque de inu teocale tli cache bieye ica hua cache cuale, tli amo oquechejchijque tlöca, quejtusneque, que amo ica de nönca tlöltecpactle.",
        "012": "Hua sajpa por nochepa yejuatzi ocalacoac ijtec inu locör yectec. Amo quetiecuetlabiltiluc inu yestle de chibojte nimpor de pesierojte, cache quetiecuetlabiltejque tieyesojtzi de yejuatzi mismo, hua ejqueu oquepealuco nochepa tlamöquextelestle para tejua.",
        "013": "Pues inu yestle de chibojte hua de turojte hua inu tlaconextle de sohuapesiero tli quesemanque impa giente tli moyulpetzonelojque, inu sösantle cuale quenyejyectelea para ma mochepöhuacö de innacayo.",
        "014": "Cache Cristo sie yejuatzi netiecuetlabiltiluc por medio de inu Espíritu öque iloac nochepa. Hua ejqueu iloac sente cuetlabiltelestle intiero chepöhuac para ca Deus. Hua tlö inu yestle de yulcöme cuale quechepöhuaya innacayo giente, cache ca meyac arrasu tieyesojtzi Cristo cuale quechepöhuas toyulo. Ejqueu ayecmo tiechpinöjtejtas toyulo de lo que tli amo cuale otecchijque de inu sösantle tli quebicatz mequelestle. Pues ye tecmachelea pa toyulo que ye tiechperdonörojque. Ejqueu cuale tetietequepanusque Deus öque nemoa.",
        "015": "Ejqueu noso Cristo iloac quiename representönte tli tiechbiquelitze inu yancuec acuierdo noso testamento. Pues yejuatzi omecoaco para ma tiechperdonörucö de noche totlajtlacul tli otecchijque cuöc teyejyeya ipa inu primiero acuierdo. Nuyejque omecoaco para que ejqueu tejua tli Deus otiechnutzque cuale tohuöxcatisque de inu sösantle tli nochepa mocöhuas, tli Deus queprometierojque.",
        "016": "Pues para ma balierebe sente testamento quepea que meques öquenu oquechejchi.",
        "017": "Pos sente testamento balierebe solamiente cuöc ye omec öquenu oquechejchi; abele balierebes cuöc oc neme.",
        "018": "Por inu nuyejque inu primiero testamento noso primiero acuierdo amo omochi sin yestle.",
        "019": "Pues cuöc ye oquetlajtulte Moisés noche mandamientos tli quejtoa inu ley, hua ye oquecajque giente, entunses ucö yestle de inu pesierojte hua chibojte. Oquenelulte ca ötzintle. Entunses ucö sente röma de hisopo tli quemelejtaya ca ichcatl chichiltec. Quetzetzelo hua ocajfeche inu libro hua nuyejque inu giente.",
        "020": "Hua oquejto: “Yaja ini nönca yestle de inu acuierdo tli Deus quemandörojque ma tecpeacö”.",
        "021": "Hua ejqueu nuyejque ocajfeche inu teocale ica yestle, ca tiehua noche sösantle tli mousöroöya ipan teocale.",
        "022": "Hua inu ley quenequeya que cöso innochtie sösantle ma mochepöhuacö ca yestle. Hasta beles cuale tequejtusque que amo onca tietlapojpolfelestle de tlajtlacule sin que amo mosemanas yestle.",
        "head_2": "Inu cuetlabiltelestle de Cristo cuale quequextea totlajtlacul ",
        "023": "Bieno pues, inu sösantle cate quiename ixniehualo de inu sösantle de elfecac, hua conbenierebeya ma mochepöhuacö ejqueu ca yestle de yulcöme hua ca ötzintle. Pero inu belejua sösantle de elfecac conbenierebe ma mochepöhuacö ca sente cuetlabiltelestle tli cache cuale.",
        "024": "Pos Cristo amo ocalacoac ipa inu locör yectec tli tlöca quechejchijque, tli sa ica ixniehualo de inu tlin melöhuac. Cache yejuatzi ocalacoac bel miero ompa elfecac para que öxö nepresentöruro por tejua tieixpantzinco Deus.",
        "025": "Inu tlajtojcöteopexque de israelitas calaque por meyac xebetl ijtec inu locör yectec sajpa por xebetl para tiecuetlabiltis yestle que amo iyeso de yaja. Pero Cristo amo netiecuetlabiltilo meyacpa.",
        "026": "Pues tlö ejqueu oyene ye lalebes meyac veces netiecuetlabiltilusquiöne desde ca opie tlöltecpactle. Cache öxö sa sajpa ipa itlamejyo xejme, ohualiloac para necuetlabiltiluc yejuatzi mismo. Hua ejqueu oquejcuenejque totlajtlacul.",
        "027": "Hua san quiene ca ijteca para tlöca ma mejmequecö sajpa, hua sötiepa Deus quenjuscörusque,",
        "028": "ejqueu nuyejque Cristo onecuetlabiltiluc sajpa para quequextejque totlajtlacul de tonochtie. Hua ca ujpa niexihuas, ayecmo para quequextisque tlajtlacule tlöcamo para tiechmöquextisque tonochtie tli tetiechixtecate."
    },
    "010": {
        "001": "Pues inu ley de Moisés sa quepea quiename itunalsiejyo noso ixniehualo de inu sösantle de elfecac, pero amo quepea belejua sösantle. Hua meyac giente queneque mopachusque tieca Deus por medio de inu cuetlabiltelesme tli seme quecuetlabiltejtecate cara xebetl. Pero inu cuetlabiltelesme amo cate tli belaja de elfecac. Por inu, inu ley ayec cuale quenchibelea inu giente ma yecö intiero cualteque.",
        "002": "Pues tlö canaj cuale quechihuasquea, ¿tli para öque quesequirojtas quecuetlabiltejtas? Pues inu giente tli tieteochihua Deus, cuöc ye sajpa omochepöjque, inyulo ayecmo quentieyelfejtas de que cate tlajtlaculteque. Pero amo ejqueu icaca, tlöcamo",
        "003": "cache yejua quesequiroa quecuetlabiltea cöra xebetl ipampa quejelnömectecate de intlajtlacul.",
        "004": "Pues inu inyeso de inu turojte hua chibojte abele tiechquextelea tlajtlacule.",
        "005": "Por inu, cuöc ye calacoasquea Cristo necö ipan tlöltecpactle, yejuatzi tieyelfiluc Deus: Cuetlabiltelestle hua bentle amo tomonequite; cache teniechmomaquele nocuierpo para ma nenemequi necö.",
        "006": "Pues amo tomocualejtele inu cuetlabiltelestle tli xutla, nimpor tli mocuetlabiltea por tlajtlacule.",
        "007": "Yecuöquenu onequejto: “Necö nebitz para necchihuas motlanequelestzi, noDeus, ejqueu quiename tlajcuelulpanca de naja ipa inu ömatl”.",
        "011": "Hua melöhuac inu ocseque teopexcötzetzi ijijcateneme mumustla mientras quechihua inteque. Hua meyacpa quecuetlabiltea mismo sösantle de cuetlabiltelesme, tli ayec quequextea tlajtlacule.",
        "012": "Cache ini nöiloac, sa sajpa por nochepa netiecuetlabiltiluc por tlajtlacule, hua entunses onetlöliluc ca tiemöyecmö Deus.",
        "013": "Öxö quechealuteca hasta senamo Deus quentlölelisque tieenemigos itzintla tiecxehua.",
        "014": "Pos sa ca sie cuetlabiltelestle otiechchijque intiero tecualteque por nochepa, tejua tli teyecteque.",
        "015": "Hua nuyejque tiechafirmörfilo yejuatzi Espíritu Sönto. Pues primiero quejtulo:",
        "016": "Yaja ini nönca acuierdo tli necchihuas ca yejua sötiepa de inun tunalte, quejtulo Tlöcatzintle: Nectlölis nomandamientos ipa inyulo, hua nuyejque ipa inpensamientos nequejcuelus. Hua de intlajtlacul hua de lo que tli amo cuale oquechijque ayecmo quiema nequelnömeques.",
        "head_1": "Ma topachucö tieca Deus ",
        "019": "Bieno pues, nocnihua, ye cuale tecalaquesque ca meyac confiönsa pa inu locör yectec por medio de tieyesojtzi de Jesús.",
        "020": "Cuale tecalaquesque ca ipa inu ojtle yancuec de nemelestle tli yejuatzi oquetlapojque, cuöc quetzomunejque inu cortina de teopantle, que quejtusneque que quetzomunejque tiecuierpo.",
        "021": "Bieno pues, ejqueu cuale tecalaque tietlac Deus, hua tetiepea sente bieyetzintle teopexque öque tlamandöruro ipa tiechöntzi Deus.",
        "022": "Por inu, ma tasete ca noche sentetl toyulo, hua ca toneltoqueles tli amo moyulcuiecuepa, hua ca toyulo tli ye omochepö para que ayecmo tiechtieyelfea, hua ca tocuierpo tli omopajpöc ca ötzintle chepöhuac.",
        "023": "Hua ma tecsequirucö ma tecchixtacö inu sösantle que ye tequejtojque que toneltoca. Hua majcamo toxelucö. Pues yejuatzi öque queprometierojque iloac de confiönsa.",
        "024": "Ma tectiemucö maniera noso quiene topiepiehualtisque para ma tecpeacö tlasojtelestle hua ma tecchihuacö tlin cuale.",
        "025": "Majcamo tejcöhuacö de que tosentlölisque, quieme seque ye quepea por costumbre que ayecmo mosentlölea. Cache cuale ma tanimörucö entre tejua. Hua cache xemanimörucö porque nenquetztecate que inu nieca tunale ye aseteca.",
        "026": "Porque tlö tetlajtlacojtasque sampor tecnequesque, mös ye tecmajmate lo que tli melöhuac, entunses ayecmo onca cuetlabiltelestle para totlajtlacul.",
        "027": "Para giente tli quechihua ejqueu sa mocöhua majtelestle de que Deus quenjuscörusque, hua impa huölös tletzintle tli xutlateca checöhuac hua quempojpolus tli tlajtlacuajnömejque.",
        "028": "Öque amo ipa quejta inu ley de Moisés, hua onca unte noso yete testigos tli tlatestificöroa de lo que tli oquechi, pos yaja meques sin que abele moperdonörus.",
        "029": "Xecpensörucö, pues, quiene cache lalebes petzotec icastigo quemeresieroa öquenu tiepa moquetza tieConietzi Deus, hua quepea por petzoyutl inu yestle tli queyectele hua tli cafirmöroa inu acuierdo. Cuöc quechihua inu, nuyejque tiepöpöca inu Espíritu öque quemacalo tiefavur.",
        "030": "Xequelnömequecö öquenu oquejtojque: Naja niechtocöroa netlabengörus, naja nequencuepelis lo que tli quemeresieroa por intlajtlacul. Tlöcatzintle quejuscörusque tiepuieblo.",
        "032": "Pero xequelnömequecö de inun tunalte tli ye opanuque, cuöc primiero nenquetzecojque de lo que tli melöhuac, hua nenquexicojque meyac sufrimientos.",
        "033": "Seque de nemejua giente nemiechpöpöcaque hua nemiechmaltratörojque inmixtla giente. Hua inu ocseque de nemejua nenquepexque pörte ca niecate tli ejqueu oquesufrirojque.",
        "034": "Pos nemiechtlöocoltejque nemocnihua que oyejyeya ipan cörsel. Hua nenquexicojque ca pöquelestle cuöc giente nemiechcuejcuelejque meyac sösantle tli nemohuöxca. Pues nemomacaya cuienta que nenquepea ocseque sösantle cache cuale tli nemohuöxca, que ayec tlames.",
        "035": "Amo xecpolucö noso inu balur, pues nemiechbiquelitz sente bieye hua cuale tlaxtlöbile.",
        "036": "Pues oc nemiechpoloa nenquexicusque ca paciencia, para que cuöc ye onenquechijque tietlanequeles Deus, cuale nenqueselisque lo que tli Deus queprometierojque.",
        "037": "Pos sa oc tepetzi, hua yejuatzi hualiloas, hua amo bejcöbihuas.",
        "038": "Por inu, inu tlöcatl öque ica yectec para ca naja, por ineltoqueles nemes. Cache tlö mojcuenis, noyulo amo quecualejtas."
    },
    "011": {
        "head_1": "Neltoquelestle ",
        "001": "Öxö, neltoquelestle quejtusneque confiönsa de lo que tli abele öque quejta. Tlö tecpea neltoquelestle tecate seguros de que onca inu sösantle de lo que tli tecchea, hua de lo que tli abele tequejta.",
        "002": "Deus otlajtlajtuluc cuale de tobiebetcöhua, porque quepejpeaya neltoquelestle.",
        "003": "Por medio de neltoquelestle tecasojcömate que Deus quechejchijque cuale noche tlöltecpactle hua noche tli onca por medio de tietlajtultzi. Ejqueu ocönque de lo que tli amo nieseya para oquechejchijque lo que tli öxö niesteca.",
        "004": "Abel omoneltocac, hua ejqueu otiecuetlabilte Deus cache cuale tiecuetlabiltelestle que Caín. Hua por inu Deus oqueselejque inu bentle, hua ejqueu tlatestificörojque de que Abel oyeya yectec. Hua por inu, mösque ye omec, icaca quiename tlö oc turavea tiechnunutza Abel por ineltoqueles.",
        "005": "Enoc omoneltocac, hua Deus quebicaque sin que amo omec. Pos sa opolejtequis, porque Deus oquebicaque. Hua antes quebicasque, Deus oquejtojque que oquecualejtaque.",
        "006": "Pero tlö amo tecpejpea neltoquelestle abele tiechcualejtasque Deus. Pos conbenierebe para öque mopachus tieca yejuatzi ma moneltoca que yejuatzi iloac, hua que quentlaxtlöbilo innochtie quiejquech tietiemoa.",
        "007": "Noé omoneltocac, hua cuöc Deus cantesipörfejque de sösantle tli ayemo nieseya, ca mabelestle oquechejchi inu börcobiebe itucö örca para ma momöquexticö yaja hua ifamilia. Ejqueu por ineltoqueles oquedemoströro que noche tlöltecpactlöca amo cuale oyejyeya, hua oquesele inu yectelestle tli yebitz por neltoquelestle.",
        "008": "Abraham omoneltocac, hua cuöc Deus oquenutzque, tlaneltocac hua oquis para que unya ipa inu nieca locör tli sötiepa mohuöxcatisquea. Hua oquis sin quemates cöne oyöya.",
        "009": "Por ineltoqueles onemeto ipa inu tlöle quiename tlö oyene sente estranjiero hua quiename tlö amo oyene ihuöxca tlöle. Mochöntito ijtec möntajcale, hua ejqueu nuyejque oquechijque Isaac hua Jacob, öque nuyejque sötiepa mohuöxcatisquea de lo que tli Deus queprometierojque.",
        "010": "Pues yaja Abraham quechixtaya inu ciudad tli quepea cimiento checactec para ayec betzes, que bel yejuatzi Deus oqueplaneörojque hua oquechejchijque.",
        "011": "",
        "012": "Hua por inu, de inu tlöcatl, mösque ye oyeya para meques, omoxenöchojque meyactie hua meyactie ixenöchpelhua, quiename cate sitlalte de elfecac, hua quiename xöle tli icaca itienco lamör, que abele öque quepoa.",
        "013": "Noche ini nöncate omejmejque ipa neltoquelestle. Pues ayemo oqueseliöya lo que tli Deus queprometierojque. Pero por inneltoqueles oquetztaque inu sösantle, quiename cuöc öque quetzteca lo que tli bejcateca. Hua opajpöjque por oquejtaque inu sösantle. Hua oquejtojque que melöhuac oyejyeya sa estranjieros que sa panutecate ipa ini nönca tlöltecpactle.",
        "014": "Pos cuöc quejtoa inu, quejejtusneque que quetiemojtecate ocsente tlöle que amo yaja nönca tlöltecpactle.",
        "015": "Tlö cana quepensörojtane de inu nieca tlöle de cöne oquisque, cuale mocuepasquea.",
        "016": "Cache yejua quenejnequeya sente tlöle tli cache cuale, quejtusneque yaja inu elfecac. Hua por inu Deus amo pinöhualo necuitilus Deus de yejua. Pues oquenpreparörfejque sente ciudad.",
        "017": "Por ineltoqueles Abraham otiecuetlabilte inu Isaac cuöc Deus oqueprobörojque. Pues yaja Abraham, öque oquesele inu promiesas, ye tiecuetlabiltisquea isenteconie.",
        "018": "Pues Deus oquelfejque: “Itech Isaac tecpeas moxenöchpelhua”.",
        "019": "Hua Abraham quepensöroöya que Deus cuale quenyulebitisque giente tli ye omejmejque. Hua cuale tequejtusque que ocsajpa oquesele iconie de ipa mequelestle.",
        "020": "Isaac omoneltocac, hua ejqueu por neltoquelestle oquenbendeseyumacac inu Jacob hua Esaú de lo que tli sötiepa mochihuasquea.",
        "021": "Jacob omoneltocac, hua cuöc ye mequesquea, quenbendeseyumacac ipelhua Josie, hua omopiecho ipa icuajfortu hua tieteochijque Deus.",
        "022": "Josie omoneltocac, hua ejqueu cuöc ye miero mequesquea, otlajtlajto de quiene quejquisasquea ipelhua Israel desde ompa Egipto, hua oquennahuate que cuöc quisasque ma quebicacö imemetehua.",
        "023": "Itötajua Moisés omoneltocaque, hua ejqueu oquijyönque por yeye mietztle sötiepa de cuöc otlöcat. Pues quejtaque lalebes cuöcualtzi peltzintle, hua amo momajtejque de que inu rey otlamandöro ma quenmejmecticö noche pelantzetzi oquechte de inu israelitas.",
        "024": "Moisés omoneltocac, hua ejqueu cuöc ye omobepö, ayecmo oquenec mocuitis iconie de ichpuch de Faraón, rey de Egipto.",
        "025": "Cache oquenec para ma quesufriro ica inu puieblo de Deus, hua oquenec majcamo quepea inu pöquelestle de tlajtlacule, tli sa pano.",
        "026": "Yaja amo oquenec quepeas inu ricojyutl de Egipto, pues oquepensöro que ica cache cuale ma quepöpöcacö giente, quiename tiepöpöcaque Cristo. Pues yaja quemateya que sötiepa quetlaxtlöbelilusquea Deus.",
        "027": "Por que omoneltocac oquecö Egipto, hua amo oquemabele itlabielmequeles inu rey, cache oquesequiro moneltocataya. Pues por ineltoqueles quiename tlö otieijtane Deus, öque abele yeca tieyejtas.",
        "028": "Por ineltoqueles otlanahuate ma quechihuacö inu pöscua hua ma tlaajfechicö ica yestle ipa pobieltajte. Ejqueu oquechijque para que inu öngel tli huölösquea para quenmejmectis noche pelantzetzi tli cachto yejyebe, abele quenmejmectisquea pelantzetzi de inu chönme tli quepeaya yestle ipa pobieltajte.",
        "029": "Por neltoquelestle inu israelitas opanuque inu ötiescatl itucö Lamör Chichiltec, hua onejnenque ipa tlölhuajque ijtec lamör. Cache cuöc oquenejque quechihuasque nuyejque inu Egipcios, omoötlapachojque hua omejmejque.",
        "030": "Por neltoquelestle obetzque inu tepönme bejbeye de Jericó, sötiepa de que por checume tunale queyehualoöya inu israelitas.",
        "031": "Por ineltoqueles inu cacherila itucö Rahab amo omec inca inu giente tli amo moneltocaya, pues inu espías de tiegiente Deus tli najnöhualtlacheato yaja oquensele pa ichö quiename iamigos.",
        "032": "Hua ¿tli cache nequejtus? Pues niechpolus tiempo para necpoas de Gedeón, de Barac, de Sansón, de Jefté, de David, de Samuel, hua de inu ocseque tlayulepantejque.",
        "033": "Por medio de inneltoqueles yejua oquetlönque reinos, oquechijque lo que tlin melactec, oqueselejque tiepromiesas de Deus, oquentzacuelejque incamac leunte,",
        "034": "oquesiebejque checöhuac tletzintle, omöquisque de inespödas de incuntrörios. Cuöc amo chejchecacteque oyejyeya mochecöjque lalebes. Oqueselejque beletelestle para momagasque cuale ipan guierra, hua quencholultejque inu soltörojte estranjieros.",
        "035": "Seque sohuame inmimejcöhua oyulejque hua quenselejque ye oyulejque. Ocseque oquentetitzque para quenmejmectisque, hua yejua cuale momöquextisquea por tienegörusque Deus, pero amo oquenejque. Pos cache oquenejque quepeasque sente nemelestle tli cache cuale, cuöc Deus quenyulebitisque.",
        "036": "Ocseque giente quenpöpöcaya hua quenbejbitejque hua hasta quentzajtzajque hua quemejilpejque ijtec cörsel.",
        "037": "Oquentecaltejque, oquentietejque ca sierra,",
        "038": "hua yajyajtenemeya ipa muntes hua tepieme hua ustume cöne nionöque chönte. Pues tlöltecpactlöca amo quemeresieroa ma uye giente intzölö ejqueu lalebes cualteque.",
        "039": "Hua innochtie ini nöncate Deus quejtulo que quencualejtaque porque yejua omoneltocaque. Pero ayemo queselea inu sösantle tli Deus queprometierojque.",
        "040": "Pos Deus oquepreparörojque sente sösantle cache cuale. Pues tiechtomörojque en cuienta tejua, para que ejqueu yejua cuale queselisque lo que tli quenpoloa solamiente sa secne ca tejua."
    },
    "012": {
        "head_1": "Ma tetieyetztacö Cristo ",
        "001": "Bieno pues, quiename tiechyehualojtecate noche inu giente",
        "002": "Hua ma tetieyetztöcö Jesús, öque",
        "003": "Xecpensörucö cuale de quiene yejuatzi oquexicojque noche lo que tli giente oquejtojque encuntra de yejuatzi. Ejqueu amo xeseyabecö nimpor amo xecuejcuetlaxebecö ipa nemoyulo.",
        "004": "Pues nemejua ayemo nenquesufriroa hasta para xeyesquisacö ipa inu lucha tli nenquechijtecate encuntra de tlajtlacule.",
        "005": "Hua ye onenquelcöjque inu tlajtule cöne Deus nemiechtlajtulmacalo quiename nentiepelhua, hua quejtulo ejqueyi: Noconie, xetomöro en cuienta cuöc metzcastecöruro Tlöcatzintle para metzmachtisque, hua amo xomodesanimöro por que metzajajualo.",
        "006": "Ipampa Tlöcatzintle öque quetlasojtlalo quecastecöruro para quemachtisque, hua quebitequihua öque queselilo para iyes tieconie.",
        "012": "Por inu xequencuajpetzucö hua xequenchecöhuacö nemomöhua hua nemotlancuötehua tli cuetlaxejtecate hua quenpoloa checöhualestle.",
        "013": "Xecsequirucö xenejnentacö ipa inu cuale ojtle, para que niecate que abele nejneme cuale amo mocxecuejcuechaquisque, tlöcamo cache pajtesque.",
        "head_2": "Ma tecchihuacö cöso de lo que tli Deus tiechelfilo ",
        "014": "Xectiemucö yecsiebelestle para ca noche giente, hua nuyejque xectiemucö yectelestle. Pues abele yeca tieyejtas Tlöcatzintle sin que iyes yectec.",
        "015": "Xomotlachilicö cuale majcamo öque moxelo de tiefavur Deus. Majcamo uye entre nemejua yeca tli ica quiename sente plönta chechec tli quenmöhua noche ocseque ca ivenieno.",
        "016": "Majcamo uye yeca tli mopöctea ca sohuame tli amo isohua, hua majcamo uye yeca que amo pa tlacheane. Pos ejqueu oyeya Esaú amo pa tlacheane, hua por sente tlacuale oquenamacac ideriecho tli quepeaya porque mayur oyeya.",
        "017": "Pues ye nenquemate que yaja sötiepa quenequeya queselis inu bendeseyu de itajtzi. Pero ayecmo oquenejque Deus, mösque yaja chucaya lalebes, hua quetiemoöya locör para",
        "018": "Pues tejua otopachojque ca sösantle cache cuale que inu sösantle que oquejtaque inu israelitas. Yejua omopachojque ipa nieca tepietl tli cuale öque quemötocas, hua inu tepietl xutlaya ca tletzintle. Hua oquejtaque tlanextecume hua tlajtlayohuaquelestle, hua lalebes otlalpitz yejyecatl.",
        "019": "Hua oquecajque itlapitzal tlapitzale, hua sente tosquetl tli tlajtlajtoöya. Hua cuöc oquecajque inu tlajtule omotlötlajtejque para ma ayecmo quennunutza,",
        "020": "pos abele quexicojque de lo que tli quennunutzaya. Pues oquejto tlö canajyeca mösque yulcötl quemötocas inu nieca tepietl ma quetecalticö.",
        "021": "Hua lalebes petzotec hua tiemajte oyeya inu sösantle tli mojtaya, hasta que belaja Moisés oquejto: “Lalebes nomajtea hua hasta nebebeyoca”.",
        "022": "Pero tejua amo topachojque itlac niecate sösantle, cache topachojque itlac inu tepietl de Sión, hua itlac inu ciudad de Deus öque nemoa, que yaja inu Jerusalén inu elfecayutl. Hua topachojque itlac meyactie miles de öngeles tli mosentlölejtecate para tieteochihuasque Deus ca pöquelestle.",
        "023": "Hua topachojque intlac noche tiepelhua de Deus, tli cate sasie puieblo, hua innumbres tlajcuelulpancate ompa elfecac. Nuyejque topachojque tietlac yejuatzi öque iloac juez hua Deus de noche giente, hua topachojque itlac inölmas de gientes melacteque tli öxö cate intiero cualteque.",
        "024": "Hua topachojque tietlac Jesús, öque iloac representönte tli tiechbiquelitze inu yancuec acuierdo ca Deus, hua topachojque itlac tieyesojtzi tli omajfeche para ma tiechchepöhua, hua tli tiechmachestea de sösantle tli ica cache cuale que lo que tli tiechejtetea iyeso de Abel.",
        "025": "Por inu xecpeacö cueröro amo cana de repiente amo nentieneltocasque yejuatzi öque nemiechnunutzalo. Pues inu nieca giente abele omöquisque de incastigo cuöc amo quechibelejque cöso Moisés öque quennahuatiöya necö ipan tlöltecpactle. Entunses cache ca meyac arrasu tecselisque tocastigo tlö tocuepasque hua amo tetiecaquesque yejuatzi öque tiechnunutzalo desde elfecac.",
        "026": "Pa nieca tiempo tietosque ocuoline tlöltecpactle, cache öxö ye oqueprometierojque ejqueyi: “Oc turavea sajpa, hua nejcuolinaltis amo sa tlöltecpactle, tlöcamo hasta elfecac nuyejque”.",
        "027": "Hua cuöc quejtulo “Oc turavea sajpa”, quejtulusneque que entunses quejcuenisque noche sösantle tli moulinea, hua noche sösantle tli omochejchi, para que ejqueu mocöhuas inu sösantle tli ayec moulinea.",
        "028": "Pero tejua tecselisque sente reino tli abele moulinis. Por inu ma tetietlasojcömatelicö Deus, hua ejqueu noso ma tetietequepanucö san quiene ca yejuatzi quecualejtalo, ica respieto hua majcömabelestle.",
        "029": "Ipampa toDeus iloac quiename tletzintle que tlaxutlaltea hua quentlamea."
    },
    "013": {
        "head_1": "Quiene ma tecchihuacö para que Deus tiechcualejtasque ",
        "001": "Xecsequirucö xomotlajtlasojtlacö entre nemejua quiename nenicnijte.",
        "002": "Seme xecnequecö xequencaluticö giente tli nemiechtlajpaloa. Pues seque tli quechihuaya ejqueu oquencalutejque öngeles sin que amo momacaque cuienta.",
        "003": "Xequemelnömectacö de tlin tzactecate ipan cörsel, quieme tlö nentzactane nuyejque nemejua inca yejua. Hua nuyejque xequemelnömectacö niecate tli giente quenmaltratöroa, pues nemejua nuyejque nenquepea nemocuierpo que nuyejque cuale quesufriroa.",
        "004": "Ica cuale hua yectec ma mosohuajte tlöcatl hua ma monömecte sohuatl, hua yectec ica ma mopöcticö entre yejua. Pero niecate tlöca tli mopöctea ca isohua ocsente hua sohuame tli mopöctea ca inömec ocsente sohuatl, hua innochtie tli mopöctea ca canajyeca que amo yaja icompaniero, noche inu niecate Deus quenjuscörusque hua quencastecörusque.",
        "005": "Xenemecö cuale sin que amo xecnequecö lalebes tomi; cache cuale xomoconformörucö ca tli ye nenquepea. Pues yejuatzi oquejtojque: “Ayec temetzcöhuas, cache seme temetzpaliebis”.",
        "006": "Por inu cuale tequejtusque ca confiönsa que: Tlöcatzintle iloac öque niechpaliebilo; amo nomajtis. Abele tli niechchibelisque tlöca.",
        "007": "Xequemelnömequecö niecate tli nemiechyecönaya, hua onemiechnunutzque de tietlajtultzi Deus. Xecpensörucö cuale quiene omochi innemeles, hua xomoneltocacö quiename yejua nuyejque omoneltocaque.",
        "008": "Jesucristo ayec nepatlalo; iyölhua, öxö, hua para nochepa iloas lo mismo.",
        "009": "Amo xomocöhuacö ma nemiechbicacö inu meyactie enseñönsas que amo machea de cöne bitze. Pues ica cache cuale ma moquitzque toyulo itech tiefavur de Deus para iyes checöhuac, hua majcamo moquitzque itech enseñönsas tli sa tratörebe de tlö cuale tejcuösque bentle noso amo. Pues inu enseñönsas ayec oquenpaliebe inu giente tli queneltocaque.",
        "010": "Tejua tecpea sente cuetlabiltelestle, hua inu teopexcötzetzi de inu primiero teocale abele quecuösque de ini cuetlabiltelestle.",
        "011": "Ica quiename inu cuetlabiltelestle cuöc inu tlajtojcöteopexque quebicaya yestle de yulcöme ipa inu locör yectec por intlajtlacul giente. Pues incuierpo de inu yulcöme quenxutlaltiöya ca queyöhuac de inu puieblo.",
        "012": "Ejqueu nuyeque Jesús oquesufrirojque ca queyöhuac de inu puieblo, para que ejqueu tiechchihualtejque para ma teyecö teyecteque por tieyesojtzi.",
        "013": "Por inu ma tequisacö ca queyöhuac para ayecmo teyesque ijtec inu puieblo hua religión de joriojte. Ejqueu teyesque tieca yejuatzi. Hua ejqueu ma tecxicojtacö inu tiepöpöquelestle tli nuyejque yejuatzi oquesufrirojque.",
        "014": "Porque amo tecpea ipan tlöltecpactle sente ciudad tli nochepa mocöhua, cache tectiemoa inu ciudad tli sötiepa huölös.",
        "015": "Ejqueu noso, por medio de yejuatzi, ma seme tetiecuetlabiltejtacö Deus inu bentlatlölele que yaja inu yectieniebelestle. Quejtusneque, que ma tetlajtlajtucö de yejuatzi hua ma tetieyectieniehuacö.",
        "016": "Hua amo xequelcöhuacö de nenquechihuasque tlin cuale hua de nenquetiemacasque de lo que tli nenquepejpea, pues yaja ini nönca nuyejque icaca quiename sente bentle tli quecualejtalo Deus.",
        "017": "Xequenneltocacö niecate tli nemiechyecöna, hua xomosujetörucö inca yejua. Pos yejua tlachixtecate por nemoyulo, hua yejua quemate que quetiemacasque cuienta de nemejua tieca Deus. Xomosujetörucö, pues, para que ejqueu cuale quetiemacasque cuienta ca pöquelestle, hua amo ca yulcocolestle. Pues tlö ca yulcocolestle quetiemacasque cuienta de nemejua iyes petzotec para nemejua.",
        "018": "Xecsequirucö xomotlötlajtejtacö por tejua. Pues tejua tecmachelea ipa toyulo que cuale teyabe, hua tecnejneque seme tecchihuasque noche tlin cuale.",
        "019": "Hua cache ma xomotlatzajtzelicö por naja, para que isejco nocuepas ca nemejua.",
        "head_2": "Bendeseyu hua tlajpalulestle ",
        "020": "Hua Deus iloac öque quetiemacalo yulsiebelestle, hua öque tiequextejque toTlöcatzintle Jesús de intzölö mimejque. Jesús iloac bieyetzintle calnielojpexque de inu calnielojte que tejua tecate. Yejuatzi quecuetlabiltejque tieyesojtzi tli cafirmöroa inu acuierdo tli iyes nochepa.",
        "021": "Deus ma nemiechchihualticö nenyesque intiero nencualteque de noche sösantle tlin cuale, para que ejqueu nenquechihuasque lo que tli yejuatzi quenequihua. Ma quechihuacö yejuatzi ca tonochtie por medio de Jesucristo lo que tli yejuatzi quecualejtalo. Yejuatzi ma quepeacö yectieniebelestle nochepa semejcac. Amén. Ma ejqueu iye.",
        "022": "Nemiechtlötlajtea, nocnihua, xecselicö ca cuale ini nönca cörta tli nemiechejcuelfe ca quiesquete tlajtulme para nemiechtlajtulmacas.",
        "023": "Xecmatecö que tocni Timoteo ye oquis de ipan cörsel. Hua tlö cana hualase nima, nequelfis ma beya ca naja cuöc nemiechejtati.",
        "024": "Xequentlajpalucö noche tlin nemiechyecöna, hua innochtie yecteque. Tocnihua de necö Italia nemiechtlajpaloa.",
        "025": "Tiefavur Deus ma iye ca nemonochtie nemejua."
    }
}