{
    "000": "SAN JUAN Cuale Tlamachestelestle san quiene ca oquejcuelo",
    "001": {
        "head_1": "Yejuatzi Tlajtule nechihualuc tlöcatl ",
        "001": "Cuöc noche opie ye iloaya Tlajtule, hua yejuatzi Tlajtule iloaya ca Deus, hua yejuatzi Tlajtule iloaya Deus.",
        "002": "Yejuatzi oiloaya ca Deus desde cuöc opie noche sösantle.",
        "003": "Yejuatzi quechejchijque noche sösantle; hua sin yejuatzi amo omochihuane niontle de lo que tli omochejchi.",
        "004": "Tieca yejuatzi oyeya nemelestle, hua ini nönca nemelestle oyeya tlöbile para tlöca.",
        "005": "Hua tlöbile tlaniextea ipa tlajtlayohuaquelestle; cache tlajtlayohuaquelestle abele oquexexico tlöbile.",
        "006": "Ohuöla sente tlöcatl que Deus ocualtitlanque. Itucö oyeya Xohuö.",
        "007": "Ini nönca ohuöla para iyes testigo para ma tlatestificöro de inu tlöbile, para que por itlajtul ma moneltocacö innochtie.",
        "008": "Yaja amo oyeya inu tlöbile, tlöcamo ohuöla para ma tlatestificöro de inu tlöbile.",
        "009": "Yejuatzi öque iloac tlöbile tli melöhuac, öque quentlaniextelilo noche tlöca, ohualiloaya ipa ini nönca tlöltecpactle.",
        "010": "Ipa tlöltecpactle oiloaya, hua yejuatzi oquechejchijque tlöltecpactle; pero tlöltecpactlöca amo tieixomatque.",
        "011": "Ohualiloac ipa tli tiehuöxca, pero tli tiehuöxcahua amo tieselejque.",
        "012": "Cache innochtie öque tieselejque quenmacaque beletelestle para ma mochihuacö tiepelhua de Deus, quejtusneque noche tli moneltoca tietucöyupantzinco.",
        "013": "Pos otlöcatque quiename tiepelhua. Ini intlöcateles amo oyeya de yestle, nimpor amo omochi por itlaeliebeles de tonacayo, nimpor porque tlöcatl oquenec, cache Deus oquenchihualtejque ma tlajtlöcatecö.",
        "014": "Hua yejuatzi Tlajtule nechihualuc tlöcatl, hua totzölö nemoac, hua otequejtaque tiecualniexteles. Hua tiecualniexteles oyeya quieme sa de sente Conietzi de Deus tieTajtzi. Tiechbiquelitz tiemeyac favur Deus hua lo que tlin melöhuac.",
        "015": "Xohuö tlatestificöro de yejuatzi. Tzajtzec checöhuac hua oquejto: ―Yejuatzi nöiloac de öque nequejtoöya naja cuöc nequejto: “Öque biloatz sötiepa de naja, cache bieyetzintle iloac que naja; ipampa nemoaya cachto de naja”.",
        "016": "Pos de noche tli quepealo otecselejque tejua tonochtie, hua tiechmacalo favur hua oc cache meyac favur.",
        "017": "Pos Moisés otiechmacac iley; cache tecpea favur hua tlin melöhuac por medio de Jesucristo.",
        "018": "Deus ayec yeca tieyejtac. TiesenteConietzi, öque iloac Deus, öque tieTajtzi lalebes tietlasojtlalo, yejuatzi otiechniextelejque tieTajtzi ca tejua.",
        "head_2": "Xohuö Bautista tlajtlajto de Cristo ",
        "019": "Yaja ini nönca lo que tli oquepu Xohuö. Joriojte de ciudad de Jerusalén oquentitlanque teopexcötzetzi hua levitas tli tequeteya ca yejua. Oquentitlanque para ma quetlajtlanicö Xohuö: ―¿Öquenu tecaca taja?",
        "020": "Hua yaja amo quenegöro, cache oquejto: ―Amo naja neCristo.",
        "021": "Hua oquetlajtlanejque: ―¿Tli noso? ¿Taja tecaca teElías? Oquejto: ―Amo necaca. ―¿Taja tecaca inu tlayulepante tli huölös? Onöhuat: ―Amo.",
        "022": "Yecuöquenu oquelfejque: ―¿Öquenu noso taja? Xetiechelfe para tequenmelfisque öque tiechhualtitlanque. ¿Tli tequejtoa taja de taja mismo?",
        "023": "Oquejto: ―Naja necaca tli netzajtze ipa locör cöne nionöque chönte hua nequejtoa: “Xecmejmelöhuacö tieojfe Tlöcatzintle”. Pos ejqueu oquejto inu tlayulepante Isaías que naja necchihuasquea.",
        "024": "Hua yejua fariseos oquentitlanque ini nöncate tlöca.",
        "025": "Hua oquetlajtlanejque: ―¿Tlica noso tetlacuötiequea tlö amo taja tecaca teCristo, nimpor teElías, nimpor tetlayulepante tli huölös?",
        "026": "Hua Xohuö oquennönquele, oquejto: ―Naja netlacuötiequea ca ötzintle; cache nemonepantla de nemejua ye iloac öque nemejua amo nentieixomate.",
        "027": "Yejuatzi iloac öque biloatz sötiepa de naja. Naja amo necmeresieroa nion para netiequextelis tiecacua.",
        "028": "Ini nönca sösantle omochi itlac inu puieblo de Betania, ca nepa löro de ötlactle Jordán, cöne Xohuö tlacuötiequiöya.",
        "head_3": "Tiecalnielojtzi Deus ",
        "029": "Ipa mustlateca Xohuö tieyejtac Jesús que hualiloöya ca itlac, hua oquejto: ―Xetieyejtacö tiecalnielojtzi Deus, öque quecuetlabiltisque para quequextisque tlajtlacule de tlöltecpactlöca.",
        "030": "Ini nöiloac de öque onequejto: “Sötiepa de naja biloatz sie tlöcatl que cache bieyetzintle iloac que naja, pos nemoaya cachto de naja”.",
        "031": "Hua naja ayemo netieixomateya. Pero para ma tieixomatecö giente de Israel, ipampaju nehualtlacuötiequiöya ca ötzintle.",
        "032": "Hua Xohuö nuyejque oquejto: ―Onetieyejtac Espíritu Sönto hualtemoac de elfecac quiename palumax hua onesiebiluc tiepa.",
        "033": "Hua naja ayemo netieixomateya, cache öque niechhualtitlanque ma netlacuötieque ca ötzintle, yejuatzi niechelfejque: “Ipa öque tetieyejtas temoas Espíritu Sönto hua ipa yejuatzi nesiebilus, yejuatzi tlacuötiequilus ca Espíritu Sönto”.",
        "034": "Hua naja onetieyejtac, hua ye netlatestificörojteca que yejuatzi iloac tieConietzi Deus.",
        "head_4": "Jesús quennutzque seque tiemachtejcöhua ",
        "035": "Ipa mustlateca ocsajpa ijcataya Xohuö ca unte de imachtejcöhua.",
        "036": "Hua cuöc tieyejtac Jesús que ca ompa nejnemoaya, oquejto: ―Xetieyejtacö tiecalnielojtzi Deus.",
        "037": "Hua inu unte oquecajque lo que tli oquejto hua otietocaque Jesús.",
        "038": "Hua cuöc nemacuc bielta Jesús hua oquenmejtaque quiene tietocaya, oquenmelfejque: ―¿Tli nenquetiemoa? Hua yejua oquejtojque: ―Rabbí―quejtusneque Maestro―. ¿Cöne tomochöntelea?",
        "039": "Oquenmelfejque: ―Xehuölöcö hua nenquejtasque. Ohuölajque entunses hua oquejtaque cöne chöntihuaya, hua omocöjque tieca inu tunale. Pues ye oyeya quieme pa nöbe ura ca ye yohuac.",
        "040": "Andrés, icni Semu Piero, oyeya sente de inu niecate unteme tli oquecajque tli oquejto Xohuö hua otietocaque Jesús.",
        "041": "Ini nönca nima oqueniexte Semu icni, hua oquelfe: ―Ye otetieniextejque Mesías―quejtusneque Cristo noso Tlaixpejpentle de Deus.",
        "042": "Hua oquehualecac tieca Jesús. Hua cuöc oquejtaque Jesús, oquelfejque: ―Taja tecaca teSemu, iconie Xohuö. Taja motucöyu iyes Cefas ―quejtusneque Piero, noso Tietetu.",
        "head_5": "Quennutzque Felipe hua Natanael ",
        "043": "Hua pa mustlateca oquenejque biloas ca estado de Galilea. Oqueniextejque Felipe. Jesús oquelfejque: ―Xeniechtoca.",
        "044": "Pos Felipe oyeya de inu puieblo de Betsaida, cöne chajchönteya Andrés hua Piero.",
        "045": "Felipe oqueniextito Natanael, hua oquelfe: ―Otetieniextejque inu tlöcatl de öque oquejcuelo Moisés ipa iley hua de öque oquejcuelojque inu tlayulepantejque. Yejuatzi Jesús iconie Josie, de inu puieblo de Nazaret.",
        "046": "Hua oquelfe Natanael: ―¿Cuale quisas de Nazaret canajyetla tlin cuale? Oquenönquele Felipe: ―Xehuöla hua xequejtaque.",
        "047": "Hua Jesús oquejtaque Natanael que ohuölöya tietlac, hua oquejtojque de yaja: ―Xequejtacö, de melöhuac yaja ini nönca ica sente israelita que amo tlacajcayöhua.",
        "048": "Otieyelfe Natanael: ―¿De cöne teniechmixomachele? Onöhuatihuac Jesús, hua oquelfejque: ―Antes que Felipe metznutzato, cuöc oteyeya itzintla icox cuabetl, temetzejtac.",
        "049": "Onöhuat Natanael, hua oquejto: ―NoTiemachtejcötzi, tejuatzi tetieConietzi Deus; tejuatzi terey de Israel.",
        "050": "Onöhuatihuac Jesús hua oquelfejque: ―Ipampa otemetzelfe que otemetzejtac itzintla icox cuabetl, ¿por inu tomoneltoca? Cache bejfeye sösantle tequejtas que ini.",
        "051": "Hua nuyejque oquelfejque: ―Melöhuac, melöhuac nemiechelfea: Nenquejtasque elfecac tlapojtas, hua nopa naja que onochi netlöcatl tlejcusque hua temusque tieöngeles Deus."
    },
    "002": {
        "head_1": "Nesohuajtiluyo ipa Caná ",
        "001": "Hua pa yeye tunale omochi nesohuajtiluyo ipa puieblo de Caná de estado de Galilea. Ompa oyeya tienönajtzi Jesús.",
        "002": "Nuyejque tietlalfejque Jesús ipa nesohuajtiluyo ca tiehua tiemachtejcöhua.",
        "003": "Hua cuöc otla vino, tienönajtzi de Jesús tieyelfe: ―Amo quepejpea vino.",
        "004": "Oquelfejque Jesús: ―¿Tli necpea ca tejuatzi, sohuatl? Ayemo yebitz noura.",
        "005": "Tienönajtzi oquemelfe tli tlaserbiroöya: ―Xecchihuacö noche tli yaja nemiechelfis.",
        "006": "Hua ompa oyejyeya checuasie öcume de teme, ipampa joriojte ipa inreligión quepeaya costumbre de quepajpöcasque cöso noche sösantle. Aqueya ijtec cara sente öcumetl möcuile noso checuasie butejte.",
        "007": "Oquemelfejque Jesús: ―Xequentiemiticö ini nöncate öcume ca ötzintle. Oquentiemitejque hasta que otienque.",
        "008": "Hua yejuatzi oquemelfejque: ―Öxö xejquexticö, hua xecbicacö ca yaja tli encargödo de nönca yelfetl. Hua oquebicaque.",
        "009": "Hua cuöc encargödo oquebelmat ötzintle tli ye omocuec vino, amo quemateya de cöne ohuöla, mös yejua tli tlaserbiroöya tli quequextejque ötzintle quimateya de cöne ohuöla. Yaja encargödo quetzajtzele montle.",
        "010": "Oquelfe: ―Noche tlöca quetlölea cachto tlin cuale vino, hua cuöc giente ye oijixfeque, yecuöquenu quetlölea tli amo bel cuale; cache taja tecmalfejteca tlin cuale vino hasta öxö.",
        "011": "Ca ini tlachihualestle Jesús oquepiehualtejque ipa Caná de Galilea. Oquechijque tietzöbetl hua öquenmejtetejque tiechecöhuales. Hua tiemachtejcöhua omoneltocaque tieca.",
        "012": "Sötiepa de ini nönca yejuatzi obiloac ca Capernaum, ca tiehua tienönajtzi, hua tieicnihua, hua tiemachtejcöhua. Hua oijiloaya ompa quiesquete tunalte.",
        "head_2": "Jesús tlaquextejque pa teopantle ",
        "013": "Hua ye miero mochihuas pöscua de joriojte. Hua obiloac Jesús ca Jerusalén.",
        "014": "Hua oquenniextiluto ipan teopantle giente tli quennamacataya cucobejque, hua calnielojte, hua palumaxte, hua giente tli quepatlataya tomi yejyehuataya.",
        "015": "Yejuatzi oquechejchijque sente checute ca lösojcucone, hua quentojtocaque de ipan teopantle ca tiehua incalnielojua hua incucobejua. Quensemanelejque intomi de tli tlajtlapatlataya, hua quencuiecuejque inmiesajua.",
        "016": "Hua inu giente tli quenajnamacataya palumaxte, oquenmelfejque: ―Xequejcuenicö de necö ini nöncate, hua amo xecchihuacö tiechöntzi noTajtzi quieme tlö oyene mercödo.",
        "017": "Yecuöquenu oquelnömejque tiemachtejcöhua que tlajcuelulpa oyeya: “Bel lalebes nechohuates por mochöntzi”.",
        "018": "Hua joriojte onöhuatque, hua otieyelfejque: ―¿Tli tietzöbetl tetiechejtetis quiename sieñas, siendo que tecchijteca ini sösantle?",
        "019": "Hua onöhuatihuac Jesús, oquenmelfejque: ―Xecxetunicö ini nönca teopantle hua pa yeye tunale ocsajpa necchejchihuas.",
        "020": "Cuöquenu oquejtojque joriojte: ―Ipa cuarenta y seis años omochejchi ini nönca teopantle. Hua taja ¿ipa yeye tunale tecchejchihuas?",
        "021": "Cache yejuatzi oquejtojque de inu teopantle que yaja tiecuierpo.",
        "022": "Hua ca inu, cuöc oyulebihuac de intzölö mimejque, tiemachtejcöhua oquelnömejque cuöc quejtojque ini nönca. Entunses omoneltocaque de lo que tli tlajcuelulpanca, hua omoneltocaque ica ini tlajtule tli Jesús oquejtojque.",
        "head_3": "Jesús quematihua tli onca pa inyulo tlöca ",
        "023": "Hua cuöc iloaya ipa Jerusalén ipa yelfetl de pöscua, meyactie omoneltocaque tietucöyupa ipampa oquejtaque sieñas de tietzöbetl tli quechihualoöya.",
        "024": "Cache yejuatzi Jesús amo quenpililoöya confiönsa de yejua, ipampa yejuatzi quemixomatiloöya innochtie.",
        "025": "Hua amo quenesesitöruroöya ma canajyeca tiepubele de tlöca, ipampa yejuatzi quematihuataya tli onca pa inyulo tlöca."
    },
    "003": {
        "head_1": "Jesús hua Nicodemo ",
        "001": "Hua oyeya sente tlöcatl fariseo itucö Nicodemo, tlajtoöne de joriojte.",
        "002": "Ini nönca ohuöla ca yohuale tieca Jesús hua otieyelfe: ―ToTiemachtejcötzi, tecmate que tejuatzi tehualmobicac de Deus para tomobetztas tomaestro. Pues abele öque quechihuas ini nönca sieñas de tietzöbetl tli tejuatzi tomochibelea, tlö amo iloasquea Deus ca yaja.",
        "003": "Onöhuatihuac Jesús, hua oquelfejque: ―Melöhuac, melöhuac temetzelfea: Öque amo tlöcates ocsajpa, abele quejtas cöne Deus tlamandöruro.",
        "004": "Tieyelfe Nicodemo: ―¿Quiene cuale tlöcates sente tlöcatl tli ye biebentzi? ¿Beles cuale calaques ocsajpa ijtecopa inöntzi, hua tlöcates?",
        "005": "Nöhuatihuac Jesús: ―Melöhuac, melöhuac temetzelfea: Öque amo tlöcates de ötzintle hua de tie",
        "006": "Lo que tli tlöcate de nacatl, nacatl ica; hua tli de *Espíritu de Deus tlöcate, *espíritu icaca.",
        "007": "Amo xectietzöbe que temetzelfe que nenquepea nentlöcatesque ocsajpa.",
        "008": "*Yejyecatl de cöne beletes tlalpitza, hua tejcaque quiene ca isoloca ijcueyoca; cache nimpor amo tecmate de cöne yebitz, nimpor cöne iya. Ejqueu icaca öque tlöcate de *tieEspíritu de Deus.",
        "009": "Onöhuat Nicodemo, hua otieyelfe: ―¿Quiene cuale mochihuas ini?",
        "010": "Onöhuatihuac Jesús, hua oquelfejque: ―¿Taja tetlamachtiöne de Israel, hua amo tecasojcömate ini?",
        "011": "Melöhuac, melöhuac temetzelfea: Tli tecmate, inu tequejtoa, hua tli ye otequejtaque, inu tecpoa; hua amo nenqueselea totlajtul.",
        "012": "Ye nemiechelfe sösantle de tlöltecpactle, hua amo nemoneltoca. ¿Quiene noso nemoneltocasque tlö nemiechelfis tlin de elfecac?",
        "013": "Hua ayec yeca otlejcoc elfecac, tlöcamo naja que onehualtemuc de elfecac, naja öque onochi netlöcatl.",
        "014": "Hua quieme Moisés ocajcoc inu cuhuötl ipan locör cöne nionöque chönteya, para quenpajtis giente, ejqueu ijteca ma niechajcoquecö naja öque onochi netlöcatl.",
        "015": "Ejqueu mochihuas para que innochtie tli moneltocasque ma quepeacö nemelestle nochepa notech naja.",
        "016": "Pos Deus lalebes quentlasojtlaque tlöltecpactlöca, hua por inu tiemacuc tiesente Conietzi, para que noche tli moneltoca ca yejuatzi, majcamo ixniempolebecö, tlöcamo ma quepeacö nemelestle nochepa.",
        "017": "Pues tieConietzi Deus amo tiehualtitlanuc ipan tlöltecpactle para ma quencuntenörucö tlöltecpactlöca, tlöcamo cache para tlöltecpactlöca ma momöquexticö por medio de yejuatzi.",
        "018": "Öque moneltoca tieca yejuatzi, amo quecuntenöruro Deus; cache öque amo moneltoca, ye quecuntenorojque ipampa amo omoneltocac tietucoyupa tiesenteConietzi Deus.",
        "019": "Hua Deus quencuntenörusque por ini nönca: porque tlöbile que yaja machestlestle de Deus ohuöla ipan tlöltecpactle. Hua tlöltecpactlöca cache oquecualejtaque tlajtlayohuaquelestle que tlöbile. Cache quecualejtaque tlajlayohuaquelestle ipampa intlachihual amo cuale oyeya.",
        "020": "Pos noche öque quechihua tli amo cuale, quetlajyelejta tlöbile hua amo yebitz ipa tlöbile, para majcamo niese que amo cuale itlachihual.",
        "021": "Cache öque quechihua tlin melöhuac yebitz pan tlöbile, para ma yecniese itlachihual que de melöhuac quechihua quieme Deus quenequihua.",
        "head_2": "Jesús hua Xohuö Bautista ",
        "022": "Sötiepa de ini nönca sösantle, obiloac Jesús ca tiemachtejcöhua ipa tlöle de Judea; hua ompa iloaya ca yejua, hua tlacuötiequiloöya.",
        "023": "Hua nuyejque Xohuö tlacuötiequiöya ipa inu puieblo de Enón itlac Salim, pos ompa oyeya meyac ötzintle. Hua ohuölöya giente, hua mocuötiequiöya.",
        "024": "Pues cuöquenuju Xohuö ayemo tzajtzactaya ipan cörsel.",
        "025": "Hua omochi que imachtejcöhua de Xohuö mojolfejque ca sente joreyo de quiene öque mochepöhuas.",
        "026": "Hua ohuölajque ca Xohuö hua oquelfejque: ―ToTiemachtejcötzi, xomojtele öque iloaya mocatzinco ca nepa icuetlapa Jordán, hua de öque tomojtalfe, yejuatzi tlacuötiequilo hua meyactie bitze tieca.",
        "027": "Onöhuat Xohuö, hua oquejto: ―Abele sente tlöcatl queselis canajyetla, tlö amo quemacalo Deus de elfecac.",
        "028": "Nemejua mismos cuale nenquemajmate tli onequejto: “Naja amo necaca neCristo öque Deus quixpejpenque, tlöcamo Deus oniechhualtitlanque cachto de yejuatzi”.",
        "029": "Öque mosohuajtea ca sisehuantu, yaja montle. Pero iamigo de montle, öque itlac icaca hua quetiencaque, quepea bieye pöquelestle ipampa quetiencaque montle. Ejqueu noso, öxö lalebes nepajpöque naja.",
        "030": "Ijteca que yejuatzi cache bieyetzintle iloas, hua naja ayecmo neyes nebieye.",
        "head_3": "Öque de tlacpac biloatz ",
        "031": "Öque de tlacpac biloatz, cache bieyetzintle iloac de innochtie. Öque icaca de tlöltecpactle de tlöltecpactle pertenesierebe, hua sösantle de tlöltecpactle quejtoa. Öque biloatz de elfecac cache bieyetzintle iloac de innochtie.",
        "032": "Hua lo que tli quejtaque hua lo que tli quecajque, yaja inu quejtulo. Hua cöso nionöque amo queselea lo que tli quejtulo.",
        "033": "Öque queselea lo que tli quejtulo, icaca testigo de que Deus iloac melöhuac.",
        "034": "Pos öque Deus tiehualtitlanuc, tlajtule de Deus quejtulo. Pos Deus tiemacalo tieEspíritu amo sa tepetzi.",
        "035": "Tajtle tietlasojtlalo tieConietzi, hua noche sösantle tietiemöcteliluc ipa tiemöhua.",
        "036": "Öque moneltoca ca tieConietzi, quepea nemelestle nochepa. Cache öque amo tieneltoca tieConietzi, amo quepeas nemelestle, tlöcamo tiecualöneles Deus icaca ipa yaja."
    },
    "004": {
        "head_1": "Jesús hua sente sohuatl de estado de Samaria ",
        "1-2": "Inu fariseos oquecajque que Jesús quemeyaqueliloöya cache meyactie tiemachtejcöhua que Xohuö, hua cache meyactie quencuötiequeliloöya. Mös amo quencuötiequeliloöya Jesús, tlöcamo tiemachtejcöhua quencuötiequiöya. Cuöc Jesús oquematque de tli tlajtoöya inu fariseos,",
        "003": "oquixoac de estado de Judea, hua obiloac ocsajpa ca estado de Galilea.",
        "004": "Hua tieconbenieroöya para panoas ca estado de Samaria.",
        "005": "Entunses ohualiloac ipa sente puieblo de Samaria itucö Sicar, itlac inu peröso de tlöle tli Jacob oquemacac iconie Josie.",
        "006": "Hua ompa oyeya öpuso de Jacob. Jesús ye oseyabihuac ipampa ojtle, hua por inu onetlöliluc itienco öpuso. Hua ye oyeya quieme ca pan tlajca.",
        "007": "Ohuöla sente sohuatl de Samaria para quequextis ötzintle. Hua Jesús oquelfejque: ―Xeniechmaca ma nötle.",
        "008": "Pos tiemachtejcöhua ye onyajque ipan puieblo oquecoato tli quecuösque.",
        "009": "Hua inu sohuatl samaritana otieyelfe: ―Pues tejuatzi tejoreyo tomobetzteca. ¿Quiene noso teniechmotlajtlanelelea naja tli temitis? Pues naja necaca nesohuatl nesamaritana. Oquejto ejqueu ipampa joriojte amo moneque ca samaritanos.",
        "010": "Onöhuatihuac Jesús hua oquelfejque: ―Tlö tequixomatesquea tietlöocoles Deus, hua tecmatesquea oquenuju metzelfea: “Xeniechmaca ma nötle”, taja tetlajtlanesquiöya de yaja, hua yaja metzmacasquiöya ötzintle tli quetiemaca nemelestle.",
        "011": "Sohuatl otieyelfe: ―Señor, amo tomopilea tli ica tomoquextelis, hua öpuso bejcatla. ¿De cöne, noso, tomopilea inu ötzintle tli quetiemaca nemelestle?",
        "012": "¿Cache tebieye tomomajtzinojteca que totöta Jacob? Pues yaja inu öque tiechmacac ini nönca öpuso, hua de itech oötlic yaja mismo, hua ipeljua, hua iyulcöhua.",
        "013": "Onöhuatihuac Jesús hua oquelfejque: ―Öque conis de ini nönca ötzintle, ocsajpa ömeques;",
        "014": "cache öque conis ötzintle tli naja necmacas, ayecmo quiema ömeques. Cache ötzintle tli naja necmacas iyes ijtecopa yaja quieme sente ömieyale de ötzintle tli quistas para quetiemacas nemelestle nochepa.",
        "015": "Entunses sohuatl otieyelfe: ―Señor, xeniechmomaquele inu ötzintle, para ma ayecmo nömeque, nimpor ma ayecmo nehuöla hasta necö nejquextiqui de ijtec puso.",
        "016": "Jesús oquelfejque: ―Xebeya, xecnutzate monömec hua xehuöla necö.",
        "017": "Onöhuat sohuatl, hua oquejto: ―Amo necpea nonömec. Quelfejque Jesús: ―Melöhuac tli tecualejto que amo tecpea monömec.",
        "018": "Pues möcuiltie monömecua ye otequempex, hua tli öxö tecpexteca amo monömec. Ini nönca tli tecualejto icaca melöhuac.",
        "019": "Otieyelfe sohuatl: ―Señor, niese ca nequejta tomobetzteca tetlayulepante.",
        "020": "Tobiebetcöhua tieteochihuaya Deus ipa nönca tepietl, hua nemejuantzetzi nemojtalfea nele ijteca que ipa Jerusalén öque tieteochihuas.",
        "021": "Oquelfejque Jesús: ―Sohuatl, xeniechneltoca, que yebitz ura, cuöc nimpor ipa ini tepietl, nimpor ipa Jerusalén amo nentieteochihuasque toTajtzi.",
        "022": "Nemejua nentieteochihua öque amo nentieixomate; tejua tetieteochihua öque tetieixomate. Pues nemöquextelestle yebitz por joriojte.",
        "023": "Cache yebitz ura, hua öxö ye oncönca, cuöc yejua tli tlateochihua de melöhuac tieteochihuasque toTajtzi",
        "024": "Deus iloac Espíritu, hua quiejquech tieteochihua conbenierebe ma tieteochihuacö *ipa inyulo hua de melöhuac.",
        "025": "Otieyelfe sohuatl: ―Necmate nele Mesías huölös, öque mocuitis Cristo öque Deus quexpejpenque. Cuöc yaja huölös tiechpanquextelis noche sösantle.",
        "026": "Oquelfejque Jesús: ―Naja neca neCristo, naja tli nonunutzteca ca taja.",
        "027": "Yecuöquenu ohuölajque tiemachtejcöhua, hua quetietzöbejque ipampa tlajtlajtulutaya ca sohuatl. Cache nionöque amo oquejto: “¿Tli tomotiemolea?” noso “¿Tlica tomonunujtzinoa ca inu sohuatl?”",
        "028": "Yecuöquenu sohuatl oquecöjtie icu, hua uya ca pa puieblo, hua oquenmelfito niecate giente:",
        "029": "―Xehualmobicacö, xomojtelicö sente tlöcatl oniechelfejque noche tli onecchi. Amo machea cox beles yejuatzi iloac Cristo öque Deus quixpejpenque.",
        "030": "Yecuöquenu hualquistiejque de ipa inu puieblo, hua ohuölajque tietlac.",
        "031": "Mientras necö tiemachtejcöhua tietlötlajtiöya, tieyelfejque: ―ToTiemachtejcötzi, xomotlacualte.",
        "032": "Hua yejuatzi oquenmelfejque: ―Naja necpea sente tlacuale tli nejcua, tli nemejua amo nenquemate.",
        "033": "Yecuöquenu tiemachtejcöhua entre yejua molfiöya: ―¿Quie beles canajyeca tiehualequele tlacuale?",
        "034": "Oquenmelfejque Jesús: ―Yaja ini notlacual: que ma necchihua tli tietlanequeles öque niechhualtitlanque, hua ma nictlame inu tequetl tli niechmacaque.",
        "035": "¿Amo nenquejtoa nemejua nele oc polebe nöbe mietztle para cuöc öque tlacosechörus? Xequejtacö. Nemiechelfea nemejua: Xetlacheacö cuale ca caltienco que tlatuctle ye otlachecö para öque cuale quecuejcuis. Pos giente cate quiename tlatuctle hua tejua cuale tequenhualecasque para ma yecö tieca Deus.",
        "036": "Hua öque quecuejcuis ini cosecha quepeas itlaxtlöbil, hua quesentlölis para quepeas nemelestle nochepa. Hua ejqueu öque tlatuca hua öque tlacosechöroa ma pajpöquecö sa secne.",
        "037": "Pos necö tequejta que ica melöhuac quiene mojtoa: “Sente icaca öque tlatuca hua ocsente öque tlacosechöroa”.",
        "038": "Naja onemiechtitla nentlacosechörusque cöne nemejua amo netejtequetque. Ocseque tejtequetque hua nemejua nenquepiejque para nentequetesque ca yejua.",
        "039": "Hua meyactie samaritanos de inu nieca puieblo omoneltocaque tieca yejuatzi ipampa itlajtul sohuatl, quiene oquenpubele: “Oniechelfejque noche tli onecchi”.",
        "040": "Entunses cuöc ohuölajque samaritanos tietlac tietlötlajtejque ma necöhualo ca yejua. Onecöhualuc ompa ume tunale.",
        "041": "Hua meyactie ocseque omoneltocaque tieca por tietlajtul de yejuatzi.",
        "042": "Hua oquelfiöya sohuatl: ―Ayecmo sa ca motlajtul toneltoca, tlöcamo sie tejua ye otetiecajque, hua ye tecmate que de melöhuac ini nöiloac tlamöquextiöne de tlöltecpactlöca.",
        "head_2": "Jesús quepajtejque iconie sente tlatequepano de rey ",
        "043": "Hua sötiepa de inu ume tunale, oquixoac de ompa, hua biloac ca estado de Galilea.",
        "044": "Pos sie yejuatzi Jesús oquejtojque que sente tlayulepante ipa ipuieblo amo öque ipa quejta.",
        "045": "Hua cuöc oaxihuaco pan Galilea, inu giente de Galilea tieselejque, ipampa oquejtaque noche sösantle tli oquechijque ipa ciudad de Jerusalén ipa inu tunale de yelfetl. Pues yejua nuyejque ompa oyejyeya ipa yelfetl.",
        "046": "Ohualiloac ocsajpa ipa Caná de Galilea, cöne inu ötzintle oquecuejque vino. Hua oyeya ipa inu puieblo de Capernaum sente tlatequepano de rey. Iconie mococoöya.",
        "047": "Ini nönca, cuöc oquecac que Jesús hualiloac de Judea para Galilea, ohuöla tietlac, hua tietlötlajtiöya ma biloa ichö, hua ma quepajticö iconie, ipampa ye oyeya para meques.",
        "048": "Yecuöquenu oquelfejque Jesús: ―Nemejua de porsi amo nenqueneque nemoneltocasque tlö amo nenquejta sieñas de tietzöbetl hua bieye tlachihualestle.",
        "049": "Itlatequepano rey oquejto: ―Tlöcatzintle, xemaxetite nochö antes meques noconie.",
        "050": "Hua oquelfejque Jesús: ―Xebeya, moconie neme. Hua inu nieca tlöcatl omoneltocac ica tietlajtul tli Jesús oquelfejque, hua uya.",
        "051": "Cuöc yaja ohualiehuaya itlatequepanojua oquenömequeto, hua quemachestejque que iconie neme.",
        "052": "Yecuöquenu yaja oquentlajtlane tlin ura opie omoyectlöle. Entunses oquelfejque: ―Iyöla pa sie ura oquecö totunealestle.",
        "053": "Yecuöquenu yaja ocasojcömat que omochi ipa nieca ura cuöc Jesús oquelfejque: “Moconie neme”. Omoneltocac yaja hua tli oyejyeya pa ichö nuyejque omoneltocaque.",
        "054": "Ejqueu por segunda vez Jesús oquechijque sente sieñas de tietzöbetl, sötiepa de que ohualiloac de Judea ca pa Galilea."
    },
    "005": {
        "head_1": "Jesús quepajtejque sente cocoxque itlac öpila ",
        "001": "Sötiepa de ini nönca sösantle, omochihuaya yelfetl de joriojte. Hua biloac Jesús ca ciudad de Jerusalén.",
        "002": "Hua pan Jerusalén cöne pobielta de calnielojte onca sente öpila tli mocuitea Betzata ca hebreo. Ini nönca quepea möcuile corredurte.",
        "3-4": "Ipa ini nöncate corredurte bejbetztotaya meyactie cocoxcötzetzi, ixcocoxcötzetzi, cucuxojtzetzi, hua cuajcuöhuöjque.",
        "005": "Hua ompa oyeya sente tlöcatl tli ye quepeaya treinta y ocho años mococoöya.",
        "006": "Cuöc Jesús oquejtaque ini nönca betzteca, hua oquematque que ye quepeaya meyac xebetl mococoa, quetlajtlanejque: ―¿Tecneque tepajtes?",
        "007": "Tienönquele cocoxque: ―Señor, amo onca sie tlöcatl ma niechcalaque ijtec öpila cuöc ötzintle moyöbe; cache mientras naja nebitz para necalaques ocsente antes que naseti ye otemuc.",
        "008": "Oquelfejque Jesús: ―Xemiehua, xecöna mopetl hua xenejneme.",
        "009": "Hua sa nima inu nieca tlöcatl opajtec, hua ucö ipetl, hua onejne. Hua oyeya söbro inu tunale, hua joriojte quepeaya costumbre que mosiebiöya pan söbro.",
        "010": "Yecuöquenu joriojte quelfiöya inu nieca öque opajtec: ―Söbro tecate. Amo mopermitiroa tecbicas mopetl.",
        "011": "Oquennönquele: ―Öque oniechpajte, sie yaja oniechelfe: “Xecöna mopetl hua xenejneme”.",
        "012": "Yecuöquenu quetlajtlanejque: ―¿Öquenu inu tlöcatl tli ometzelfe: “Xecöna mopetl hua xenejneme”?",
        "013": "Hua yaja tli opajtec amo quemateya öquenu iloaya; pues Jesús onenencuaxeluluc ipampa meyactie giente oyejyeya ipa inu nieca locör.",
        "014": "Sötiepa Jesús oquenömejque ipa teopantle hua oquelfejque: ―Xequejta, ye otepajtec. Ayecmo xetlajtlaco, para majcamo metzase canajyetla cache petzotec.",
        "015": "Inu tlöcatl uya, hua oquenmacheste joriojte que yejuatzi Jesús öque quepajtejque.",
        "016": "Pos inu joriojte tietepotztocaya Jesús, ipampa quechihualoöya ini nönca sösantle ipa söbro.",
        "017": "Hua Jesús oquennonquelejque: ―NoTajtzi hasta öxö oc tequetihua, hua naja nuyejque netequete.",
        "018": "Yecuöquenu, noso, quenequeya joriojte tiemectisque, ipampa amo pa quejtaloöya inu tunale cuöc yejua mosiebiöya, hua cache quenequeya tiemectisque ipampa yejuatzi quejtojque que Deus iloac tieTajtzi, hua ejqueu onechihualoöya iguöl que Deus.",
        "head_2": "TieConietzi Deus quepealo checöhualestle ",
        "019": "Yecuöquenu onöhuatihuac Jesús, hua oquenmelfejque: ―Melöhuac, melöhuac nemiechelfea: Naja, öque neca netieConietzi Tajtle, abele tli necchihuas sa naja mismo, tlöcamo necchihuas lo que tli nequejta que quechihualuteca noTajtzi. Pues noche tli yejuatzi quechihualo, inu nuyejque necchihua naja san quiene ca yejuatzi quechihualo.",
        "020": "Pues noTajtzi niechtlasojtlalo naja que neca netieConietzi, hua niechejtetilo noche sösantle tli yejuatzi quechihualo. Hua cache bejfeye tlachihualesme que ini nöncate niechejtetisque, para que ejqueu nemejua nenquetietzöbejtasque.",
        "021": "Porque noTajtzi quenyulebitilo mimejque, hua quenmacalo nemelestle, hua ejqueu nuyejque naja öque neca netieConietzi nectiemacas nemelestle ca öquenu necneques necmacas.",
        "022": "Pos noTajtzi amo öque quejuscöruro, cache naja niechmacaque checöhualestle para ma nequenjuscöro noche tlöca.",
        "023": "Ejqueu innochtie ma tieyectieniehuacö tieConietzi, san quiene tieyectieniehua noTajtzi. Öque amo niechyectieniehua naja, nuyejque amo tieyectieniehua noTajtzi öque niechhualtitlanque.",
        "024": "Melöhuac, melöhuac nemiechelfea: Öque quecaque notlajtul, hua moneltoca ca yejuatzi öque niechhualtitlanque, quepea nemelestle nochepa. Hua amo öque quecuntenörus, cache ye oquis de ipa mequelestle hua ye quepea nemelestle.",
        "025": "’Melöhuac, melöhuac nemiechelfea: Huölös ura hua öxö oncönca, cuöc mimejque quecaquesque notlajtul de naja öque neca netieConietzi Deus. Hua innochtie tli quecaque, yejua nemesque.",
        "026": "Ejqueu quiename noTajtzi de porsi quepealo nemelestle, ejqueu nuyejque niechmacaque para que naja nuyejque de porsi necpeas nemelestle.",
        "027": "Hua nuyejque niechmacaque checöhualestle para netlajuscörus ipampa onochi netlöcatl.",
        "028": "Amo xectietzöbejtacö de ini nönca, pues huölös ura cuöc noche tli cate ijtec mejcöcoyocme quecaquesque notlajtul,",
        "029": "hua quisasque de ijtec mejcöcoyocme. Niecate tli oquechijque tlin cuale yulebesque hua quisasque para nemesque. Cache tli oquechijque tli amo cuale, yulebesque hua quisasque para mocuntenörusque.",
        "head_3": "Testigos de öquenu Jesús ",
        "030": "’Abele necchihuas niontle sa naja mismo. Quiene nejcaque, ejqueu netlajuscöroa. Hua netlajuscöroa quiene conbenierebe ipampa amo nectiemoa necchihuas tli notlanequeles de naja, tlocamo ma necchihua tietlanequeles de öque niechhualtitlanque.",
        "031": "Tlö naja netlajtusquiöne de naja mismo pues beles amo melöhuac uyesquea notlajtul.",
        "032": "Iloac ocsente tli tlajtulo de naja; hua necmate que tietlajtul tli quejtulo de naja icaca melöhuac.",
        "033": "Nemejua nenquentitlanque tlöca ca Xohuö, hua yaja quenpubele tli melöhuac.",
        "034": "Cache inu tlajtule tli naja necselea amo yaja itlajtul de sente tlöcatl. Pero nequejtoa ini nöncate sösantle para que ejqueu ma xomomöquexticö.",
        "035": "Xohuö oyeya quieme tlöbile tli xutlaya hua tlöbiöya. Hua nemejua nenquecualejtaque para nenpajpöjque sie röto ipa itlöbil.",
        "036": "Cache naja necpea sente testigo tli cache bieye que Xohuö. Pos inu tlachihualestle tli noTajtzi niechmacaque ma necchihua, pos sie yaja tlachihualestle tli necchihua tlajtoa de naja. Quejtoa que noTajtzi niechhualtitlanque.",
        "037": "Hua yejuatzi noTajtzi öque niechhualtitlanque, yejuatzi tlajtuluteca de naja. Hua nimpor ayec nentietiencajque nemejua nimpor ayec nentieijtaque.",
        "038": "Nimpor amo nenquepea tietlajtultzi ipa nemoyulo; pues nemejua amo nemoneltoca noca naja öque yejuatzi niechhualtitlanque.",
        "039": "Nentlatiemoa ipa teotlajtule, ipampa nenquepensöroa que itech teotlajtule nenquepea nemelestle nochepa; hua amo nemomaca cuienta que inu teotlajtule tlajtoa de naja.",
        "040": "Hua amo nenqueneque nenhuölösque notlac para nenquepeasque nemelestle.",
        "041": "Chamöhualestle tli yebitz de tlöca amo necselea.",
        "042": "Cache naja nemiechixomate, que amo nenquepea tietlasojteles Deus ipa nemoyulo.",
        "043": "Naja onehuöla de pörte de noTajtzi, hua amo nenniechselea. Tlö ocsente huölösquea de pörte de sie yaja, yaja inu nenqueselisquea nemejua.",
        "044": "¿Quiene noso cuale nemoneltocasque, tlö nenqueselea chamöhualestle tli nemomaca sente ca ocsente, hua amo nenquetiemoa chamöhualestle tli quetiemaca öque sa yejuatzi Deus iloac?",
        "045": "Amo xecpensörucö que naja nemiechtieyelfis tieixpa noTajtzi. Onca sente öque nemiechtieyelfea. Yaja Moisés, öque itech nenquepea confiönsa.",
        "046": "Pos tlö nemejua nemoneltocane ica Moisés de melöhuac, nenniechneltocasquiöne naja; ipampa yaja otlajcuelo de naja.",
        "047": "Hua tlö amo nemoneltoca ica tli yaja oquejcuelo, ¿quiene nemoneltocasque de tli naja nemiechelfea?"
    },
    "006": {
        "head_1": "Jesús quentlacualtejque cinco mil tlöca ",
        "001": "Cuöc opanuc ini nönca sösantle, obiloac Jesús ca ocsie löro ötiescatl bieye de Galilea itucö Tiberias.",
        "002": "Hua tietocaya meyac giente ipampa quejtaya tietzöbeme tli yejuatzi quechihualoöya inca cocoxcotzetzi.",
        "003": "Hua otlejcoac Jesús ipa sente tepietl, hua netlöliluc ompa inca tiemachtejcöhua.",
        "004": "Hua ye miero asetaya tunale para pöscua, yaja yelfetl de joriojte.",
        "005": "Hua cuöc Jesús oquejtaque que ohuölöya tieca lalebes meyactie, oquelfejque Felipe: ―¿Cöne tejcoasque pöntzi para ma tlacuöcö ini nöncate?",
        "006": "Cache ini nönca quejtuloöya para queprobörusque. Pos yejuatzi ye quematihuataya tli quechihuasque.",
        "007": "Felipe otieyelfe: ―Ume cientos",
        "008": "Otieyelfe sente tiemachtejque, yaja Andrés, icni Semu Piero:",
        "009": "―Oncönca necö sente pelalactle quepea möcuile pöntzi de ceböda hua unte mimechte. Pero ini tlacuale para meyac giente amo axelis.",
        "010": "Yecuöquenu Jesús oquejtojque: ―Xequenchihualticö giente ma motlölicö. Hua oyeya meyac xebetl niepa, hua omotlölejque quieme möcuile mil tlöca.",
        "011": "Yecuöquenu ocönque Jesús inu niecaju pöntzi, hua cuöc ye tietlasojcömatelejque Deus, quenxiexelfejque giente tli ye motlölejtaya. Hua ejqueu nuyejque oquechijque ca mimechte, hua giente otlacuajque hasta cöne yejua ayecmo quenequeya.",
        "012": "Hua cuöc yejua ye oijixbeque Jesús oquenmelfejque tiemachtejcöhua: ―Xecuejcuecö tli ococotocac, majcamo tli niempolebe.",
        "013": "Entunses oquepejpenque, hua oquentiemitejque majtlactle huan ume chequejme ica pöntzi cojcotoctec de inu möcuile pöntzi de ceböda, tli oquixbecöjque cuöc ye otlacuajque.",
        "014": "Yecuöquenu niecate tlöca, cuöc quejtaque inu nieca tietzöbetl tli Jesús oquechijque, quejtojque: ―Ini nönca de melöhuac icaca inu tlayulepante öque huölösquea ipa nönca tlöltecpactle.",
        "015": "Cuöc casojcömatque Jesús que quenequeya huölösque para tieasesque, hua tiechihualtisque para iloas rey, ocsajpa obiloac ca ipa tepietl, yejuatzi tiesiel.",
        "head_2": "Jesús nejnemoaya ipa ötzintle ",
        "016": "Hua cuöc ye yohuac, tiemachtejcöhua hualtemuque ca itlac ötiescatl.",
        "017": "Hua ocalajque ijtec börco hua iyösquiöya ca ocsie löro ötiescatl hasta ca pa puieblo de Capernaum. Hua ye tlajtlayohua oyeya, hua Jesús ayemo ohualiloaya inca yejua.",
        "018": "Hua majcoqueya ötzintle ipampa lalebes tlalpitzaya yejyecatl.",
        "019": "Hua cuöc ye onejnemeya börco quieme checuasie noso checume kilómetros, tieijtaque Jesús quiene hualnejnemoatöya ipa ötzintle, hua hualnepachulutöya itlac börco. Hua yejua omajcömejque.",
        "020": "Cache yejuatzi oquemelfejque: ―Naja necaca: amo xomomajticö.",
        "021": "Yecuöquenu yejua oquenejque ma calacoa ipan börco. Hua sa nima oaseto börco ipan tlöle cöne yejua oyöya.",
        "022": "Pa mustlateca inu giente tli oyejyeya ca nepa löro de inu ötiescatl oquejtaque que amo ompa oyejyeya ocseque börcöcucone, tlöcamo sa sente, hua nele Jesús amo calacoac ca tiemachtejcöhua ijtec börcö, tlöcamo sa tiemachtejcöhua onyajque insiesiel.",
        "023": "Cache ocseque börcös de puieblo de Tiberias ohuölajque cierca de inu locör cöne oquecuajque pöntzi sötiepa de cuöc Tlöcatzintle quemacaque tlasojcömatelestle ca Deus.",
        "024": "Entunses cuöc giente oquejtaque que Jesús amo ompa iloaya, nimpor tiemachtejcöhua, ocalajque yejua ijtec börcöcucone, hua onyajque ca Capernaum tiehualtiemojtöya Jesús.",
        "head_3": "Jesús iloac pöntzi tli quetiemacalo nemelestle ",
        "025": "Hua cuöc tieniextejque ca nepa löro de ötiescatl, tieyelfejque: ―ToTiemachtejcötzi, ¿quiema temaxitico necö?",
        "026": "Oquennönquelejque Jesús, hua oquejtojque: ―Melöhuac, melöhuac nemiechelfea, que tlö nenniechtiemoa, amo ica porque nenquejtaque inu tietzöbetl, tlöcamo ipampa nenquecuajque pöntzi hua nenyequijixbeque.",
        "027": "Amo xetequetecö por tlacuale tli sa tlame, cache xetequetecö por inu tlacuale tli ayec tlame hua tli quetiemaca nemelestle nochepa. Yaja naja öque onochi netlöcatl nemiechmacas de ini nönca tlacuale, pues noTajtzin Deus quecualejtalo ma necchihua inu.",
        "028": "Hua tieyelfejque: ―¿Tli tayesque para tecchihuasque inu tequetl tli Deus quecualejtalo?",
        "029": "Onöhuatihuac Jesús, hua oquemelfejque: ―Yaja ini nönca tequetl tli quecualejtalo Deus, que ma xomoneltocacö ca naja öque yejuatzi niechhualtitlanque.",
        "030": "Yecuöquenu tieyelfejque: ―¿Tli sösantle tomochibelis noso tli sieña de tietzöbetl tomochibelis para tequejtasque hua toneltocasque mocatzinco?",
        "031": "Tobiebetcöhua quecuajque inu pöntzi itucö maná ompa ipan locör cöne nionöque chönteya. Pues ejqueu tlajcuelulpanca: “Pöntzi de elfecac quenmacaque ma quecuöcö”.",
        "032": "Hua Jesús oquemelfejque: ―Melöhuac, melöhuac nemiechelfea: Amo Moisés nemiechmacac inu belaja pöntzi de elfecac cache noTajtzi nemiechmacalo inu belaja pöntzi de elfecac.",
        "033": "Pos inu pöntzi de Deus, icaca tli hualtemuc de elfecac hua quennemitea tlöltecpactlöca.",
        "034": "Hua tieyelfejque: ―Tlöcatzintle, seme xetiechmomaquele ini nönca pöntzi.",
        "035": "Hua Jesús oquemelfejque: ―Naja necaca neinu pöntzi tli quetiemaca nemelestle. Öque noca yebitz, ayec teosebes; hua öque noca moneltoca ayec ömeques.",
        "036": "Cache ye onemiechelfe, que mös ye nenniechejtaque, pero amo nemoneltoca.",
        "037": "Noche quiejquech niechmacalo noTajtzi huölösque notlac; hua öque beletes noca yebitz, ayec nectojtocas ca queyöhuac.",
        "038": "Ipampa amo onehualtemuc de elfecac para necchihuas notlanequeles de naja, tlöcamo para necchihuas tietlanequeles de yejuatzi öque niechhualtitlanque.",
        "039": "Hua yaja ini tietlanequeles de öque niechhualtitlanque, que de noche tli niechmacaque majcamo necpolo nion sente, tlöcamo cache ma nequenyulebite ipa inu sölúltimo tunale.",
        "040": "Pos yaja ini nönca tietlanequeles noTajtzi, que tlö canajyeca niechejtas naja que neca netieConietzi hua moneltocas ca naja, ma quepea inemeles nochepa. Hua naja necyulebitis ipan sölúltimo tunale.",
        "041": "Cuöquenu joriojte moquejörojque hua otlajtojque tiecuntra de yejuatzi ipampa yejuatzi quejtojque: “Naja nepöntzi tli hualtemuc de elfecac”.",
        "042": "Hua yejua oquejtojque: ―¿Amo yaja ini nönca Jesús iconie Josie hua itajtzi hua inöntzi tejua tequemixomate? ¿Quiene noso quejtoa ini nönca: “Naja onehualtemuc de elfecac”?",
        "043": "Hua Jesús onöhuatihuac, hua oquemelfejque: ―Amo xetlajtucö ejqueu entre nemejua.",
        "044": "Nionöque abele huölös noca naja, tlö amo queyulnutzasque noTajtzi öque niechhualtitlanque. Hua naja necyulebitis ipa sölúltimo tunale.",
        "045": "Tlajcuelulpanca ipa libro de tlayulepantejque: “Hua noche inu giente Deus quenmachtisque”. Noche giente tli tiecaque noTajtzi hua quetzecoa de tli quenmachtilo, yejuanu bitze noca.",
        "046": "Amo quejtusneque que canajyeca tieyejtac noTajtzi, cache solamiente naja tli nebitz de Deus, naja quiema netieyejtac noTajtzi.",
        "047": "Melöhuac, melöhuac nemiechelfea: Öque moneltoca quepea nemelestle nochepa.",
        "048": "Naja necaca nepöntzi tli quetiemaca nemelestle.",
        "049": "Nemobiebetcöhua oquecuajque inu maná ipan locör cöne nionöque chönte, pero sötiepa omejmejque.",
        "050": "Cache ini belaja pöntzi tli ohualtemuc de elfecac, tlö canajyeca quecuös de ini nönca pöntzi, amo meques.",
        "051": "Naja nepöntzi tli quetiemaca nemelestle que nehualtemuc de elfecac. Tlö canajyeca quecuös de ini nönca pöntzi, nemes nochepa. Hua pöntzi tli naja necmacas, yaja nonacayo, yaja ini nönca nectiemacas para ma quepeacö nemelestle tlöltecpactlöca.",
        "052": "Yecuöquenu joriojte mocöcamapanabiöya sente ca ocsente, hua oquejtojque: ―Ini nönca tlöcatl, ¿quiene noso tiechmacas inacayo ma tejcuöcö?",
        "053": "Por inu Jesús oquemelfejque: ―Melöhuac, melöhuac nemiechelfea: Tlö amo nenquecuösque nonacayo de naja que onochi netlöcatl, hua tlö amo nenconisque noyeso, amo nenquepea nemelestle ipa nemoyulo.",
        "054": "Öque quecua nonacayo hua cone noyeso, quepea nemelestle nochepa, hua naja necyulebitis ipa sölúltimo tunale.",
        "055": "Pues nonacayo ica melöhuac tlacuale, hua noyeso melöhuac ötlile.",
        "056": "Öque quecua nonacayo hua cone noyeso seme noca iyes, hua naja neyes ca yaja.",
        "057": "San quiene niechhualtitlanque noTajtzi öque nemoateca, hua naja neneme tiepampa noTajtzi, ejqueu nuyejque öque niechcua, yaja nuyejque nemes nopampa.",
        "058": "Yaja ini nönca belaja pöntzi tli hualtemuc de elfecac, que amo ica quiename inu maná tli oquecuajque nemobiebetcöhua hua omejmejque. Pues öque quecuös ini nönca belaja pöntzi nemes nochepa.",
        "059": "Noche ini nönca sösantle oquejtojque cuöc quenmachtiloöya giente ipan teopanconetzi ompa Capernaum.",
        "head_4": "Tlajtule tli quetiemaca nemelestle nochepa ",
        "060": "Yecuöquenu meyactie de tiemachtejcöhua cuöc oquecajque ini nönca, oquejtojque: ―Lalebes checöjque cate ini nöncate tlajtulte. ¿Öquenu cuale queselis?",
        "061": "Pero Jesús quematihuaya ipa tieyulo que tiemachtejcöhua moquejöroöya por tietlajtul, hua oquemelfejque: ―¿Quie beles ini nönca nemiechcualöntea?",
        "062": "¿Tli noso nenquepensörusque, tlö nenniechejtasque naja tli onochi netlöcatl netlejcus elfecac cöne cachto neyeya?",
        "063": "Solamiente yejuatzi Espíritu cuale quetiemacalo nemelestle; pues",
        "064": "Cache oncate seque de nemejua tli amo nemoneltoca. Pues Jesús desde ca opie quematihuaya öquemeju amo moneltocaya hua öquenu tieantrecörusquea.",
        "065": "Hua oquejtojque: ―Ipampaju onemiechelfe que nionöque abele huölös ca naja, tlö amo quemacasque noTajtzi para ma iye ca naja.",
        "066": "Cuöc oquejtojque inu, meyactie de tiemachtejcöhua omocuejque, hua ayecmo yajtenemeya tieca.",
        "067": "Yecuöquenu oquemelfejque Jesús inu majtlactle huan ume tiemachtejcöhua: ―¿Nemejua nenqueneque nuyejque nenyösque?",
        "068": "Otienönquele Semu Piero: ―Tlöcatzintle, tlö temetzmocöbelisque, ¿öque ica teyösque? Tejuatzi tomopilea tlajtule tli tiechmaca nemelestle nochepa.",
        "069": "Hua tejua toneltocatebitze hua ye tecmate que tejuatzi tomobetzteca tetietlöcatl yectec de Deus.",
        "070": "Hua Jesús oquenönquelejque: ―Naja nemiechixpejpe nenmajtlactle huan ume, hua sente de nemejua ica diöblo.",
        "071": "Pues inu oquejtojque de Judas, iconie de Semu Iscariote. Ipampa Judas tieantrecörusquea, hua yaja oyeya sente de inu majtlactle huan ume."
    },
    "007": {
        "head_1": "Tieicnihua Jesús amo moneltocaya tieca yejuatzi ",
        "001": "Sötiepa de ini nönca sösantle biloatenemeya Jesús ipa estado de Galilea. Pos amo quenequihuaya biloatenemes ipa estado de Judea, ipampa joriojte quenequeya tiemectisque.",
        "002": "Hua ye asetaya yelfetl de joriojte, inu yelfetl de cuajtlapame.",
        "003": "Hua otieyelfejque tieicnihua: ―Xebeya de necö, hua xebeya ipa Judea, para momachtejcöhua ma quejtacö tli tlachihuale tecchihua.",
        "004": "Porque cuöc öque queneque ma giente quixomatecö yaja amo quechihua sösantle ichtecajtzi. Tlö melöhuac tecchihua ini nönca sösantle xecchihua inmixtla noche giente.",
        "005": "Ejqueu tlajtoöya tieicnihua Cristo, ipampa yejua amo moneltocaya tieca yejuatzi.",
        "006": "Por inu Jesús oquemelfejque: ―Noura para necchihuas ayemo hualase; cache para nemejua amo nemiechimportöroa quiema nenquechihuasque canajyetla.",
        "007": "Abele tlöltecpactlöca nemiechtlajyelejtasque nemejua. Pero naja niechtlajyelejta, ipampa naja netlatestificöroa de yejua, que intlachihual amo cuale icaca.",
        "008": "Nemejua xeyöcö ipa ini nönca yelfetl. Naja amo neya ipa ini nönca yelfetl, ipampa ayemo hualase noura,",
        "009": "Hua cuöc oquemelfejque ini, necöhualuc ipan Galilea.",
        "head_2": "Jesús obiloac ipa yelfetl de cuajtlapame ",
        "010": "Cache cuöc ye uyajque tieicnihua ipa yelfetl, yecuöquenu nuyejque yejuatzi obiloac, amo ixmantete, tlöcamo quieme sa ichtecajtzi.",
        "011": "Hua tietiemoöya joriojte ipa inu nieca yelfetl, hua quejtoöya: ―¿Cöne icaca inu nieca?",
        "012": "Hua chajchalöneya giente por yejuatzi, pues seque quejtoöya: ―Cuale tlöcatl icaca. Hua ocseque quejtoöya: ―Amo, cache quencajcayöhua giente.",
        "013": "Cache nionöque amo tlajtlajtoöya ixmantete de yejuatzi, ipampa quenmabeliöya joriojte.",
        "014": "Hua cuöc tlajco yelfetl oyeya obiloac Jesús ipa inu teopantle bieye, hua tlamachtiloöya.",
        "015": "Hua quetietzöbejtaya joriojte. Quejtoöya: ―¿Quiene quemate ömatl ini nönca tlöcatl, hua ayec omomachte?",
        "016": "Oquennönquelejque Jesús, hua oquejtojque: ―Notlamachteles amo de naja icaca, tlöcamo de öque niechhualtitlanque.",
        "017": "Tlö canajyeca queneques quechihuas tietlanequeles Deus, quemates de tlö notlamachteles yebitz de Deus noso tlö naja netlajtlajtoa sa por nopörte de naja mismo.",
        "018": "Öque tlajtlatoa por pörte de yaja mismo, yaja quetiemoa ipropio chamöhuales; cache öque quetiemoa tiechamöhuales de yejuatzi öque oquehualtitlanque, ini nönca icaca melöhuac, hua ica intiero yectec.",
        "019": "Moisés nemiechmacac inu ley pero nionöque de nemejua amo quechihua cöso de inu ley. ¿Tli ipampa nenqueneque nenniechmectisque?",
        "020": "Onöhuatque giente, hua oquejtojque: ―Demuño tecpea. ¿Öquenu queneque metzmectis?",
        "021": "Jesús onöhuatihuac, hua oquemelfejque: ―Sente tlachihuale onecchi, hua nemonochtie nenquetietzöbejtaque por inu.",
        "022": "Melöhuac, Moisés nemiechelfe ma xomonacayutequecö (mös amo opie ca Moisés, tlöcamo cachto tobiebetcöhua omonacayutejque). Hua ipan söbro cuöc nele öque mosiebis, nemejua nenquenacayutejteque sente peltzintle.",
        "023": "Ejqueu nenquenacayuteque tlöcatl ipan söbro, porque nenqueneque nenquecumplirusque inu ley de Moisés, ¿tlica noso nencuajcualöne nemejua ca naja ipampa onecpajte sente tlöcatl ipan söbro para ma iye intiero cuale icuierpo?",
        "024": "Amo xetlajuscörucö sa lo que tli pane niese, cache xetlajuscörucö ca yectelestle.",
        "head_3": "¿Belis yaja ini icaca Cristo öque Deus quixpejpenque? ",
        "025": "Yecuöquenu quejtoöya seque tli oyeya de ciudad de Jerusalén: ―¿Amo yaja ini nönca öque quetiemojtecate para quemectisque?",
        "026": "Hua xequejtacö tlajtlajtojteca ixmantete hua amo tli quelfea. ¿Quie beles tlötlajtoönejme ye ocasojcömatque de melöhuac, tlö yaja ini icaca Cristo öque Deus oquixpejpenque?",
        "027": "Cache ini tlöcatl, tecmate de cöne icaca; hua cuöc huölös Cristo öque Deus oquixpejpenque nionöque amo quemates de cöne yebitz.",
        "028": "Yecuöquenu tzajtzihuaya Jesús cuöc tlamachtiloöya ipa teopantle bieye. Quejtuloöya: ―Naja nenniechixomate, hua nenquemate de cöne neca. Hua amo onehuöla por nopörte de naja mismo. Cache niechhualtitlanque öque melöhuac iloac, hua yejuatzi amo nentieixomate nemejua.",
        "029": "Naja netieixomate, ipampa de yejuatzi neca hua yejuatzi niechhualtitlanque.",
        "030": "Por inu quenequeya tieasesque. Pero nionöque amo omöya tiepa, ipampa ayemo aseya tieura.",
        "031": "Hua meyactie de inu giente omoneltocaque tieca hua quejtoöya: ―Tlö huölösquiöne ocsente que uyesquiöne Cristo, abele quechihuasquea cache bejbeye tietzöbeme, que tli quechihualo ini nönca tlöcatl.",
        "head_4": "Quentitlanque policías ma tieasecö Jesús ",
        "032": "Hua inu fariseos oquecajque quiene giente tlajtlajtoöya de yejuatzi; hua jefes de teopexcötzetzi hua fariseos oquentitlanque policías ma tieasecö.",
        "033": "Hua Jesús oquejtojque: ―Sa oc tepetzi oncö nemotlac neyes, hua sötiepa neyös tietlac öque niechhualtitlanque.",
        "034": "Nenniechtiemusque, hua amo nenniechniextisque. Hua cöne naja neyes, nemejua abele nenyösque.",
        "035": "Yecuöquenu joriojte oquejtojque sente ca ocsente: ―¿Cöne iyös ini nönca para amo tecniextisque? ¿Beles iyös intzölö inu ocseque tli uyajque intzölö griegos, para quenmachtis griegos?",
        "036": "¿Tli quejtusneque inu tlajtule tli oquejto: “Nenniechtiemusque, hua amo nenniechniextisque. Hua cöne naja neyes, nemejua abele nenyösque”?",
        "head_5": "Ötlacme de ötzintle tli quetiemaca nemelestle ",
        "037": "Cache pa sölúltimo tunale, inu bieye tunale de yelfetl, Jesús onequetzaluc hua tzajtzihuac. Oquejtojque: ―Tlö canajyeca ömeque, ma huöla ca naja hua ma ötle.",
        "038": "Öque moneltoca ca naja, ipa mochihuas quieme quejtoa teotlajtule, que de ijtecopa quisasque quieme ötlacme de ötzintle tli quetiemaca nemelestle.",
        "039": "(Ini nönca oquejtojque de tieEspíritu de Deus, pues innochtie tli moneltocaque tieca Jesús tieselisquea tieEspíritu Deus. Pues ayemo hualiloöya Espíritu ipampa Jesús ayemo oqueselejque tietlaniexteles.)",
        "head_6": "Giente amo oyeya de acuierdo entre yejua ",
        "040": "Yecuöquenu seque de inu meyactie giente tli oquecajque ini nönca tlajtule, quejtoöya: ―De melöhuac ini nönca ica inu tlayulepante tli huölösquea.",
        "041": "Ocseque quejtoöya: ―Yaja ini nönca icaca Cristo öque Deus oquixpejpenque. Ocseque quejtoöya: ―Pos amo. ¿De Galilea huölös Cristo?",
        "042": "¿Amo quejtoa teotlajtule nele Cristo huölös de itech ixenöchpelhua rey David, hua de ipa Belén, de inu puieblo cöne nemeya David?",
        "043": "Hua ca inu mocöcamapanabiöya giente tiepampa yejuatzi.",
        "044": "Seque de yejua quenequeya tieasesque; cache nionöque amo omöya tiepa yejuatzi.",
        "head_7": "Tlötlajtoönejme amo moneltocaque ",
        "045": "Hua inu policías ohuölajque intlac jefes de teopexcötzetzi hua inca fariseos. Hua yejua oquenmelfejque: ―¿Tlica amo nenquehualecaque?",
        "046": "Policías onöhuatque: ―Ayec otlajtlajto ocsente tlöcatl quiename ini nönca tlöcatl.",
        "047": "Yecuöquenu fariseos onöhuatque: ―¿Nuyejque nemejua nemiechcajcayö?",
        "048": "¿Beles nenquepensöroa que ye omoneltocaque ca yaja seque de tejua tli tetlötlayecönque hua tefariseos?",
        "049": "Cache ini nöncate giente que amo quemate inu ley hua moneltoca ca inu tlöcatl, yejua cate malditos.",
        "050": "Hua Nicodemo, öque antes uya tietlac Jesús, oyeya intzölo, pues yaja oyeya sente de inu fariseos. Yaja oquemelfe:",
        "051": "―¿Beles quejtoa toley que ica cuale ma tecjuscörucö sente tlöcatl, tlö amo cachto tejcaquesque tli quejtus inu tlöcatl, hua tecasojcömatesque tli yaja oquechi?",
        "052": "Onöhuatque hua oquelfejque: ―¿Beles taja nuyejque teca de Galilea para tetlajtlajtus de inu maniera? Xectlatiemole teotlajtule hua xequejta que de Galilea ayec yebitz sente tlayulepante.",
        "053": "Hua onyajque innochtie ca inchajchö."
    },
    "008": {
        "head_1": "Sente sohuatl tlajtlacultec ",
        "001": "Hua Jesús obiloac ipa tepietl itucö los Olivos.",
        "002": "Hua ca ise cualcö ohualbiloac ipa teopantle bieye, hua meyac tlöca ohuölajque tietlac. Hua ompa onetlöliluc oquenmachtiloöya.",
        "003": "Yecuöquenu tlamachtiöneme de teotlajtule hua fariseos tiehualequelejque sente sohuatl tli tlajtlaculchijtaya ca tlöcatl; hua oquetlölejque tlanepantla.",
        "004": "Otieyelfejque Jesús: ―Maestro, ini nönca sohuatl otecaseque miero cuöc tlajtlaculchijteca ca inu tlöcatl.",
        "005": "Hua ipa toley Moisés otiechnahuate ma tectecalticö öque quechihua ini nönca. Tejuatzi noso ¿tli tomojtalfea?",
        "006": "Cache ini nönca tieyelfiöya para tietanteörusque, para cuale tietieyelfisque. Cache Jesús onepiechuluc tlölpa, tlajcueluloöya ipan tlöle ica tiemajpel.",
        "007": "Hua cuöc yejua quenelchihuaya tietlajtlaniöya, onequetzaluc, hua oquemelfejque: ―Öque de nemejua amo quepea tlajtlacule, ma case tietetu hua ma quemuchele yaja cachto.",
        "008": "Hua ocsajpa onepiechuluc, hua tlajcueluloöya ipa tlöle.",
        "009": "Hua yejua cuöc oquecajque, opiejque oquequistajque ca sie sente; opiejque desde tli cache biebentzetzi hasta ca tli cache pelalacme. Hua onecöhualuc tieinsiel Jesús, hua sohuatl tli oyeya tlanepantla.",
        "010": "Hua cuöc nequetzaluc Jesús, oquelfejque: ―Sohuatl, ¿cöne cate niecate giente? ¿Nionöque amo metzcuntenöro?",
        "011": "Hua yaja oquejto: ―Nionöque, Tlöcatzintle. Yecuöquenu Jesús oquelfejque: ―Nimpor naja amo temetzcuntenöroa. Xebeya, hua desde öxö ayecmo xetlajtlaco.]",
        "head_2": "Jesús iloac tlöbile de tlöltecpactle ",
        "012": "Hua oquennunutzque Jesús pa ocsente tunale, hua oquejtojque: ―Naja necaca netlöbile de tlöltecpactlöca. Öque niechtoca, ayec nejnemes ipa tlayohuaquelestle, cache quepeas tlöbile tli quetiemaca nemelestle.",
        "013": "Yecuöquenu fariseos otieyelfejque: ―Taja tetlatestificöroa de taja mismo; lo que tli taja tequejtoa amo melöhuac.",
        "014": "Onöhuatihuac Jesús, hua oquemelfejque: ―Mös naja netlatestificöroa de naja mismo, pero lo que tli nequejtoa icaca melöhuac, ipampa necmate de cöne onehuöla hua cöne neya. Cache nemejua amo nenquemate de cöne nebitz, nimpor cöne neya.",
        "015": "Nemejua nentlajuscöroa san quiene ca pane niese; cache naja amo öque necjuscöroa.",
        "016": "Pero tlö naja netlajuscörus, netlajuscörus quiene melöhuac ica. Ipampa amo necaca nosiel, tlöcamo tecate sa secne naja hua noTajtzi öque niechhualtitlanque.",
        "017": "Hua ipa nemoley tlajcuelulpanca que cuöc ume tlöca tlatestificöroa intlamelöjcöpoales icaca melöhuac.",
        "018": "Naja neca sente tli netlatestificöroa de naja mismo, hua yejuatzi noTajtzi öque niechhualtitlanque nuyejque tlatestificöruro de naja.",
        "019": "Hua tieyelfejque: ―¿Cöne icaca motajtzi? Onöhuatihuac Jesús: ―Amo nenniechixomate naja, nimpor noTajtzi amo nentieixomate. Tlö nenniechixomatesquea naja, nuyejque noTajtzi nentieixomatesquea.",
        "020": "Ini nönca tlajtule oquejtojque Jesús cuöc tlamachtiloöya ipa teopantle bieye ipa inu nieca locör cöne giente oquetlöliöya tomi. Hua amo öque otieasec, ipampa ayemo aseya tieura.",
        "head_3": "Cöne naja neyös abele nenyösque ",
        "021": "Hua ocsajpa oquemelfejque Jesús: ―Naja neyös, hua nenniechtiemusque, cache ipa nemotlajtlacul nenmejmequesque. Cöne naja neya, nemejua abele nenyösque.",
        "022": "Por inu quejtoöya joriojte: ―¿Beles momectis yaja? Pues quejtoa: “Cöne naja neya, nemejua abele nenyösque”.",
        "023": "Hua quemelfiloöya: ―Nemejua nencate de tlölpa; naja necaca de tlacpac. Nemejua nencate de ini nönca tlöltecpactle; naja amo neca de ini nönca tlöltecpactle.",
        "024": "Por inu onemiechelfe que nenmejmequesque ipa nemotlajtlacul; ipampa tlö amo nemoneltocasque que",
        "025": "Entunses tieyelfejque: ―¿Taja öquenu teca? Ejqueu noso Jesús oquemelfejque: ―Naja neca san quiene ca ye onemiechelfe desde cuöc onepie.",
        "026": "Meyac sösantle necpea para nemiechelfis de nemejua mismo hua necpea que nemiechjuscörus. Pos yejuatzi öque niechhualtitlanque iloac melöhuac, hua lo que tli naja onejcac de yejuatzi yaja inu nequenpubelea tlöltecpactlöca.",
        "027": "Cache yejua joriojte amo casojcömatque que yejuatzi quennunutzaloöya de tieTajtzi.",
        "028": "Entunses oquemelfejque Jesús: ―Cuöc niechajcoquesque naja, öque onochi netlöcatl, yecuöquenu nencasojcömatesque que *naja necaca. Hua amo yetla necchihua por nopörte de naja mismo; cache lo que tli noTajtzi niechmachtilo, yaja inu nequejtoa.",
        "029": "Hua yejuatzi öque niechhualtitlanque noca iloac. Amo sa nosiel niechcöhualo, ipampa lo que tli yejuatzi quecualejtalo yaja inu seme necchihua.",
        "030": "Hua cuöc Jesús quejtuloöya ini nönca sösantle, meyactie omoneltocaque tieca.",
        "head_4": "Lo que tli melöhuac nemiechlibrörus ",
        "031": "Hua inu joriojte tli moneltocaque tieca Jesús quemelfiloöya ejqueyi: ―Tlö nemejua nenquesequirojtasque ipa notlajtul, nenyesque de melöhuac nomachtejcöhua.",
        "032": "Hua nenquixomatesque tli melöhuac, hua inu tli melöhuac nemiechlibrörus para ayecmo nenyesque nenesclavos.",
        "033": "Tienönquelejque: ―Teipeljua de Abraham tecate tejua, hua ayec tecate teiesclavos de nionöque canajyeca. ¿Quiene noso tomojtalfea tejuatzi que tochihuasque telibres?",
        "034": "Jesús quennönquelejque: ―Melöhuac, melöhuac nemiechelfea, que noche tli tlajtlacoa mochihua esclavo de tlajtlacule.",
        "035": "Hua sente esclavo amo mocöhuas ipan chöntle nochepa, pero iconie de chöne mocöhuas nochepa.",
        "036": "Hua ejqueu, tlö tieConietzi Deus nemiechlibrörus, nenlibres nenyesque de melöhuac.",
        "037": "Necmate que nemejua nencate nenipeljua de Abraham, cache nenqueneque nenniechmectisque, ipampa notlajtul amo quepea locör ipa nemoyulo.",
        "038": "Naja nequejtoa lo que tli onequejtac tietlac noTajtzi; hua nemejua por nemopörte nenquechihua lo que tli onenquecajque de itlac nemotöta.",
        "head_5": "Amo Cuale Tlöcatl icaca nemotöta ",
        "039": "Onöhuatque hua otieyelfejque: ―Totajtzi icaca yaja Abraham. Oquemelfejque Jesús: ―Tlö nenyejyene de melöhuac nenipeljua Abraham, itlachihual Abraham nenquechihuasquea.",
        "040": "Cache öxö nenqueneque nenniechmectisque naja tli onemiechpubele tlin melöhuac, tli onejcac de Deus. Amo ejqueu oquechi Abraham.",
        "041": "Nemejua nenquechihua itlachihual de ocsente nemotöta. Yecuöquenu tieyelfejque: ―Tejua amo teichtecaconieme; tejua sa sie Tajtli tetiepea, yejuatzi Deus.",
        "042": "Yecuöquenu Jesús oquemelfejque: ―Tlö nemotajtzi iloasquiöne Deus, melöhuac nenniechtlasojtlasquiöne; pues naja de Deus onehualquis, hua onehuöla. Hua amo onehuöla por nopörte de naja mismo, cache yejuatzi niechhualtitlanque.",
        "043": "¿Tlica amo nencasojcömate tli nequejtoa? Ipampa abele nenqueyejcaque notlajtul.",
        "044": "Nemejua inu Diöblo icaca nemotöta, hua lo que tli queliebea nemotöta yaja inu nenqueneque nenquechihuasque. Yaja omochi mequestiero desde ca opie, hua amo quechijtebitz tlin melöhuac, ipampa amo onca tlin melöhuac ica yaja. Istlacatlajtoa, porque ejqueu ica de porsi. Pues yaja icaca istlacatque, hua tajtle de niecate tli istlacatlajtoa.",
        "045": "Pero naja nequejtoa tlin melöhuac, hua por inu amo nemoneltoca ca naja.",
        "046": "¿Öquenu de nemejua queniextis tlajtlacule notech? Entunses tlö nequejtoa tlin melöhuac, ¿tlica noso amo nemoneltoca ca naja?",
        "047": "Öque ica de Deus, tietlajtultzi Deus quecaque. Por inu amo nenquecaque nemejua, ipampa amo nencate de Deus.",
        "head_6": "Antes que otlöcatene Abraham naja ye necaca ",
        "048": "Yecuöquenu onöhuatque joriojte, hua otieyelfejque: ―¿Amo tiel tequejtoa tejua, que taja tecaca tesamaritano hua tecpea demunio?",
        "049": "Onöhuatihuac Jesús: ―Naja amo necpea demunio, tlöcamo pa netieyejta noTajtzi. Hua nemejua amo pa nenniechejta.",
        "050": "Amo nectiemoa quiene necpeas chamöhualestle. Onca öque niechtiemolilo chamöhualestle, hua yejuatzi iloac öque tlajuscöruro.",
        "051": "Melöhuac, melöhuac nemiechelfea, öque queneltoca notlajtul, ayec meques.",
        "052": "Yecuöquenu joriojte tieyelfejque: ―Öxö melöhuac ye tecmate que taja tecpea demunio. Abraham omec hua nuyejque omejmejque tlayulepantejque, hua taja tequejtoa: “Öque queneltoca notlajtul, ayec meques”.",
        "053": "¿Cache tebieye tomomajteca que totöta Abraham, öque nuyejque omec? Hua inu tlayulepantejque omejmejque. ¿Öquenu tecpensöroa que taja tecaca?",
        "054": "Onöhuatihuac Jesús: ―Tlö naja nochamöhuas naja mismo, nochamöhuales amo balierebe. Cache öque niechchamöhualo yejuatzi noTajtzi, öque nemejua nenquejtoa que nele iloac nemoDeus.",
        "055": "Hua amo nentieixomate. Cache naja netieixomate. Hua tlö nequejtusquiöne que amo netieixomate, neyene quieme nemejua neistlacatene. Pero netieixomate hua necneltoca tietlajtultzi.",
        "056": "Abraham nemotajtzi opajpöc cuöc oquepensöro de que naja nehuölös. Hua oquejtac tunale cuöc nehuöla hua oquepex meyac pöquelestle.",
        "057": "Ejqueu noso otieyelfejque joriojte: ―Nimpor ayemo tecpea cincuenta años, hua ¿beles ye otequejtac Abraham?",
        "058": "Oquemelfejque Jesús: ―Melöhuac, melöhuac nemiechelfea: Antes que tlöcatene Abraham *naja ye necaca.",
        "059": "Yecuöquenu joriojte ocönque teme para tietecaltisque Jesús, porque quejtuloöya que iloac Deus. Cache onejyönaluc, hua oquixoac de ipan teopantle."
    },
    "009": {
        "head_1": "Jesús quepajtejque sente tlöcatl tli otlöcat ixcocoxque ",
        "001": "Hua cuöc opanoac Jesús ca sie locör, oquejtaque sente tlöcatl que oyeya ixcocoxque desde cuöc otlöcat.",
        "002": "Hua tiemachtejcöhua tietlajtlanejque, oquejtojque: ―ToTiemachtejcötzi, ¿öquenu otlajtlaco, ini nönca noso yejua itötajua, para otlöcat ixcocoxque?",
        "003": "Onöhuatihuac Jesús: ―Nimpor ini amo otlajtlaco, nimpor itötajua. Cache omochi ini para ma moniexte tietlachihual Deus itech yaja.",
        "004": "Combenierebe ma tecchihuacö tli tietlachihual de yejuatzi öque niechhualtitlanque, mientras oc tlaniese. Ompabitz yohuale, cuöc nionöque abele tli ayes.",
        "005": "Mientras oncö neca ipa ini tlöltecpactle, netlöbile necaca para ca tlöltecpactlöca.",
        "006": "Cuöc oquejtojque ini, ochejchaluc tlölpa. Oquechejchijque soquetl ca tiechejchal, hua oquetlölelejque ipa ixtelolojua inu ixcocoxque.",
        "007": "Hua oquelfejque: ―Xebeya, xomoxömite ijtec xabie de Siloé. ―Siloé quejtusneque, Tlatitlantle. Yecuöquenu uya inu ixcocoxque, hua omoxöme, hua cuöc hualmocuec ye hualtlajtlachixtöya.",
        "008": "Yecuöquenu tli icaltech chajchönteya, hua tli ca ye niepa oquejtaque quiene motlajtlaijtlaniöya, quejtoöya: ―¿Amo yaja ini öque motlajtlaijtlaniöya?",
        "009": "Seque quejtoöya: ―Yaja icaca. Hua ocseque: ―Amo. Sabele yaja. Yaja quejtoöya: ―Naja necaca.",
        "010": "Hua oquelfejque: ―Entunses ¿quiene otetlachix?",
        "011": "Onöhuat yaja hua oquejto: ―Inu tlöcatl öque tietucö Jesús, oquechejchijque soquetl, hua oquetlölejque ipa nixtelolojua, hua oniechelfejque: “Xebeya ipa Siloé, hua xomoxöme”. Hua oneya, hua onoxöme, hua onecasec notlacheales.",
        "012": "Yecuöquenu oquelfejque: ―¿Cöne ica inu nieca? Yaja oquejto: ―Amo necmate.",
        "head_2": "Inu fariseos otlajtlanque quiene opajtec ",
        "013": "Oquebicaque intlac fariseos inu tlöcatl tli ca ye niepa oyeya ixcocoxque.",
        "014": "Hua oyeya ipa söbro cuöc Jesús oquechejchijque soquetl, hua oquetlachealtejque. Pues joriojte seme mosiebea ipa söbro.",
        "015": "Oquetlajtlanejque nuyejque fariseos quiene ocasec itlacheales. Hua yaja oquemelfe: ―Oniechtlölelejque soquetl ipa nixtelolojua, hua onoxöme, hua ye netlachea.",
        "016": "Yecuöquenu seque de inu fariseos oquejtojque: ―Ini nönca Jesús amo de Deus, ipampa amo quemalfea söbro. Cache ocseque quejtoöya: ―Pero sente tlöcatl tlajtlacultec ¿quiene cuale quechihuas tietzöbetl quiename ini? Hua amo oyejyeya de acuierdo yejua.",
        "017": "Ocsajpa oquelfejque inu ixcocoxque: ―¿Taja, tli tequejtoa de inu nieca öque metztlachealte? Yaja oquejto: ―Pues iloac tlayulepante.",
        "018": "Cache joriojte amo moneltocaya de yaja, quiene oyeya ixcocoxque, hua quiene ocasec itlacheales, hasta senamo oquennutzque itötajua",
        "019": "hua oquentlajtlanejque, oquemelfejque: ―¿Yaja ini nönca nemoconie, öque nemejua nenquejtoa otlöcat ixcocoxque? ¿Quiene, noso, ye tlachea öxö?",
        "020": "Onöhuatque itötajua hua oquejtojque: ―Tejua tecmate yaja ini nönca toconie, hua quiema otlöcat ixcocoxque.",
        "021": "Cache quiene öxö ye tlachea, amo tecmate; noso öquenu oquetlachealte, tejua amo tecmate. Yaja ye tlöcatl icaca; xomotlajtlanelicö yaja ma quejto.",
        "022": "Ini nönca oquejtojque itötajua, ipampa quenmabeliöya joriojte. Pues joriojte ye omotlölejque de acuierdo que tlö canajyeca quejtus que Jesús iloac Cristo öque Deus tieixpejpenque, ma quisa para que ayecmo ma calaque ipan teopanme hua ma ayecmo quepea pörte ca icompanierojua.",
        "023": "Por inu oquejtojque itötajua: “Ye tlöcatl icaca; xomotlajtlanelicö yaja”.",
        "024": "Hua ca inu, ocsajpa oquenutzque inu tlöcatl tli ixcocoxque oyeya. Oquelfejque: ―Sa Deus xetiemochamöbele. Pues tejua tecmate que nieca tlöcatl icaca tlajtlacultec lalebes.",
        "025": "Yecuöquenu yaja onöhuat, hua oquejto: ―Tlö lalebes tlajtlacultec, amo necmate. Pos sa ini necmate, que naja neyeya neixcocoxque, hua öxö ye netlachea.",
        "026": "Hua ocsajpa oquelfejque: ―¿Tli metzchibele? ¿Quiene metztlachealte?",
        "027": "Oquennönquele: ―Ye onemiechmolfele, hua amo nemocaquitea. ¿Tlica ocsajpa nemonequitea ma nemiechmolfele? ¿Nemonequitea nuyejque nemejuantzetzi nemobetztasque nentiemachtejcöhua de yejuatzi?",
        "028": "Hua ocajajuaque, hua oquejtojque: ―Taja tecaca temachtejque de yaja; cache tejua teimachtejcöhua de Moisés tecate.",
        "029": "Tejua tecmate que oquenunutzque Deus Moisés; cache ini nönca amo tecmate de cöne icaca.",
        "030": "Onöhuat inu nieca tlöcatl, hua oquemelfe: ―Melöhuac, naja nectietzöbejta ipampa nemejuantzetzi amo nemomachitea de cöne iloac ini nönca tlöcatl, hua yejuatzi oniechtlachealtejque naja.",
        "031": "Hua tecmate que Deus amo quencaquihua tlin tlajtlaculteque. Cache tlö canajyeca tiemabelea Deus, hua quechihua tli tietlanequeles, inun quiema quecaquihua yaja.",
        "032": "Desde cuöc opie tlöltecpactle ayec omocac que canajyeca oquetlachealte sente tlöcatl tli otlöcat ixcocoxque.",
        "033": "Tlö ini nönca tlöcatl amo iloasquiöne de Deus, abele tli ayihuasquea.",
        "034": "Oquenönquelejque, hua oquelfejque: ―Ipan tlajtlacule de atiro otetlöcat, ¿hua taja tetiechmachtis tejua? Yecuöquenu oquetojtocaque para ayecmo quiema iyös ipa teopanme.",
        "head_3": "Ixcocolestle ipa öque iyulo ",
        "035": "Oquecajque Jesús quiene oquetojtocaque; hua oqueniextejque. Oquelfejque: ―¿Tomoneltoca taja tieca öque omochi tlöcatl?",
        "036": "Hua onöhuat yaja, oquejto: ―Pos ¿öquenu yejuatzi, Tlöcatzintle, para noneltocas ca yejuatzi?",
        "037": "Oquelfejque Jesús: ―Taja ye otequejtac, pues naja öque netlajtlajtojteca ca taja, naja necaca.",
        "038": "Hua yaja oquejto: ―Noneltoca, noTlöcatzintle. Hua tieteochi.",
        "039": "Hua oquejtojque Jesús: ―Naja para netlajuscörus onehuöla ipa ini tlöltecpactle: para que niecate tli amo tlajtlachea, ma tlacheacö; hua tlin tlajtlachea ma ixcocoxcöteacö.",
        "040": "Hua seque de inu fariseos tli oyejyeya ca yejuatzi oquecajque ini nönca, hua otieyelfejque: ―¿Belis tequejtus que tejua nuyejque tecate teixcocoxcötzetzi?",
        "041": "Oquenmelfejque Jesús: ―Tlö melöhuac nenixcocoxcötzetzi nenyene ipa nemoyulo, amo nenquepeasquiöne tlajtlacule. Cache öxö ica quiename nenquejtoa, pos nentlajtlachea. Pos por inu nemopanca nemotlajtlacul."
    },
    "010": {
        "head_1": "Ejiemplo de calnielojte hua calnielojpexque ",
        "001": "’Melöhuac, melöhuac nemiechelfea: Öque amo calaque ca pan trönca de corröl de calnielojte tlöcamo mocalactea ca ocsie löro, ini nönca tlachteque hua de porsi ichtejque icaca.",
        "002": "Cache öque calaque ca pa trönca, yaja ini ica calnielojpexque de inu calnielojte.",
        "003": "Tlajpexque quetlaijtlapolfea para calaques calnielojpexque, hua calnielojte quetiencaque. Hua icalnielojua quentzajtzelea quiene ca intojtucö hua quenquextea.",
        "004": "Hua cuöc ye oquenquexte ca queyöhuac noche tli ihuöxca, yaja quenyecöna hua calnielojte quetoca, ipampa calnielojte quixomate calnielojpexque cuöc yaja tzajtze.",
        "005": "Pero öque amo quixomate yejua amo quetoca, cache chucholoa cuöc tzajtze, ipampa amo quejixomate.",
        "006": "Yaja ini nönca ejiemplo oquepujque Jesús. Cache yejua amo casojcömatque tlica ejqueu oquemelfiloöya.",
        "head_2": "Jesús iloac tocuale calnielojpexque ",
        "007": "Ejqueu noso Jesús ocsajpa oquemelfejque: ―Melöhuac, melöhuac nemiechelfea: Naja necaca netrönca de calnielojte.",
        "008": "Noche tli cachto de naja ohuölajque, ichtejque cate; cache calnielojte amo oquentiencajque.",
        "009": "Naja netrönca. Öque por naja calaques, momöquextis; calaques hua quisas hua queniextis tlacuale.",
        "010": "Ichtejque amo yebitz tlöcamo para tlachteques hua para tlamectis hua tlaniempolus. Naja onehuöla para ma quepeacö nemelestle, inu nemelestle tli bel lalebes cuale ica.",
        "011": "Naja necuale necalnielojpexque. Sente cuale calnielojpexque quetiemaca inemeles por impampa calnielojte.",
        "012": "Cache öque sa tequetque, tli amo icaca calnielojpexque, hua amo ihuöxcahua inu calnielojte, cuöc yaja quejta yebitz coyutl, quencajcöhua calnielojte, hua choloa. Hua coyutl quemajase hua quencuaxieloa calnielojte.",
        "013": "Ejqueu choloa tequetque ipampa sa tequetque icaca, hua amo de melöhuac quentlachilea calnielojte.",
        "014": "Naja necuale necalnielojpexque. Hua nequemixomate nocalnielojua, hua tli nohuöxcahua niechixomate.",
        "015": "NoTajtzi niechixomatihua, hua ejqueu nuyejque naja netieixomate noTajtzi. Hua nectiemaca nonemeles por impampa nocalnielojua.",
        "016": "Nuyejque nequenpea ocseque calnielojte tli amo cate ipa ini nönca colöl. Niecate nuyejque niechconbenieroa nequenhualecas, hua niechtiencaquesque notlajtul. Hua noche nocalnielojua yesque sa secne ca sa sente calnielojpexque.",
        "017": "Por inu niechtlasojtlalo noTajtzi, ipampa naja nectiemaca nonemeles, para ocsajpa necönas.",
        "018": "Amo öque niechcuejcuelea, cache naja mismo nectiemaca. Necpea beletelestle para nectiemacas, hua necpea beletelestle para ocsajpa necönas. Ejqueu oniechmandörojque noTajtzi.",
        "019": "Hua ocsajpa omocöcamapanabejque joriojte ipampa ini nönca tlajtule.",
        "020": "Hua meyactie de yejua quejtoöya: ―Quepea demunio, hua lulucojtzi icaca. ¿Tli para nenquecaque?",
        "021": "Quejtoöya ocseque: ―Ini nönca tlajtule amo yaja de öque quepea demunio. ¿A poco cuale demunio quetlachealtis sente ixcocoxque?",
        "head_3": "Joriojte amo moneltocaque tieca Jesús ",
        "022": "Hua pa inu tiempo omochi yelfetl de oquededicörojque teopantle bieye ipa ciudad de Jerusalén. Hua oyeya tlaquiscötla cuöc lalebes siehua.",
        "023": "Hua Jesús onejnemoatenemeya pan teopantle cöne corredur de Salomón.",
        "024": "Hua tieyehualojque joriojte, hua tieyelfejque: ―¿Hasta quiema tecneque tetiechtlapolultejtas? Tlö taja teCristo öque Deus oquixpejpenque, xetiechelfe ixmantete.",
        "025": "Oquennönquelejque Jesús: ―Ye onemiechelfe hua amo nemoneltoca. Ini tlachihualestle tli naja necchihua tietucöyupa noTajtzi, yaja tlachihuale tlatestificöroa de naja.",
        "026": "Cache nemejua amo nemoneltoca, ipampa amo nencate de nocalnielojua.",
        "027": "Nocalnielojua niechtiencaque, hua naja nequemixomate, hua niechtoca.",
        "028": "Hua naja nequenmaca nemelestle nochepa. Hua ayec ixniempolebesque, hua nionöque amo niechenquextelis de nomötla.",
        "029": "NoTajtzi Deus niechmacaque nocalnielojua. Yejuatzi cache checöhuac iloac que nionöque, hua nionöque abele quenquextelis de tiemöpa noTajtzi.",
        "030": "Naja hua noTajtzi sasie tecate.",
        "031": "Yecuöquenu ocsajpa joriojte ocönque teme para tietecaltisque.",
        "032": "Oquennönquelejque Jesús: ―Meyac tlachihuale ye onemiechejtete de noTajtzi. ¿Ipampa cötlaja tlachihuale de ini nöncate nenniechtecaltea?",
        "033": "Tienönquelejque joriojte: ―Ipampa tlin cuale tlachihuale amo temetztecaltisque, tlöcamo ipampa techecuatlajtoa. Pues taja tecaca tetlöcatl hua tomochihua quieme tlö teDeus.",
        "034": "Oquennönquelejque Jesús: ―¿Beles amo nenquelnömeque de que tlajcuelulpanca ejqueyi ipa nemoömatl de ley: “Naja onequejto, nendeuste nencate”?",
        "035": "Pues oquencuitejque deuste yejua niecate öque inca ohuöla tlajtule de Deus. (Hua teotlajtule abele öque quexexetunis.)",
        "036": "¿Tlica noso nenquejtoa nemejua que naja sa nechecuatlajtoa? Pos ejqueu nenquejtoa sampor naja onequejto que netieConietzi Deus necaca. Pues noTajtzi niechixpejpenque hua niechhualtitlanque ipan tlöltecpactle.",
        "037": "Tlö amo necchihua tietlachihuales noTajtzi, amo xeniechneltocacö.",
        "038": "Cache tlö necchihua, mös naja amo nenniechneltoca, xomoneltocacö ica tlachihualestle para que ejqueu nenquematesque hua nemomacasque cuienta que noTajtzi noca iloac hua naja neca tieca noTajtzi.",
        "039": "Hua ocsajpa quenejnequeya tieasesque. Cache yejuatzi obiloac de inmöcopa.",
        "040": "Hua ocsajpa obiloac ca nie löro de ötlactle de Jordán, ipa inu nieca locör cöne cachto tlacuötiequiöya Xohuö; hua ompa necöhualuc.",
        "041": "Hua meyactie ohuölajque tieca. Hua quejtoöya: ―Xohuö melöhuac amo tli tietzöbetl oquechi. Cache noche tli oquejto Xohuö de ini nönca tlöcatl icaca melöhuac.",
        "042": "Hua ompa meyactie omoneltocaque ca yejuatzi."
    },
    "011": {
        "head_1": "Omec Lázaro ",
        "001": "Mococoöya sente tlöcatl itucö Lázaro, tli nemeya ipa puieblo de Betania, cöne nuyejque nejnemeya icnijte María hua Marta.",
        "002": "(Pues ini María yaja öque tieajalöbele Tlöcatzintle ica pajtle ajfeyoc, hua oquepojpu tieicxehua ca itzo. Pos mococoöya icni itucö Lázaro.)",
        "003": "Icnihua tietlatitlanelejque Jesús, hua tieyelfejque: ―Tlöcatzintle, xomojtele, öque lalebes tomotlasojtelea mococoa.",
        "004": "Hua cuöc oquecajque Jesús, oquejtojque: ―Ini nönca cocolestle amo ica para ma meque, cache icaca para ma niese tietlachihuales Deus, para ejqueu Deus ma niechmacacö chamöhualestle naja que neca netieConietzi.",
        "005": "Hua Jesús quentlasojtlaloöya Marta, hua icni sohuatl, hua Lázaro.",
        "006": "Hua cuöc quecajque que mococoöya Lázaro, necöhualuc oc ume tunale ca ompa cöne oiloaya.",
        "007": "Entunses sötiepa de ini nönca oquemelfejque tiemachtejcöhua: ―Teyabe ocsajpa pan estado de Judea.",
        "008": "Tieyelfejque tiemachtejcöhua: ―ToTiemachtejcötzi, joriojte quiemach quenejnequeya metzmotecaltelisque, ¿hua ocsajpa tomobicas ompa?",
        "009": "Nöhuatihuac Jesús: ―¿Amo quepea tunale majtlactle huan ume ura? Öque nejnemes ca tunale amo moteputlamis, ipampa quejta tlöbile de ini nönca tlöltecpactle.",
        "010": "Cache öque nejneme ca yohuale, moteputlamea, ipampa amo onca tlöbile. Oc turavea ica ca tunale para naja; amoyetla niechpasörus.",
        "011": "Cuöc oquejtojque ini, sötiepa oquenmelfejque: ―Toamigo Lázaro ye coche, cache neyös para nequexetiti de icocheles.",
        "012": "Entunses tiemachtejcöhua tieyelfejque: ―Tlöcatzintle, tlö quejtus coche, beles pajtes.",
        "013": "Cache ini quejtuloöya Jesús de imequeles. Hua yejua quepensörojque beles tlajtlajtuloöya de icocheles.",
        "014": "Yecuöquenu Jesús oquemelfejque ixmantete: ―Lázaro ye omec.",
        "015": "Hua necpea pöquelestle nemopampa porque ejqueu nemoneltocasque, porque naja amo ompa neyeya. Pero ma teyöcö itlac.",
        "016": "Yecuöquenu Tumös, öque mocuitea Dídimo noso Cuhuötzi, oquemelfe ocseque machtejque: ―Teyabe nuyejque tejua para temejmequesque ca yejuatzi.",
        "head_2": "Jesús iloac yulebelestle hua nemelestle ",
        "017": "Entunses cuöc ohualiloac Jesús, oqueniextiluco que ye nöbe tunale quepea ijtec mejcöcoyoctle.",
        "018": "Öxö, Betania oyeya itlac Jerusalén, quieme yeye kilómetros ca bejca.",
        "019": "Hua meyactie joriojte ohuölajque intlac Marta hua María, para quenyulölisque ipampa imicni que ye omec.",
        "020": "Entunses Marta cuöc oquecac que Jesús hualiloöya, oquis para tienömequeto, cache María ompa omocö pa chöntle yehuataya.",
        "021": "Hua Marta otieyelfe Jesús: ―Tlöcatzintle, tlö oncö tomobetztane, nocni amo omequene.",
        "022": "Cache necmate nuyejque que oc turavea noche tli tomotlajtlanis ca Deus, Deus metzmomaquelilus.",
        "023": "Oquelfejque Jesús: ―Yulebes mocni ocsajpa.",
        "024": "Marta otieyelfe: ―Naja necmate que yulebes cuöc innochtie yulebesque ipa inu sölúltimo tunale.",
        "025": "Oquelfejque Jesús: ―Naja neyulebelestle hua nenemelestle. Öque moneltoca ca naja, mös ye omec, nemes.",
        "026": "Hua noche öque neme hua moneltoca ca naja, ayec meques. ¿Tomoneltoca de ini?",
        "027": "Otieyelfe: ―Quiema, Tlöcatzintle. Naja noneltocateca que tejuatzi teCristo tetieConietzi Deus, que tehualmobicac ipa ini nönca tlöltecpactle.",
        "head_3": "Jesús onchucoac ",
        "028": "Hua cuöc ye oquejto inu, uya, hua oquenutzato icni María sa ichtecajtzi, hua oquelfe: ―Tomaestro oncö iloac hua metznutzalo.",
        "029": "Yaja cuöc oquecac, omoquetztequis sa nima hua uya tietlac.",
        "030": "(Pos ayemo hualiloaya Jesús ca pa puieblo, cache oc iloaya ca queyöhuac cöne Marta tienömequeto.)",
        "031": "Entunses inu joriojte tli oyejyeya ca María ipa chöntle, hua queyulöliöya, cuöc oquejtaque quiene omoquetztequis hua oquistie, quetocaque. Pos oquepensörojque que iya chucati ompa cöne mejcöcoyoctle.",
        "032": "Cache María, cuöc onasec cöne iloaya Jesús hua otieyejtac, omotlancuöquetz tieixtla, hua otieyelfe: ―Tlöcatzintle, tlö oncö tomobetztane amo omequene nocni.",
        "033": "Yecuöquenu Jesús, cuöc oquejtaque chucataya ca tiehua joriojte tli huölöya ca yaja, ocualönoac ipa tieyulo hua netequepachuluc.",
        "034": "Hua oquejtojque: ―¿Cöne nenquetlölejque? Otieyelfejque: ―Tlöcatzintle, xehualmobica hua xomojtelique.",
        "035": "Hua ochucoac Jesús.",
        "036": "Yecuöquenu oquejtojque joriojte: ―Xomojtelicö quiene lalebes quetlasöjtlaloöya.",
        "037": "Hua seque de yejua oquejtojque: ―Ini nönca öque oquetlachealtejque ixcocoxque, ¿quie abele quechihualusquiöya majcamo meque ini nönca?",
        "head_4": "Lázaro onyule ",
        "038": "Hua Jesús lalebes neyulcoculuc ocsajpa, hua ohualiloac ipa mejcöcoyoctle. Ini nönca oyeya sente ustutl tli quepeaya sente tietetu ipa.",
        "039": "Oquejtojque Jesús: ―Xequejcuenicö tietetu. Marta, icni de öque omec, otieyelfe: ―Tlöcatzintle, ye ijyöc, ipampa ye quepea nöbe tunale.",
        "040": "Jesús oquelfejque: ―¿Amo ye otemetzelfe, que tlö tomoneltocas, tequejtas quiene lalebes bieye iloac Deus?",
        "041": "Yecuöquenu oquejcuenejque tietetu. Hua Jesús oajcopatlachealuc hua oquejtojque: ―NoTajtzi, temetzmotlasojcömatelea ipampa teniechmocaquite.",
        "042": "Naja necmate que seme teniechmocaquitea; cache ipampa nöncate giente tli niechyehualojtecate onequejto, para ma moneltocacö que tejuatzi teniechhualmotitlanele.",
        "043": "Hua cuöc oquejtojque ini nönca, oquetzajtzelejque checöhuac: ―Lázaro, xequisa ca queyöhuac.",
        "044": "Hua öque oyeya mejque, oquis, hualijilpetöya pa imöhua hua pa icxehua ica tatapajtle; hua ixöyac hualquemelejtöya ica sente tzotzomajtle. Oquemelfejque Jesús: ―Xectojtomacö hua xejcöhuacö ma beya.",
        "head_5": "Joriojte quenequeya tiemectisque Jesús ",
        "045": "Yecuöquenu meyactie joriojte tli ohuölajque ca María, hua oquejtaque inu sösantle tli quechijque Jesús, omoneltocaque tieca.",
        "046": "Cache seque joriojte onyajque intlac fariseos, hua oquemelfejque de lo que tli Jesús oquechijque.",
        "047": "Yecuöquenu jefes de teopexcötzetzi hua fariseos omosentlölejque, hua oquejtojque: ―¿Tli tecchihuasque? Pos ini nönca tlöcatl meyac tietzöbeme quechihua.",
        "048": "Tlö tejcöhuasque ejqueu, noche giente moneltocasque ca yaja. Entunses huölösque romanos, hua tiechejcuenelisque tonación hua ini löcor yectec.",
        "049": "Hua Caifás, sente de yejua tlayecönque de teopexcötzetzi, oyeya tlajtocöteopexque ipa inu nieca xebetl. Yaja oquemelfe: ―Nemejua amo tli nenquemate",
        "050": "nimpor amo nenquenenebelea. Pos cache nemiechconbenieroa que sente tlöcatl ma meque hua amo noche puieblo, para majcamo noche nönca giente ixniempolebe.",
        "051": "Cache ini nönca oquejto amo por ipörte yaja mismo; tlöcamo ipampa yaja oyeya tlajtojcöteopexque ipa inu nieca xebetl, por inu otlayulepante quiene Jesús mecoasquea por intequepa inu giente.",
        "052": "Hua amo sa por impampa inu nieca giente de joriojte, tlöcamo nuyejque mecoasquea para quensietelisque tiepelhua Deus tli ca nobeyo cate pan tlöltecpactle.",
        "053": "Ejqueu noso desde pa inu nieca tunale inu teopexcötzetzi hua fariseos quetiemoöya maniera quiene tiemectisque.",
        "054": "Hua ipampaju Jesús ayecmo biloatenemeya ixmantete intzölö joriojte. Cache oquixoac de ompa hua biloac pa sente tlöle ca itienco cöne nionöque chönte, ipa sente puieblo itucö Efraín. Hua ompa iloaya ca tiehua tiemachtejcöhua.",
        "055": "Pos inu pöscua de joriojte ye sierca oyeya. Hua meyactie otlejcoque de inu nieca tlöle ca inu ciudad de Jerusalén antes ases pöscua, para mochepöhuasque para que ejqueu cuale quecuösque de inu tlacuale de pöscua.",
        "056": "Hua tietiemoöya Jesús, hua monunutzaya ipa teopantle bieye, quejejtoöya: ―¿Tli nenquejtoa? ¿Beles amo huölös ipa ini nönca yelfetl?",
        "057": "Hua jefes de teopexcötzetzi hua fariseos otlanahuatejque tlö canajyeca quemate cöne iloac ma quejto, pues quenejnequeya tieasesque."
    },
    "012": {
        "head_1": "María quemejmelo pajtle ajfeyoc de nardo ipa tieicxehua Jesús ",
        "001": "Entunses checuasie tunale antes de pöscua Jesús obiloac ipa inu puieblo de Betania, cöne oyeya Lázaro öque oqueyulebitejque de intzölö mimejque.",
        "002": "Hua quechejchijque sente tlacuale. Hua Marta tlaxiexeloöya, hua Lázaro nuyejque yehuataya ca ocseque itlac miesa tietlac yejuatzi.",
        "003": "Yecuöquenu María ucö tlajco kilo pajtle ajfeyoc de nochaja nardo lalebes pateyo. Hua tieajalöbele Jesús pa tieicxehua hua tiepojpubele tieicxehua ca itzo. Noche cuale oijnecuestejtaya de inu pajtle ajfeyoc.",
        "004": "Hua sente de tiemachtejcöhua, Judas Iscariote öque tieantrecörus, ejqueyi oquejto:",
        "005": "―¿Tlica amo omonamacac ini nönca pajtle por tres cientos denarios tomi hua öque quentlöocoliöne porubejte?",
        "006": "Pos ejqueu oquejto, amo ipampa quentlachiliöya tli porubejte, tlöcamo ipampa oyeya ichtejque hua oyeya tesoriero de inu machtejque, hua quechtequeya de inu tomi tli quebicatenemeya.",
        "007": "Yecuöquenu Jesús oquejtojque: ―Xejcajcöhua. Pues quechihua ini nönca para nieca tunale cuöc niechtlölpachusque.",
        "008": "Pues tli porubejte seme nenquenpeasque nemotzölö, cache naja amo nochepa nenniechpeasque.",
        "head_2": "Quetiemoöya maniera para quemectisque Lázaro ",
        "009": "Entunses meyactie tlöca de joriojte quematque que yejuatzi ompa iloaya. Hua ohuölajque amo sampor tiepampa Jesús, tlöcamo nuyejque para quejtasque Lázaro, öque queyulebitejque de intzölö mimejque.",
        "010": "Hua jefes de teopexcötzetzi motlölejque de acuierdo para nuyejque quemectisque Lázaro.",
        "011": "Pues meyactie de joriojte oyöya hua moneltocaya tieca Jesús ipampa yaja.",
        "head_3": "Jesús ocalacoac pa Jerusalén ipa sente purojconetzi ",
        "012": "Pa mustlateca, meyac tlöca tli ohuölajque ipa yelfetl oquecajque que Jesús hualiloöya ca Jerusalén.",
        "013": "Entunses ocönque imömöyo suyötl, hua tienömequeto, hua tzajtzajtzetöya: ―¡Osana! Tonochtie ma tetieyectieniehuacö öque biloatz tietucöyupantzinco Tlöcatzintle, yejuatzi öque iloac Rey de Israel.",
        "014": "Hua oqueniextejque Jesús sente purojconetzi, hua ipa otlejcoac. Omochi quiene tlajcuelulpanca:",
        "015": "Amo xomomajticö, giente de Sión noso Jerusalén. Xequejtacö nemoRey biloatz. Yehualutebitz ipa sente purojconetzi, iconie purolama.",
        "016": "Ini nönca sösantle amo casojcömatque tiemachtejcöhua ca opie; cache cuöc Jesús ye oqueselejque tietlaniexteles, entunses oquelnömejque quiene tlajcuelulpa oyeya de yejuatzi, hua quiene yejua oquechijque ini nönca sösantle para yejuatzi.",
        "017": "Hua meyactie tlöca ompa oyejyeya tli oquejtaque cuöc quenutzque Lázaro de ijtec mejcöcoyoctle hua queyulebitejque de intzölö mimejque. Yejua quepoaya de inu sösantle.",
        "018": "Por inu nuyejque ohuölajque meyac giente tienömequeco, ipampa oquecajque que yejuatzi oquechijque ini nönca tietzöbetl.",
        "019": "Cache fariseos omolfejque sente ca ocsente: ―Xequejtacö quiene amo tetlaxexicoa. Xequejtacö. Pos noche tlöltecpactlöca quetoca.",
        "head_4": "Seque griegos quenequeya tieijtasque Jesús ",
        "020": "Hua oyeya seque griegos tli quepeaya costumbre tlejcusque ipa Jerusalén para tieteochihuasque Deus ipa yelfetl.",
        "021": "Hua ini nöncate omopachojque itlac Felipe, öque oyeya de Betsaida de estado de Galilea. Oquetlajtlanejque hua oquelfejque: ―Señor, tecneque tetieyejtasque Jesús.",
        "022": "Ohuöla Felipe hua oquelfico Andrés. Yecuöquenu Andrés ohuöla ca tiehua Felipe hua yejua tieyelfejque Jesús.",
        "023": "Yecuöquenu Jesús oquennönquelejque, oquemelfejque: ―Ye asec ura cuöc naja tli onochi netlöcatl necselis chamöhualestle.",
        "024": "Melöhuac, melöhuac nemiechelfea: Tlö sente trigo amo quechayöhua ipan tlöle para meques hua motucas, pos mocöhua isiel. Cache tlö meque, lalebes mochihua.",
        "025": "Öque quetlasojtla inemeles, quepolus. Hua öque quetlajyelejta inemeles ipa ini nönca tlöltecpactle, amo quepolus, tlöcamo quepeas nemelestle nochepa.",
        "026": "Tlö yeca niechtequepanoa, ma niechtoca. Hua cöne naja neyes, nuyejque ompa iyes notlatequepano. Tlö canajyeca niechtequepanoa, noTajtzi quechamöhuasque.",
        "head_5": "Tieajcoquesque Jesús öque nechihualuc tlöcatl ",
        "027": "’Öxö notequepachoa ipa noyulo. ¿Hua tli nequejtus? Beles nequejtus: “NoTajtzi, xeniechmocaltechelfe de ipa ini nönca ura”. Pero abele nequejtus inu, pues para inu onehuöla pa ini nönca ura. Cache cuale ma nequejto:",
        "028": "“NoTajtzi, xomochamöbele motucöyutzi”. Yecuöquenu ohuöla sente tlajtule de elfecac tli oquejto: ―Ye onecchamö hua ocsajpa necchamöhuas.",
        "029": "Hua tlöca tli ompa oyejyeya hua tli oquecajque, quejtoöya que otlatlatzcuepo. Ocseque quejtoöya: ―Öngel tienunutza.",
        "030": "Onöhuatihuac Jesús, hua oquejtojque: ―Amo ohuöla ini nönca tlajtule nopampa, tlöcamo nemopampa nemejua.",
        "031": "Öxö Deus quecuntenörusque ini nönca tlöltecpactle. Öxö tlajtoöne de ini nönca tlöltecpactle Deus quetojtocasque.",
        "032": "Hua naja, cuöc niechajcoquesque de ipa ini nönca tlöltecpactle, noche giente nequenhualecas para ma yecö ca naja.",
        "033": "Hua ini nönca quejtuloöya para ma casojcömatecö de tli mequelestle mecoas.",
        "034": "Entunses tienönquelejque tlöca: ―Pos tejua otejcajque que inu ley quejtoa que Cristo öque Deus quixpejpenque mocöhuas nochepa. ¿Quiene noso tequejtoa taja nele ijteca que öque omochi tlöcatl cajcoquesque para ma meque? ¿Öquenu ini nönca öque omochi tlöcatl?",
        "035": "Yecuöquenu Jesús oquemelfejque: ―Sa oc tepetzi iyes tlöbile nemotzölö. Xenejnemecö mientras oc nenquepea tlöbile, para majcamo nemiechnöhualase tlajtlayohuaquelestle. Pues öque yajteneme ipan tlajtlayohuaquelestle amo quemate cöne iya.",
        "036": "Mientras nenquepea tlöbile, xomoneltocacö ica tlöbile, para nemochihuasque nentiepeljua de yejuatzi öque iloac tlöbile. Ini nönca sösantle oquejtojque Jesús, hua obiloac, hua nejyönaluto de yejua.",
        "head_6": "Joriojte amo monejneltocaque ",
        "037": "Mösque quechijque meyac tietzobeme imixtla yejua amo moneltocaya tieca.",
        "038": "Ini nönca omochi para ma mocumpliro inu tlajtule tli oquejto inu tlayulepante Isaías: Tlöcatzintle, nionöque amo moneltocac de totlajtul, hua nionöque amo oquejtac tiechecöhuales Tlöcatzintle.",
        "039": "Por inu abele omoneltocaque. Pos ocsajpa oquejto Isaías:",
        "040": "Quixcocoxcötelejque imixtelolojua de yejua, hua quenyultepitzojque para majcamo tlacheacö ca imixtelolojua hua majcamo casojcömatecö ca inyulo para amo moyulcuepasque hua naja amo nequenpajtis.",
        "head_7": "Tietlajtultzi Jesús quenjuscörus giente ipa solúltimo tunale ",
        "044": "Pero Jesús otzajtzihuac hua oquejtojque: ―Öque moneltoca ca naja, amo moneltoca sa ca naja, tlöcamo ca öque niechhualtitlanque.",
        "045": "Hua öque niechejta naja tieyejta öque niechhualtitlanque.",
        "046": "Naja onehuöla quieme netlöbile pa ini nönca tlöltecpactle para que noche öque noca moneltoca, majcamo mocöhua pa tlajtlayohuaquelestle.",
        "047": "Hua öque quecaques notlajtul hua amo quechihua cöso, naja amo necjuscöroa, ipampa amo nehuöla nequenjuscöruco tlöltecpactlöca, cache nequenmöquextico tlöltecpactlöca.",
        "048": "Öque niechtlajyelejta, hua amo quesele notlajtul, onca tli quejuscöroa. Tlajtule tli naja nequejtoa, yaja inu quejuscörus ipa inu sölúltimo tunale.",
        "049": "Pues naja amo netlajtlajto sa por nopörte naja, cache noTajtzi öque niechhualtitlanque, yejuatzi niechmandörojque de tli netlanunutzas hua de tli nequejtus.",
        "050": "Hua necmate que lo que tli yejuatzi tlamandöruro quetiemaca nemelestle nochepa. Por inu, cuöc naja netlajtlajtoa es que nequejtoa san quiene ca noTajtzi niechelfejque."
    },
    "013": {
        "head_1": "Jesús quemecxepajpöjque tiemachtejcöhua ",
        "001": "Öyeya antes de cuöc mochihuas inu yelfetl de pöscua. Ye quematihuaya Jesús que tieura ye oaseco para biloas de ipa ini nönca tlöltecpactle para ca tiecatzinco tieTajtzi. Quentlasojtlaloöya inu giente tli tiehuöxcahua tli oyejyeya pan tlöltecpactle. Hua ejqueu quentlasojtlaque tönto lalebes que oquenejque mecoaco por yejua.",
        "002": "Hua ye asec ura para tlacuösque, hua Diöblo ye oquetlöle ipa iyulo Judas, iconie Semu Iscariote, para ma tieantrecöro.",
        "003": "Hua Jesús quematihuataya que tieTajtzi tiemöctelejque noche sösantle, hua que hualquixoac de Deus, hua ye miero biloas tieca Deus.",
        "004": "Ca inu, onequetzaluc de cöne tlacualoöya hua oquequextejque tietlaquie. Hua ocönque sente babiero, hua netlajcoilpiluc.",
        "005": "Yecuöquenu oquetiecaque ötzintle ijtec ajpöstle, hua quepiehualtejque quemecxepajpöcaloöya hua quenhuötzque inmecxehua ca inu babiero tli ica netlajcoilpiluc.",
        "006": "Entunses ohualbiloac itlac Semu Piero. Hua yaja otieyelfe: ―Tlöcatzintle, ¿tejuatzi teniechmoyecxepajpöquelis?",
        "007": "Onöhuatihuac Jesús hua oquelfejque: ―Tli naja necchihua, taja amo tecmate öxö; cache tecasojcömates sötiepa.",
        "008": "Otieyelfe Piero: ―Amo quiema teniechmoyecxepajpöquelis. Onöhuatihuac Jesús: ―Tlö amo temetzecxepajpöcas, amo tecpeas pörte ca naja.",
        "009": "Otieyelfe Semu Piero: ―Tlöcatzintle, majcamo sa nocxehua, tlocamo nuyejque nomöhua hua notzonteco.",
        "010": "Oquelfejque Jesús: ―Öque ye omajölte, ayecmo quenesesitöroa mopajpöcas, tlöcamo ma sa quepajpöca icxehua, hua ye noche chepöhuac ica. Hua nemejua ye nenchepöjque nencate, mös amo nemonochtie.",
        "011": "Pues yejuatzi quematihuaya öque tieantrecörusquea, hua por inu oquejtojque: “Amo nenchepöjque nemonochtie”.",
        "012": "Ejqueu, sötiepa de cuöc oquemecxepajpöjque, oneöquiluc tietlaquie hua ocsajpa netlöliluc itlac miesa, hua oquemelfejque: ―¿Nenquemate tlininu nemiechonchibele?",
        "013": "Nemejua nenniechcuitea Maestro hua Tlöcatzintle. Hua cuale tli nenquejtoa, ipampa tiel melöhuac ejqueu necaca.",
        "014": "Entunses tlö naja nenemoTlöcatzintle hua nenemoMaestro necaca hua nemiechecxepajpöc, conbenierebe que nemejua nuyejque ma xomoyecxepajpocacö sie tlöcatl ca ocsie tlöcatl.",
        "015": "Ipampa ini nönca nemiechejtetejtiehua ejiemplo, para que quiename naja onecchi ca nemejua, nemejua nuyejque ejqueu xecchihuacö.",
        "016": "Melöhuac, melöhuac nemiechelfea: Sente esclavo amo cache bieye ica que itieco, nimpor sente tlatitlantle amo cache bieye que öque cualtitla.",
        "017": "Tlö nenquemate ini nönca sösantle, cuale nenyesque tlö nenquechijtasque.",
        "018": "Amo nequejtoa ini de nemonochtie; naja necmate oquemeju nequemixpejpe. Cache ini nönca pasorebes para ma mochihua tli tlajcuelulpanca: “Oque quecua de nopöntzi, yaja ye omocuec cuntra de naja”.",
        "019": "Desde öxö nequejtoa antes de cuöc mochihuas, para que cuöc mochihuas, nemoneltocasque que",
        "020": "Melöhuac, melöhuac nemiechelfea: Öque queselis öque naja nectitlanes, naja niechselea, hua öque naja niechselea, tieselea öque niechhualtitlanque.",
        "head_2": "Jesús oquejtojque que yeca tieantrecörus ",
        "021": "Cuöc Jesús ye oquejtojque ini nönca, onetequepachuluc ipa tieyulo, hua oquejtojque ixmantete: ―Melöhuac, melöhuac nemiechelfea, sente de nemejua niechantrecörus.",
        "022": "Yecuöquenu tiemachtejcöhua sa mojojtaya entre yejua, pues öquenu de yejua iyes.",
        "023": "Hua sente de inu tiemachtejcöhua, öque Jesús quetlasojtlaloöya, obetztaya ipa tiepiecho Jesús.",
        "024": "Hua Semu Piero oquenutz ini nönca hua oquelfe ma tlajtlane öquenu noso iyes de öque yejuatzi tlajtlajtulo.",
        "025": "Por inu yaja omonacascatiecac ipa tiepiecho Jesús, hua otieyelfe: ―NoTlöcatzintle, ¿öquenuju?",
        "026": "Entunses onöhuatihuac Jesús: ―Yaja inu nieca öque naja necmacas pöntzi tli necpolactis. Yecuöquenu quepolactejque pöntzi hua oquemacaque Judas, iconie Semu Iscariote.",
        "027": "Hua sötiepa de inu sencamatl, Satanás ocalac ipa iyulo. Yecuöquenu Jesús oquelfejque: ―Tli taja tecchihuas, pues isejco xecchijtebetze.",
        "028": "Cache nionöque de tli oyejyeya ipa miesa amo casojcomatque tli ipampa quejtojque ini nönca.",
        "029": "Pues seque quepensöroöya que beles oquejtojque ipampa Judás oyeya tesoriero, hua beles yaja ica Jesús quelfiloöya: “Xejcoate tli tiechpoloa para yelfetl”, noso beles ma quenmaca yetla öque porubejte.",
        "030": "Hua cuöc yaja oquecua inu sencamatl, sa nima oquistie. Ye oyeya ca yohuale cuöquenuju.",
        "head_3": "Sente mandamiento yancuec ",
        "031": "Yecuöquenu cuöc yaja oquistie, oquejtojque Jesús: ―Öxö ye necselis chamöhualestle naja tli onochi netlöcatl, hua Deus nuyejque quepeasque chamöhualestle por naja.",
        "032": "Pos tlö Deus quepeasque chamöhualestle por naja, entunses yejuatzi mismo nuyejque niechmacasque chamöhualestle, hua sa nima niechmacasque.",
        "033": "Nopeljua, sa oc tepetzi nemotlac neyes. Nenniechtiemusque. Pero quieme ye onequemelfe joriojte, öxö ejqueu nemiechelfea nemejua, que cöne naja neya, nemejua abele nenyösque.",
        "034": "Sente yancuec mandamiento naja nemiechmaca, que yaja ini nönca: Xomotlajtlasojtlacö entre nemejua. Quiene naja nemiechtlasojtla, nuyejque nemejua xomotlasojtlacö.",
        "035": "Ejqueu noche giente nemiechixomatesque que nemejua nencate nennomachtejcöhua, tlö nemotlajtlasojtlasque sente ca ocsente.",
        "head_4": "Jesús oquejtojque que Piero quejtus que amo tieixomate ",
        "036": "Otieyelfe Semu Piero: ―Tlöcatzintle, ¿cöne tomobicas? Onöhuatihuac Jesús: ―Cöne naja neya, abele teniechtocas öxö, cache sötiepa teniechtocas.",
        "037": "Otieyelfe Piero: ―Tlöcatzintle, ¿tlica abele temetzmotoquelis öxö? Nonemeles nectiemacas mopampantzinco.",
        "038": "Oquenönquelejque Jesús: ―¿Monemeles tectiemacas nopampa? Melöhuac, melöhuac temetzelfea, que ye yexpa tequejtus que amo teniechixomate antes de que tzatzes canteliex."
    },
    "014": {
        "head_1": "Jesús iloac ojtle para öque iyös ca tieTajtzi ",
        "001": "’Ma ayecmo xomoyultequepachucö. Xecsequirojtacö xomoneltocacö ca Deus; xecsequirojtacö xomoneltocacö nuyejque ca naja.",
        "002": "Ipa tiechö noTajtzi meyactie calme oncate, hua tlö cana amo ejqueu oyene ye nemiechantesipöroöne. Pues neya necyejyectlöliti locör para nemejua.",
        "003": "Hua tlö neya hua necyejyectlöliti locör para nemejua, nehuölös ocsajpa, hua naja nemiechönaqui, para que cöne naja neyes, nemejua nuyejque ompa nenyesque.",
        "004": "Hua cöne naja neyös nemejua nenquemate ojtle.",
        "005": "Otieyelfe Tumös: ―Tlöcatzintle, amo tecmate cöne tomobica, ¿quiene noso tecmatesque ojtle?",
        "006": "Oquelfejque Jesús: ―Naja neojtle hua nemelöhuac hua nenemelestle. Abele öque huölös tietlac noTajtzi, tlöcamo por naja.",
        "007": "Tlö ye nenniechixomate naja, nuyejque nentieixomatesque noTajtzi. Pos desde öxö ye nentieixomatejtecate, hua ye onentieijtaque.",
        "008": "Otieyelfe Felipe: ―Tlöcatzintle, xetiechmojtetele moTajtzi hua sa ca inu basta para tejua.",
        "009": "Jesús oquelfejque: ―Ye onebejcö lalebes ca nemejua, hua ¿beles ayemo teniechixomate, Felipe? Öque ye niechejtac naja, nuyejque ye otieyejtac noTajtzi. ¿Quiene noso teniechelfea taja: “¿Xetiechmojtetele moTajtzi?”",
        "010": "¿Beles amo tomoneltoca cuöc nequejtoa que naja necaca tieca noTajtzi, hua noTajtzi iloac ca naja? Inu tlajtulme tli nemiechnunutza naja, amo nemiechnunutza por nopörte de naja; cache noTajtzi öque seme iloac ca naja, yejuatzi quechihualo tietlachihual.",
        "011": "Xeniechneltocacö que naja necaca tieca noTajtzi hua noTajtzi iloac ca naja. Cache tlö amo nemoneltocasque sampor naja nequejtoa, xomoneltocacö ipampa inu mismo tlachihuale tli necchihua.",
        "012": "’Melöhuac, melöhuac nemiechelfea, que inu tlachihuale tli naja necchihua nuyejque quechihuas öque noca moneltoca. Hua cache bieye tlachihuale quechihuas que ini, ipampa naja neyös ca noTajtzi.",
        "013": "Hua noche sösantle tli nentlajtlanesque notucöyupa, inu necchihuas, para ejqueu noTajtzi queselisque chamöhualestle por medio de naja tli netieConietzi neca.",
        "014": "Tlö yetla nenniechtlajtlanesque notucöyupa naja mismo necchihuas.",
        "head_2": "Hualiloas Espíritu de Deus ",
        "015": "’Tlö nenniechtlasojtla, nenquechihuasque lo que tli nemiechmandöroa.",
        "016": "Hua naja netietlötlajtis noTajtzi hua nemiechmacasque ocsente Tlapaliebiöne, para ma iloa ca nemejua nochepa,",
        "017": "yejuatzi Espíritu tli melöhuac. Hua tlöltecpactlöca abele tieselea, ipampa amo tieyejta, nimpor amo tieixomate. Cache nemejua nentieixomate, ipampa biloateneme nemoca hua ipa nemoyulo",
        "018": "’Amo nemiechcöhuas nenicnutzetzi; nehuölös ca nemejua.",
        "019": "Sa oc tepetzi, hua tlöltecpactlöca ayecmo niechejtasque; cache nemejua nenniechejtasque. Porque naja neneme, por inu nemejua nuyejque nennemesque.",
        "020": "Ipa inu nieca tunale nemejua nenquematesque que naja neca tieca noTajtzi, hua nemejua nencate ca naja, hua naja ca nemejua.",
        "021": "Öque quepea nomandamiento, hua quechihua, yaja inu tlöcatl niechtlasojtla. Hua öque niechtlasojtla, quetlasojtlasque noTajtzi, hua naja nectlasojtlas hua noniextis ca yaja.",
        "022": "Otieyelfe Judas, amo yaja Iscariote: ―Tlöcatzintle, ¿tlica tomoniextejtzinus ca tejua, hua amo ca tlöltecpactlöca?",
        "023": "Onöhuatihuac Jesús, hua oquelfejque: ―Tlö canajyeca niechtlasojtla, entunses quechihuas tli naja nequejtoa. Hua noTajtzi quetlasojtlasque, hua tehuölösque ica yaja, hua tochöntisque ica yaja.",
        "024": "Öque amo niechtlasojtla, amo quechihua cöso de notlajtul. Ini tlajtule tli nenquecajque amo nohuöxca, pues tiehuöxca noTajtzi öque niechhualtitlanque.",
        "025": "’Ini nönca sösantle ye onemiechnunutz mientras oc turavea neca nemotlac.",
        "026": "Cache Tlapaliebiöne, yejuatzi Espíritu Sönto öque noTajtzi tiehualtitlanesque notucöyupa, yejuatzi nemiechmachtisque noche sösantle. Hua nemiechtlalnömectisque noche sösantle tli naja ye onemiechelfe.",
        "027": "Yulsiebelestle nemiechcöbelejtiehua. Naja mismo nemiechyulsiebea. Amo nemiechyulsiebea naja san quiene ca tlayulsiebea tlöltecpactlöca. Majcamo xomoyultequepachucö nimpor majcamo xomomajticö.",
        "028": "Ye onenquecajque que naja mismo ye onemiechelfe: “Neya ocsie löro, hua nehuölös ocsajpa ca nemejua”. Tlö nenniechtlasojtlane de melöhuac, nenquepeasquiöne pöquelestle de que naja neya tieca noTajtzi. Pues noTajtzi cache bieye iloac que naja.",
        "029": "Öxö noso ye onemiechelfe antes de cuöc mochihuas, para que cuöc mochihuati nemoneltocasque.",
        "030": "Ayecmo meyac tiempo netlajtlajtus ca nemejua, ipampa ompabitz tlajtoöne de nönca tlöltecpactle. Hua yaja amo tli quepea ca naja.",
        "031": "Cache pasörebes ini nönca para ma quemajtacö tlöltecpactlöca que netietlasojtla noTajtzi hua que san quiene ca noTajtzi niechhualtitlanque ma necchihua, ejqueu necchijtebitz. Xomoquetzacö. Teyabe de necö."
    },
    "015": {
        "head_1": "Jesús iloac uvastemecatl tli melöhuac ",
        "001": "’Naja necaca neuvastemecatl tli melöhuac, hua noTajtzi queixutilo.",
        "002": "Cöra sente nomömöyo tli notech ica hua amo tlamochihualtea, quecaltechusque. Hua cöra sente tli tlamochihualtea, quetejtequelisque imömöyocuconehua para ma tlamochihualte cache.",
        "003": "Nemejua ye nenchepacteque nencate por inu tlajtule tli naja ye onemiechnunutz.",
        "004": "Xeyetacö notech naja hua naja neyes ca nemejua. San quiene ca sente mömöyutl abele tlamochihualtis sie yaja, tlö amo iyes itech temecatl, ejqueu nuyejque nemejua abele tli nequechihuasque tlö amo nenyetasque notech naja.",
        "005": "Naja netemecatl, nemejua nennomömöyo. Öque yetas notech naja hua naja ca yaja, yaja ini tlamochihualtis lalebes. Pues sin naja abele tli nenquechihuasque.",
        "006": "Tlö canajyeca amo yetas notech naja Deus quetlajcalesque ca queyöhuac quiename sente amo cuale mömöyutl, hua huöques. Hua quenpejpenasque inu mömöyume amo cualteque hua quentlajcalesque ijtec tletzintle, hua xutlasque.",
        "007": "Tlö nenyetasque notech hua notlajtul yetas ca nemejua, xetlajtlanecö noche tli nenquenequesque, hua ejqueu mochihuas ca nemejua.",
        "008": "Cuöc nemejua nenqueneltoca notlajtul hua ixmantete niese que nencate nennomachtejcöhua, entunses quepealo chamöhualestle noTajtzi.",
        "009": "San quiene ca noTajtzi niechtlasojtlalo, nuyejque naja ejqueu nemiechtlasojtlac. Xeyetacö ipa notlasöjteles.",
        "010": "Tlö nenquechihuasque tli nemiechmandöroa, nenyetasque ipa notlasojteles. Pos ejqueu naja nuyejque necchihua tli niechmandörojque de noTajtzi hua neyeteca ipa tietlasojteles.",
        "011": "Yaja ini nönca sösantle ye onemiechelfe, para que nopajpöqueles ma iye ca nemejua, hua nemopajpöqueles ma momeyaquele.",
        "012": "’Yaja ini tli nemiechmandöroa: Xomotlajtlasojtlacö quieme naja nemiechtlasojtla.",
        "013": "Abele öque quepeas cache bieye tlasojtelestle de que öque quetiemacas inemeles por impampa iamigos.",
        "014": "Nemejua nencate nennoamigos, tlö nenquechihua noche sösantle tli naja nemiechmandöroa.",
        "015": "Ayecmo nemiechcuitis nennoesclavos, ipampa sente esclavo amo quemate tli quechihua itieco. Cache nemiechcuitea nennoamigos, ipampa noche sösantle tli onejcac de noTajtzi, ye onemiechmacheste.",
        "016": "Nemejua amo nenniechixpejpenque naja, tlöcamo naja nemiechixpejpe nemejua; hua onemiechtlöle para nenquechihuasque tli nemiechelfe. Hua nemotlachihuales mocöhuas nochepa. Ejqueu noche lo que tli nentietlajtlanelisque noTajtzi notucöyupa, yejuatzi nemiechmacasque.",
        "017": "Yaja ini nemiechmandöroa: Xomotlajtlasojtlacö.",
        "head_2": "Tlöltecpactlöca nemiechtlajyelejtasque ",
        "018": "’Tlö tlöltecpactlöca nemiechtlajyelejta, xecmajtacö que niechtlajyelejtaque naja cachto de nemejua.",
        "019": "Tlö nenyene de tlöltecpactlöca, tlöltecpactlöca nemiechtlasojtlasquiöne porque quentlasojtla tli de yejua cate. Cache ipampa amo nencate de tlöltecpactlöca, tlöcamo naja nemiechixpejpe de intzölö tlöltecpactlöca, ipampaju tlöltecpactlöca nemiechtlajyelejta.",
        "020": "Xequelnömequecö ini tlajtule tli onemiechelfe. Sente esclavo amo ica cache bieye que itieco. Tlö naja niechtepotztocaque nuyejque nemejua nemiechtepotztocasque. Tlö amo oquechijque tlöltecpactlöca lo que tli onequejto naja, nuyejque amo quechihuasque tli nenquejtusque nemejua.",
        "021": "Cache noche ini nönca sösantle nemiechchibelisque ipampa nenquebica notucöyu, pues amo tieixomate öque niechhualtitlanque.",
        "022": "Tlö amo nehuölöne, nimpor amo nequennunutzane, amo quepeasquiöne tlajtlacule, cache öxö amo quepea tli ipampa quejtusque que amo tlajtlaculteque.",
        "023": "Öque niechtlajyelejta, nuyejque tietlajyelejta noTajtzi.",
        "024": "Tlö intzölö yejua amo necchihuane tlachihuale tli ocseque amo oquechijque, amo quepeasquiöne tlajtlacule. Cache öxö ye otiechejtaque hua otiechtlajyelejtaque naja ca tiehua noTajtzi.",
        "025": "Ini nönca pasöre para ma mochihua inu tlajtule tli tlajcuelulpanca pa inu libro de ley tli yejua quetoca: “Sin arasu niechtlajyelejtaque”.",
        "026": "’Cache hualiloas Tlapaliebiöne, yejuatzi Espíritu tli melöhuac, hua yejuatzi biloatz de noTajtzi. Naja netiehualtitlanes ca nemejua de ompa tietlac noTajtzi. Hua cuöc hualiloas tlatestificörurus de naja.",
        "027": "Hua nemejua nuyejque xetlatestificörucö, ipampa notlac neyejyeya desde ca opie."
    },
    "016": {
        "001": "’Ini nönca sösantle ye onemiechelfe para majcamo xejcöhuacö nemoneltoqueles.",
        "002": "Giente nemiechtojtocasque de ipan teopame. Hasta yebitz ura que noche quiejquech nemiechmectisque quepensörusque que ca inu tietequepanojtecate Deus.",
        "003": "Hua ini nönca sösantle quechihuasque ipampa amo tieixomatque noTajtzi nimpor naja amo niechixomatque.",
        "004": "Cache ini nönca sösantle ye onemiechelfe para que cuöc nieca ura huölös, nenquelnömequesque de lo que tli naja onemiechelfe. ’Cache ini nönca sösantle amo onemiechelfe ca opie, ipampa naja neyeya ca nemejua.",
        "head_1": "Tli quechihuasque yejuatzi Espíritu ",
        "005": "Cache öxö neya tieca öque niechhualtitlanque. Hua nionöque de nemejua niechtlajtlanea: “¿Cöne tomobica?”",
        "006": "Cache ipampa onemiechelfe ini nönca sösantle, tequepachule ocalac ipa nemoyulo.",
        "007": "Pero naja nemiechpubelis tli melöhuac, que cache cuale iyes para nemejua por que naja neyös. Ipampa tlö naja amo neyös Tlapaliebiöne amo hualiloas nemoca. Cache tlö neyös, netiehualtitlanes ca nemejua.",
        "008": "Hua cuöc ye ohualiloac quenchihualtisque ma moyulnunutzacö tlöltecpactlöca de intlajtlacul, hua de yectelestle hua de inu condenación.",
        "009": "Moyulnunutzasque de tlajtlacule ipampa amo monejneltoca ca naja.",
        "010": "Hua moyulnunutzasque de yectelestle, ipampa neya tieca noTajtzi, hua ayecmo nenniechejtasque.",
        "011": "Hua moyulnunutzasque de condenación ipampa Deus ye öquecuntenörojque tlajtoöne de ini nönca tlöltecpactle.",
        "012": "’Oc necpea meyac sösantle tli nemiechpubelis, cache ayebele nenquexicusque öxö.",
        "013": "Cache cuöc ye ohualiloac Espíritu tli melöhuac, yejuatzi nemiechyecönasque ipa noche tli melöhuac. Pues amo tlajtlajtulus por tiepörte de yejuatzi mismo, tlöcamo noche tli quecaquesque yaja inu quejtusque. Hua nemiechmachestisque de meyac sösantle tli sötiepa mochihuas.",
        "014": "Hua yejuatzi niechchamöhuasque naja porque nemiechmachestisque meyac sösantle de naja.",
        "015": "Noche inu sösantle tli de noTajtzi nuyejque de naja ica. Por inu onequejto que nemiechmachestisque sösantle de naja.",
        "head_2": "Tequepachule mocuepas pöquelestle ",
        "016": "’Sa oc tepetzi hua ayecmo nenniechejtasque; hua oc tepetzi hua ye ocsajpa nenniechejtasque.",
        "017": "Yecuöquenu omolfejque seque de tiemachtejcöhua: ―¿Tlininiji tli tiechelfilo: “Sa oc tepetzi hua amo nenniechejtasque; hua ocsajpa sa oc tepetzi hua nenniechejtasque”, hua: “Naja neyös tieca noTajtzi”?",
        "018": "Pos oquejtojque: ―¿Tlininiji quejtulo: “Sa oc tepetzi”? Amo tecasojcömate tli quejtulo.",
        "019": "Hua ocasojcömatque Jesús que quenequeya tietlajtlanesque, hua oquemelfejque: ―¿Nentlajtlane nemotzölö de ini nönca tli onequejto: “Sa oc tepetzi hua amo nenniechejtasque, ocsajpa oc tepetzi hua nenniechejtasque”?",
        "020": "Melöhuac, melöhuac nemiechelfea: Nemejua nenchucasque hua nemotlöocoltisque, hua tlöltecpactlöca pajpöquesque. Nemejua nenquepeasque tequepachule, cache nemotequepachul mocuepas pöquelestle.",
        "021": "Sente sohuatl cuöc mixebe, quecocoa icuierpo, ipampa oasico iura. Cache sötiepa de cuöc ye oquetlocatilte peltzintle ayecmo quelnömeque tietunie, tlöcamo quepea pöquelestle ipampa otlöcat sente peltzintle ipan tlöltecpactle.",
        "022": "Pos nuyejque nemejua öxö nenquepea tequepachule. Cache ocsajpa nemiechejtas, hua nemoyulo pajpöques, hua amo öque nemiechcuejcuelis nemopajpöqueles.",
        "023": "Hua ipa inu nieca tunale amo nenniechtlajtlanisque niontle. Melöhuac, melöhuac, nemiechelfea: NoTajtzi nemiechmacasque noche tli nentietlajtlanelisque notucöyupa.",
        "024": "Hasta öxö amo tli nentlajtlantecate notucöyupa. Xetlajtlanecö noso, hua nenquepeasque para que nemopajpöqueles ma momeyaquele.",
        "head_3": "Ye onecxexico tlöltecpactle ",
        "025": "’Ini nönca sösantle onemiechnunutz ca tlajtule tli amo nencasojcömate. Yebitz ura cuöc ayecmo nemiechnunutzas ca tlajtule tli amo nencasojcömate, cache ixmantete nemiechmachestis de noTajtzi.",
        "026": "Ipa inu nieca tunale nentlajtlanesque notucöyupa. Hua amo nemiechelfea que netietlötlajtis noTajtzi nemopampa.",
        "027": "Pues sie yejuatzi noTajtzi nemiechtlasojtlalo, porque nemejua nenniechtlasojtlaque, hua nemoneltocaque que naja onehuölie de Deus.",
        "028": "Onehuölie de tietlac noTajtzi hua onaseco ipa nönca tlöltecpactle. Öxö ye nejcöjtiehuas nönca tlöltecpactle hua ocsajpa neyös tieca noTajtzi.",
        "029": "Oquejtojque tiemachtejcöhua: ―Xomojtele, öxö tetiechmonunuchelea ixmantete, hua amo ca tlajtule tli amo tecasojcömate.",
        "030": "Öxö tecmate que tejuatzi tomomachitea noche sösantle, hua amo tomonesesitörfea ma canajyeca metzmotlajtlanele pues ye tomomachitea tlin inu queneque tlajtlanes. Por inu toneltoca que tejuatzi melöhuac tehualmoquextejtie de Deus.",
        "031": "Oquennönquelejque Jesús: ―¿Öxö nemoneltoca?",
        "032": "Xequejtacö, que yebitz ura, hua ye oasico, cuöc nemiechnencuaxelusque, cara sente ipa iojfe, hua nenniechcöjtiehuasque nosiel. Cache amo nosiel neca, porque noTajtzi notlac iloac.",
        "033": "Ini nönca sösantle ye onemiechelfe para noca nenquepeasque yulsiebelestle. Ipan tlöltecpactle nenquepeasque tequepachule, cache xecpeacö confiönsa, porque naja ye onecxexico tlöltecpactle hua itlachihual."
    },
    "017": {
        "head_1": "Jesús netlajtlötlajtiluc ca tieTajtzi ",
        "001": "Ini nönca sösantle oquejtojque Jesús. Hua ajcopatlachealuc ca elfecac hua oquejtojque: ―NoTajtzi, ye oaseco ura. Xeniechmomaquele chamöhualestle naja tli neca nemoConietzi, para nuyejque ejqueu naja temetzmochamöbelis tejuatzi.",
        "002": "Pos ye teniechmomaquele noche checöhualestle para ca noche giente para que innochtie quiejquech teniechmomaquele ma nequenmaca nemelestle nochepa.",
        "003": "Hua nemelestle nochepa ica que ma metzmixomachelicö que sa tejuatzi teDeus tomobetzteca de melöhuac hua ma niechixomatecö naja neJesucristo öque tejuatzi oteniechhualmotitlane.",
        "004": "Naja ye temetzmacac chamöhualestle ipa tlöltecpactle. Ye onectlame motequeyojtzi tli teniechmomaquele ma necchihua.",
        "005": "Öxö noso, noTajtzi, xeniechmomaquele chamöhualestle tejuatzi mismo, inu nieca chamöhualestle tli necpeaya motlactzinco cachto de cuöc oyeya tlöltecpactle.",
        "006": "’Inu niecate tlöca tli teniechmomaquele de intzölö tlöltecpactlöca ye onequemelfe ixmantete de quiene tomobetzteca tejuatzi. Mohuöxcatzetzihua oyejyeya, hua teniechenmomaquele, hua yejua oqueneltocaque motlajtultzi.",
        "007": "Öxö quemajtecate que noche sösantle tli teniechmomaquele yebitz de tejuatzi.",
        "008": "Pues inu tlajtule tli teniechmomaquele, onequenmacac. Hua yejua oqueselejque, hua oquematque que de melöhuac onehuölquis de tejuatzi. Hua omoneltocaque que tejuatzi teniechhualmotitlane.",
        "009": "Naja notlajtlötlajtea por yejua. Amo notlajtlötlajtea por tlöltecpactlöca, tlöcamo por niecate tli teniechenmomaquele, ipampa mohuöxcatzetzihua cate.",
        "010": "Hua noche sösantle tli nohuöxca, mohuöxcatzi, hua tli mohuöxcatzi, nohuöxca. Hua naja necpea chamöhualestle por medio de yejua.",
        "011": "Hua ayecmo neyes ipan tlöltecpactle, cache ini nöncate mocöhuasque ipan tlöltecpactle hua naja neya mocatzinco. NoTajtzi yectec, xequenmomalfele para ma quesequirucö ca tejuatzi, quiename teniechmojtetele que tejuatzi tomobetzteca. Xequenmomalfele para ma yecö sasie, quieme nuyejque tejua sasie tecate.",
        "012": "Cuöc naja neyeya inca yejua, naja nequenmalfiöya para ma quesequirucö ca tejuatzi, quiename teniechmojtetele que tejuatzi tomobetzteca. Naja onequenmalfe hua nionöque de yejua amo oixniempole, tlöcamo solamiente nieca tli de porsi iya ipa ixniempolebelestle para ma mochihua tli tlajcuelulpanca.",
        "013": "Cache öxö neya mocatzinco. Hua nequejtoa ini nönca sösantle ipan tlöltecpactle, para ma quepeacö nopajpöqueles hua ma momeyaquele inca yejua.",
        "014": "Naja ye onequenmacac motlajtultzi, hua tlöltecpactlöca ye quentlajyelejta, ipampa amo cate de tlöltecpactlöca quieme naja nuyejque amo neca de tlöltecpactlöca.",
        "015": "Amo notlajtlötlajtea para tequenmoquextelis de ipa ini nönca tlöltecpactle, tlöcamo para tequenmomalfelis de noche tlin amo cuale.",
        "016": "Amo cate de ini nönca tlöltecpactle, quieme naja nuyejque amo neca de tlöltecpactle.",
        "017": "Xequenmonencuaxelfe por medio de lo que tli melöhuac para ma yecö yecteque. Motlajtultzi, yaja inu icaca melöhuac.",
        "018": "Quieme tejuatzi teniechhualmotitlane ipa tlöltecpactle, ejqueu nuyejque nequentitla ipan tlöltecpactle.",
        "019": "Hua por impampa yejua naja mismo nonencuaxeloa para necchihuas ini tequetl, para nuyejque yejua ma monencuaxelucö hua ma yecö yecteque por medio de lo que tli melöhuac.",
        "020": "’Cache amo notlajtlötlajtea sa para ini nöncate nomachtejcöhua, tlöcamo nuyejque para quiejquech moneltocasque noca por intlajtul de nomachtejcöhua.",
        "021": "Notlajtlötlajtea para que innochtie ma yecö sasie, san quiene ca tejuatzi, noTajtzi, tomobetzteca ca naja hua naja ca tejuatzi, ejqueu nuyejque yejua ma yecö ca tejua. Hua ejqueu tlöltecpactlöca ma moneltocacö que tejuatzi teniechhualmotitlane.",
        "022": "Hua inu tlaniextelestle tli teniechmomaquele nuyejque naja onequenmacac, para ma yecö sasie quieme tejua tecate nuyejque sasie.",
        "023": "Naja ma neye ca yejua, hua tejuatzi ca naja, para ma yecö yejua sasie de melöhuac. Ejqueu tlöltecpactlöca ma momacö cuienta que tejuatzi teniechhualmotitlane hua que tequenmotlasojtelea yejua quieme nuyejque teniechmotlasojtelea.",
        "024": "NoTajtzi, necneque que niecate tli teniechenmomaquele nuyejque ma yecö ca naja cöne naja neyes, para ma quejtacö notlaniexteles tli teniechmomaquele porque teniechmotlasojtele desde antes que omochejchi ini nönca tlöltecpactle.",
        "025": "NoTajtzi yectec, tlöltecpactlöca amo metzmixomachelejque, cache naja temetzmixomachele, hua ini nöncate ye oquematque que tejuatzi teniechhualmotitlane.",
        "026": "Hua naja nequemelfe ixmantete de quiene tomobetzteca tejuatzi, hua nequemelfis cache. Ejqueu inu tlasojtelestle tli ica teniechmotlasojtele ma iye ipa inyulo, hua naja ma neye ca yejua."
    },
    "018": {
        "head_1": "Enemigos de Jesús tieaseque ",
        "001": "Cuöc Jesús ye oquejtojque ini nönca sösantle, biloac ca tiemachtejcöhua ca ocsie löro öpöntle itucö Cedrón, cöne oyeya sente locör cuajcamac. Ipa inu locör calacoac Jesús ca tiehua tiemachtejcöhua.",
        "002": "Hua Judas, öque tieantrecörusquea inca tieenemigos, quixomateya inu nieca locör. Pos meyacpa Jesús nesentlöliloöya ompa ca tiemachtejcöhua.",
        "003": "Judas, noso, quemönato soltörojte ca tiehua policías de tlötlayecönque de teopexcotzetzi hua de fariseos. Hua oaseto ompa ica tlobilte, hua tlobilecutl, hua teposme.",
        "004": "Cache Jesús, ipampa quematiloöya noche inu sösantle tli tiepa huölös, oquixoac ca cöne yejua oyejyeya hua oquemelfejque: ―¿Öquenu nenquetiemoa?",
        "005": "Otieyelfejque: ―Jesús de puieblo de Nazaret. Oquemelfejque Jesús: ―Naja neca. (Hua nuyejque ompa oyeya ca yejua Judas, öque tietiemöctiöya ca yejua.)",
        "006": "Hua cuöc oquemelfejque: “Naja necaca”, otzinquisque hua obejbiebetzeto ipan tlöle.",
        "007": "Ocsajpa oquentlajtlanejque: ―¿Öquenu nenquetiemoa? Hua yejua oquejtojque: ―Jesús de Nazaret.",
        "008": "Onöhuatihuac Jesús: ―Ye onemiechelfe que naja neca. Tlö quejtus naja nenniechtiemoa, xequencöhuaco ini nöncate ma yöcö.",
        "009": "Ejqueu oquejtojque Jesús para ma mochihua inu tlajtule tli oquejtojque: “Öque teniechenmomaquele, nion sente de yejua amo necpolo”.",
        "010": "Yecuöquenu Semu Piero, öque quepeaya sente espöda, oquequexte, hua oquemacac iesclavo de tlajtojcöteopexque, hua oquetequele inacas tli ca imöyecmö. Hua inu esclavo mocuitiöya Malco.",
        "011": "Yecuöquenu Jesús oquelfejque Piero: ―Xejcalaque moespöda ijtec icuetlaxyo. Inu bölso de tiecoco tli oniechmacaque noTajtzi necpea que neconis.",
        "head_2": "Tiebicaque Jesús ca tlajtojcöteopexque ",
        "012": "Yecuöquenu soltörojte hua coroniel, hua guardia de joriojte, tieaseque Jesús hua tieijilpejque.",
        "013": "Hua cachto tiebicaque itlac Anás, pues yaja oyeya imönta de Caifás, öque oyeya tlajtojcöteopexque ipa inu nieca xebetl.",
        "014": "Hua yaja ini Caifás öque oquentlajtulmacac joriojte nele conbenierebe ma meque sente tlöcatl por intequepa puieblo.",
        "head_3": "Piero oquejto que amo tieixomate Jesús ",
        "015": "Hua Semu Piero hua ocsente de tiemachtejcöhua tietocaque Jesús. Hua tlajtojcöteopexque quixomateya inu ocsente machtejque, hua yaja ocalac ca Jesús ipa ipötio de tlajtojcöteopexque.",
        "016": "Cache Piero omocö ca queyöhuac ipa trönca. Hua oquis inu ocsente machtejque öquenu tlajtojcöteopexque quixomateya. Hua inu machtejque oquenunutz sohuatl tlajpexque hua oquecalaque Piero.",
        "017": "Yecuöquenu inu sohuatl öque quexutiöya trönca oquelfe Piero: ―¿Beles nuyejque taja tecaca sente de imachtejcöhua de ini nönca tlöcatl? Oquejto yaja: ―Naja amo.",
        "018": "Hua ompa ijijcataya policías hua esclavos. Ye oquechejchijque tletzintle de tecole, ipampa lalebes siehua, hua yejua omotojtotunejtaya. Hua nuyejque ijcataya Piero inca yejua omototunejtaya.",
        "head_4": "Tlajtojcöteopexque otlajtlajto ca Jesús ",
        "019": "Entunses inu tlajtojcöteopexque tietlajtlane Jesús de tiemachtejcöhua hua de tietlamachteles.",
        "020": "Jesús oquelfejque: ―Naja ixmantete onequennunutz ca noche giente. Naja seme onequenmachtiöya ipa teopancucone hua ipa teopantle bieye cöne mosentlolea noche joriojte, hua amo tli onequejto sa ichtecajtzi.",
        "021": "¿Tli ipampa teniechtlajtlanea naja? Xequentlajtlane yejua tli oquecajque de lo que tli onequennunutz; yejuanu quemate tli naja onequejto.",
        "022": "Hua cuöc yejuatzi oquejtojque ini, sente policía tli ompa ijcataya, tiecamatetlatzcuepune Jesús, hua oquejto: ―¿Ejqueu tecnönquelea tlajtojcöteopexque?",
        "023": "Nöhuatihuac Jesús: ―Tlö onequejto tli amo cuale, xecmelöjcopoa de tli amo cuale onequejto. Hua tlö cuale tli nequejtoa, ¿tli ipampa teniechmaca?",
        "024": "Entunses Anás tietitla ica Caifás tlajtojcöteopexque. Ilpihuatöya.",
        "head_5": "Ocsajpa Piero oquejto que amo tieixomate Jesús ",
        "025": "Ompa ijcataya Semu Piero omototunejtaya. Hua inu giente oquelfejque: ―¿Beles taja nuyejque tecaca sente imachtejque? Yaja oquenegöro, hua oquejto: ―Pues naja amo.",
        "026": "Sente esclavo de tlajtojcöteopexque oyeya de ifamilia de öquenuju Piero oquenacastejtec. Yaja oquelfe Piero: ―¿Amo temetzejtac naja ica Jesús mismo ompa cöne cuajcamac?",
        "027": "Hua Piero ocsajpa quenegöro. Hua nima otzajtzec canteliex.",
        "head_6": "Jesús ca Pilöto ",
        "028": "Entunses tiebicaque Jesús de itlac Caifás ca pa inu palacio noso Pretorio cöne chönteya inu cubernadur que itucö Pilöto. Hua cualco oyeya. Hua yejua amo ocalajque ipa Pretorio para majcamo mopetzonelucö porque quenequeya yesque chepöjque para cuale quecuösque inu tlacuale de pöscua. Pues tlö joriojte calaque ipa inchö de tli amo joriojte, quejtoa yejua que ye omopetzonelojque.",
        "029": "Yecuöquenu oquis Pilöto ca queyöhuac intlac, hua oquejto: ―¿De tli nenquetieyelfejtecate ini nönca tlöcatl?",
        "030": "Onöhuatque hua oquelfejque: ―Tlö ini nönca amo quechihuasquiöya tli amo cuale, amo temetzmomöctelisquiöne.",
        "031": "Yecuöquenu oquejto Pilöto: ―Xecbicacö nemejua hua xecjuscörucö por nemoley. Hua joriojte oquelfejque: ―Mocubiernojtzi amo tiechpermitiroa yeca tecmectisque.",
        "032": "Ejqueu oquejtojque para ma mochihua tietlajtultzi Jesús tli oquejtojque cuöc quenmacheste de tli mequelestle mecoas.",
        "033": "Entunses Pilöto ocsajpa ocalac ipa Pretorio hua otienutz Jesús. Otieyelfe: ―¿Taja tecaca terey de joriojte?",
        "034": "Onöhuatihuac Jesús: ―¿Tequejtoa ini nönca sampor tequejtoa noso yeca ometznunutz de naja?",
        "035": "Pilöto tienönquele. ―¿Beles nejoreyo naja? Amo, cache motlöcaicnihua, hua jefes de teopexcötzetzi metzmöctejque nomöpa. ¿Tli otecchi?",
        "036": "Nöhuatihuac Jesús: ―Noreino amo icaca de nönca tlöltecpactle. Tlö neyene nerey de sente reino ipa ini nönca tlöltecpactle notlatequepanojua momagasquiöne para majcamo niechtiemöcticö inca joriojte. Al contrörio, noreino amo de necö.",
        "037": "Yecuöquenu tieyelfe Pilöto: ―¿Tlöjcu taja tecaca terey? Onöhuatihuac Jesús: ―Naja necaca nerey quieme taja tequejto. Pos para ini naja onetlöcat, hua onehuöla ipa nönca tlöltecpactle para ini, para ma necmelöjcopoa de lo que tlin melöhuac. Noche öque moneltoca ica tli melöhuac niechtiencaque.",
        "038": "Otieyelfe Pilöto: ―¿Hua tlin inu yaja lo que tli ica melöhuac? Hua cuöc oquejto ini nönca, oquis ocsajpa inca joriojte, hua oquemelfe: ―Naja amo nequejtelea niontle tlajtlacule.",
        "head_7": "Pilöto tietiemacac Jesús ma tiecoruspelucö ",
        "039": "Cache nemejua nenquepea costumbre, nele naja nemiechcajcöbeles sente tlöcatl ma quisa de ipan cörsel ipan pöscua. ¿Nenqueneque noso ma nejcajcöhua ini nönca Rey de joriojte?",
        "040": "Yecuöquenu innochtie otzajtzajtzeque ocsajpa, oquejtojque: ―Ini nönca amo xomocajcöbele, tlöcamo xomocajcöbele yaja Barrabás. Pos Barrabás oyeya ichtejque."
    },
    "019": {
        "001": "Entunses Pilöto tlanahuate ma tiemönelicö Jesús, hua ma tiebejbitequecö.",
        "002": "Hua soltörojte queyejyectienque sente coruna de betztle, hua tietlölelejque ipa tietzonteco hua tietlaquentejque ca tatapajtle mororojtec quiename möquea reyes.",
        "003": "Hua ohuölöya ca yejuatzi hua oquejtoöya: ―¡Ma neme Rey de joriojte! Hua tiecamatetlajtlatzcuepuniöya.",
        "004": "Yecuöquenu Pilöto oquis ocsajpa, hua oquemelfe joriojte: ―Xequejtacö, necö necbicatz ca queyöhuac para nenquejtasque que naja amo tli tlajtlacule necniextelea.",
        "005": "Entunses oquixoac Jesús ca queyöhuac. Quebicaloöya inu coruna de betztle hua tietlaquie mororojtec. Hua oquemelfe Pilöto: ―Xequejtacö, nönca tlöcatl.",
        "006": "Hua cuöc tieijtaque jefes de teopexcötzetzi hua policías, otzajtzajtzeque: ―Xomocoruspelfe, xomocoruspelfe. Oquemelfe Pilöto: ―Xecönaco nemejua hua xejcoruspelucö, ipampa naja amo tli necniextelea tlajtlacule.",
        "007": "Oquenönquelejque joriojte: ―Tejua tecpea sente ley hua san quiene ca quejtoa inu ley ijteca ma meque ini nönca, ipampa quejtoa nele iloac tieConietzi Deus.",
        "008": "Hua cuöc Pilöto oquecac ini nönca tlajtule, omomajte cache.",
        "009": "Hua ocalac ocsajpa ipa Pretorio hua otieyelfe Jesús: ―¿De cöne taja teca? Cache Jesús amo oquenönquelejque.",
        "010": "Yecuöquenu tieyelfe Pilöto: ―¿Naja amo teniechnönquelea? ¿Amo tecmate que naja necpea checöhualestle para temetzcajcöhuas, hua nuyejque necpea checöhualestle para temetzcoruspelus?",
        "011": "Onöhuatihuac Jesús: ―Niontle checöhualestle amo tecpeane ca naja, tlö amo metzmacasquiöya de tlacpac. Por inu öque niechmöcte ca taja cache bieye tlajtlacule quepea.",
        "012": "Desde cuöquenu quenequeya Pilöto tiecajcöhuas, cache joriojte tzajtzajtzeya, hua quejtoöya: ―Tlö ini nönca tomocajcöbelis, amo tomobetzteca teamigo de César. Öque beletes quejtoa que ica rey, ica enemigo de inu belaja rey César.",
        "013": "Entunses Pilöto cuöc oquecac ini nönca tlajtule, tiebicac Jesús ca queyöhuac hua omotlöle ipa sieta de tlajtoöne ipa inu löcor tli quecuitea Tepejpechtle, hua ca hebreo Gabata.",
        "014": "Hua ye oyeya viernes de inu semöna de pöscua hua quieme pan tlajca. Hua oquemelfe joriojte: ―Xequejtacö nemorey.",
        "015": "Cache yejua otzajtzajtzeque: ―Xomoquextele, xomoquextele. Xomocoruspelfe. Oquemelfe Pilöto: ―¿Nemorey nejcoruspelus? Onöhuatque jefes de teopexcötzetzi: ―Amo tecpea rey tlöcamo sa yaja César.",
        "016": "Entunses Pilöto tietiemöcte inca yejua para ma tiecoruspelucö. Hua otieaseque Jesús.",
        "head_1": "Jesús omecoac pan corujtzi ",
        "017": "Hua yejuatzi oquixoac, oquebicaloöya tiecorujtzi. Biloac hasta inu locör tli mocuitea Calaviera noso Locör de Mejcötzontecomatl, hua mocuitea ca hebreo Gólgota.",
        "018": "Hua ompa tiecoruspelojque. Hua tieca quencoruspelojque unte ocseque, ca sie löro sente hua ca ocsie löro ocsente hua yejuatzi nepantla.",
        "019": "Hua oquejcuelo nuyejque Pilöto sente tucöyutl hua oquetlöle icpac corujtzi. Hua tlajcuelule ejqueyi oyeya: JESÚS DE PUIEBLO DE NAZARET, REY DE JORIOJTE.",
        "020": "Hua meyactie joriojte oquetlajtultejque ini nönca tucöyutl. Pues cöne tiecoruspelojque Jesús amo bejca oyeya de inu ciudad. Hua tlajcuelulpa oyeya ca hebreo, hua ca latín, hua ca griego.",
        "021": "Hua jefes de teopexcötzetzi de joriojte oquelfejque Pilöto: ―Amo xomojcuelfe, “Rey de Joriojte”, tlöcamo xomojcuelfe que yaja oquejto que ica Rey de Joriojte.",
        "022": "Onöhuat Pilöto: ―Tli onequejcuelo, ye onequejcuelo.",
        "023": "Hua cuöc soltörojte ye tiecoruspelojque Jesús, ocönque tietzotzomajua, hua oquechijque nobe pörtes, para cara siesente soltöro sente pörte. Hua nuyejque tietlaquie ocönque. Cache tietlaquie amo tlajtzöntle oyeya, tlöcamo noche intiero oyeya desde tlacpac.",
        "024": "Entunses omolfejque sente ca ocsente: ―Majcamo tectzomunicö, tlöcamo ma tecriförucö, abier öquenu quetlöne. Ejqueu oquechijque para ma mochihua tli tlajcuelulpanca cöne quejtoa: Quexiexelojque intzölö yejua notzotzomajua, hua queriförojque notlaquie.",
        "025": "Hua itlac tiecorujtzi de Jesús ijijcataya tienönajtzi hua icni sohuatl de tienönajtzi, ca tiehua María, isohua Cleofas, hua nuyejque María de puieblo de Magdala.",
        "026": "Entunses Jesús oquejtaque tienönajtzi, hua inu tiemachtejque öque lalebes quetlasojtlaloöya, ompa ijcataya. Cuöquenu quelfejque tienönajtzi: ―Sohuatl, xomojtele niecaju moconietzi.",
        "027": "Entunses oquelfejque tiemachtejque: ―Xequejta niecaju monöntzi. Hua desde nieca ura inu tiemachtejque oquebicac tienöntzi ca ichö.",
        "028": "Sötiepa de ini nönca, cuöc Jesús oquematque que noche sösantle ye omochi, para ma mochihua tli tlajcuelulpanca, oquejtojque: ―Naja nömeque.",
        "029": "Hua ompa oyeya sente xoctle tientaya de pinögre. Entunses giente oquetiemitejque sente sunectle ca pinögre, hua queyehualuchtelejque sente tlacutl de hisopo, hua oquepachojque itlac tiecamac.",
        "030": "Hua cuöc Jesús ye oconihuac pinögre oquejtojque: ―Ye omosencö noche. Hua oquepiechojque tietzonteco, omecoac.",
        "head_2": "Sente soltöro tietecoyöbele tiemesecuelnacastla Jesús ",
        "031": "Hua oyeya viernes de inu semöna. Inu joriojte amo quenejnequeya ma mocöhuacö mimejque ipa coruscuajme ipa söbro, ipampa inu söbro bieye tunale de yelfetl oyeya. Por inu oquelfejque Pilöto ma quenpojpostequelicö imecxehua de niecate tli coruspelcataya para ma mejmequecö nima, hua ejqueu ma quemejcuenicö de ompa.",
        "032": "Hua ohuölajque soltörojte, hua oquenpojpostequelico imecxehua de inu unteme ocseque tli quencoruspelojque ca yejuatzi.",
        "033": "Cache ohuölajque tieca Jesús, hua tieijtaque quiene ye omecoac. Entunses ayecmo tiepojpostejquelejque tieicxehua.",
        "034": "Cache sente de inu soltörojte tietecoyöbele tiemesecuelnacastla ca ilönsa, hua sa nima oquis yestle hua ötzintle.",
        "035": "Hua öquenu oquejtac yaja quepujteca. Hua ica melöhuac lo que tli quepoa. Hua yaja quemate que quejtojteca tli melöhuac. Ejqueu quechihua para que nemejua nuyejque ma xomoneltocacö.",
        "036": "Pos ini nönca sösantle omochi para ma mochihua tli tlajculelulpanca: “Amo quepostequesque nion sente de tiememetehua”.",
        "037": "Hua nuyejque ocsente tlajcuelule quejtoa: “Tieijtasque öque tietecoyöjque”.",
        "head_3": "Tietlöltucaque Jesús ijtec sente mejcöustutl ",
        "038": "Sötiepa de ini nönca sösantle, Josie de Arimatea, öque oyeya tiemachtejque de Jesús, mös sa ichtecajtzi ipampa quenmabeliöya joriojte, yaja oquetlötlajte Pilöto para quejcuenis tiecuierpo Jesús. Hua Pilöto oquecö ma quejcuene. Yecuöquenu ohuöla hua oquejcuene tiecuierpo.",
        "039": "Hua ohuöla nuyejque Nicodemo, öque tli cachto ohuöla tieca Jesús ca yohuale. Yaja oquehualecac quieme cincuenta kilos de pajtle tli mocuitea mirra hua aloes para quequemelusque tiecuierpo.",
        "040": "Entunses oquebicaque tiecuierpo Jesús, hua oquequemelojque ca tzotzomajtle ca tiehua inu pajme san quiene ca quepea costumbre joriojte ca motojtuca.",
        "041": "Hua ca ompa cöne tiecoruspelojque oyeya sente locör cuajcamac hua ijtec cuajcamac oyeya sente mejcöustutl yancuec cöne ayemo öque motuca.",
        "042": "Ompa noso quetlölejque tiecuierpo Jesús, porque oyeya viernes de inu semöna de pöscua de joriojte, hua inu nieca mejcöustutl sa nima ompa oyeya."
    },
    "020": {
        "head_1": "Jesús oyulejque ",
        "001": "Pos ipa primiero tunale de semöna, María Magdalena ohuöla itlac mejcöustutl ca ise cuöc oc tlajtlayohua oyeya. Hua oquejtac que inu tietetu ye omojcuene de itech pobielta de inu mejcöustutl.",
        "002": "Yecuöquenu otzecuintie, hua ohuöla ica Semu Piero, hua ca inu ocsente de tiemachtejcöhua öque quetlasojtlaloöya Jesús. Hua oquemelfe: ―Ye quebicaque tiecuierpo Tlöcatzintle de ijtec mejcöustutl, hua amo tecmate cöne quetlölejque.",
        "003": "Hua oquistiejque Piero hua inu ocsente machtejque, hua uyajque cöne oyeya mejcöustutl.",
        "004": "Hua omomiemerojque innehua. Hua inu ocsente tiemachtejque cache omomero que Piero hua oaseto cachto itlac mejcöustutl.",
        "005": "Hua otlachix hua oquejtac tatapajme ompa betztaya. Cache amo ocalac.",
        "006": "Entunses oaseto Semu Piero nuyejque, öque quetocaya, hua ocalac ijtec mejcöustutl hua oquejtac tatapajme betztaya.",
        "007": "Hua inu cuötzotzomajtle tli oyeya ipa tietzönteco amo betztaya ica ocseque tzotzomajme tlöcamo tejcuextaya ipa locör nencua.",
        "008": "Yecuöquenu ocalac inu ocsente machtejque nuyejque, öque ohuöla cachto itlac mejcöustutl. Hua oquejtac hua omoneltocac.",
        "009": "Pos ayemo quemateya tli tlajcuelulpa oyeya, que quepeaya que mochihuasquea ejqueu ma yulebihua de intzölö mimejque.",
        "010": "Hua omocuejque tiemachtejcöhua ca inchajchö.",
        "head_2": "Jesús neniextiluc ca María de puieblo de Magdala ",
        "011": "Pos María oyeya ca queyöhuac chucataya itlac mejcöustutl. Entunses cuöc ochucataya otlachix ijtec mejcöustutl.",
        "012": "Hua oquemejtac unte öngeles motlajtlaquentejtaya ica tzotzomajtle istöc. Oyejyehuataya sente cöne ca oyeya tiecuötzoncuöc hua ocsente cöne ca oyeya tieicxetla, cöne oquetlölejque tiecuierpo Jesús.",
        "013": "Hua oquelfejque: ―Sohuatl, ¿tlica techuca? Oquemelfe: ―Ipampa ye tiebicaque noTlöcatzintle hua amo necmate cöne tietlölito.",
        "014": "Hua cuöc oquejto ini nönca, omocuec ca icuetlapa, hua tieyejtac Jesús ijcatihuataya. Cache amo quemateya tlö yejuatzi Jesús.",
        "015": "Jesús oquelfejque: ―Sohuatl, ¿tlica techuca? ¿Öquenu tectiemoa? Yaja oquepensöro beles yaja tlajpexque. Otieyelfe: ―Señor, tlö tejuatzi tetiemobiquele, xeniechmolfele cöne tetiemotlölelito, hua naja netiebicas.",
        "016": "Jesús oquelfejque: ―María. Omocuec yaja, hua otieyelfe ca hebreo: ―¡Rabboni! ―Quejtusneque, NoTiemachtejcötzi.",
        "017": "Jesús oquelfejque: ―Amo xeniechquejquitzque, ipampa ayemo netlejco tieca noTajtzi. Cache xebeya intlac nocnihua hua xequemelfe: “Netlejcus tieca noTajtzi öque nuyejque iloac nemoTajtzi, tieca noDeus öque nuyejque iloac nemoDeus”.",
        "018": "Uya María Magdalena quenpubelito tiemachtejcöhua que otieyejtac Tlöcatzintle, hua que yejuatzi oquelfejque ini nönca sösantle.",
        "head_3": "Jesús neniextiluc ca tiemachtejcöhua ",
        "019": "Hua cuöc ye yohuac oyeya ipa inu nieca tunale, inu primiero tunale de semöna, tzötzactaya cöne tiemachtejcöhua omosentlölejque. Pos oquentzajtzajque pobieltajte ipampa quenmabeliöya joriojte. Yecuöquenu ohualiloac Jesús, hua nepantla de yejua onequetzaluc. Hua oquemelfejque: ―Xomoyulsiebicö.",
        "020": "Hua cuöc oquejtojque ini nönca, oquemejtetejque tiemöhua hua tiemesecuelnacastla. Hua tiemachtejcöhua opajpöjque cuöc tieijtaque Tlöcatzintle.",
        "021": "Yecuöquenu Jesús oquemelfejque ocsajpa: ―Xomoyulsiebicö. Ejqueu quiene ca oniechhualtitlanque noTajtzi, ejqueu nuyejque nemiechtitlane naja.",
        "022": "Hua cuöc oquejtojque ini nönca, oquemelpitzque hua oquenmelfejque: ―Xetieselicö Espíritu Sönto.",
        "023": "Öque beletes tlöca nenquentlapojpolfisque intlajtlacul, ye tlapojpolfele icaca. Hua tlö nenquejtusque que intlajtlacul de seque ma impa mocöhua, ye impa mocöhua.",
        "head_4": "Jesús hua Tumös ",
        "024": "Cache Tumös, sente de inu majtlactle huan ume, öque nuyejque mocuitea Dídimo (quejtusneque Cuhuötzi), yaja amo ompa oyeya ca yejua cuöc Jesús ohualiloac.",
        "025": "Entunses oquelfiöya ocseque tiemachtejcöhua: ―Tetieijtaque Tlöcatzintle. Cache yaja oquemelfe: ―Tlö amo nequejtas tiemöhua hua nejcalaquis nomajpel ijtec cöne cojcoyunteca de calöböste hua nejcalaquis nomö ijtec tiemesecuel, amo noneltocas de porsi.",
        "026": "Sötiepa de checuieye tunale tiemachtejcöhua oyejyeya ocsajpa tlaijtec, hua ca yejua oyeya Tumös. Ohualiloac Jesús, mös tzötzactaya pobieltajte, hua innepantla onequetzaluc. Hua oquemelfejque: ―Xomoyulsiebicö.",
        "027": "Sa nima oquelfejque Tumös: ―Xejcualeca momajpel necö hua xequemejta nomöhua. Hua xecbetlötzo momö, hua xejcalaque ijtec nomesecuel. Hua amo xeye ejqueu que amo tomoneltocane tlöcamo xomoneltoca.",
        "028": "Tumös onöhuat hua otieyelfe: ―NoTlöcatzintle hua noDeus.",
        "029": "Jesús oquelfejque: ―Tomoneltocac, Tumös, ipampa teniechejtac. Cuale inmicnupel noche niecate tli moneltoca mös amo niechejtaque.",
        "head_5": "Tlica omojcuelo nönca ömatl ",
        "030": "Hua nuyejque oquechijque Jesús meyac ocseque sösantle de tietzöbetl imixtla tiemachtejcöhua. Cache amo nequemejcuelo ipa ini nönca ömatl.",
        "031": "Noche tli quepea nönca ömatl onequejcuelo para ma xomoneltocacö que Jesús iloac Cristo, öque Deus tieixpejpenque, hua que iloac tieConietzi Deus. Pues tlö nemoneltoca nenquepeasque nemelestle tietucöyupantzinco."
    },
    "021": {
        "head_1": "Jesús neniextiluc ca checume tiemachtejcöhua ",
        "001": "Sötiepa de ini nönca sösantle oneniextiluc Jesús ocsajpa inca tiemachtejcöhua ipa inu ötiescatl de Tiberias. Hua ejqueyi opasöre.",
        "002": "Sa secne oyejyeya Semu Piero, hua Tumös, öque mocuitea Dídimo (quejtusneque Cuhuötzi), hua Natanael, öque oyeya de Caná de Galilea, hua ipeljua Zebedeo, hua oc unte de tiemachtejcöhua.",
        "003": "Oquemelfe Semu Piero: ―Neya netlajtlamöti. Oquelfejque: ―Teyabe tejua nuyejque ca taja. Uyajque hua tlejcoque ipa sente börco, hua pa inu yohuale amo tli ocaseque.",
        "004": "Hua cuöc ye tlaniestaya Jesús onequetzaluc itienco ötiescatl. Cache tiemachtejcöhua amo quemateya tlö yejuatzi Jesús.",
        "005": "Entunses Jesús oquemelfejque: ―Pelantotu, amo nenquepea tli nenquecuösque ¿motiel? Tienönquelejque: ―Amo.",
        "006": "Hua yejuatzi oquemelfejque: ―Xectlajcalecö tarröya ca imöyecömpa börco, hua nenqueniextisque. Yecuöquenu oquetlajcalque ca ompa, hua öxö abele quequextiöya, ipampa lalebes meyactie mimechte.",
        "007": "Yecuöquenu inu nieca tiemachtejque öque quetlasojtlaloöya Jesús oquelfe Piero: ―Yejuatzi Tlöcatzintle iloac. Entunses Semu Piero, cuöc oquecac que yejuatzi Tlöcatzintle, omotlajcoilpe ca itzotzomajua, pues ye oquequexte itlaquie. Hua omotlajcal ijtec ötzintle.",
        "008": "Cache ocseque tiemachtejcöhua ohuölajque pa börco (pues amo bejca oyejyeya de itiencö ötiescatl tlöcamo quieme sie sientos mietros), hua quehualecaya tarröya ca mimechte.",
        "009": "Hua cuöc ohuölajque cöne tlölhuöjque, oquejtaque que ompaca tletzintle de tecole, hua sente meche icpac, hua pöntzi.",
        "010": "Oquemelfejque Jesús: ―Xejcualecacö mimechte tli quiemach nenquemaseque.",
        "011": "Entunses otlejcoc Semu Piero ipa börco, hua oquehualecac tarröya ca ipa tlölhuöjque. Hualtientöya ca meyactie mimechte bejbeye. Oquepex ciento cincuenta y tres. Hua mös meyactie oyejyeya amo otzomu tarröya.",
        "012": "Oquemelfejque Jesús: ―Xehuölöcö, xetlacuöcö. Hua nionöque de tiemachtejcöhua amo quenequeya tietlajtlanesque: ―¿Öquenu tejuatzi? Pues quemajtaya que bel yejuatzi Tlöcatzintle.",
        "013": "Ohualiloac Jesús hua ocönque pöntzi hua oquenmajmacaque, hua meche nuyejque.",
        "014": "Ca ini nönca ye oyeya yexpa neniextiloöya Jesús inca tiemachtejcöhua sötiepa de cuöc oyulebihuac de intzölö mimejque.",
        "head_2": "Jesús hua Piero ",
        "015": "Hua cuöc ye otlacuajque, Jesús oquelfejque Semu Piero: ―Semu, iconie Xohuö, ¿teniechtlasojtla cache que ini nöncate? Otieyelfe: ―Quiema, noTlöcatzintle. Tejuatzi tomomachitea que temetzmonequitea. Oquelfejque: ―Xequentlacualte nocalnielojcuconehua.",
        "016": "Ca ujpa ocsajpa oquelfejque: ―Semu, iconie Xohuö, ¿teniechtlasojtla? Otieyelfe: ―Quienamo, noTlöcatzintle. Tejuatzi tomomachitea que temetzmonequitea. Oquelfejque: ―Xequenmixute nocalnielojua.",
        "017": "Ca yexpa oquelfejque: ―Semu, iconie Xohuö, ¿teniechneque? Omotequepacho Piero ipampa oquelfejque öxö ca yexpa: “¿Teniechneque?” Hua otieyelfe: ―NoTlöcatzintle, tejuatzi tomomachitea noche sösantle. Tejuatzi tomomachitea que temetzmonequitea. Oquelfejque Jesús: ―Xequentlacualte nocalnielojua.",
        "018": "Melöhuac, melöhuac temetzelfea: Cuöc cache tepelalactle oteyeya, sie taja tomotlaquentiöya, hua teyöya cöne tecnequeya. Cache cuöc ye tebiebentzi, temösohuas para yeca ocsente metztlaquentis, hua metzbicas cöne taja amo tecneques.",
        "019": "Hua ini nönca oquelfejque para quemachestisque ica tli mequelestle mequesquea para que ejqueu quepeasque chamöhualestle Deus. Hua cuöc ye oquejtojque ini, oquelfejque: ―Xeniechtoca.",
        "head_3": "Jesús hua tiemachtejque öque quetlasojtlaloöya ",
        "020": "Nuyejque tlatocatöya nieca tiemachtejque öque quetlasojtlaloöya Jesús, öque nuyejque omonacascatiecac ipa tiepiecho cuöc otlacualuc, hua tietlajtlane Tlöcatzintle: “¿Öquenu metzmantrecörfis?” Öxö cuöc omocuec Piero, oquejtac nieca tlatocatöya.",
        "021": "Hua cuöc oquejtac ini nönca, otieyelfe Jesús: ―Tlöcatzintle, ¿hua ini tlöcatl, tli quepasörus?",
        "022": "Oquelfejque Jesús: ―Tlö quejtus que naja necneques ma yaja mocöhua hasta senamo naja nehuölös, ¿taja tli tecpea tequejtas ca inu? Pues taja xeniechtoca.",
        "023": "Entunses ini nönca tlajtule oquis intzölö tocnihua, nele ini nönca tiemachtejque amo meques. Cache Jesús amo oquelfejque que amo meques, tlöcamo oquejtojque: “Tlö quejtus que naja necneques ma yaja mocöhua hasta senamo naja nehuölös, ¿taja tli tecpea tequejtas ca inu?”",
        "024": "Yaja ini nönca tiemachtejque ica öque quepujteca de ini nönca sösantle, hua oquejcuelo ini nönca sösantle. Hua tecmajtecate que lo que tli quepoa icaca melöhuac.",
        "025": "Hua onca nuyejque ocseque meyac sösantle tli oquechijque Jesús, que tlö mojcuelusquiöya sente por sente, necnenebelea beles nimpor ipa noche tlöltecpactle amo aquesquiöya inu ömame tli mojcuelusquiöya."
    }
}