{
    "000": "SAN LUCAS Cuale Tlamachestelestle tli oquejcuelo",
    "001": {
        "head_1": "Tlica omojcuelo nönca ömatl ",
        "001": "Meyactie tlöca ye oquenejque quejcuelusque sente tlapubelestle de noche inu sösantle que entre totzölö omochi.",
        "002": "Inu tlateotitlanme oquejtaque inu sösantle ca imixtelolojua desde ca opie. Omochijque tlatequepanojque de Deus para tlanunutzasque inu nieca tlajtule, hua otiechpubelejque tejua.",
        "003": "Hua naja onectiemo hua onecmat exactamente quiene omochi noche inu sösantle desde cuöc opie. Por inu onejcualejtac temetzmojcuelfelis ini nönca ömatl para tejuatzi, Teófilo, öque innochtie metzmoyectieniebelea.",
        "004": "Ejqueu cuale tomojtelis tlin melöhuac de noche inu sösantle de tli ye ometzmomachtelejque.",
        "head_2": "Sente öngel oquejto que tlöcates Xohuö Bautista ",
        "005": "Cuöc Herodes oyeya rey de tlöle de joriojte, oyeya sente teopexque itucö Zacarías. Yaja oyeya de inu grupo de teopexcötzetzi de Abías. Isohua de Zacarías itucö Elisabet. Yaja nuyejque oyeya de ixenöchpelhua de inu primiero teopexque Aarón.",
        "006": "Hua innehua oyejyeya yecteque para ca Deus, hua quechihuaya noche tli quemarcöroa inu mandamientos de Tlöcatzintle sin que quefaltörojque niontle.",
        "007": "Amo quenpeaya inpelhua, ipampa Elizabet oyeya machura, hua innehua ye oyejyeya biebentzetzi.",
        "8-9": "Hua omochi que quetocöro inu grupo de Abías tequepanusque tieixpa Deus. Hua quiene quepeaya costumbre, queriförojque abier öque quetocörus quechihuas tli tequetl de teopexque. Hua Zacarías quetocöro calaques para quexutlaltiti cupale ipa tieteupa Tlöcatzintle.",
        "010": "Hua meyac giente de puieblo oyejyeya queyöhuac omotlajtlötlajtejtaya ipa inu ura cuöc quexutlaltea cupale.",
        "011": "Hua omoniexte sente öngel de Tlöcatzintle ica Zacarías. Oijcataya ca imöyecmö ajtöl cöne motlölea cupale.",
        "012": "Hua oquetietzöbe Zacarías cuöc oquejtac, hua omomajte.",
        "013": "Pero inu öngel oquelfe: ―Zacarías, amo xomomajte, ipampa motlajtlötlajteles ye oquecajque Deus. Mosohua Elisabet quemixebes sente moconie, hua tectucöyutis Xohuö.",
        "014": "Hua tepajpöques hua tecpeas pöquelestle, hua meyactie pajpöquesque cuöc yaja tlöcates.",
        "015": "Porque yaja bieye iyes para ca Deus. Amo conis vino nimpor sidra. Tientas iyulo ca Espíritu Sönto desde cuöc iyes ijtecopa inöntzi.",
        "016": "Hua meyactie de inu giente de Israel quenyulcuepas para ma tietocacö Tlöcatzintle inDeus de yejua.",
        "017": "Pues yaja tlayecöntös delönte de yejuatzi Tlöcatzintle. Huölös ca checöhualestle san quiene inu tlayulepante Elías. Quenyulcuepas inyulo de tötajte para yesque cuale ca inpejpelhua, hua tli amo tlaneltocaneme quenyulcuepas para ma quematecö inu machestelestle de tli yecteque. Ejqueu quenpreparörus giente para cuöc hualiloas Tlöcatzintle.",
        "018": "Hua Zacarías oquelfe öngel: ―¿Tli sösantle teniechejtetis para necmates que ica melöhuac ini nönca? Pues naja ye nebiebentzi, hua nosohua nuyejque ye lamatzi.",
        "019": "Hua onöhuat öngel, oquejto: ―Naja necaca neGabriel, öque seme neijcateca tieixpantzinco Deus. Yejuatzi niechhualtitlanque ma temetznunutzaqui, hua ma temetzmacaqui ini cuale tlamachestelestle.",
        "020": "Öxö, noso, taja teyes temumorojtzi, hua abele tetlajtlajtus hasta tli ipan tunale mochihuas ini nönca. Ejqueu mochihuas ipampa amo tomoneltocac ica notlajtul. Pero lo que tli onequejto mochihuati ipa tiempo.",
        "021": "Mientras, noche tlöca quemöchixtaya Zacarías, hua quetietzöbejque de que Zacarías tönto obejcö ipan teopantle.",
        "022": "Hua cuöc yaja oquis, abele quennunutzaya. Hua ocasojcömatque que Deus oquejtetejque canajyetla ipan teopantle. Yaja quennunutzaya sa ca sieñas de imöhua, hua omocö mumorojtzi.",
        "023": "Hua omochi que cuöc ye oquetlame tunalte de iteque, uya ca ichö.",
        "024": "Hua sötiepa de inu niecate tunalte omoutztlöle isohua Elisabet. Hua omojyö möcuile mietztle. Oquejto:",
        "025": "―Ejqueyi oquechijque Tlöcatzintle ca naja. Pues ipa nöncate tunalte oniechejtaque, hua niechonchibelejque ma ayecmo nepinöhua por que amo necpeaya nopelhua.",
        "head_3": "Sente öngel oquejto que tlöcatihuas Cristo ",
        "026": "Hua ipan checuasie mietztle, oquetitlanque Deus inu öngel Gabriel ipa sente puieblo de estado de Galilea, que itucö Nazaret.",
        "027": "Ompa oyeya sente sisehuantu tli omocomprometiero para monömectis ca sente tlöcatl itucö Josie. Josie oyeya de ixenöchpelhua de David. Hua inu nieca sisehuantu itucö María.",
        "028": "Hua inu öngel ocalac icalejtec cöne yaja oyeya. Oquelfe: ―Ma cuale xeye. Deus metzpaliebilo lalebes, hua yejuatzi iloac ca taja.",
        "029": "Cache yaja amo oquemat quiene quepensörus, hua oquepensöro tli tlajpalulestle icaca ini nönca.",
        "030": "Inu öngel oquelfe: ―María, amo xomomajte, ipampa Deus metzmacalo meyac tiefavur.",
        "031": "Xequejta que tecpeas peltzintle mojtec, hua tecmixebes sente moconie, hua tejcuitis Jesús.",
        "032": "Lalebes bieye iloas, hua necuitilus tieConietzi de yejuatzi öque lalebes bieyetzintle iloac. Hua Tlöcatzintle Deus tiemacasque para tlareinörurus quiename otlareinöro David, que ica de tiebiebetcöhua.",
        "033": "Tlamandörurus ipa giente de Jacob nochepa, hua tiereinödo amo quepeas tlamelestle.",
        "034": "María oquelfe öngel: ―¿Quiene iyes ini nönca? Pues naja ayemo nequixomate tlöcatl.",
        "035": "Onöhuat öngel, oquelfe: ―Espíritu Sönto hualiloas mopa, hua tiechecöhuales de öque lalebes bieyetzintle iloac mopa huölös. Por inu nuyejque inu peltzintle yectec tli tlöcates motucöyutis tieConietzi Deus.",
        "036": "Hua xequejta, Elisabet quiene tequejta yaja nuyejque ye omoutztlöle ca sente iconie mös ye lamatzi; hua ye quepea checuasie mietztle de que moutztlöle mös giente quejtoöya que yaja machura.",
        "037": "Pues Deus cuöc quejtulo canajyetla quepealo beletelestle para quechihuasque.",
        "038": "Yecuöquenu María oquejto: ―Nö neca naja que necaca netietlatequepano de Tlöcatzintle. Ma mochihua ca naja san quiene ca tomojtalfe. Hua öngel uya de yaja.",
        "head_4": "María onya quetlajpaluto Elisabet ",
        "039": "Ipa inu niecate tunalte omoquetztie María hua uya ca meyac cuesebelestle ipa sente puieblo de tlöle de Judá que oyeya innepantla tepieme.",
        "040": "Ocalac ipa ichö Zacarías, hua oquetlajpalo inu Elisabet.",
        "041": "Hua omochi que cuöc oquecac Elisabet tlajpalulestle de María, inu peltzintle otzecui ijtecopa, hua iyulo Elisabet otie de Espíritu Sönto.",
        "042": "Hua otzajtzec checöhuac, hua oquejto: ―Deus metzteochihualo cache que noche ocseque sohuame, hua queteochihualo inu peltzintle tli mojtejca.",
        "043": "¿Tlica noso nopa omochi ini nönca, que tienönajtzi de noTlöcatzintle onhuöla notlac?",
        "044": "Pos cuöc onejcac motlajpalules, inu peltzintle otzecui nojtecopa ca meyac pöquelestle.",
        "045": "Hua cuale mocnupel taja öque tomoneltocac, ipampa ca taja mochihuas noche sösantle tli ometzelfejque Tlöcatzintle.",
        "head_5": "Icuicateles de María ",
        "046": "Yecuöquenu María oquejto: Noölma tiebieyelea Tlöcatzintle,",
        "047": "hua noyulo oquepex pöquelestle tiecatzinco Deus notiemöquextejcötzi,",
        "048": "ipampa oniechicnuejtaque naja, mös sa neca netietlatequepano. Pues desde öxö, noche giente tli yesque ipan tlöltecpactle quejtusque que cuale nocnupel.",
        "049": "Pos oniechchibelejque bieye sösantle yejuatzi öque quepealo checöhualestle, hua yectec icaca tietucöyutzi.",
        "050": "Hua tieicnuejteles icaca ica giente de noche tiempos, ca innochtie tli tiemabelea.",
        "051": "Oquecuajpetzojque tiemö para oquechijque bieye sösantle. Oquencuasemanque tli mochajchamöhua ipa inyulo.",
        "052": "Oquenquextejque tlajtoönejme para ayecmo tlamandörusque, hua oquemajcojque tli porubejte.",
        "053": "Tli tejteosejtaya oquentlamacaque de meyac tlin cuale, hua tli ricojte oquemelfejque ma yöcö, hua amo quenmacaque niontle.",
        "054": "Oquenpaliebejque ixenöchpelhua de tietlatequepano Israel, oquelnömejque de Israel ca icnuejtelestle.",
        "055": "Ejqueu oquechijque quiename oquemelfejque totötajua, quieme oqueprometierfejque Abraham hua ipejpelhua para nochepa.",
        "056": "Hua omocö María ca Elisabet quieme yeye mietztle. Sötiepa ohuöla pa ichö.",
        "head_6": "Otlöcat Xohuö Bautista ",
        "057": "Hua oasec tunale para mixebes Elisabet. Oquemixe iconie.",
        "058": "Hua tli itlac chajchönteya hua igiente oquecajque que Deus quepilejque meyac icnuejtelestle, hua opajpöjque ca yaja.",
        "059": "Hua omochi que pan checuieye tunale ohuölajque para quenacayutequesque inu peltzintle. Hua quecuitiöya quieme itajtzi, Zacarías.",
        "060": "Yecuöquenu onöhuat inöntzi, oquejto: ―Amo, cache itucöyes Xohuö.",
        "061": "Hua oquelfejque: ―¿Tli ipampa? Amo öque de mogiente mocuitea ejqueu.",
        "062": "Hua oquenutzque itajtzi peltzintle ca sieñas de inmöhua, quiene queneque quecuitis.",
        "063": "Hua yaja otlajtla ömatl, hua oquejcuelo ejqueyi: “Itucö Xohuö”. Innochtie quetietzöbejque.",
        "064": "Hua sa nima opajtec icamac hua inenepil Zacarías. Ye cuale otlajtlajto, hua otieteochi Deus.",
        "065": "Ohuöla majcömabelestle impa innochtie tli ompa chajchönteya intlac yejua. Hua ipa noche tepieme de estado de Judea omacheac de noche ini nönca sösantle tli opasöre.",
        "066": "Hua noche quiejquech quecaqueya quemalfiöya ipa inyulo, hua quejejtoöya: ―¿Öquenu iyes inu peltzintle? Pues Tlöcatzintle iloaya ca yaja hua ejqueu quepaliebiloöya.",
        "head_7": "Zacarías otlayulepante ",
        "067": "Hua Zacarías itajtzi Xohuö iyulo otie de Espíritu Sönto. Otlayulepante, hua oquejto:",
        "068": "Ma tetieteochihuacö Tlöcatzintle Deus de Israel, que ohualiloac ca tiepuieblo, hua oquemöquextejque,",
        "069": "hua ocajcojque sente tiemöquextiöne para tejua, de ixenöchpelhua de David tietlatequepano.",
        "070": "Pues ejqueu oquejtojque por incamacopa de tietlayulepanhua yecteque tli oquepujque tietlajtultzi desde ca opie tlöltecpactle.",
        "071": "Tiechmacaque nemöquextelestle de toenemigos, hua de innochtie tli tiechtlajyelejta.",
        "072": "Ejqueu quepeasque icnuejtelestle ca totötajua, hua quelnömequesque de inu acuierdo yectec tli oquechijque,",
        "073": "hua de inu promiesa tli oquejurörojque ca Abraham totöta.",
        "074": "Pues oqueprometierojque tiechmacasque ini nönca: que temöquisasque de inmöpa de toenemigos, hua tetietequepanusque sin mabelestle,",
        "075": "ca yectelestle hua nemelestle yectec para ca yejuatzi, mientras teneme.",
        "076": "Hua taja, peltzintle, teyes tetlayulepante de öque lalebes bieyetzintle iloac. Pues taja teyös delönte de Tlöcatzintle, para tecyejyectlöliti tieojfe.",
        "077": "Tequemixtlamachtiti giente de tiepuieblo quiene momöquextisque, para ejqueu toDeus quenperdonörfisque de intlajtlacul,",
        "078": "porque yejuatzi quemicnuejtalo. Por inu, desde ompa tlacpac hualiloas quiename cuöc quisa tunale,",
        "079": "hua quenmacasque tlöbile tlin neme ipan tlajtlayohuaquelestle hua ipa locör de mequelestle, hua tiechyecönasque para tocxehua ma nejnemecö ipa ojtle de yecsiebelestle.",
        "080": "Hua inu peltzintle mobepöhuaya, hua caseya checöhualestle ipa iyulo. Hua omocö cöne nionöque chönteya hasta inu tunale cuöc Deus oquetitlanque itlac giente de Israel."
    },
    "002": {
        "head_1": "Quiene ca otlöcatihuac Jesús ",
        "001": "Hua omochi ipa inu niecate tunalte que inu emperador Augusto César otlamandöro que noche giente de tlöltecpactle ma mocensörucö.",
        "002": "Ini nönca primiero censo omochi cuöc Cirenio oyeya cubernadur ipan tlöle de Siria.",
        "003": "Hua oyöya innochtie para mocensörusque. Cara sesen tlöcatl onya ipan puieblo cöne onemeya ibiebetcöhua.",
        "004": "Hua oquis Josie de ipa inu estado de Galilea, hua de inu puieblo de Nazaret. Onya ca ipa estado de Judea, ca ipa ipuieblo de David, que itucö Belén. Pues yaja oyeya de ixenöchpelhua David.",
        "005": "Ompa onya para mocensörus ca tiehua María, öque omocomprometiero para monömectis ca yaja. Hua María ye utztle oyeya.",
        "006": "Hua omochi que cuöc yejua ye oyejyeya ompa, oasec tunale para mixebes.",
        "007": "Hua oquemixe itieyecapaconie, hua oquequemelo ica tzintatapajme, hua oquetietiecac ijtec sente cöxa tli quepeaya sacatl para ompa tlacua yulcöme. Pues amo oyeya locör para yejua ipa inu nieca mersu.",
        "head_2": "Öngeles oquenmachestejque calnielojpexque de que ye otlöcatihuac Jesús ",
        "008": "Hua oyejyeya calnielojpexque ipa inu nieca tlöle. Yejua oyejyeya ca caltienco hua quemixutiöya incalnielojua ca yohuale.",
        "009": "Hua sente öngel tli cualtitlanque Tlöcatzintle ohuöla impa yejua, hua tietlaniexteles Tlöcatzintle oquenyehualo ica itlapetlöneles. Hua omomajtejque lalebes.",
        "010": "Cache öngel oquemelfe: ―Amo xomomajticö, porque nemiechpubelea cuale tlamachestelestle tli quenmacas meyac pöquelestle ca noche tiegiente de Deus:",
        "011": "que öxö ye otlöcatihuac, ipa ipuieblo de David, sente tiemöquextiöne öque yejuatzi iloac Cristo öque Deus tieixpejpenque, hua iloac Tlöcatzintle.",
        "012": "Hua ejqueyi nenquematesque cuöc ye nentieniextejque: pos nenqueniextisque peltzintle que quemelejtas ca tzintatapajme. Betztotas ijtec cöxa tli quepea sacatl para ompa tlajtlacua yulcöme.",
        "013": "Hua sa de repiente oniesque ica öngel lalebes bel meyactie de tieöngeles Deus. Tiechamöhuaya, hua quejejtoöya:",
        "014": "Deus ma quepeacö yectieniebelestle ompa tlacpac, hua ipan tlöltecpactle ma uye yulsiebelestle inca innochtie tli quencualejtalo Deus.",
        "015": "Hua omochi que cuöc öngeles ye uyajque ca elfecac, calnielojpexque omolfejque entre yejua: ―Ma teyöcö hasta Belén. Ma tequejtacö inin tli omochi, tli Tlöcatzintle ye otiechmachestejque.",
        "016": "Hua ocuejcuesejque, hua oquenniextico inu María, ca Josie, hua peltzintle obetztaya ijtec cöxa cöne tlajtlacua yulcöme.",
        "017": "Hua cuöc oquejtaque, oquepujque noche tli öngel oquemelfe de inu peltzintle.",
        "018": "Hua noche tli oquecajque oquetietzöbejque inu sösantle tli quenpubeliöya calnielojpexque.",
        "019": "Cache María quemalfiöya ini nönca sösantle ipa iyulo, hua seme quepensöroöya.",
        "020": "Hua omocuejque inu calnielojpexque. Tiemabesutejtöya hua tieyectieniehuatöya Deus por ipampa noche inu sösantle tli oquecajque hua oquejtaque, san quiene ca oquemelfe öngel.",
        "head_3": "María hua Josie oquebicaque peltzintle Jesús pa teopantle ",
        "021": "Hua cuöc opanuc checuieye tunale para quenacayutequesque inu peltzintle, oquetlölelejque itucöyu Jesús. Pues ejqueu oquecuite öngel antes que mochejchihuas ipa ijte María.",
        "022": "Cache cuöc opanuque tunalte para omochepöjque, san quiene ca quejtoa inu ley de Moisés, oquehalecaque peltzintle ipa inu ciudad de Jerusalén para quetieyejtetisque tieca Tlöcatzintle.",
        "023": "(Pues ejqueyi tlajcuelulpanca ipa inu ley tli quemacaque Tlöcatzintle: “Noche peltzintle tli primiero tlöcate de inöna, tlö ica oquechtle modedicörus para iyes de Tlöcatzintle”.)",
        "024": "Ejqueu noso onyajque para quetiemacasque inu bentle quiene quemarcöroa inu ley tli quemacaque Tlöcatzintle, cöne quejtoa: “Ma mobentlölicö unte cucutetzetzi noso unte palumaxte”.",
        "025": "Hua ompa oyeya sente tlöcatl ipa Jerusalén, que itucö oyeya Simeón. Ini nönca tlöcatl oyeya yecnemelestec hua seme tieteochihuaya Deus. Quecheaya ma mochihua inu sösantle tli quenyulölis giente de Israel. Hua Espíritu Sönto hualiloöya ipa yaja.",
        "026": "Hua Espíritu Sönto ye oquemachestejque que amo meques hasta senamo tieyejtas inu Cristo öque tieixpejpenque Tlöcatzintle.",
        "027": "Hua Espíritu Sönto oquechihualtejque ma huöla ipan teopantle. Hua itötajua peltzintle Jesús oquecalaquejque peltzintle ipan teopantle, para quechibelisque por yaja san quiene ica costumbre de inu ley.",
        "028": "Yecuöquenu yaja Simeón oquenöpalo peltzintle. Tieteochibele Deus, hua oquejto:",
        "029": "Öxön quiema ma nebeya naja que neca motlatequepanojtzi, notiecojtzi. Ma nemeque ca siebelestle ipa noyulo, san quiene ca teniechmolfele.",
        "030": "Porque noixtelolojua ye oquejtaque motiemöquextelestzi tli tetiechmomaquelis,",
        "031": "que ye otomopreparörfe para quejtasque noche puieblos,",
        "032": "tlöbile para ma quentlaniextele giente de ocseque puieblos, hua tlaniextelestle de mopuieblojtzi de Israel.",
        "033": "Itöta ca inöna peltzintle quetietzöbejque de noche ini sösantle tli mojtoöya de yaja.",
        "034": "Hua Simeón oquenbendeseyumacac, hua oquelfe María inöntzi peltzintle: ―Xequejta necö, que ini nönca peltzintle oquetlölejque Deus para que por medio de yaja meyactie giente de Israel tli quepea checöhualestle quepolusque, hua meyactie tli quenpoloa casesque. Iyes quiename sente sieñas para yejua, hua meyactie quetlabielcöhuasque.",
        "035": "Hua melöhuac, iyes quiename tlö sente espöda motlölaquis ijtec moölma de taja. Ejqueu ixniesesque pensamientos tli mojyönteca ipa inyulo de meyactie.",
        "036": "Hua ompa oyeya nuyejque sente sohuatl tlayulepante itucö Ana. Itajtzi itucö Fanuel. Oyeya de inu grupo de israelitas tli oyejyeya de itlöcaxenöchyo de Aser. Ini nönca sohuatl ye oyeya lalebes ye lamatzi. Pues cuöc sisehuantu omonömecte, hua one ica inömec checume xebetl,",
        "037": "hua öxö ye quepeaya ochenta y cuatro años de que oyeya icnusohuatl. Yaja seme mocöhuaya ipan teopantle. Tieteochijtaya Deus yohualen tunale. Tlajyubiöya hua motlajtlötlajtiöya.",
        "038": "Ini sohuatl ohuöla ipa inu nieca ura, hua tietlasojcömat Deus. Quennunutzaya de inu peltzintle ca noche giente tli quemöcheaya ma momöquexte inu ciudad de Jerusalén.",
        "head_4": "Omocuejque ica puieblo de Nazaret ",
        "039": "Hua cuöc oquechijque noche sösantle tli quejtoa inu ley tli quemacaque Tlöcatzintle, omocuejque ca Galilea, ca ipan inpuieblo de Nazaret.",
        "040": "Hua peltzintle mobepöhuaya, hua caseya checöhualestle. Momeyaqueliöya ca tlamatelestle, hua tiefavur Deus oyeya ca yaja.",
        "head_5": "Peltuntle Jesús omocö pan teopantle ",
        "041": "Hua itötajua oyöya cara xebetl ipa Jerusalén ipa inu yelfetl de pöscua.",
        "042": "Hua cuöc ye quepeaya majtlactle huan ume xebetl, otlejcojque yejua ca ipa Jerusalén san quiene ca quepeaya costumbre ipa inun tunale de yelfetl.",
        "043": "Cuöc ye otlan tunalte, omocuejque yejua. Pero omocö inu pelalajconetzi ipa Jerusalén, sin quematesque itötajua.",
        "044": "Yejua quepensöroöya que beles oyeya inca ocseque giente tli oyöya ca yejua. Ejqueu onejnenque noche semelfetl. Hua ca ye yohuac quetiemoöya intzölö igiente hua intzölö tli quemixomateya.",
        "045": "Cuöc amo oqueniextejque, omocuejque ca Jerusalén oquetiemuto.",
        "046": "Hua opasöre que hasta pa yeye tunale oqueniextejque ipan teopantle. Yehuataya innepantla tlajmatque. Oquencactaya hua oquentlajtlanejtaya.",
        "047": "Hua noche giente tli quecaqueya quetietzöbejtaya de quiene quemateya hua quiene onöhuateya.",
        "048": "Cuöc oquejtaque itötajua oquetietzöbejque. Oquelfe inöntzi: ―Noconie, ¿tlica otetiechchibele ejqueyi? Xequejta motajtzi hua naja otemetztiemojtenemeya ca meyac tequepachule.",
        "049": "Yaja oquemelfe: ―¿Tlica nenniechmotiemolejque? ¿Amo nemomachitea que niechconbenieroa ma neya ipa tietequeyotzi de noTajtzi?",
        "050": "Pero yejua amo ocasojcömatque inu tlajtule tli yaja oquemelfe.",
        "051": "Hua ohuöla ca yejua, hua oaseco ipa Nazaret, hua omosujetöro ca yejua. Noche ini nönca sösantle tli omochi, inöntzi quemalfiöya ipa iyulo.",
        "052": "Hua Jesús cache mochihuaya tlajmatque, cache mobepöhuaya, hua Deus hua giente cache quecualejtaque."
    },
    "003": {
        "head_1": "Xohuö Bautista tlanunutzaya ",
        "001": "Ye quepeaya caxtule xebetl que tlagobernöro inu emperador Tiberio César. Oyeya cubernadur de estado de Judea yaja Poncio Pilöto. Herodes oyeya Tetrarca, noso rey de estado de Galilea, hua icni Felipe oyeya Tetrarca de inu tlöle de Iturea hua de Traconite, hua Lisanias oyeya Tetrarca de tlöle de Abilinia.",
        "002": "Oyeya tlajtojcöteopexque yaja Anás ca tiehua Caifás. Ipa inu tiempo Tlöcatzintle oquemacaque tietlajtul ca Xohuö, iconie Zacarías, ompa cöne nionöque chönteya. Oquetitlanque para ma tlanunutza de inu tlajtule.",
        "003": "Yaja ohuöla ipa inu tlöle itlac inu ötlactle de Jordán. Hualtlanunutztöya que giente ma moyulcuepacö para ma Deus ma quenperdonörficö intlajtlacul. Hua tlöjcu, ma mocuötiequicö.",
        "004": "Pues ejqueu tlajcuelulpanca ipa ömatl de inu tlayulepante Isaías, que quejtoa: Caquestec tlajtule de yeca tli tzajtze ompa cöne nionöque chönte, hua quejtoa: “Xecyejyectlölicö tieojfe Tlöcatzintle. Xecmelöhuacö tieojfe, pos ye miero axihuaqui”.",
        "005": "Noche xopochco majcoques, hua noche tepieme moparejörusque, hua tli ojme nejnecuelteque momejmelöhuasque, hua tli ojme petzoteque mixmanasque.",
        "006": "Hua noche giente quejtasque quiene Deus quenmöquextisque.",
        "007": "Hua Xohuö quemelfiöya giente tli quisaya para mocuötiequisque ca yaja: ―¡Tlöcaxenöchcuhuöme! ¿Öquenu onemiechmachte nencholusque de ipa inu cualönelestle de Deus tli huölös nemopa?",
        "008": "Xecchihuacö noso sösantle tli conbenierebe quechihuas öque de melöhuac ye omoyulcuec. Hua amo xequejtojtacö nemojtecopa que yaja Abraham icaca nemotajtzi hua que por inu nencate cuale. Pues naja nemiechelfea que Deus cuale quenchihualtisque ini nöncate teme ma mochihuacö ipelhua Abraham.",
        "009": "Öxö nuyejque pues Deus ye miero quenpojpolusque tli amo quechihua tlin cuale. Icaca quiename tlö öcha ye intzintlanca cuajme. Hua noche cuabetl tli amo quetiemaca ifruto cuale motzinteques hua motlajcales ijtec tletzintle.",
        "010": "Hua inu tlöca quetlajtlaniöya, hua quelfiöya: ―¿Tli noso tecchihuasque?",
        "011": "Hua yaja onöhuat, hua oquemelfe: ―Öque quepea unte tlaquentle, ma quemaca öque amo quepea, hua öque quepea tli quecuös nuyejque ma quechihua ejqueu.",
        "012": "Nuyejque ohuölajque tlanechecojque para mocuötiequisque, hua oquelfejque: ―Maestro, ¿tli tecchihuasque tejua?",
        "013": "Hua yaja oquejto: ―Amo cache meyac xecnechecucö tlöcamo sa tli quemarcöroa ley.",
        "014": "Hua quetlajtlaniöya soltörojte, oquejtojque: ―Hua tejua, ¿tli tecchihuasque? Hua yaja oquemelfe: ―Amo xecmaltratörucö nionöque, hua amo öque xejcuejcuelicö lo que tli amo nenquepea deriecho para nenquecuejcuelisque. Xomoconformörucö ca lo que tli nenquetlöntecate.",
        "015": "Noche giente quechixtaya hua quepensörojtaya ipa inyulo de Xohuö, tlö beles yaja icaca inu Cristo tli Deus quixpejpenque.",
        "016": "Onöhuat Xohuö, oquemelfe innochtie: ―Naja, por nopörte, nemiechcuötiequea ca ötzintle. Pero sötiepa de naja biloatz ocsie tlöcatl, öque cache quepealo meyac checöhualestle que naja. Naja amo necmeresieroa nion para nopiechus para netiequextelis tiecacua. Yejuatzi nemiechcuötiequesque ca Espíritu Sönto hua ica tletzintle.",
        "017": "Yejuatzi iloac quiename sente tlöcatl tli ye miero piehuas para quetzetzelus hua quechepöhuas trigo. Hua quebicasque inu trigo tli chepöhuac ijtec ibesco. Pero inu itlasolyo quexutlaltisque ijtec inu tletzintle tli ayec siebe.",
        "018": "Hua Xohuö quenmachestiöya giente ocseque meyac sösantle, hua quennunutz de cuale tlamachestelestle.",
        "019": "Hua yaja ocajajuac Herodes inu Tetrarca noso rey ipampa omosohuajte ca Herodías, isohua icni Felipe. Nuyejque ocajajuac ipampa oquechi meyac ocseque sösantle tli amo cuale.",
        "020": "Hua ca inu Herodes oconchi ocsente sösantle cache turavea amo cuale, que oquetzajtzac Xohuö ipan cörsel.",
        "head_2": "Xohuö Bautista tiecuötieque Jesús ",
        "021": "Hua cachto de cuöc oquetzajtzac, omochi que cuöc noche giente mocuötiequiöya, nuyejque Jesús onecuötiequiluc. Hua onetlajtlötlajtiluc. Hua elfecac omotlapo,",
        "022": "hua Espíritu Sönto ohualiloac tiepa yejuatzi ca furma quieme palumax. Hua ocaquestec sente tlajtule de elfecac, tli quejtoöya: ―Taja tenotlasojcöconie. Motech taja necpea meyac pöquelestle.",
        "head_3": "Tiebiebetcöhua de totieJesucristo ",
        "023": "Cuöquenuju Jesús quepealoöya treinta xebetl. Entunses opiehualuc tlanunutzaloöya. Giente quejtoöya que yejuatzi iloaya iconie Josie, öque oyeya iconie Elí,",
        "024": "öque oyeya iconie de Matat, öque oyeya iconie de Leví, öque oyeya iconie de Melqui, öque oyeya iconie de Jana, öque oyeya iconie de Josie,",
        "025": "öque oyeya iconie de Matatías, öque oyeya iconie de Amós, öque oyeya iconie de Nahum, öque oyeya iconie de Esli,",
        "026": "öque oyeya iconie de Nagai, öque oyeya iconie de Maat, öque oyeya iconie de Matatías, öque oyeya iconie de Semei, öque oyeya iconie de Josie, öque oyeya iconie de Judá,",
        "027": "öque oyeya iconie de Joana, öque oyeya iconie de Resa, öque oyeya iconie de Zorobabel, öque oyeya iconie de Salatiel,",
        "028": "öque oyeya iconie de Neri, öque oyeya iconie de Melqui, öque oyeya iconie de Adi, öque oyeya iconie de Cosam, öque oyeya iconie de Elmodam, öque oyeya iconie de Er,",
        "029": "öque oyeya iconie de Josué, öque oyeya iconie de Eliezer, öque oyeya iconie de Jorim, öque oyeya iconie de Matat, öque oyeya iconie de Leví,",
        "030": "öque oyeya iconie de Simeón, öque oyeya iconie de Judá, öque oyeya iconie de Josie, öque oyeya iconie de Jonán, öque oyeya iconie de Eliaquim,",
        "031": "öque oyeya iconie de Melea, öque oyeya iconie de Mainán, öque oyeya iconie de Matata, öque oyeya iconie de Natán,",
        "032": "öque oyeya iconie de David, öque oyeya iconie de Isaí, öque oyeya iconie de Obed, öque oyeya iconie de Booz, öque oyeya iconie de Salmón, öque oyeya iconie de Naasón,",
        "033": "öque oyeya iconie de Aminadab, öque oyeya iconie de Admi, öque oyeya iconie de Arni, öque oyeya iconie de Esrom, öque oyeya iconie de Fares,",
        "034": "öque oyeya iconie de Judá, öque oyeya iconie de Jacob, öque oyeya iconie de Isaac, öque oyeya iconie de Abraham, öque oyeya iconie de Taré, öque oyeya iconie de Nacor,",
        "035": "öque oyeya iconie de Serug, öque oyeya iconie de Ragau, öque oyeya iconie de Peleg, öque oyeya iconie de Heber,",
        "036": "öque oyeya iconie de Sala, öque oyeya iconie de Cainán, öque oyeya iconie de Arfaxad, öque oyeya iconie de Sem, öque oyeya iconie de Noé, öque oyeya iconie de Lamec,",
        "037": "öque oyeya iconie de Matusalén, öque oyeya iconie de Enoc, öque oyeya iconie de Jared, öque oyeya iconie de Mahalaleel,",
        "038": "öque oyeya iconie de Cainán, öque oyeya iconie de Enós, öque oyeya iconie de Set, öque oyeya iconie de Adán, öque oyeya tieconie de Deus."
    },
    "004": {
        "head_1": "Amo Cuale Tlöcatl tieyulmajmötocac Jesús ",
        "001": "Hua tieyulo Jesús otie ca Espíritu Sönto. Nehualnecuepaluc de ipan Jordán, hua Espíritu Sönto tiebicaluc ca ompa cöne nionöque chönte.",
        "002": "Ompa iloaya cuarenta días, hua tieyulmajmötocaya Diöblo. Cuöc ye opanuc inun tunalte oteosebihuac.",
        "003": "Hua Diöblo otieyelfe: ―Tlö teca teiconie Deus, xequelfe ini nönca tietetu ma mocuepa pöntzi.",
        "004": "Hua Jesús oquenönquelejque, oquelfejque: ―Tlajcuelulpanca: “Amo sa ca pöntzi cuale nemes sente tlöcatl”.",
        "005": "Hua Diöblo otiebicac tlacpac, hua otieyejtete noche reinos hua naciones de tlöltecpactle.",
        "006": "Hua Diöblo otieyelfe: ―Taja temetzmacas noche ini nönca checöhualestle, hua icualniexteles de noche nöncate naciones. Pos naja oniechmöctejque, hua öque naja necneque, cuale necmacas.",
        "007": "Ejqueu, tlö taja teniechmabesutis nixpa, noche ini nönca mohuöxca iyes.",
        "008": "Hua onöhuatihuac Jesús, oquelfejque: ―Tlajcuelulpanca: Yejuatzi Tlöcatzintle moDeus tetiemabesutis, hua sa yejuatzi tetietequepanus.",
        "009": "Hua otiebicac ipa ciudad de Jerusalén, hua otietlejcabe icuayuluc teopantle. Hua otieyelfe: ―Tlö tecaca teiconie Deus, xomocajcöhua para tebetzes desde necö hasta tlölpa.",
        "010": "Pues tlajcuelulpanca ejqueyi: Quenhualentitlanesque tieöngeles por mopampa, ma metzixuticö. Metzajcoquesque ca inmöhua, para que ejqueu mocxehua amo moteputlamesque ca teme.",
        "012": "Hua onöhuatihuac Jesús, oquelfejque: ―Pan tlajtule icaca: “Amo xetietantiöro Tlöcatzintle moDeus para abier tlö cuale quechihuasque”.",
        "013": "Hua cuöc Diöblo ayecmo quemateya quiene cache tieyulmajmötocas, uya de tietlac por sie röto.",
        "head_2": "Jesús quepiehualtejque tieteque ipa Galilea ",
        "014": "Hua Jesús ohualiloac ca estado de Galilea ca checöhualestle de tieEspíritu de Deus. Hua omacheac de yejuatzi ipa noche tlöle tli ica ca ompa.",
        "015": "Hua tlamachtiloöya ipan inteopancuconehua, hua innochtie tieyectieniehuaya.",
        "head_3": "Giente de Nazaret amo omoneltocaque tieca Jesús ",
        "016": "Hua ohualiloac ipa puieblo de Nazaret, cöne yejuatzi onebepöhualuc. Ipan söbro ocalacoac pa teopanconetzi, quiene quepealoöya costumbre. Onequetzaluc para quetlajtultisque ömatl.",
        "017": "Otiemacaque yaja ömatl de inu tlayulepante Isaías. Oquexetunque inu ömatl tli ilacatzejtaya, hua oqueniextejque cöne tlajcuelulpanca ejqueyi:",
        "018": "TieEspíritu Tlöcatzintle iloac ipa noyulo. Ejqueu niechixpejpenque para ma netlanunutza de cuale tlamachestelestle ca tli porubejte. Niechhualtitlanque para netlamachestis de que priesoste cuale quisasque de incörsel, hua ixcocoxcötzetzi ye cuale tlacheasque, hua tli omolastimörojque ye cuale yesque libres.",
        "019": "Niechhualtitlanque para netlanunutzas de ini xebetl tlacualejtale de Tlöcatzintle.",
        "020": "Hua cuöc ye oquetlajtultejque nöncate tlajtulte, oquequemelojque inu ömatl. Oquemacaque teotlatequepano, hua onetlöliluc. Hua innochtie tli oyejyeya ipa inu teopanconetzi tieyetztaya.",
        "021": "Hua opiehualuc quemelfiloöya: ―Öxö ye omochihuaco ini nönca teotlajtule tli nenquecajque.",
        "022": "Hua innochtie tietieniehuaya, hua quetietzöbejtaya inu tlajtule cuajcualtec tli quejtuloöya. Hua quejejtoöya: ―¿Amo yaja ini nönca iconie de Josie?",
        "023": "Hua yejuatzi oquemelfejque: ―Seguramente ye nenniechelfisque ini nönca tlajtule: “Mierco, xomopajte sie taja”. Hua nenniechelfisque ma necchihua noche sösantle tli onenquecajque que onecchi ipa Capernaum, ma necchihua necö ipa nopuieblo.",
        "024": "Nuyejque oquejtojque: ―Melöhuac nemiechelfea, que nionöque tlayulepante amo queresibiroa giente de ipuieblo.",
        "025": "Melöhuac nemiechelfea, que meyactie icnusohuame oyejyeya ipa Israel ipa inun tunalte de Elías, cuöc elfecac omotzac para amo onqueya yeye xebetl hua checuasie mietztle, hua oyeya meyac öpestle ipa noche tlöle.",
        "026": "Cache Deus amo quetitlanque inu tlayulepante Elías ma beya itlac nionöque de yejua, tlöcamo itlac sente icnusohuatl estranjiera tli nemeya pan puieblo de Sarepta itlac ciudad de Sidón.",
        "027": "Hua cuöc nemeya inu tlayulepante Eliseo oyejyeya meyactie tlöca sa söhuayojque ipa Israel. Cache nionöque de yejua opajtec, tlöcamo sa inu estranjiero Naamán, öque oyeya de inu nación de Siria.",
        "028": "Hua cuöc oquecajque ini nönca sösantle, noche tli oyejyeya ipan teopanconetzi ocuajcualönque.",
        "029": "Omoquiequetzque, hua otiequextejque ca queyöhuac de inu puieblo. Hua otiebicaque hasta icuötecpac tepietl cöne oyeya inu puieblo para tietepexebisque.",
        "030": "Cache yejuatzi opanoac intzölö de yejua hua obiloac.",
        "head_4": "Sente tlöcatl quepeaya moxicoöne ",
        "031": "Hua ohualiloac ipa Capernaum, ocsente puieblo de inu estado de Galilea. Hua quenmachtiloöya ipan tunale cuöc mosiebea joriojte, que yaja söbro.",
        "032": "Pos giente tietietzöbeya quiene ca tlamachtiloöya, ipampa tlajtlajtuloöya ca meyac checöhualestle.",
        "033": "Pero oyeya ipan teopanconetzi sente tlöcatl que quepeaya sente espíritu de moxicoöne. Ini nönca otzajtzec checöhuac.",
        "034": "Oquejto: ―¡Ay! ¿Tli tecpea ca tejua, Jesús de Nazaret? ¿Ye tehuöla otetiechxexetunico? Necmate öquenu taja: taja tetietlöcayectec de Deus.",
        "035": "Pero Jesús ocajajuaque, oquelfejque: ―Xectzacua mocamac, hua xequisa de yaja. Yecuöquenu inu demunio oquechihualte tlöcatl ma betze tlanepantla. Entunses oquis de yaja, hua amo tli quechibele.",
        "036": "Hua quetietzöbejque innochtie, hua monunutzaya entre yejua sie tlöcatl ca ocsie tlöcatl. Quejejtoöya: ―¿Tli tlajtule icaca ini nönca? Pues quennahuatea moxicoöneme ca checöhualestle hua ca beletelestle, hua yejua quisa.",
        "037": "Hua inu tli oquechijque yejuatzi omacheac ca nobeyo ipa noche pörtes de inu nieca tlöle.",
        "head_5": "Jesús quepajtejque imontiesyo de Piero ",
        "038": "Hua onequetzaluc Jesús, oquixoac de ipan teopanconetzi. Ocalacoac ipa ichö Semu. Imontiesyo Semu quepeaya checöhuac totunealestle, hua giente tietlötlajtejque por yaja para ma quepajticö.",
        "039": "Yejuatzi onepiechuluc cöneca yaja oyeya. Cajajuaque inu totunealestle, hua totunealestle oquecö. Entunses yaja sa nima omie hua tieintlamacaya.",
        "head_6": "Quenpajtejque meyactie cocoxcötzetzi ",
        "040": "Hua cuöc ye calaques tunale, noche quiejquech quepejpeaya cocoxcötzetzi de meyac sösantle cocolestle quenhualecaya tieca. Yejuatzi quetlöliloöya tiemöhua ipa cara sente cocoxque de yejua, hua quenpajtiloöya.",
        "041": "Hua oquisaya nuyejque demunios tli meyac giente quepeaya imijtec. Tzajtzajtzeya, quejejtoöya: ―Taja tecaca teiconie Deus. Pero quemajajualoöya, hua amo quencöhualoöya ma tlajtlajtucö, pues yejua quemajtaya que yejuatzi iloac inu Cristo tli Deus tieixpejpenque.",
        "head_7": "Jesús tlanunutzalutenemeya ca nobeyo pa estado de Galilea ",
        "042": "Hua cuöc ye oyeya ca tunale oquixoac hua obiloac ipan locör cöne nionöque chönteya. Hua meyac giente tietiemoöya, hua ohuölajque hasta tietlac. Pues amo quenequeya ma nenencuaxelulo de yejua.",
        "043": "Cache yejuatzi oquemelfejque: ―Necpea que netlanunutzas de ini cuale tlamachestelestle de quiene tlamandöruro Deus nuyejque ca ocseque puieblos. Pues ipampaji onehuöla.",
        "044": "Hua hualtlanunutzalutöya ipa noche teopancucone de inu tlöle de joriojte."
    },
    "005": {
        "head_1": "Jesús oquennutzque seque de tiemachtejcöhua ",
        "001": "Hua omochi que yejuatzi oiloaya itlac ötiescatl de Genesaret. Meyac giente mosentlöliöya para quecaquesque tietlajtultzi Deus.",
        "002": "Hua oquejtaque unte börcoscucone que oyejyeya tlatienco de ötiescatl. Inu tlajtlamajque ye oquisque hua quepöcaya intarröya.",
        "003": "Hua ocalacoac ipa sente de ini nöncate börcos que oyeya ihuöxca Semu. Oquetlajtlanelejque ma quepacho cache tepetzi ca tlaijtec de ötiescatl. Onetlöliluc, hua quenmachtiloöya giente desde ipa börco.",
        "004": "Hua cuöc ayecmo tlajtlajtuloöya, oquelfejque Semu: ―Xebeya cache ca cöne bejcatla ötzintle, hua ompa xectlajcale nemotarröya para nenquemasesque mimechte.",
        "005": "Hua onöhuat Semu, otieyelfe: ―NoTlöcatzi, ye otetequetque noche seyohual, hua amo tli tecaseque. Pero siendo que tejuatzi teniechmolfelea, pos nectlajcales notarröya.",
        "006": "Hua cuöc inu pescadurte oquechijque ejqueu, oquemaseque lalebes meyactie mimechte, que intarröya tzomuneya de tönto ara meyactie.",
        "007": "Hua oquenchibelejque sieñas ca inmöhua para ma huölöcö incompanierojua tli oyejyeya ipa ocsente börco, hua ma quenpaliebicö. Hua ohuölajque, hua oquentiemitejque innehua börcos, hua hasta quenequeya öpötzcalaquesque.",
        "008": "Hua cuöc Semu Piero oquejtac ini nönca, omotlancuöquetz tieicxetla Jesús. Oquejto: ―Xomoxelojtzino de naja, Tlöcatzintle, ipampa naja necaca netlajtlacultec.",
        "009": "Pues ipa ohuöla majcömabelestle, hua impa noche quiejquech oyejyeya ca yaja, ipampa lalebes meyactie mimechte oquemaseque.",
        "010": "Ca yaja oyejyeya Jacobo hua Xohuö, ipelhua Zebedeo. Ini nöncate oyejyeya icompanierojua de Semu. Hua Jesús oquelfejque Semu: ―Amo xomomajte; desde öxö teyes tetlajtlamajque de gientes, para ma momöquexticö.",
        "011": "Hua cuöc yejua oquisque ipan tlöle oquecöjtiejque noche tli quepejpeaya, hua otietocaque.",
        "head_2": "Jesús quepajtejque sente tlöcatl sa söhuayo ",
        "012": "Hua omochi que cuöc iloaya ipa sente puieblo, ohuöla sente tlöcatl sa söhuayo, lalebes cocoxque. Ini nönca, cuöc otieyejtac Jesús, omotlancuöquetz tieicxetla. Otietlötlajte, oquejto: ―Tlöcatzintle, mach tomonequitis, cuale teniechmopajtelis.",
        "013": "Hua yejuatzi omomösohualte hua oquemötocaque. Oquejtojque: ―Necneque; xepajte. Hua sa nima icocoles oquecö.",
        "014": "Hua yejuatzi oquenahuatejque que majcamo öque quepubele. Cache cuale oquejtojque: ―Xebeya xomotieijtetite ica teopexque. Xejcuetlabilte bentle san quiene ca Moisés otlanahuate para teyes techepöhuac para cuale tecalaques pan teopantle. Ejqueu ma quematecö yejua lo que tli omochi ca taja.",
        "015": "Pero cache lalebes caquesteya tietlatieniehuales. Hua mosentlöliöya meyac tlöca para tlacaquesque hua para mopajtisque de incocoles.",
        "016": "Cache yejuatzi nenencuaxeluloöya ca cöne nionöque chönteya para netlajtlötlajtilus.",
        "head_3": "Jesús quepajtejque sente tlöcatl cojcultzi ",
        "017": "Hua omochi sie tunale que yejuatzi otlamachtilutaya. Hua ompa oyejyeya seque fariseos ca tiehua seque maestros de inu ley de Moisés. Yejua ohuölajque de ipa noche puieblos de inu estado de Galilea, de estado de Judea, hua de ciudad de Jerusalén. Hua Jesús quepealoöya checöhualestle de Tlöcatzintle para quenpajtisque giente.",
        "018": "Hua necö ohuölajque seque tlöca que quehualecaya ipa sente tlapechtle sente tlöcatl cojcultzi. Quetiemoöya quiene cuale quecalaquesque hua quetlölisque tieixtla yejuatzi.",
        "019": "Cuöc amo oqueniextejque quiene quecalaquisque ipampa lalebes meyac giente, oquetlejcabejque icpac cale. Oquetlapojque tiejas, hua ca ompa oquetemobejque ipa itlapech tlanepantla, ca tieixpa Jesús.",
        "020": "Cuöc yejuatzi oquejtaque quiene yejua moneltocaya, oquelfejque: ―Tlöcatl, motlajtlacul ye temetzperdonörfe.",
        "021": "Inu tlamachtiöneme de teotlajtule hua fariseos opiejque tlajtlajtojtaya entre yejua. Oquejtojque: ―¿Öqueniji que checuatlajtoa encuntra de Deus? ¡Abele öque cuale tieperdonörfis tlajtlacule tlöcamo sa Deus!",
        "022": "Jesús oquixomatque inpensamientos de yejua. Onöhuatihuac hua oquemelfejque: ―¿Tli nenquepensöroa ipa nemoyulo?",
        "023": "¿Cötlaja cache tequeyo, nequelfis cojcultzi: “Ye temetzperdonörfe motlajtlacul”, o noso nequelfis: “Xemiehua hua xenejneme”?",
        "024": "Pos öxö nenquematesque que naja que onochi netlöcatl necpea deriecho necö ipan tlöltecpactle para necperdonörus tlajtlacule. Quelfejque cojcultzi: ―Taja temetzelfea: Xemiehua. Xecöna motlapech, hua xebeya pa mochö.",
        "025": "Hua sa nima omoquetz imixtla yejua. Oconö tli ipa obetztöya, hua uya ca ichö, tiechamöjtöya Deus.",
        "026": "Hua quetietzöbejque innochtie, hua tiechamöjque Deus, hua omomajtejque. Oquejtojque: ―Otequejtaque sösantle tietzöbetl öxö.",
        "head_4": "Jesús oquenutzque Leví ",
        "027": "Hua sötiepa de ini nönca sösantle oquixoac, hua oquejtaque sente tlanecheco itucö Leví. Oyehuataya cöne yaja caresibirojtaya tomi. Hua Jesús oquelfejque: ―Xeniechtoca.",
        "028": "Pos oquecö noche sösantle, omoquetztie, hua otietocac.",
        "029": "Oquechi Leví meyac tlacuale ompa ichö. Hua lalebes meyactie tlanechecojque hua ocseque giente ompa oyejyeya ipa miesa ca yejuantzetzi.",
        "030": "Hua inu fariseos hua tlamachtiöneme de teotlajtule moquejörojque ca tiemachtejcöhua. Quejtoöya: ―¿Tlica nentlajtlacua hua nencojcone inca tlanechecojque hua ocseque tlajtlaculteque?",
        "031": "Onöhuatihuac Jesús, oquemelfejque: ―Öque amo mocojcocoa amo quenesesitöroa mierco, tlöcamo sa öque mococoa, yaja quenesesitöroa.",
        "032": "Amo onehuöla onequennutzaco tli yecteque, cache nequennutzaco tlin tlajtlaculteque para ma moyulcuepacö.",
        "head_5": "Otlajtlanque tlica amo tlajyubea tiemachtejcöhua de Jesús ",
        "033": "Hua otieyelfejque: ―Imachtejcöhua de Xohuö tlajyubea meyacpa hua quechihua netlajtlötlajtelestle, hua ejqueu nuyejque quechihua inmachtejcöhua de fariseos. Pero momachtejcöhua tlajtlacua hua tlajtlayi.",
        "034": "Jesús quemelfejque: ―¿Cuale nenquenchihualtisque tli nejnieneme ipa nesohuajtiluyo ma tlajyubicö, cuöc montle intlanca? Pos amo.",
        "035": "Pero huölösque tunalte cuöc montle ayecmo oncöyes. Cuöquenuju tunalte tlajyubisque. Ejqueu cuöc naja ayecmo oncö neyes, tlajyubisque nomachtejcöhua.",
        "036": "Hua nuyejque quemelfiloöya sente ejiemplo: ―Nionöque amo quetzomunea sente tzotzomajtle yancuec para quetlamanelis ipa sente tzotzomajtle soltec. Pues tlö ejqueu, ye otzomu inu tzotzomajtle tlin cuale, hua inu pieröso yancuec amo cuale mocöhua ca tzotzomajtle soltec.",
        "037": "Nuyejque nionöque amo quetlölea vino yancuec ijtec puxajme de cuetlaxtle tli ye solteque. Pues tlö ejqueu, inu vino yancuec quetzomunis inu cuetlaxtle. Nunuquebes vino hua puxajme niempolebisque.",
        "038": "Cache cuale vino yancuec quepea que motlölis ijtec puxajme yancueque.",
        "039": "Hua nionöque öque cone vino tli ye soltec, ayecmo queneque conis tli yancuec. Pos quejtoa: “Tli soltec lalebes cuale icaca”."
    },
    "006": {
        "head_1": "Tiemachtejcöhua de Jesús cualcopintöya meyöhuatl ",
        "001": "Hua omochi ipan söbron tunale, cuöc quepeaya costumbre de mosiebiöya joriojte, que opanoac yejuatzi cöneca tlatuctle. Tiemachtejcöhua cualcopintöya meyöhuatl. Quexacualoöya ca inmöhua, hua entunses quecuöya.",
        "002": "Pero seque fariseos oquemelfejque: ―¿Tlica nenquechihua tli amo conbenierebe ma mochihua ipan söbron tunale?",
        "003": "Hua onöhuatihuac Jesús, oquemelfejque: ―¿Ayec nenquetlajtultejque ini nönca, tli oquechi David ca tiehua tli oyejyeya ca yaja, cuöc oteosejtaya?",
        "004": "Pos yaja ocalac ipa tieteupa Deus, hua ucö inu pöntzi tli oyeya de bentle, hua oquecua, hua oquenmacac tli ca yaja oyejyeya. Ejqueu oquechi mös amo conbenierebe öque ma quecua tlöcamo sa yejua teopexcötzetzi.",
        "005": "Hua quemelfiloöya: ―Naja que onochi netlöcatl necpea deriecho para nequennahuatis giente de tli sösantle conbenierebe ma quechihuacö pan söbron tunale cuöc tosiebea.",
        "head_2": "Sente tlöcatl quepeaya imö huajque ",
        "006": "Hua omochi nuyejque ipa ocsente söbron tunale, que yejuatzi calacoac ijtec teopanconetzi hua tlamachtiloöya. Ompa oyeya sente tlöcatl tli quepeaya imöyecmö huajque.",
        "007": "Hua tieyetztaya inu tlamachtiöneme de ley hua fariseos, abier tlö beles tlapajtilus ipan söbron tunale. Pos quenequeya tietieyelfisque.",
        "008": "Cache yejuatzi quematiloöya tli quepensöroöya yejua. Oquelfejque inu tlöcatl öque quepeaya imö huajque: ―Xomoquetza hua xehuöla tlanepantla. Hua yaja omoquetz hua ohuöla.",
        "009": "Entunses Jesús oquemelfejque: ―Nemiechtlajtlanes ini nönca: ¿Conbenierebe öque quechihuas tlin cuale, noso öque quechihuas tlin amo cuale ipan tunale cuöc tosiebea? ¿Conbenierebe öque quemöquextis inemeles ocsente, noso queniempolus?",
        "010": "Hua quemetztalutaya innochtie. Entunses oquelfejque inu tlöcatl: ―Xecmelaso momö. Hua yaja ejqueu oquechi, hua imö opajtec.",
        "011": "Hua yejua cache lalebes otlajtlabielmejque. Hua monojnunutzaya yejua de tli tiechibelisque Jesús.",
        "head_3": "Jesús quemixpejpenque majtlactle huan ume tlöca ",
        "012": "Hua omochi ipa inu niecate tunalte, que biloac ipan tepietl netlajtlötlajtiluto. Noche seyohual opanoac netlajtlötlajtilutaya tieca Deus.",
        "013": "Hua cuöc ye omochi ca tunale, oquennutzque tiemachtejcöhua, hua oquemixpejpenque majtlactle huan ume de yejua. Ini nöncate nuyejque oquencuitejque tlateotitlanme.",
        "014": "Hua yejua ini nöncate: yaja Semu öque Jesús oquecuitejque Piero, hua Andrés icni, Jacobo ca tiehua Xohuö, Felipe hua Bartolomé,",
        "015": "Mateo, Tumös, Jacobo iconie Alfeo hua Semu öque mocuitiöya Celador,",
        "016": "Judas iconie Jacobo, hua Judas Iscariote, öque nuyejque tieantrecöro.",
        "head_4": "Jesús quenmachtejque hua quenpajtejque meyac giente ",
        "017": "Hua obiloac ca yejua, hua onequetzaluc cöne tlölmanale. Meyactie tiemachtejcöhua, hua lalebes meyac giente de noche estado de Judea hua de ciudad de Jerusalén, hua de inu tlölte itech lamör itlac puieblos de Tiro hua Sidón, noche ini nöncate ohuölajque para tiecaqueco, hua para mopajtisque de noche incocoles.",
        "018": "Nuyejque noche tli quepeaya tiecoco por moxicoöneme opajteque.",
        "019": "Hua noche giente quenequeya siquiera tiemötocasque. Pos quisaya de tietech yejuatzi checöhualestle tli quenpajtiöya innochtie.",
        "head_5": "Öquemeju cuale imecnupel noso amo cuale ",
        "020": "Hua ajcopatlachealuc, hua oquemejtaque tiemachtejcöhua. Entunses oquejtojque: ―Cuale nemocnupel nemejua tli nenporubejte, pues nenquepea pörte cöne Deus tlamandöruro.",
        "021": "’Cuale nemocnupel tlin öxö nentejteosebe, porque nenixbesque. ’Cuale nemocnupel tli öxö nenchojchuca, porque sötiepa nenbiebetzcasque.",
        "022": "’Cuale nemocnupel iyes cuöc noche tlöca nemiechtlajyelejtasque hua cuöc nemiechtojtocasque para ayecmo tli quepeasque ca nemejua, hua cuöc nemiechpöpöcasque, hua quetlajyelejtasque hasta nemotucöyo, hua ejqueu quechihuasque ipampa nenniechtoca naja öque onochi netlöcatl.",
        "023": "Xepajpöquecö ipa inu nieca tunale, hua lalebes xecpeacö meyac pöquelestle; pues cache bieye iyes inu premio tli nenqueselisque. Pos ejqueu nuyejque inbiebetcöhua de inu giente quenchibelejque inu tlayulepantejque.",
        "024": "’Cache ¡porube de nemejua tli nenricojte! Pues ye nenqueselejque nemopajpöqueles.",
        "025": "’¡Porube de nemejua tlin nenijixbetecate! Pues nemejua nenteosebesque. ’¡Porube de nemejua tlin öxö nenbiebetzca! Pues nemejua nenchojchucasque lalebes.",
        "026": "’¡Porube de nemejua cuöc noche giente nemiechyectieniehuasque! Pues ejqueu inbiebetcöhua quenyectieniehuaya inu tlayulepantejque istlacateque.",
        "head_6": "Ma tequentlasojtlacö toenemigos ",
        "027": "’Cache nemiechelfea nemonochtie tli nenquecaque: Xequentlasojtlacö nemoenemigos. Xequenchibelicö tlin cuale quiejquech nemiechtlajyelejta.",
        "028": "Xequenteochihuacö quiejquech nemiechtlabejbicaltea. Hua xomotlajtlötlajticö por öque nemiechchibelea tli amo cuale.",
        "029": "Tlö quejtus canajyeca metzmacas ipa moxöyac de momöyecmö, xejcöhua nuyejque ma metzmaca de ocsie löro. Öque metzcuejcuelis mosaröpe xejcöhua ma quebica nuyejque mocamixa.",
        "030": "Öque metztlajtlanelis canajyetla, xecmaca. Hua öque cönas tli mohuöxca, ayecmo xetlajtlane.",
        "031": "Hua quiene nenqueneque ma nemiechchibelicö giente, ejqueu nuyejque xequenchibelicö nemejua.",
        "032": "’Tlö nenquentlasojtla sa öque nemiechtlasojtla, ¿tli cualejtelestle nenquepea? Pues nuyejque tlin tlajtlaculteque quentlasojtla öque quentlasojtla.",
        "033": "Hua tlö nenquenchibelea tlin cuale öque nemiechchibelea tlin cuale, ¿tlin cualejtelestle nenquepea? Pues tlajtlaculteque nuyejque ejqueu quechihua.",
        "034": "Hua tlö nenquentlatlaniejtea sa inu niecate de öque nenquechea que nemiechmacasque ocsajpa, ¿tlin cualejtelestle nenquepea? Pues tlin tlajtlaculteque nuyejque quentlatlaniejtea ocseque tlajtlaculteque, cuöc quemate ocsajpa cönasque iguöl tönto.",
        "035": "Xequentlasojtlacö, noso, nemoenemigos, hua xequenchibelicö tlin cuale ca innochtie. Hua xetietlaniejticö, hua amo xeccheacö ma nemiechcuepelicö canajyetla de tli nenquetietlaniejtea. Ejqueu nenquepeasque bieye nemopremio, hua ejqueu nieses que melöhuac nencate nentiepelhua de öque bieyetzintle lalebes iloac. Pues yejuatzi iloac cualtec hasta ca quiejquech amo tlatlasojcömate hua quiejquech amo cualteque.",
        "036": "Xomotlöocolticö noso de giente, quieme nuyejque toTajtzi netlöocoltilo.",
        "head_7": "Majcamo tequemestlöcucö ocseque ",
        "037": "’Amo xetlaestlocucö, pues ejqueu amo nemiechestlöcusque. Amo xequencuntenörucö ocseque, hua amo nemiechcuntenörusque Deus. Xetlaperdonörucö, hua nemiechperdonörusque.",
        "038": "Xectiemacacö, hua nemiechmacasque. Xectiemacacö meyac, hua quetzintelaquisque hua queyectiemitisque almu cuöc nemiechmöpiqueltisque. Pues san quiene nenquentemachibelea ocseque giente, ejqueu nuyejque nemiechtemachibelisque.",
        "039": "Hua quemelfiloöya sente ejiemplo. Oquejtojque: ―Sente ixcocoxque ¿cuale queyecönas ocsente ixcocoxque? Pues amo. Pues innehua betzesque ijtec coyoctle.",
        "040": "Sente machtejque amo cache bieye momajtas que imaestro. Pero cuöc ye omomachte intiero cuale, entunses iyes quiename imaestro.",
        "041": "Hua taja ¿tlica tequejtelea tlasolconetzi ijtec ixtelolo mocni, hua amo tomojtelea cuabetl bieye tli taja mismo tecpea ijtec mixtelolo?",
        "042": "¿Quiene noso tequelfis mocni: “Nocni, xomocöhua ma temetzquextele inu tlasole tli tecpea ijtec mixtelolo”, mientras taja amo tequejta inu cuabetl ijtec mixtelolo? ¡Sa ume moxöyac! Xejquexte cachto inu cuabetl de ijtec mixtelolo taja, para que ejqueu cuale ye tequejtas hua cuale tejquextelis inu tlasole tli ijtejca ixtelolo mocni.",
        "head_8": "Ixomacheste cuabetl por ifruto ",
        "043": "’Pues amo onca sente cuabetl cuale tli quetiemaca ifruto hua ma iye palönque. Nimpor sente cuabetl tli amo cuale abele quetiemacas ifruto cuale.",
        "044": "Pues cöra sente cuabetl mixomate por ifruto. Pues amo mocuejcue icox de itech betztle, nimpor amo mocuejcue capole de itech bechöche.",
        "045": "Sente tlöcatl cualtec quemalfea lo que tlin cuale ipa iyulo, hua cuöc tlajtlajtoa quequextea inu sösantle tlin cuale de ipa iyulo. Hua sente tlöcatl amo cualtec quemalfea sösantle tlin amo cuale ipa iyulo, hua cuöc tlajtlajtoa quequextea de inu sösantle tli amo cuale. Ipampa lo que tli öque quejtoa ca icamac quisa de inu meyac sösantle tli quetiemitea iyulo.",
        "head_9": "Ume tlöca oquechejchijque cale ",
        "046": "’¿Tlica nenniechcuitea, “Tlöcatzintle, Tlöcatzintle”, pero amo nenquechihua lo que tli nemiechelfea?",
        "047": "Noche nieca öque yebitz noca, hua niechcaque notlajtul, hua quechihua, naja nemiechelfea quiename öquenu icaca.",
        "048": "Icaca quiename sente tlöcatl tli oquechejchi sente cale. Otlatatac bejcatla, hua oquetlöle cimiento itech tepetlatl. Hua oyejcoc ötzintle, hua inu ötzintle oquemagac checöhuac inu nieca cale, cache abele nimpor cuoline, porque omochejchi cuale.",
        "049": "Cache öque quecaque tlajtule hua amo quechihua, icaca quiename sente tlöcatl öque oquechejchi cale ipan tlöle, hua amo oquetlölele icimiento. Ini nönca oquemagac checöhuac ötzintle, hua sa nima obetz. Hua omochi bieye tlaniempolebelestle de inu nieca cale."
    },
    "007": {
        "head_1": "Jesús quepajtejque itlatequepano de sente capetö ",
        "001": "Hua cuöc oquetlamejque noche nöncate tlajtulme hua ye oquecac noche puieblo, ocalacoac ipa inu puieblo de Capernaum.",
        "002": "Hua ompa mococoöya hua ye oyeya para meques itlatequepano de sente capetö. Hua inu capetö lalebes quetlasojtlaya.",
        "003": "Hua cuöc oquecac de Jesús, oquentitla tieca yejuatzi seque biebentzetzi de joriojte, ma tietlötlajticö ma hualbiloa hua ma quepajticö itlatequepano.",
        "004": "Hua cuöc ohuölajque yejua tietlac Jesús, tietlötlajtejque lalebes. Otieyelfejque: ―Ini nönca tlöcatl quemeresieroa ma xomopaliebele ejqueu,",
        "005": "pues yaja quetlasojtla tonación, hua yaja hasta otiechchejchibele sente teopanconetzi.",
        "006": "Hua Jesús obiloac ca yejua. Cache cuöc ye onaxihuataya para ca ichö, oquementitla capetö ca yejuatzi seque iamigos. Otieyelfejque: ―Tlöcatzintle, amo xomopasolojtzino para tehualmobicas, pues amo necmeresieroa para tomocalaquis ipa nochö.",
        "007": "Pues por inu nimpor amo necpensöro nehuölös mocatzinco. Cache sa xomojtalfe inun tlajtule, hua notlatequepano pajtes.",
        "008": "Pues naja nuyejque necpea que nosujetörus para nequenneltocas tli cache quepea autoridad que naja. Hua nuyejque nequenpea soltörojte tli niechneltoca. Hua tlö nequelfea sente: “Xebeya niepa”, yaja iya. Hua tlö nequelfea ocsente: “Xehuöla”, yaja yebitz. Hua tlö nequelfea notlatequepano: “Xecchihua ini”, pues yaja quechihua. Ejqueu necasojcömate que tejuatzi tomopilea checöhualestle para tomopajtelis notlatequepano ca sente tlajtule.",
        "009": "Cuöc oquecajque Jesús ini nönca sösantle, oquetietzöbejque de inu capetö. Onecuepaluc, hua oquemelfejque giente tli tietocaya: ―Nemiechelfea que nimpor inca giente de Israel amo onecniexte tönto lalebes meyac neltoquelestle quiename quepea ini nönca tlöcatl, mös amo de Israel icaca.",
        "010": "Hua cuöc omocuejque ca ipan chöntle tli quenhualentitla, oqueniextito inu tlatequepano ye pajtec.",
        "head_2": "Jesús queyulebitejque iconie sente icnusohuatl ipa puieblo de Naín ",
        "011": "Hua omochi sötiepa que yejuatzi obiloac ipa sente puieblo itucö Naín. Oyöya ca yejuatzi tiemachtejcöhua hua meyactie ocseque giente.",
        "012": "Hua cuöc axihuato itlac entröda de inu puieblo, ye ompa quequextejtöya sente mejque. Hua inöntzi mejque oyeya icnusohuatl, hua sa inu isente conie quepeaya. Oyejyeya ca yaja meyac giente de inu nieca puieblo.",
        "013": "Hua cuöc Tlöcatzintle oquejtaque inu sohuatl, otietlöocolte por yaja. Oquelfejque: ―Amo xechuca.",
        "014": "Hua onepachuluc, oquemötocaque cuajcöxa. Tli oquebicaya omoquetzque. Hua oquelfejque mejque: ―Pelalactle, naja temetzelfea, xemiehua.",
        "015": "Yecuöquenu omie öque ye oyeya mejque, hua opie otlajtlajto. Hua Jesús oquemöctejque inöntzi.",
        "016": "Hua innochtie omomajtejque, hua tiechamoöya Deus. Quejejtoöya: ―Sente tlayulepante lalebes bieye iloac entre tejua. Nuyejque quejtojque: ―Deus ohualiloac para quenpaliebisque tiegiente.",
        "017": "Hua omacheac de ini nönca ipa noche tlöle itlac Naín, hua ipa noche tlöle de joriojte.",
        "head_3": "Xohuö Bautista comentitla imensajieros ca Jesús. ",
        "018": "Hua imachtejcöhua de Xohuö oquelfejque de noche ini nönca sösantle. Hua oquennutz Xohuö unte de imachtejcöhua.",
        "019": "Oquentitla tieca Tlöcatzintle. Oquemelfe ma tietlajtlanite: “¿Tejuatzi tomobetzteca inu nieiloac öque hualiloasquea, o noso tetiecheasque ocsietzi?”",
        "020": "Hua cuöc inu tlöca ohuölajque tietlac Jesús, otieyelfejque: ―Xohuö Bautista tiechhualtitlanque mocatzinco. Otiechelfejque ma temetzmotlajtlanelicö ejqueyi: “¿Tejuatzi tomobetzteca inu nieiloac öque hualiloasquea, o noso tetiecheasque ocsietzi?”",
        "021": "Mientras yejua ompa oyejyeya, Jesús oquenpajtejque meyac giente tli quepeaya cocolestle, noso tiecoco, noso moxicoöneme. Hua meyactie ixcocoxcötzetzi oquenpajtejque para ontlachixque.",
        "022": "Entunses onöhuatihuac Jesús, oquemelfejque: ―Xeyöcö hua xecmachesticö Xohuö de tli sösantle nenquejtaque hua nenquecajque, quiene ixcocoxcötzetzi tlajtlachea, cucuxojtzetzi ye nejneme, tli sa söhuayojque pajpajte, tzatzatzetzi tlajtlacaque, mimejque yojyulebe, hua porubetzetzi quecaque cuale tlamachestelestle.",
        "023": "Hua cuale icnupel öque amo quepoloa ineltoqueles por nopampa.",
        "024": "Hua cuöc ye uyajque inu mensajieros de Xohuö, Jesús opiehualuc quennunutzaloöya giente acerca de Xohuö. Oquejtojque: ―¿Tli nenquejtato ompa cöne nionöque chönte? ¿Beles oyeya sente ohuatl que ca nobeyo cuoliniöya yejyecatl? Amo.",
        "025": "Cache, ¿tli nenquisque nenquejtato? ¿Beles sente tlöcatl tli motlaquentiöya ca tlin cuale tlaquentle? Amo. Xequejtacö, que niecate tli motlaquentea ca tlin cuöcualtzi intlaquie, hua neme ca noche tlin quenmaca pöquelestle, yejua ipa ichö de sente rey neme.",
        "026": "Cache ¿tli nenquisque nenquejtato? ¿Beles sente tlayulepante? Quiema, hua nemiechelfea que cache que sente tlayulepante icaca.",
        "027": "Pues yaja ini nönca Xohuö de öque tlajcuelulpanca: Necö nectitlane notlatitlantle mixpa, ma quemejmelöhua moojfe mixpa.",
        "031": "’Entunses ¿ca tli nejcomparörus nönca giente de nönca tiempo? ¿Öque sabele cate?",
        "032": "Cajcate quiename pelalacme tli motlajtlölea ipa plösa para majöbeltisque, hua motzajtzajtzelea seque ca ocseque. Quejejtoa: “Amo nemajöbeltea cuale. Pos tejua tontlapitzque ca tlapitzale para ma xomojtuticö, pero amo nemojtutejque. Otechuquescuejcuicaque, pero amo nenquenejque nenchojchucaque”.",
        "033": "Pues ye ohuöla Xohuö Bautista, que tlajyubiöya, hua amo coniya vino, hua nenquejtoa: “Quepea demunio”.",
        "034": "Onehuöla naja öque onochi netlöcatl, que netlacua hua necone, hua nenquejtoa: “Xequejtacö necö sente tlöcatl lalebes tlacuöne hua tlöhuönque, hua lalebes cuale mobica ca tlanechecojque hua ocseque tlöca tlajtlaculteque”.",
        "035": "Pero noche giente tli tlajmatque momacasque cuienta que toconchijque tlin tlajmatque.",
        "head_4": "Jesús queperdonörojque sente sohuatl tlajtlacultec ",
        "036": "Hua sente de inu fariseos oquenec ma tlacualute Jesús ca yaja. Hua ocalacoac ipa ichö de inu fariseo, hua onetlöliluc para tlacualus.",
        "037": "Hua oyeya ipa inu puieblo sente sohuatl tli oyeya tlajtlacultec lalebes. Cuöc yaja ocasojcömat nele ye tlacualoöya pa ichö de inu nieca fariseo, oquehualecac sente potixajconetzi de alabastro tli quepeaya pajtle ajfeyoc.",
        "038": "Hua omoquetz ca tiecuetlapa ca tieicxetla, hua ochucac lalebes. Otieicxepaltele ca ixöyu, hua tiepojpoöya ca itzo. Quenpetzoöya tieicxehua hua ipa quetlöliöya inu pajtle ajfeyoc.",
        "039": "Hua cuöc oquejtac ini nönca inu fariseo öque tietlalfe, oquejto ijtecopa: “Ini nönca tlöcatl, tlö melöhuac oyene sente tlayulepante, quematesquiöne öquenu quemajmötoca hua tli clase de sohuatl icaca, pues icaca tlajtlacultec”.",
        "040": "Entunses onöhuatihuac Jesús, oquelfejque: ―Semu, necpea tlimach para temetzelfis. Hua yaja oquejto: ―Xomojtalfe, Maestro. Jesús oquelfejque:",
        "041": "―Unte tlöca quetietlabiquelejtaya ca sente tlöcatl que tietlacueltea tomi. Sente quetiebiquelejtaya quinientos pesos, hua inu ocsente sa cincuenta.",
        "042": "Hua amo quepejpeaya tli ica quecuepelisque. Entunses inu tlöcatl oquenperdonörfe innehua. ¿Öquenu de innehua noso quetlasojtlas cache?",
        "043": "Hua onöhuat Semu, oquejto: ―Necnenebelea que öque queperdonörfe cache meyac. Hua yejuatzi oquelfejque: ―Melöhuac otequejtac cuale.",
        "044": "Hua onecuepaluc ica sohuatl. Oquelfejque Semu: ―¿Tequejta ini nönca sohuatl? Naja onecalac ipa mochö, hua amo teniechmacac ötzintle para nocxehua. Cache ini nönca ocajfeche nocxehua ica ixöyu, hua oquenpojpu ca itzo.",
        "045": "Nimpor amo oteniechmacac petzule, cache ini nönca, desde cuöc onecalac, quesequiroa quepetzojteca nocxehua.",
        "046": "Amo teniechajalöbele ipa notzonteco nion ca oleo, cache ini nönca ocajalöbele nocxehua ca pajtle ajfeyoc.",
        "047": "Hua por inu temetzelfea que cuale tequejta que ye omoperdonöro inu meyac tlajtlacule tli oquechi, pues niechtlasojtla lalebes. Cache öque amo bel meyac itlajtlacul tli omoperdonöro, amo bel tietlasojtlane.",
        "048": "Hua oquelfejque sohuatl: ―Ye omoperdonöro motlajtlacul.",
        "049": "Hua inu giente tli ompa tlacuöya ca yejuatzi opiejque quejtoa imijtecopa: “¿Öquenu ini nönca tlöcatl que nuyejque tieperdonörfea tlajtlacule?”",
        "050": "Pero Jesús oquelfejque sohuatl: ―Por tomoneltocac ye otomomöquexte. Xebeya ca cuale."
    },
    "008": {
        "head_1": "Seque sohuame tiepaliebiöya Jesús ",
        "001": "Hua sötiepa de inu, yejuatzi biloatenemeya ipa ciudades hua puieblos. Tlanunutzalutenemeya hua quemelfiloöya giente de inu cuale tlamachestelestle de quiene Deus tlamandöruro. Hua inu majtlactle huan ume tiemachtejcöhua oyöya ca yejuatzi.",
        "2-3": "Hua seque sohuame tli opajteque de moxicoöneme hua de sösantle cocolestle nuyejque oyöya tieinca, hua tieinpaliebiöya ca lo que tli quepejpeaya. Entre yejua oyeya María tli mocuitiöya Magdalena porque oyeya de puieblo de Magdala. Pos checume demunios oquisque de ijtec María. Nuyejque oyeya Xohuana, öque oyeya isohua de Chuza, inu maortumo de inu rey Herodes. Nuyejque oyeya Susana, hua ocseque meyactie sohuame.",
        "head_2": "Cuiento de sente tlöcatl tli tlatucato ",
        "004": "Hua omosentlölejque meyac giente. Ohuölajque de ipa noche puieblos tietlac yejuatzi. Entunses otlajtlajtuluc por medio de sente cuiento. Oquejtojque:",
        "005": "―Sente tlöcatl oquis oquetucato xenöchtle. Hua cuöc quecuasemanaya hua tlatucataya, seque obetz ipa ojtle. Giente ipa moquetzque hua tutume tli patlöne ipa yejyecatl oquecuajque.",
        "006": "Ocseque obetz icpac teme. Cuöc oquis, sa nima uhuöc, ipampa amo quepeaya cuechöhualutl.",
        "007": "Hua ocseque obetz itzölö betztle. Omobepö tlatuctle ca tiehua betztle, hua betztle oquepötzmecte.",
        "008": "Hua ocseque obetz ipan cuale tlöle. Omobepö, hua tlamochihualte hasta sie sientos töntos. Hua cuöc oquejtojque ini nönca sösantle oquejtojque checöhuac: ―Öque quepea itlacaqueles para tlacaques ma tlacaque.",
        "head_3": "Tlica Jesús cusörojque cuientos ",
        "009": "Hua tiemachtejcöhua otietlajtlaneliöya tli quejtusneque inu cuiento.",
        "010": "Hua yejuatzi oquejtojque: ―Nemejua nemiechtocöroa nenquematesque inu secrietos de quiene ca tlamandörurus Deus. Pero inu ocseque sa nequenmachtea ca cuientos para mös tlacheasque amo quejtasque, hua mös quecaquesque amo casojcömatesque.",
        "head_4": "Jesús quesplicörojque inu cuiento de tlöcatl tli tlatucato ",
        "011": "’Yaja ini nönca tli quejtusneque inu cuiento. Inu xenöchtle yaja tietlajtultzi Deus.",
        "012": "Hua tli obetz itienco ojtle, yejua cate giente tli quecaque teotlajtule, hua yebitz Diöblo, hua quejcuenea tlajtule de ipa inyulo, para majcamo moneltocacö hua majcamo momöquexticö.",
        "013": "Hua tli obetz ipan teme, yejua cate giente tli ye oquecajque, hua cöna tlajtule ca pöquelestle. Pero pasörebe que tlajtule amo monelhuayutea imijtec. Pues por sie röto monejneltoca, pero cuöc impa yebitz tequepachule, ayecmo quesequiroa.",
        "014": "Hua xenöchtle tli obetz itzölö betztle, yejua cate giente tli oquecajque, cache cuöc uyajque, motequepachoa por ocseque sösantle, hua quetiemoa ricojyutl hua sösantle cualtzetzi de tli onca ipa nönca nemelestle, hua inu sösantle quieme cana quepötzmectea tlajtule. Por inu amo mobepöhua cuale inu xenöchtle, hua tlajtule amo quepea iresultödo cuale inca yejua.",
        "015": "Cache tli obetz ipan cuale tlöle, yejua cate giente tli quepea tlin cuale inyulo hua melactec. Yejua, cuöc quecaque tlajtule, quemalfea, hua quesequiroa quechijtecate de noche tlin cuale tlachihuale.",
        "head_5": "Noche tli mojyönteca sötiepa nieses ",
        "016": "’Cuöc canajyeca quexutlaltea sente cantil amo quetlapachoa ca sente cumetl, o noso amo quetlölea itzintla tlapechtle. Cache quetlölea ipa canteliero, para ejqueu innochtie tli calaque ijtec cale ma quejtacö tlöbile.",
        "017": "Pos noche tli mojyönteca nieses sötiepa. Hua noche tli sa ichtacajtzi sötiepa ixnieses hua macheas.",
        "018": "Xecpeacö cueröro noso quiene nenquecaque. Pos tiel öque quepea, quemacasque cache meyac. Pero öque amo bel quepea, inu nieca quequextelisque hasta inu tepetzi tli quepensöroa que oc quepea.",
        "head_6": "Tienönajtzi hua tieicnihua Jesús ",
        "019": "Tienönajtzi hua tieicnihua ohuölajque tieca Jesús hua abele onaseya hasta tietlac ipampa lalebes meyac giente.",
        "020": "Hua giente otieyelfejque: ―Monönajtzi ca tiehua mocnijtzetzihua cate ca queyöhuac. Quenejneque metzmojtelisque.",
        "021": "Hua yejuatzi oquennönquelejque, oquemelfejque: ―Nonöna hua nocnihua yejua niecate tli quecaque tietlajtultzi Deus, hua quechihua tli quemelfea.",
        "head_7": "Jesús cajajuaque öyejyecatl hua omoquetz ",
        "022": "Hua omochi que sie tunale ocalacoac ijtec sente börco yejuatzi ca tiehua tiemachtejcöhua. Oquemelfejque: ―Ma tepanucö ca nie löro de ötiescatl. Hua obejbiloac.",
        "023": "Cache mientras bejbiloaya, yejuatzi ocochihuatöya. Hua ohuölajtequis sente yejyecatl checöhuac ipa inu nieca ötiescatl. Hua inbörco otiemeya de ötzintle, hua ye miero pötzcalaqueya.",
        "024": "Hua omopachojque tiemachtejcöhua hua otieixetejque. Otieyelfejque: ―¡ToTlöcatzi, toTlöcatzi, temequesque! Yecuöquenu niehualuc. Cajajuaque öyejyecatl ca tiehua ötzintle tli majcoqueya ca tlabiele. Hua omoquetz por complieto hua tlacacta.",
        "025": "Hua oquemelfejque: ―¿Tlica amo nemoneltocaque? Hua yejua omajcömejque, hua oquetietzöbejque. Omolfiöya sie yejua: ―¿Öqueniji, noso? Pos hasta yejyecatl hua ötzintle quennahuatilo, hua tieneltoca.",
        "head_8": "Sente tlöcatl geraseno quepeaya moxicoöne ",
        "026": "Hua onajaxihuato intzölö giente de puieblo de Gerasa.",
        "027": "Hua cuöc ye oquixoac de börco hua ohualiloac ca ipan tlöle, sente tlöcatl de inu puieblo que quepeaya demunios ohualie tienömequeco. Ye quepeaya meyac tiempo amo tli möquiöya, nimpor amo chönteya ijtec cale, cache chönteya ipa camposönto.",
        "028": "Ini nönca, cuöc otieyejtac Jesús, otzajtzec checöhuac hua omopechtiecato tieixtla. Oquejto ca checöhuac tlajtule: ―¿Tli tomopilea ca naja, Jesús, tieConietzi Deus bieyetzintle? Temetzmotlötlajtelea amo xeniechmococolfe ica tiecoco tietunie.",
        "029": "Pues yejuatzi ye quenahuatilutaya ma quisa moxicoöne de inu tlöcatl. Pues ye meyacpa quepasöroöya inu tlöcatl que moxicoöne quequitzquiöya. Giente quetzajtzacuaya hua quejilpiöya ca carienajte ipa icxehua hua imöhua. Pero yaja quecocotunaya tli ica quejilpiöya, hua inu demunio quechihualtiöya ma beya ca cöne nionöque chönteya.",
        "030": "Hua Jesús oquetlajtlanejque: ―¿Quiene tomotucö? Yaja oquejto: ―Nocuitea Trupa. Pues meyactie demunios ocalajque ijtecopa yaja.",
        "031": "Hua inu demunios tietlötlajtiöya majcamo quentitlanecö ipa inu tlatecoyöbelespa bejcatla.",
        "032": "Hua ompa oyeya meyactie petzome tlajtlacuajtenemeya ipa inu nieca tepietl. Entunses inu moxicoöneme tietlötlajtejque ma quencöhuacö ma calaquecö imijtecopa de petzome. Yejuatzi oquencöjque.",
        "033": "Entunses inu demunios quistiejque de ijtecopa tlöcatl hua ocalaqueto imijtecopa petzome. Cuöquenuju omomiemeröjque noche petzome motietepexebito hasta ijtec ötiescatl, hua ompa oöijyumejque.",
        "034": "Inu tlöca tli quentlajtlacualtejtenemeya petzome, cuöc oquejtaque tli omochi, ochucholojtiejque. Tlamachestito ipa puieblo hua ca caltienco.",
        "035": "Pues oquisque giente oquejtato tli omochi. Hua ohuölajque tieca Jesús. Oqueniextito inu tlöcatl de öque itech oquisque demunios, que ye möquejtaya itzotzomajua, hua ayecmo lucojtec. Yehuataya tieicxetla Jesús. Pos yejua giente omomajtejque.",
        "036": "Entunses yejua tli miero quejtaque lo que opasöre oquepujque, quiene pajtec inu nieca.",
        "037": "Yecuöquenu noche inu niecate giente de puieblo de Gerasa hua de ocseque tlölte tli ca ompa itech, otietlötlajtejque ma biloa de ompa, ipampa lalebes momajtiöya. Hua yejuatzi ocalacoac ipa börco para onecuepaluc.",
        "038": "Hua inu nieca tlöcatl, de öque ijtec oquisque demunios, otietlötlajte ma seme iye tietlac. Cache Jesús oquetitlanque ma beya. Oquelfejque:",
        "039": "―Xomocuepa ca mochö, hua xecpoa noche tli bieye tlachihualestle oquechijque Deus ca taja. Hua yaja uya, otlanunutztöya ipa noche inu puieblo de tli bieye tlachihualestle oquechijque Jesús ca yaja.",
        "head_9": "Ichpuch de Jairo hua inu sohuatl tli quemötocac tietlaquie Jesús ",
        "040": "Cuöc Jesús onehualnecuepaluc, otieselejque giente ca pöquelestle, pues innochtie tiechixtaya.",
        "041": "Yecuöquenu ohuöla sente tlöcatl itucö Jairo, tlayecönque de teopanconetzi. Yaja omopechtiecac tieicxetla Jesús. Tietlötlajtiöya ma biloa pa ichö.",
        "042": "Pos yaja quepeaya sa sente ichpuch, tli quepeaya quieme majtlactle huan ume xebetl. Ini nönca ye omectaya. Hua cuöc yejuatzi biloaya ca ichö de Jairo, tiepötzoöya giente.",
        "043": "Hua sente sohuatl ye mococoöya majtlactle huan ume xebetl de itlapalyeso. Ye oquecastöro noche itomi inca miercojte, hua nionöque abele oquepajte.",
        "044": "Yaja oaseto ca tiecuetlapa Jesús hua oquemötocac itienco de tietlaquie. Hua nima omoquetz itlapalyeso.",
        "045": "Jesús oquejtojque: ―¿Öquenu yaja oniechmötocac? Innochtie oquejtojque que yejua amo tiemötocaque. Entunses oquejto Piero: ―NoTlöcatzi, noche ini meyac giente metzmopötzelfea.",
        "046": "Hua Jesús oquejtojque: ―Yeca oniechmötocac. Pos onecmachele que oquis checöhualestle de notech para onetlapajte.",
        "047": "Yecuöquenu, inu sohuatl omomacac cuienta que abele mojyönas. Omopacho mös bebeyocaya lalebes, hua omopechtiecac tieicxetla. Hua oquepu imixtla noche giente tli ipampa otiemötocac, porque mococoöya, hua quiene sa nima opajtec.",
        "048": "Yejuatzi oquelfejque: ―Nochpuch, por que tomoneltocac ye tepajtec. Xebeya ca cuale.",
        "049": "Mientras yejuatzi oc tlajtlajtulutaya, ohuöla sente tlöcatl desde ichö de inu tlayecönque de teopanconetzi. Oquejto: ―Pos mochpuchtzi ye omec. Ayecmo xetiemotequemaquele nöiloac maestro.",
        "050": "Pero Jesús oquecajque, hua oquenönquele: ―Amo xomomajte. Sa xomoneltoca, hua pajtes.",
        "051": "Hua cuöc axihuato ipa ichö, amo öque oquecöjque ma calaque tiehua tlöcamo sa yaja Piero, ca Jacobo, hua Xohuö, ca tiehua itajtzi hua inöntzi de inu sisehuantu.",
        "052": "Hua chojchucaya innochtie giente, hua chuquestlajtoöya porque omec sisehuantu. Hua yejuatzi oquejtojque: ―Amo xechucacö. Pos amo omec, tlöcamo sa cochteca.",
        "053": "Cache moburlörojque de yejuatzi, pues oquemajtaya yejua que ye omec.",
        "054": "Pero yejuatzi caseque imö sisehuantu, hua oquenutzque. Oquejtojque: ―Sisehuantu, xemiehua.",
        "055": "Hua inemeles omocuec, hua sa nima omie. Hua yejuatzi otlanahuatejque ma quetlamacacö.",
        "056": "Pos itötajua quetietzöbejque. Pero yejuatzi quennahuatejque majcamo öque quemachesticö de tli omochi."
    },
    "009": {
        "head_1": "Jesús quentitlanque majtlactle huan ume tlateotitlanme ",
        "001": "Hua yejuatzi oquennutzque inu majtlactle huan ume tiemachtejcöhua ma mosentlölicö. Oquenmacaque checöhualestle hua beletelestle para quenquextisque noche demunios, hua para quepajtisque cocolestle.",
        "002": "Hua oquentitlanque ma tlanunutzacö de quiene tlamandöruro Deus, hua ma quenpajticö tlin cocoxcötzetzi.",
        "003": "Hua oquemelfejque: ―Amo tli xecbicacö para pa ojtle, nimpor cuajfortu, nimpor morröl, nimpor tlaxcale, nimpor tomi, nimpor amo xecbicacö unte tlaquieme.",
        "004": "Hua ipa tli beletes chöntle nencalaquesque, ompa xomocöhuacö hasta que de ompa nenquisasque.",
        "005": "Pero tlö seque giente amo nemiechselisque, cuöc nenquisasque de inu nieca puieblo xectzetzelucö noche tlöle de nemocxehua. Yaja inu xecchihuacö para quematesque que amo cuale tli oquechijque yejua.",
        "006": "Hua yejua onyajque, hua yajyajtenemeya ipa noche puieblos. Tlamachestejtöya de inu cuale tlamachestelestle, hua tlapajtejtöya ca nobeyo.",
        "head_2": "Rey Herodes omotequepacho ",
        "007": "Hua Herodes inu tetrarca noso rey oquemat de noche ini sösantle tli omochi. Hua yaja amo quemateya tli quejtus, ipampa quejejtoöya seque que Xohuö ye oyule de intzölö mimejque.",
        "008": "Hua ocseque quejejtoöya que inu tlayulepante Elías ye onhuöla ocsajpa, hua ocseque quejejtoöya beles yeca ocsente tlayulepante de ca ye niepa ye oyule.",
        "009": "Hua oquejto Herodes: ―Pos Xohuö naja onejquechtec. ¿Öquenu noso iyes ini nönca tlöcatl, de öque nejcaque tönto meyac sösantle? Hua quetiemoöya maniera quiene tieyejtas Jesús.",
        "head_3": "Jesús quentlamacaque möcuile mil tlöca ",
        "010": "Hua omocuejque tietlateotitlanhua. Tiepubelejque noche tli oquechijque. Hua yejuatzi obiloac ca tiehua yejua sa nencua ca ipa tlöle itlac inu puieblo itucö Betsaida.",
        "011": "Pero inu giente omomacaque cuienta de cöne obiloac, hua otietocaque. Hua yejuatzi oquenselejque. Quennunutzque de quiene Deus tlamandöruro, hua quenpajtiloöya tlin quenesesitöroöya.",
        "012": "Mientras otlameya tunale. Inu majtlactle huan ume tiemachtejcöhua omopachojque tietlac. Otieyelfejque: ―Xequenmotitlane giente ma yöcö pa puieblos hua pa rönchos hua ca ompa ma mocaluticö hua ma tlacuöcö. Pues amo öque chönte necö cöne tecate.",
        "013": "Hua oquemelfejque: ―Nemejua xequentlamacacö. Oquejtojque yejua: ―Amo tecpea tlöcamo möcuile pöntzi hua unte mimechte. Hua abele tejcoatibe tejua tlacuale para noche ini nöncate tlöca.",
        "014": "Pos oyeya quieme möcuile mil tlöca. Yecuöquenu oquemelfejque tiemachtejcöhua: ―Xequemelficö ma motlajtlamachtlölicö ca grupos de tlötlajco sientos.",
        "015": "Hua ejqueu oquechijque, oquenchihualtejque ma motlölicö innochtie.",
        "016": "Entunses ocönque inu möcuile pöntzi hua inu unte mimechte. Ajcopatlachealuc ca elfecac. Oqueteochijque tlacuale hua oquecocototzque. Entunses oquenmacaque tiemachtejcöhua para ma quentlacualticö giente.",
        "017": "Hua otlacuajque innochtie, hua ijixbeque. Hua ocajcojque majtlactle huan ume chequejme de tli omocö cojcotoctec.",
        "head_4": "Piero oquejto que Jesús iloac Cristo ",
        "018": "Hua sötiepa yejuatzi iloaya tiesiel netlötlajtilutaya. Tietlac oyejyeya tiemachtejcöhua. Hua oquentlajtlanejque, oquemelfejque: ―¿Öquenu quejtoa giente que naja necaca?",
        "019": "Hua yejua onöhuatque, oquejtojque: ―Pos seque quejejtoa que Xohuö Bautista. Ocseque quejejtoa nele inu tlayulepante Elías. Hua ocseque quejejtoa que beles yeca ocsente tlayulepante de ca ye niepa ye oyule.",
        "020": "Hua oquemelfejque: ―Hua nemejua, ¿öquenu nenquejtoa que naja necaca? Yecuöquenu onöhuat Semu Piero, oquejto: ―Tejuatzi tomobetzteca teCristo, öque metzmixpejpenelejque Deus.",
        "021": "Cache yejuatzi oquennahuatejque hua oquenmandörojque majcamo öque quelficö ini nönca.",
        "head_5": "Jesús tlamachestiluc que mecoas ",
        "022": "Oquejtojque: ―Conbenierebe que naja öque onochi netlöcatl ma necsufriro meyac sösantle, hua ma niechtlajyelejtacö biebentzetzi hua jefes de teopexcötzetzi, hua tlamachtiöneme de teotlajtule. Niechmectisque hua ipa yeye tunale neyulebes.",
        "023": "Hua quemelfiloöya innochtie: ―Tlö canajyeca queneques niechtocas majcamo quechihua lo que tli sie yaja queneque. Cache ma iye listo para quesufrirus cöra tunale quiename öque quesufriroa ipa sente corujtzi, hua ma niechtoca.",
        "024": "Pos öque beletes queneques quemalfis inemeles, quixniempolus. Hua öque beletes quetiemacas inemeles nopampa, quemalfis.",
        "025": "Pues ¿tli para serbirebes tlö sente tlöcatl quetlönes noche tlöltecpactle, pero polebes o noso ixniempolebes yaja mismo?",
        "026": "Tlö sente tlöcatl pinöhuas de naja hua notlajtul, nuyejque naja que onochi netlöcatl nepinöhuas de inu tlöcatl cuöc nehuölös ca notlaniexteles hua ca tietlaniexteles de noTajtzi hua de öngeles tli yecteque.",
        "027": "Hua melöhuac nemiechelfea, que seque de tli oncö nencate amo mequesque hasta senamo quejtasque quiene tlamandörurus Deus.",
        "head_6": "Jesús nechihualuc ocsie ",
        "028": "Hua quiename checuieye tunale sötiepa de que oquejtojque ini nönca tlajtule, ejqueyi omochi. Oquenbicaque Piero hua Xohuö hua Jacobo, hua otlejcoac ipa tepietl para netlajtlötlajtiluto.",
        "029": "Hua mientras netlajtlötlajtilutaya, tiexöyac omocuec ocsie, hua tietzotzomajua omochijque istöque hua tzotzotlaca.",
        "030": "Hua unte tlöca tlajtlajtoöya tieca. Yejua oyeya Moisés hua Elías.",
        "031": "Omoniextejque ca tlaniextelestle. Tlajtlajtuloöya de quiene yejuatzi ye miero mecoas ipa inu ciudad de Jerusalén.",
        "032": "Hua Piero hua icompanierojua lalebes cojcochesnequeya. Pero cuöc otlachixque, oquejtaque tietlaniexteles, hua quemejtaque inu unte tlöca tli oyejyeya tieca.",
        "033": "Hua omochi que cuöc inu tlöca ye omoxeloöya de yejuatzi, Piero otieyelfe Jesús: ―NoTlöcatzi, cuale que oncö tecate. Ma tequenchejchihuacö yete cuajtlapame: sente para tejuatzi, hua sente para Moisés, hua ocsente para Elías. Pos yaja amo quemateya tli quejtojtaya.",
        "034": "Hua cuöc yaja quejtojtaya ini nönca, ohuöla sente mextle hua oquentlapacho. Yejua omomajtejque cuöc ocalajque ijtec mextle.",
        "035": "Ohuöla sente tlajtule de ijtec mextle. Quejtoöya: ―Yaja ini nönca noConie, öque naja nequixpejpe. Yaja xejcaquecö.",
        "036": "Hua cuöc opanuc inu nieca tlajtule, Jesús sa tiesiel otieijtaque. Hua yejua amo tli oquejtojque. Hua ipa inu niecate tunalte nionöque amo tli oquepubelejque de tli yejua oquejtaque.",
        "head_7": "Jesús quepajtejque sente pelalactle tli quepeaya moxicoöne ",
        "037": "Hua omochi ipa mustlateca, cuöc ye hualtejtemoac de ipa inu nieca tepietl, que meyac giente tienömequeto.",
        "038": "Yecuöquenu otzajtzec sente tlöcatl de tli ompa oyöya. Oquejto: ―Maestro, temetzmotlötlajtelea xomojtele noconie. Pos sa yaja necpea.",
        "039": "Hua xtele sente moxicoöne case, hua sa trepiente tzajtzetequisa. Hua moxicoöne quechihualtea ma checöhuac mimeque hua ma camapoposune. Hua amo quecöhua nima hasta que ye lalebes quecocojtiehua.",
        "040": "Hua nequentlötlajte momachtejcötzetzihua ma quequexticö hua abele oquechijque.",
        "041": "Hua onöhuatihuac Jesús, oquejtojque: ―¡Ay! ¡Nentlöca que amo nemoneltoca hua amo nenquepensöroa lo que tli melöhuac! ¿Hasta quiema nemotlac neyes, hua necpeas que necxicojtas ca nemejua? Xejcualeca moconie necö.",
        "042": "Hua cuöc yaja mopachoöya, inu demunio oquechihualte pelalactle ma betze hua ma checöhuac mimeque. Cache Jesús ocajajuaque inu moxicoöne, hua quepajtejque inu pelalactle. Oquetiemöcte ca itajtzi.",
        "043": "Hua innochtie oquetietzöbejque de quiene bieye lalebes iloac Deus. Pero mientras innochtie oquetietzöbejtaya de noche sösantle tli oquechijque yejuatzi, oquemelfejque tiemachtejcöhua:",
        "head_8": "Ocsajpa Jesús otlamachestejque que mecoas ",
        "044": "―Xejcaquecö cuale para nenquelnömectasque tli nemiechelfis: que naja que onochi netlöcatl niechtiemöctisque inmöpa tlöca.",
        "045": "Cache yejua amo casojcömateya ini nönca tlajtule, pues Deus amo quenmachestejque para que ejqueu abele ocasojcömatque. Hua quenmajtiöya tietlajtlanesque Jesús de ini nönca tlajtule.",
        "head_9": "¿Öquenu cache bieye momajtas? ",
        "046": "Yecuöquenu yejua motlötlajtlaniöya öque de yejua cache bieye momajtas.",
        "047": "Cache Jesús oquematque quiene ca monenebeliöya ipa inyulo. Entunses ocaseque sente peltzintle, hua oquetlölejque tietlac.",
        "048": "Oquemelfejque: ―Öque queselis notucöyupa ini nönca peltzintle nuyejque naja niechselea. Öque niechselea naja nuyejque tieselea yejuatzi öque niechhualtitlanque. Pos öque mochihuas cache tzitzequetzi nemotzölö nemejua, yaja inu nieca bieye momajtas.",
        "head_10": "Öque amo icaca cuntra nemejua ca nemejua icaca ",
        "049": "Yecuöquenu onöhuat Xohuö, oquejto: ―ToTlöcatzi, otequejtaque sente tlöcatl motucöyupantzinco quenquextiöya demunios. Pues inu nieca tlöcatl amo tiechtoca, hua por inu otequelfejque ma ayecmo quesequiro.",
        "050": "Jesús oquelfejque: ―Amo xecchihuacö ejqueu. Pues öque amo icaca cuntra nemejua, ca nemejua icaca.",
        "head_11": "Giente de sente puieblo de estado de Samaria amo oquenejque ma calacoa Jesús ",
        "051": "Hua omochi que oaseco tiempo para ye miero tlejcoas tlacpac tieca Deus. Hua yejuatzi cache quenelchijque para biloas ipa ciudad de Jerusalén.",
        "052": "Hua oquentitlanque seque mensajieros ma yöcö delönte de yejuatzi. Yejua uyajque hua ocalajque ipa sente puieblo de estado de Samaria, para ompa queyejyectlölisque locör para yejuatzi.",
        "053": "Pero giente de inu puieblo amo tieselejque, ipampa quemateya que yejuatzi biloaya ca Jerusalén, hua giente de Samaria amo quencualejta joriojte.",
        "054": "Hua tiemachtejcöhua Jacobo hua Xohuö, cuöc oquejtaque, oquejtojque: ―Tlöcatzintle, ¿tomonequitea ma tetlanahuaticö ma betze tletzintle de elfecac para ma quenpojpolo?",
        "055": "Yecuöquenu onecuectzinuc yejuatzi, hua oquemajajuaque.",
        "056": "Hua obejbiloac ipa ocsente puieblo.",
        "head_12": "Seque giente quejtoöya que quenequeya tietocasque Jesús ",
        "057": "Hua omochi que cuöc obejbiloac yejuantzetzi, sente tlöcatl otieyelfe: ―Naja temetzmotoquelis ca cöne beletes tomobicas.",
        "058": "Hua Jesús oquelfejque: ―Coyume quenpea inustuhua, hua tutume tli patlöne ipa yejyecatl quepea intepasol. Cache naja, öque onochi netlöcatl, amo necpea cöne necsiebis notzönteco.",
        "059": "Hua oquelfejque ocsente: ―Xeniechtoca. Pero yaja oquejto: ―Tlöcatzintle, xeniechmocöbele ma nebeya cachto ma nectlölpachute notöta.",
        "060": "Hua Jesús oquelfejque: ―Xequencajcöhua que mimejque ma quentlölpachucö inmimejcöhua. Taja xebeya, xetlanunutza de quiene tlamandöruro Deus.",
        "061": "Hua ocsente tlöcatl oquejto: ―Temetzmotoquelis, Tlöcatzintle, cache ma cachto nequennahuatite tli cate pa nochö.",
        "062": "Pero Jesús oquelfejque: ―Öque queneque mocuepas ica quiename sente tlöcatl que quetlölea imö ipa iaröro hua sötiepa tlachea ca icuetlapa. Amo conbenierebe ma quepea pörte inu tlöcatl cöne tlamandöruro Deus."
    },
    "010": {
        "head_1": "Jesús quentitlanque setenta y dos tlöca ca ojume ",
        "001": "Hua sötiepa de ini nönca sösantle, Tlöcatzintle Jesús oquemixpejpenque ocseque",
        "002": "Hua quemelfiloöya: ―Inu meyac giente cate quiename sente tlamochihualestle tli bieye ica, pero tejua tli tepejpexca sa quiesquete tecate. Xetietlajtlötlajticö noso öque tiehuöxca tlatuctle ma quenhualentitlanecö cache meyactie tequetque para pexcasque.",
        "003": "Xeyöcö. Xequejtacö cuale que nemiechtitlane quieme cana nencalnielojcucone intzölö de coyume tiecuöneme.",
        "004": "Amo xecbicacö tomi, nimpor sente morröl, nimpor sapötoste. Hua nionöque amo xectlajpalucö ca pa ojtle.",
        "005": "Hua ipa tli beletes chöntle nencalaquesque, cachto xequejtucö: “Ma yecsiebelestle iye ca nemejua de ini nönca chöntle”.",
        "006": "Hua tlö ompayes sente tlöcatl tli quemeresieroa yecsiebelestle, inu bendeseyu de yecsiebelestle tli nenquemacaque mocöhuas ipa yaja. Hua tlö quejtus amo quemeresieroa, nemobendeseyu de yecsiebelestle amo mocöhuas ca yaja.",
        "007": "Hua ompa xomocaluticö ipa inu nieca chöntle. Xejcuöcö hua xeconicö tli sösantle nemiechmacasque. Pos tequetque quepea deriecho de que motlaxtlöbis. Amo xomopatlacö de chöntle para nemocalutisque ipa ocsente chöntle.",
        "008": "Hua ipa tli beletes puieblo nencalaquesque, tlö nemiechselea, xejcuöcö tli sösantle nemiechmacasque.",
        "009": "Xequenpajticö tli cocoxcötzetzi ompa yesque, hua xequemelficö: “Ye oaseco tunalte para Deus tlamandörurus ca nemejua”.",
        "010": "Cache ipa tli beletes puieblo nencalaquesque, tlö amo nemiechselea, xequisacö ca ipa cayajunte. Xequejtucö:",
        "011": "“Ini tlöle de nemopuieblo tli omotzeco ipa tocxe tectzetzeloa porque nenquechijque tli amo cuale. Pero xecmatecö ini nönca, que ye miero tlamandörurus Deus”.",
        "012": "Hua nemiechelfea que ipa inu nieca sölúltimo tunale, cache petzotec iyes para inu puieblo que para inu ciudad de Sodoma que lalebes tlajtlacultec oyeya.",
        "head_2": "Jesús quentlajtlacaquitejque puieblos ",
        "013": "’¡Porube de taja, puieblo de Corazín! ¡Porube de taja, puieblo de Betsaida! Ipampa tlö pa inu ciudades de Tiro hua Sidón omochihuane tietzöbetlachihualestle tli omochi ca nemejua, ye yecsa omoyulcuepane. Yejyehuatasquiöne ica intlaquie de luto hua ca tlaconextle.",
        "014": "Por inu, cuöc Deus tlajuscörurus, cache petzotec iyes para nemejua que para inu ciudades de Tiro hua Sidón.",
        "015": "Hua taja, puieblo de Capernaum, ¿beles tecpensöroa temajcoques hasta elfecac? Pues amo, cache metztemobisque hasta mectlöncale.",
        "016": "’Öque nemiechcaque nemejua, naja nuyejque niechcaque. Öque nemiechtlajyelejta nemejua, naja nuyejque niechtlajyelejta. Hua öque niechtlajyelejta naja, tietlajyelejta nuyejque öque niechhualtitlanque.",
        "head_3": "Omocuejque inu setenta y dos tlöca ",
        "017": "Entunses onyajque inu *setenta y dos tlöca. Hua hualmocuejque ca meyac pöquelestle. Oquejtojque: ―Tlöcatzintle, hasta demunios mosujetöroa ca tejua cuöc tequennahuatea motucöyupantzinco.",
        "018": "Hua yejuatzi oquemelfejque: ―Naja nequejtaya cuöc inu Satanás obetz de elfecac quiename betze tlapetlönelestle.",
        "019": "Hua xequejtacö, nemiechmaca checöhualestle para nemoquejquetzasque impa cuhuöme hua impa culume, hua ipa noche ichecöhuales de inu enemigo que yaja Diöblo. Hua niontle de inu sösantle abele nemiechcocus.",
        "020": "Cache amo xepajpöquecö sa ipampa inu moxicoöneme mosujetöroa nemoca, cache xepajpöquecö ipampa nemotucöyu ye tlajcuelulpanca ompa elfecac.",
        "head_4": "Jesús pajpocoac ",
        "021": "Ipa inu nieca ura Jesús pajpocoac ca Espíritu Sönto. Oquejtojque: ―Naja temetzmomabesutelea, noTajtzi, Tlöcatzintle de elfecac hua de tlöltecpactle, pues tejuatzi otomojyönele ini nönca sösantle de tlin tlajmatque hua cajasojcömateneme hua otequenmoniextelele tli cate quiename pelantzetzi. Pues ejqueu, noTajtzi, otomocualejtele.",
        "022": "’Noche sösantle ye niechmöctejque noTajtzi. Hua amo öque quemate öquenu tieConietzi tlöcamo sa yejuatzi Tajtle. Nuyejque amo öque quemate öquenu Tajtle, tlöcamo sa tieConietzi quemate öquenu Tajtle iloac, hua nuyejque quemates inu tlöcatl öque tieConietzi Deus queneques tieniextis ca yaja.",
        "023": "Hua onecuepaluc ocsajpa sa ca belejua tiemachtejcöhua. Oquejtojque: ―Cuale nemocnupel ipampa nemoixtelolojua quetztecate ini nönca sösantle.",
        "024": "Pues nemiechelfea que meyactie tlayulepantejque hua reyes de pa nieca tiempo quenejnequeya quejtasque tli nenquejta, pero abele quejtaque; hua quenejnequeya quecaquesque tli nenquecaque, pero abele oquecajque.",
        "head_5": "Cuiento de sente tlöcatl cualtec de estado de Samaria ",
        "025": "Hua necö, sente tlajmatque de inu ley de Moisés omoquetz. Quenequeya tieprobörus. Otieyelfe: ―Maestro, ¿tlin sösantle necchihuas para necpeas nemelestle nochepa?",
        "026": "Hua yejuatzi oquelfejque: ―¿Tli tlajcuelulpanca ipa inu ley? ¿Quiene tectlajtultea?",
        "027": "Hua yaja onöhuat, oquejto: ―“Tetietlasojtlas Tlöcatzintle moDeus ca noche sentetl moyulo, hua ca noche sentetl moölma, hua ca noche mochecöhuales, hua ca noche mopensamientos”. Hua “Motlöcaicni tectlasojtlas quiename taja mismo tomotlasojtla”.",
        "028": "Hua Jesús oquelfejque: ―Cuale otenöhuat. Xecchihua inu, hua tenemes.",
        "029": "Cache yaja quenequeya ma quejtucö Jesús que yaja quechihuaya cuale. Por inu, otieyelfe Jesús: ―¿Öquenu icaca notlöcaicni?",
        "030": "Hua onöhuatihuac Jesús, oquejtojque: ―Sente tlöcatl oquis de ipan ciudad de Jerusalén. Temoöya ipan ojtle pa ciudad de Jericó. Ocaseque ichtejque, hua quecuejcuelejque noche itzotzomajua hua noche tli quepeaya. Quetebejbitejque, hua hasta quemejcötiecaque, hua uyajque.",
        "031": "Hua omochi que ohuöla sente teopexque ipa inu ojtle. Hua cuöc oquejtac, sa oquepanabe pa ocsie löro de ojtle.",
        "032": "Hua ejqueu sente de inu levitas tli tlatequepanoa ipan teopantle nuyejque oaseto ipa inu nieca locör. Hua inu levita oquejtac tlöcatl, pero nuyejque sa oquepanabe pa ocsie löro.",
        "033": "Cache sente tlöcatl de Samaria ca ompa oyöya. Hua cuöc ohuöla itlac hua oquejtac, oqueyulcoco.",
        "034": "Hua omopacho itlac. Oquequemelo cöne quecocoa. Oquetlölele asiete hua vino para ma pajte. Oquetlejcabe ipa iyulcö, hua oquebicac ipa mersu, hua oquixute yaja.",
        "035": "Hua ipa mustlateca cuöc ye iyös, oquequexte ume monedas, hua oquemacac chöne. Hua oquelfe: “Xeniechmixutelele, hua noche tli ocseque tomocastörfis por yaja, naja cuöc nocuepas temetzmotlaxtlöbelelis”.",
        "036": "’¿Öquenu, noso, de ini nöncate yeteme ca tequejta icaca itlöcaicni de inu nieca öque obetz inmöpa inu ichtejque?",
        "037": "Hua inu tlajmatque oquejto: ―Öque oquepile icnuejtelestle. Yecuöquenu Jesús oquelfejque: ―Xebeya, hua xecchihua ejqueu nuyejque taja.",
        "head_6": "Jesús comentlajpalojque Marta hua María ",
        "038": "Hua cuöc obejbiloac, ocalacoato ipa sente puieblo. Hua sente sohuatl itucö Marta otiecalute.",
        "039": "Yaja quepeaya sente icni itucö María. Inu María omotlöle tieicxetla Jesús. Queyejcaqueya tli yejuatzi quejtuloöya.",
        "040": "Cache Marta motequepachoöya por quechihuaya meyac sösantle tequetl para quechihuas tlacuale. Hua omopacho, hua oquejto: ―Tlöcatzintle, ¿amo temetzmimportörfea que nocni sa nosiel niechcajcöhua ma netlatequepano? Xomolfele noso ma niechpaliebe.",
        "041": "Pero Tlöcatzintle onöhuatihuac, oquelfejque: ―Marta, Marta, lalebes tomotequepachoa hua tomopasoloa por meyac sösantle.",
        "042": "Cache sa sente sösantle inu monesesitöroa. Hua María oquixpejpe inu tlin cache cuale. Hua amo öque quecuejcuelis."
    },
    "011": {
        "head_1": "Quiene ma totlajtlötlajticö ",
        "001": "Hua omochi que yejuatzi netlajtlötlajtilutaya ipa sente locör. Cuöc nesencöhualuc, sente de tiemachtejcöhua otieyelfe: ―Tlöcatzintle, xetiechmomachtele quiene ca totlajtlötlajtisque. Pos ejqueu nuyejque Xohuö oquenmachte imachtejcöhua.",
        "002": "Hua Jesús oquemelfejque: ―Cuöc nemotlajtlötlajtisque, xequejtucö ejqueyi: ToTajtzi, ma innochtie ma queyectieniehuacö motucöyutzi. Ma aseque inu tunale cuöc tomotlamandörfis.",
        "003": "Xetiechmomaquele cöra tunale totlacual de inu tunale.",
        "004": "Hua xetiechmoperdonörfe totlajtlacul, pues nuyejque tejua tequenperdonöroa innochtie quiejquech tiechtlajtlabiquelea. Hua amo xetiechmocöbele ma tiechyulmajmötoca Amo Cuale Tlöcatl.",
        "005": "Oquemelfejque nuyejque: ―Beles canajyeca de nemejua quepeas sente amigo, hua iyös ica yaja quieme ca tlajco yohuac. Quelfis: “Amigo, xeniechtlacuilte yete pöntzi.",
        "006": "Pos sente noamigo ohuöla de ca pa ojtle noca naja, hua amo necpea tli necmacas ma quecua”.",
        "007": "Hua beles yaja nöhuates desde tlaijtec, hua quejtus: “Amo xeniechpasolo. Pos pobielta ye tzacteca, hua nopelhua cate ca naja ipa tlapechtle. Abele nemiehuas para temetzmacas”.",
        "008": "Nemiechelfea, que mös cana amo miehuas para quemacas porque cate amigos, pero ipampa iamigo quesequiroa quetlajtlanelejteca, miehuas hua quemacas quiejquech pöntzi quenesesitöroa.",
        "009": "Hua naja nemiechelfea: Xetlajtlanecö, hua nemiechmacasque. Xectiemucö, hua nenqueniextisque. Xetzajtzecö, hua nemiechtlaijtlapolfisque.",
        "010": "Ipampa noche nieca öque tlajtlane queselea, hua öque quetiemoa queniextea, hua öque tzajtze, quetlaijtlapolfea.",
        "011": "Amo onca nionöque tajtle de nemejua que tlö iconie quetlajtlanes sente meche, amo quemacas sente cuhuötl en locör de meche.",
        "012": "O noso tlö quetlajtlanis sente tutoltetl, amo quemacas culutl.",
        "013": "Entunses tlö nemejua, mös amo nencualteque, pero nenquemate nenquetiemacasque lo que tlin cuale ca nemopelhua, pues cache ca meyac arrasu ejqueu quechihuasque nemoTajtzi ompa elfecac. Pos quetiemacasque tieEspíritu Sönto ca öque tietlajtlanelis.",
        "head_2": "Giente quejtoöya que Jesús quepealoöya checöhualestle de Amo Cuale ",
        "014": "Hua yejuatzi quequextiloöya sente demunio tli quechihuaya ma tlöcatl iye mumorojtzi. Hua omochi que cuöc oquis inu demunio, inu mumorojtzi otlajtlajto, hua inu giente quetietzöbejque.",
        "015": "Cache seque de yejua quejtoöya: ―Quenquextea demunios ca ichecöhuales Beelzebú, tlajtoöne de demunios.",
        "016": "Hua ocseque, para tieprobörusque, tietlajtlaniöya ma quechihuacö sente sieñas de elfecac.",
        "017": "Cache yejuatzi quematiloöya tli yejua quepejpensöroöya, hua oquemelfejque: ―Tlö giente de sente nación seme momejmectisque entre yejua mismos, hua tlö giente de sente chöntle seme momagasque ca giente de ocsente chöntle, pues moxexetunis inu nación.",
        "018": "Hua tlö quejtus Satanás mopeleörojteca cuntra sie yaja, ¿quiene bejcöbes itlajtojcöteles? Pues ejqueu quechijteca tlö ica melöhuac lo que tli nenquejtoa nemejua, que nele ca ichecöhuales Beelzebú nequenquextea inu demunios.",
        "019": "Hua tlö naja por ichecöhuales Beelzebú nequenquextea demunios, ¿beles nenquejtusque que nemomachtejcöhua nuyejque quenquextea por Beelzebú? Ejqueu yejua mismo nemiechpinöbea de lo que tli nenquejtoa.",
        "020": "Cache tlö por tiechecöhuales Deus naja nequenquextea demunios, quejtusneque que de melöhuac Deus piehualuteca tlamandöruro nemotzölö.",
        "021": "Cuöc sente tlöcatl checactec quixutea ichö ca itepos pa imö, amo tli quepasöroa noche tli quepea.",
        "022": "Cache tlö huölös ocsente tlöcatl cache checactec que yaja, quexexicus, hua quequextelis noche iteposhua ica tli tlacuajtlamajtaya. Entunses tiexexelfea noche tli ihuöxca.",
        "023": "Öque amo ica ca naja, encuntra de naja ica. Hua öque amo niechpaliebea para nejcuejcuis, quechayöjteca.",
        "head_3": "Quiene ocsajpa yebitz moxicoöne. ",
        "024": "’Cuöc moxicoöne ye oquis de ijtecopa tlöcatl, nejnenteneme ipa tlölhuöjque, quetiemojteneme cöne mosiebis. Cuöc amo queniextea, quejtoa: “Nocuepas ca nochö de cöne onehualquis”.",
        "025": "Hua cuöc yebitz, cualniextea tlachpöntle hua tlajtlayecchejchijtle.",
        "026": "Yecuöquenu iya, hua quenbicatz oc checume moxicoöneme cache petzoteque que yaja. Cajcalaque ijtec tlöcatl hua ompa mochöntea. Hua sötiepa mochihua cache lalebes petzotec para inu nieca tlöcatl que cuöc cachto oyeya.",
        "head_4": "Öquenu de melöhuac cuale icnupel ",
        "027": "Hua omochi que cuöc oquejtojque ini nönca sösantle, sente sohuatl de tli ompa tlamachyeya otzajtzec, otieyelfe: ―Cuale icnupel inu sohuatl tli metzmotlöcatelele, öque ipa ichichehual otomochichite.",
        "028": "Hua yejuatzi oquejtojque: ―Amo ejqueu, cache cuale imicnupel niecate tli quecaque tietlajtultzi Deus hua quechihua tli quemelfea.",
        "head_5": "Giente otlajtlanque sente sieñas de tietzöbetl ",
        "029": "Hua cache omotlamachtlöliöya giente tietlac. Entunses opiehualuc quejtuloöya: ―Giente de nönca tiempo sie tiro amo cualteque cate. Hua öxö nenqueneque ma nemiechmaca sente sieñas. Pero amo nemiechmacas nion sente sieñas, tlöcamo sa inu sieñas de Jonás tlayulepante.",
        "030": "Pos quiename Jonás omochi sente sieñas para inu giente de ciudad de Nínive, ejqueu nuyejque naja öque onochi netlöcatl neyes nesieñas para nemejua de ini nönca tiempo.",
        "031": "Inu reina de tlöle de Sur majcoques ca nemejua tli öxö nennejneme ipa inun tunale cuöc Deus tlajuscörurus, hua nemiechpinöbis. Pues yaja ohuöla desde lalebes ca bejca para quecaques imachesteles Salomón. Hua xequejtacö, que necö oncönca sente tlöcatl cache bieye que Salomón ipa ini nönca locör, pero nemejua amo nenqueneque nenquecaquesque.",
        "032": "Inu tlöca de inu ciudad de Nínive majcoquesque ca nemejua ipa inun tunale cuöc Deus tlajuscörurus, hua nemiechpinöbisque. Pues yejua omoyulcuejque cuöc oquennunutz Jonás. Hua xequejtacö que necö oncönca sente tlöcatl cache bieye que Jonás ipa ini nönca locör, pero nemejua amo nenqueneque nemoyulcuepasque.",
        "head_6": "Itlöbil de tocuierpo ",
        "033": "’Cuöc canajyeca quexutlaltea sente cantil, amo quetlölea ijtec sente coyoctle nimpor itzintla sente almu. Cache quetlölea ipa canteliero, para que ejqueu innochtie tli calaque ijtec cale ma quejtacö tlöbile.",
        "034": "Tlöbile de mocuierpo yaja moixtelolo. Cuöc moixtelolo amo mococoa, nuyejque noche mocuierpo quepea tlöbile; cache cuöc amo cuale ica, nuyejque mocuierpo quepeas tlajtlayohuaquelestle.",
        "035": "Xecpea cueröro noso, majcamo mocuepa tlajtlayohuaquelestle inu tli uyesquea tlöbile para mocuierpo.",
        "036": "Entunses tlö noche mocuierpo quepea tlöbile, hua amo quepea niontle tlayohuaquelestle, entunses noche tiemes de tlöbile, quieme cuöc sente cantil tlaniextea lalebes hua metzmaca tlöbile.",
        "head_7": "Jesús quemajajuaque fariseos hua tlajmatque de inu ley ",
        "037": "Mientras tlajtlajtuloöya, tietlötlajte sente fariseo nele ma tlacualo ca yaja. Hua ocalacoac Jesús ipa ichö, hua onetlöliluc ipa miesa.",
        "038": "Hua inu fariseo oquetietzöbejtac cuöc otieyejtac que amo onepajpöco antes de de tlacualus.",
        "039": "Hua Tlöcatzintle oquelfejque: ―Öxö nemejua nenfariseos nenquechepöhua sa tli ca pane de xoctle noso casfiela, pero nenquecöhua petzöyutl tlaijtec. Pues nemojtecopa nentientecate de ichtejcöyutl hua noche tli amo cuale.",
        "040": "¡Nentuntojte! Deus, öque oquechejchijque tli ca paneca, ¿amo nuyejque oquechejchijque tli de tlaijtejca?",
        "041": "Xetietlöocolicö de lo que tlin cuale nenquepea nemojtecopa, hua noche iyes chepactec para nemejua.",
        "042": "’¡Porubejte de nemejua, fariseos! Pues nenquenejnechecoa ca meyac cueröro inu majtlactle pörte de nemoalfabieno, hua de iluta hua de noche queletl. Cache inu de que ma xecchihuacö tlin melactec hua ma xetietlasojtlacö Deus, pues sa nenquepanabea. Pues ica cuale ma xecchihuacö inu sösantle tli nenquechijtecate, pero cache lalebes conbenierebe xecchihuacö inu sösantle tli cache importönte.",
        "043": "’¡Porubejte de nemejua, fariseos! Pues seme nenqueneque tlaixpa nenyesque ipa teopancucone hua nenquepea gusto ma nemiechyectlajpalucö giente ipa plöza.",
        "044": "’¡Porubejte de nemejua! Pues nencate quieme mejcöcoyocme tli amo nejniese, hua tlöca tli yajteneme icpac amo quemate que tlaijtec onca petzoyutl tli quenmajmöhuas. Ejqueu giente amo quemate que cuale momajmöhuasque ca tlajtlacule por yesque ca nemejua.",
        "045": "Hua onöhuat sente de inu tlajtlamatque de ley de Moisés. Otieyelfe: ―Maestro, cuöc tomojtalfea ini nönca nuyejque tetiechmopejpinöjtelea tejua.",
        "046": "Hua yejuatzi oquejtojque: ―¡Porubejte de nemejua nuyejque, nentlajmatque de inu ley! Pues nenquemelfea giente ma quechihuacö meyac sösantle tli cate quiename sente tlamömale tli abele öque quebicas. Cache nemejua nimpor ca nemomajpel amo nenquemötoca inu tlamömale.",
        "047": "’¡Porubejte de nemejua! Pues nemejua nenquechejchihua mejcöcoyocme de inu tlayulepantejque, pos nemobiebetcöhua oquenmejmectejque.",
        "048": "Ejqueu sie nemejua nenquejtoa tli opasöre hua nenquetlöcayejta intlachihual de nemotötajua. Pues yejua oquenmejmectejque tlayulepantejque, hua nemejua nenquechejchihua inmejcöcoyocua.",
        "049": "’Por inu, tiemachesteles Deus oquejto ejqueyi: “Nequentitlanes inca yejua tlayulepantejque hua tlateotitlanme; hua quenmejmectisque seque hua quentepotztocasque ocseque”.",
        "050": "Ejqueu nemejua tli öxö nennentecate nenyesque nentlajtlaculteque de inmequeles de noche inu tlayulepantejque tli oquenmectejque desde cuöc omochejchi tlöltecpactle.",
        "051": "Desde imequeles de Abel, hasta imequeles Zacarías, öque omec entre ajtöl hua teopantle, seguramente nemiechelfea que Deus nemiechtlajtlacultisque por inmequeles nemejua tli öxö nennentecate.",
        "052": "’¡Porubejte de nemejua, nentlajmatque de inu ley! Pues onenquenquextelejque de giente inu yöbe tli quetlapoa pobielta para öque calaques ipa machestelestle. Pos sie nemejua amo nemochijque nentlajmatque hua tli quenequeya mochihuasque tlajmatque amo onenquencöjque.",
        "053": "Hua cuöc Jesús quixoac de ompa, inu tlamachtiöneme hua fariseos opiejque motlamachtlölea lalebes tiepa, hua tiechihualtiöya ma tlajtlajtulo de meyac sösantle.",
        "054": "Quenequeya casesque canajyetla tlajtule tli quejtusque para ejqueu cuale tietieyelfisque."
    },
    "012": {
        "head_1": "Ma tecpeacö cueröro de giente de ume inxöyac ",
        "001": "Mientras, omosentlölejque miles de giente, tönto lalebes meyactie que mocxepajpötzoöya sie yejua. Opiehualuc ca cachto quemelfiloöya tiemachtejcöhua: ―Xomotlachilicö de inu levadura de fariseos, que yaja inu ume inxöyac.",
        "002": "Ipampa amo onca niontle mojyönteca, que amo moniextis; hua abele mojyöntas niontle, pues noche tiene que macheas.",
        "003": "Por inu, noche sösantle tli onenquejtojque ipan tlajtlayohuaquelestle, ipan tlaniextle mocaques. Tli nenquejtojque sa ichtecajtzi ijtec cale mopoas cöne cuale caquestes noche.",
        "head_2": "Öquenu ma tetiemabelicö ",
        "004": "’Hua nemiechelfea, noamigos, que amo xequenmabelicö tli cuale quemectea nemocuierpo, hua sötiepa ayecmo yetla onca tli cuale nemiechchibelisque.",
        "005": "Pero nemiechejtetis öque nentiemabelisque: xetiemabelicö inu nieiloac öque sötiepa de que quemectilo, quepealo checöhualestle para quetlajcalesque ijtec tlecale. Quiema, nemiechelfea, yejuatzi xetiemabelicö.",
        "006": "¿Amo monamaca möcuiltie tutume por ume tomi? Pues Deus amo quelcöhualo nion sente de yejua.",
        "007": "Hua nemejua, Deus quematihua hasta itlapoal de nemotzo. Amo xomomajticö noso, pos nemejua cache nenbajbalierebe que meyactie tutume.",
        "head_3": "Ma tetiereconosierucö Cristo ",
        "008": "’Hua nemiechelfea que tlö canajyeca niechtieniehuas hua tlajtus cuale de naja imixtla giente, nuyejque naja que onochi netlöcatl nectieniehuas hua netlajtus cuale de yaja imixpa tieöngeles de Deus.",
        "009": "Pero tlö canajyeca quejtus imixpa giente que amo niechixomate, nuyejque naja nequejtus imixpa tieöngeles Deus que amo nequixomate.",
        "010": "Noche nieca tli tlajtoa encuntra de naja öque onochi netlöcatl, cuale moperdonörus. Cache öque tiechecuayelfis hua tiepöpöcas Espíritu Sönto, Deus amo queperdonörusque.",
        "011": "Hua cuöc nemiechhualecasque ipan teopancucone hua inca tlötlajtoönejme hua autoridades, amo xomotequepachucö por tli noso quiene nenquennönquelisque noso tli nenquejtusque.",
        "012": "Pues yejuatzi Espíritu Sönto nemiechejtetisque ipa inu nieca ura tli conbenierebe ma xequejtucö.",
        "head_4": "Cuiento de sente tlöcatl rico hua tunto lalebes ",
        "013": "Hua otieyelfe sente de inu giente: ―Maestro, xomolfele nocni ma quexelo ca naja lo que tli tiechcöbelejtiejque totöta cuöc omecoac.",
        "014": "Cache yejuatzi oquelfejque: ―Tlöcatl, ¿öquenu oniechtlöle para ma netlajuscöro noso ma netlaxiexelo entre nemejua?",
        "015": "Hua oquemelfejque giente: ―Xomotlachilicö hua xecpeacö cueröro amo nemoxicusque sösantle. Pues inemeles tlöcatl amo icaca por tlö quepea meyac tli ihuöxca.",
        "016": "Hua oquemelfejque sente cuiento. Oquejtojque: ―Oyeya sente tlöcatl rico. Hua sie xebetl itlölhua tlamochihualtejque meyac lalebes.",
        "017": "Hua yaja quepensöroöya ijtecopa, quejtoöya: “¿Tli nayes? Pues amo necpea cöne nectlölis noche tli necpexcac”.",
        "018": "Hua oquejto: “Ini nönca necchihuas: Nequenxexetunis nobescomajua, hua cache bejbeye nequenchejchihuas, hua ompa necsentlölis noche tli necpexcac hua tli nohuöxca.",
        "019": "Hua nequelfis noölma: Ölma, meyac tli mohuöxca ye tlamachtlölejteca para meyac xebetl. Xomosiebe noso, xetlacua, xetlai, xepajpöque”.",
        "020": "Pero Deus oquelfejque: “¡Tunto! Ipa ini nönca yohuale taja temeques. Hua noche tli otectlötlöle, ¿para öque iyes?”",
        "021": "’Ejqueu icaca öque quetlamachtlölea ricojyutl para yaja mismo, pero amo tli quepea de tli ricojyutl quecualejtalo Deus.",
        "head_5": "Majcamo totequepachucö ",
        "022": "Hua yejuatzi oquemelfejque tiemachtejcöhua: ―Por inu nemiechelfea: Amo xomotequepachucö por nemonemeles, por tli nenquecuösque. Nimpor amo xomotequepachucö por quiene nenquetlaquentisque nemocuierpo.",
        "023": "Pos ye nenquepea nemonemeles, hua yaja inu cache balierebe que tlacuale. Hua ye nenquepea nemocuierpo, que cache balierebe que tlaquentle.",
        "024": "Xequemejtacö cöcölume. Yejua amo tlajtlatuca, nimpor amo pejpexca, nimpor amo quepea inbesco nimpor ocsie locör cöne quetlölisque tlacuale. Hua Deus quentlacualtilo. Hua nemejua cache nenbajbalierebe lalebes que inu yulcöme.",
        "025": "Hua nionöque de nemejua, por mös motequepachus lalebes, abele mobepöhuas nion tlajco mietro por yaja mismo.",
        "026": "Entunses tlö abele nenquechihua nion lo que tli cache tzitzequetzi, ¿tli para nemotequepachoa por inu ocseque sösantle?",
        "027": "Xequejtacö cuale quiene mobepöhua xucheme. Amo tejtequete, nimpor amo quechejchihua tlaquentle. Cache nemiechelfea, que nimpor Salomón ca noche icualniexteles ayec omotlaquente quiename sente de inu niecate xucheme.",
        "028": "Hua tlö quejtus xebetl que öxö icaca caltienco, hua para mustla ye motlajcale ijtec tletzintle, Deus quetlaquentilo ejqueu, pos cache ca meyac arrasu nemiechtlaquentisque nemejua, tlöca que nemiechpoloa neltoquelestle.",
        "029": "Nemejua, noso, amo sa xectiemucö tli nenquecuösque noso tli nenconisque, nimpor amo xomopreocupörucö.",
        "030": "Pues giente de ocseque naciones de tlöltecpactle quetiemoa ini nönca sösantle. Pero nemoTajtzi quematihuateca de que nemiechpoloa ini nönca sösantle.",
        "031": "Pero primiero xectiemucö ma tlamandörucö yejuatzi, hua noche ini nönca sösantle nuyejque nemiechmacasque.",
        "032": "’Amo xomomajticö, nocalnielojcuconehua, pues nemoTajtzi quenequihua nemiechmacasque para nentlamandörusque nuyejque cöne yejuatzi tlamandöruro.",
        "033": "Xecnamacacö tli nenquepejpea, hua xectietlöocolicö. Xomocubicö ejqueu puxajme tli ayec bejbiebejte, tietieme ca sösantle ricojyutl ompa elfecac que ayec polebe. Pos ca ompa ichtejque amo onase, hua amo tlacuacualoa.",
        "034": "Pues cöne iyes nemoricojyu, ompa queneques iyes nemoyulo nuyejque.",
        "head_6": "Tlatequepanojque tli seme quechixtecate intieco ",
        "035": "’Xomomöcheacö cuale, quiename giente tli motlaquentea para nima quisasque, hua incantilhua xoxutlatecate.",
        "036": "Ejqueu xeyecö quiename tlöca tli quemöchixtecate cuöc intieco mocuepas de ipa nesohuajtiluyo, para cuöc huölös hua tzajtzes, sa nima quetlaijtlapolfisque.",
        "037": "Cuale imicnupel inu niecate tlatequepanojque, quiejquech cuöc intieco huölös, ma quenniexte tlachixtecate. Melöhuac nemiechelfea que intieco motlajcoilpis para tlatequepanus hua quenchihualtis ma motlölicö ipa miesa, hua yaja mismo huölös para quentequepanus.",
        "038": "Hua mös huölös hasta tlajco yohuac noso hasta ca ise cualco, hua quenniextisque ejqueu quemöchixtecate, cuale imicnupel inu niecate tlatequepanojque.",
        "039": "Pero ini nönca xecmajtacö, que tlö chöne quematesquea tlin ura huölös ichtejque, amo quecöhuasquea ma calaque ichtejque ipa ichö.",
        "040": "Nemejua nuyejque noso, xeyecö xelistos, porque naja que onochi netlöcatl nehuölös cuöc nemejua amo nenquepensöroa.",
        "041": "Piero otieyelfe: ―Tlöcatzintle, ¿tomojtalfea ini nönca cuiento sa para tejua, noso nuyejque para innochtie?",
        "042": "Hua oquejtojque Tlöcatzintle: ―¿Öquenu noso ica encargödo tlajmatque hua de confiönsa que itieco quencargörfe ichö, para ma quenmaca noche giente ipa ura intlacual tli quentocöroa?",
        "043": "Cuale icnupel inu nieca tlatequepano, tlö itieco cuöc huölös, queniextiqui quechijteca ejqueu.",
        "044": "De melöhuac nemiechelfea, que itieco quetlölis ma tlamandöro ipa noche tli ihuöxca.",
        "045": "Pero beles inu nieca tlatequepano quejtus ipa iyulo: “Notieco oc bejcöbes para huölös”. Beles piehuas quenmaltratörus inu ocseque tlatequepanojque hua tlatequepanojque sohuame, hua tlacuös hua conis hua tlöhuönas.",
        "046": "Huölös itieco de inu nieca tlatequepano ipan tunale cuöc yaja amo quechea, hua tlin ura amo quemate. Yecuöquenu quetlajcoteques hua quetlölis inca tli amo moneltocaneme.",
        "047": "Hua tlö sente tlatequepano ocasojcömat tli quenequeya itieco pero amo omochi listo para cuöc huölös nimpor amo oquechi lo que tli quenequeya, yaja quebitequesque lalebes.",
        "048": "Pero tlö amo oquemat tli quenequeya itieco, mös oquechi sösantle tli quemeresieroa ma quebitequecö, pero amo lalebes quebitequesque. Ipampa öque lalebes meyac oquemajmacaque, lalebes meyac quepeas que quecuepas. Hua öque quencargörfejque meyac, cache meyac quetlajtlanelisque.",
        "head_7": "Uyes peleitos por tiepampa Cristo. ",
        "049": "’Quiename tletzintle onejcalaquico ipan tlöltecpactle, tli quenxutlaltis tieenemigos Deus hua quenchepöhuas tiegiente. Hua ayecmo yetla necneque tlö ye xutlateca.",
        "050": "Cache necpea que nocuötiequis ca sente necuötiequelestle de tiecoco. ¡Hua necpea meyac tequepachule hua cuejcuesebelestle hasta senamo ma mochihua!",
        "051": "Amo xecpensörucö que naja onehuöla para necchihuas ma ayecmo uye peleitos ipan tlöltecpactle. Amo, cache nemiechelfea que giente mopeleörusque porque nehuöla.",
        "052": "Pues desde öxö möcuiltie ipa sente chöntle mopeleörusque. Yeteme yesque encuntra de unteme, hua unteme encuntra de yeteme.",
        "053": "Tajtle mopeleörus encuntra de iconie, hua iconie encuntra de itajtzi. Nöntle mopeleörus encuntra de ichpuch, hua ichpuch encuntra de inöntzi. Mönontle mopeleörus encuntra de isohuamo, hua isohuamo encuntra de imöno.",
        "head_8": "Ma tecmatecö tli tunalte tecate ",
        "054": "Hua quemelfiloöya giente nuyejque: ―Cuöc nenquejta mextle quisa cöneca calaque tunale, nima nenquejtoa: “Huölös queyabetl”. Hua ejqueu pasörebe.",
        "055": "Hua cuöc tlalpitza yejyecatl de ca tlatzintla, nenquejtoa: “Tunas lalebes”. Hua ejqueu mochihua.",
        "056": "¡Sa ume nemoxöyac! Nenquemate nenquestlocusque tli onca ixpa tlöltecpactle hua ixpa elfecac. ¿Tlica abele nenquestlocoa tli mochihuas ipa ini nönca tiempo?",
        "head_9": "Xomotlöle de acuierdo ca moenemigo ",
        "057": "’Hua ¿tlica amo nenquestlocoa para nemejua mismos para nenquematesque tlin yectec hua melactec?",
        "058": "Pos cuöc teya ixtla juez ica öque metztieyelfis, mientras oc teya pa ojtle xecpea cueröro por tequisas de inu lío, majcamo cana metzbica ca tlajtoöne, hua tlajtoöne metztiemöctis ica tlajpexque, hua inu tlajpexque metzcalaquis ijtec cörsel.",
        "059": "Temetzelfea que amo tequisas de ompa hasta senamo tectlaxtlöhuas inu sölúltimo sentöo tli tectlabiquelea."
    },
    "013": {
        "head_1": "Xomoyulcuepacö para amo nenmejmequesque ",
        "001": "Hua ipa inu nieca tiempo ompa onhuölajque seque que tiepubelejtaya tli impa omochi inu giente de estado de Galilea, öque Pilöto oquenmecte cuöc tlabentlöliöya, hua inyeso oquenelulte ca iyeso de inu yulcöme de bentle.",
        "002": "Hua onöhuatihuac Jesús, oquemelfejque: ―¿Beles nenquepensöroa que inu niecate galileos cache tlajtlaculteque oyeya que innochtie ocseque galileos, hua que por inu ejqueu impa omochi?",
        "003": "Nemiechelfea que amo, cache tlö amo nemoyulcuepa, nemonochtie ejqueu nenmejmequesque.",
        "004": "¿Nenquelnömeque niecate giente öque impa obetz inu cale bejcapa ompa ipa Siloé, hua oquenmejmecte? ¿Beles nenquepensöroa que yejua otlajtlacojque encuntra de Deus cache que innochtie ocseque tlöca tli neme ipa inu ciudad de Jerusalén?",
        "005": "Nemiechelfea que amo, cache tlö amo nemoyulcuepasque, nemonochtie nenmejmequesque ejqueu mismo.",
        "head_2": "Cuiento de icox cuabetl tli amo tlamochihualte ",
        "006": "Hua oquejtojque ini nönca cuiento: ―Sente tlöcatl quepeaya sente icox cuabetl tuctaya ipa ihuierta de uvas. Oquetiemolico ifruto tli quetiemacasquea inu nieca icox cuabetl, pero amo oqueniexte.",
        "007": "Hua oquelfe inu jardiniero: “Ye necpea yeye xebetl que necualtiemolea fruto itech ini nönca icox cuabetl, hua amo necniextea. Xecteque noso. ¿Tli para oc quecupörojtas tlöle?”",
        "008": "Yecuöquenu onöhuat inu jardiniero, oquelfe: “Tlöcatzintle, xomocöbele oc sie ini nönca xebetl, hasta senamo ma nectataca, hua ma nectlölele majöra.",
        "009": "Hua tlö quetiemacas ifruto, pos cuale. Hua tlö amo, entunses quiema tomotequelis”.",
        "head_3": "Jesús quepajtejque sente sohuatl ipan söbron tunale ",
        "010": "Hua tlamachtiloöya ipa teopanconetzi ipan söbron tunale, cuöc quepea costumbre mosejsiebea joriojte.",
        "011": "Hua ompa oyeya sente sohuatl que ye quepeaya caxtule hua yeye xebetl de que quecocoaya sente moxicoöne. Yaja motojtopochoöya, hua abele moquetzaya deriecho.",
        "012": "Cuöc Jesús oquejtaque, oquenutzque hua oquelfejque: ―Sohuatl, ayecmo metzilpea mococoles.",
        "013": "Hua oquentlölejque tiemöhua ipa yaja, hua nima omoyebetequetz hua tiechamoöya Deus.",
        "014": "Hua inu tlayecönque de teopanconetzi ocualö ipampa Jesús otlapajtiluc ipan söbron tunale. Por inu oquemelfe giente tli ompa tlamachyeya: ―Checuasien tunalte cate cöne conbenierebe ma tetequetecö. Ipa inu niecate tunalte, noso, xehuölöcö hua xepajtecö, pero amo ipan söbro.",
        "015": "Pero Tlöcatzintle quenönqueliluc, oquejtojque: ―¡Sa ume nemoxöyac! Nemonochtie ipan söbron tunale nenquetojtoma nemocucobe noso nemopuro de cöne tlacua, hua nenquebica ma ötle.",
        "016": "Hua ini nönca ichpuch Abraham ye quepea caxtule hua yeye xebetl oquelpetaya inu Satanás. ¿Beles nenquejtusque que amo conbenierebe que ipan söbron tunale ma motojtoma de inu cocolestle tli quelpetaya?",
        "017": "Hua cuöc oquejtojque ini nönca sösantle, pejpinöhuaya innochtie tli oyejyeya encuntra de yejuatzi. Cache noche ocseque giente mopöquelesmacaya de noche sösantle lalebes cuale tli quechihualoöya yejuatzi.",
        "head_4": "Cuientos de mostöza hua levadura ",
        "018": "Por inu yejuatzi oquejtojque: ―¿Tli sabele icaca quiename cuöc tlamandöruro Deus? ¿Ca tli nejcomparörus?",
        "019": "Icaca quiename ixenöch mostöza, que sente tlöcatl ocasec, oquetlajcal ipa ihuierta. Omobepö, hua omochi quiename sente cuabetl, hua tutume tli patlöne ipa yejyecatl oquetlölejque intepasol ipa imömöyo.",
        "020": "Hua ocsajpa oquejtojque: ―¿Ca tli nejcomparörus quiename cuöc tlamandöruro Deus?",
        "021": "Icaca quiename levadura de pöntzi, que ucö sente sohuatl, hua quenelulte ca yeye tlatemachihuale de harina, hua noche oquesunie.",
        "head_5": "Ma tecalaquecö ca pa pobielta pitzutec ",
        "022": "Hua biloaya ipa noche ciudades hua puieblos otlamachtilutöya, hua biloaya ca pa ciudad de Jerusalén.",
        "023": "Hua sente tlöcatl otieyelfe: ―Tlöcatzintle, ¿sa quiesquete momöquextisque? Hua yejuatzi oquemelfejque:",
        "024": "―Xecuesebicö por nencalaquesque ca ipa pobielta tli sa pitzutec. Porque nemiechelfea que meyactie quenequesque calaquesque, pero abele quechihuasque.",
        "025": "Iyes ejqueyi, quiename sente chöne tli miehuas hua quetzacuas pobielta. Entunses nemoquetzasque ca queyöhuac, hua nenpiehuasque nentzajtzesque ipa pobielta. Nenquejtusque: “Tlöcatzintle, Tlöcatzintle, xetiechmotlaijtlapolfele”. Inu chöne nöhuates, nemiechelfis: “Amo nemiechixomate de cöne nencate”.",
        "026": "Yecuöquenu nenpiehuasque nenquejtusque: “Mixpantzinco otetlacuajque hua otötlique, hua otomotlamachtele pa cayajunte de topuieblo”.",
        "027": "Hua seguramente nemiechelfis: “Amo nemiechixomate de cöne nencate. Xomoxelucö de naja nemonochtie, pues sa nenquechihua tli amo cuale”.",
        "028": "’Ompa nenchojchucasque hua nemotlantesesque, cuöc nenquejtasque inu Abraham, hua Isaac, hua Jacob, hua innochtie tlayulepantejque de pa nieca tiempo. Yejua yesque cöne tlamandöruro Deus, hua nemejua nemiechtlajcalesque ca queyöhuac.",
        "029": "Hua huölösque giente de cöneca quisa tunale hua de cöne calaque tunale, de ca tlacpac hua de ca tlatzintla. Yejua motlölisque cöne Deus tlamandöruro.",
        "030": "Hua xequejtacö, que seque tli öxö sölúltimo cajcate, cachto yesque. Hua seque tli öxö cachto cate sölúltimo yesque.",
        "head_6": "Jesús ochucoac por inu ciudad de Jerusalén ",
        "031": "Ipa sie yaja tunale ohuölajque seque fariseos. Otieyelfejque: ―Xequisa, hua xebeya de necö, pues inu rey Herodes queneque metzmectis.",
        "032": "Hua oquemelfejque: ―Xeyöcö, hua xequelficö inu nieca coyuconetzi: “Xequejta necö, que nequenquextea demunios hua netlapajtea öxö hua mustla, hua hasta ipa yeye tunale netlames.",
        "033": "Pero necpea que necsequirus noojfe öxö, hua mustla, hua bictla. Pues abele iyes que meques sente tlayulepante ipa ocsie pörte, tlöcamo noche tlayulepantejque quepejpea que mequesque ipa Jerusalén”.",
        "034": "’¡Ay, Jerusalén, Jerusalén, que tequenmejmectea tlayulepantejque hua tequentecaltea tli Deus quentitlanihua ca taja! ¡Meyacpa onecnec nequensentlölis tli chajchönte mopa, quieme sente piyolama quensentlölea ipeyocuconehua itzintla iajfetz! Cache taja ayec otecnec.",
        "035": "Xequejtacö que Deus ayecmo chöntihuas nemotzölö, cache nemiechcöjtiehuasque. Hua nemiechelfea que ayecmo nenniechejtasque, hasta senamo huölös tunale cuöc nenquejtusque: “Ma tetieteochihuacö öque biloatz tietucöyupa Tlöcatzintle”."
    },
    "014": {
        "head_1": "Jesús quepajtejque sente tlöcatl ijtesunectec ",
        "001": "Hua omochi que ocalacoac ipa ichö de sente tlayecönque de inu fariseos ipa sie söbro. Ocualuto tlacuale. Hua yejua tieyetztaya abier tli quechihuasque.",
        "002": "Hua ompa sente tlöcatl ijtesunectec tieixtla oyeya de yejuatzi.",
        "003": "Hua onöhuatihuac Jesús, oquemelfejque inu tlajmatque de inu ley de Moisés hua inu fariseos: ―¿Conbenierebe öque tlapajtis ipan söbron tunale cuöc tosiebea?",
        "004": "Hua yejua amo onöhuatque. Yecuöquenu yejuatzi oquepajtejque tlöcatl, hua oquetitlanque ma beya.",
        "005": "Hua oquemelfejque: ―¿Öquenu de nemejua tli quepea sente iconie noso sente cucobe, tlö cana betzes ijtec sente öpuso, amo sa nima quequextis mös ipan söbro?",
        "006": "Pero yejua abele tienönqueliöya cuöc quejtuloöya ini nönca sösantle.",
        "head_2": "Jesús quenmachtejque giente ipan tlacuale ",
        "007": "Hua yejuatzi ye nemacaloöya cuienta de quiene tli tlatlalfilte quenequea mosentlölisque ipa tli cache cuale locör itlac miesa. Oquemelfejque sente ejiemplo. Oquejtojque:",
        "008": "―Cuöc canajyeca metztlalfis ipa sente nesohuajtiluyo, amo xomotlöle ipa tli cache cuale locör, amo cana de repiente iye que nuyejque quetlalfis yeca ocsente cache cuale que taja.",
        "009": "Hua yaja tli nemiechtlalfe nemejua nemonehua huölös hua metzelfis: “Xecmaca inu locör ini nönca”. Cuöquenuju ye tepinöhuas hua teyös hasta inu locör tli cache amo cuale.",
        "010": "Cache cuale xecchihua ejqueyi: cuöc yeca metztlalfis, xebeya hua xomotlöle ipa locör tli cache amo cuale ica. Entunses huölös öque metzontlalfe. Metzelfis: “Amigo, xehualmobica necö pa locör cache cuale”. Entunses innochtie tli ompa tlajtlacua metzyectieniehuasque.",
        "011": "Ipampa noche öque mochajchamöhuas, quepichaquisque; pero öque mopichaquis, quechamöhuasque.",
        "012": "Hua oquelfejque nuyejque inu tlöcatl öque tietlalfe: ―Cuöc tecchejchihua sente tlacuale ca pan tlajca noso ca ye yohuac, amo xequentlalfe moamigos, nimpor mocnihua, nimpor mogiente, nimpor tli ricojte motlac chajchönte. Pues tlö ejqueu beles de repiente yejua nuyejque metztlalfisque, hua metzcuepelisque.",
        "013": "Cache cuöc tecchejchihua tlacuale, xequennutza tli porubejte, tli möcotocteque, tli cuxojtzetzi, tli ixcocoxcötzetzi.",
        "014": "Entunses cuale mocnupel iyes, ipampa yejua amo quepea ca tli metzcuepelisque, hua ejqueu Deus metzcuepelisque cuöc yulebesque yecteque.",
        "head_3": "Cuiento de bieye tlacuale ",
        "015": "Sente de tli ompa yehuataya ca yejuatzi itlac miesa, cuöc oquecac ini nönca, oquejto: ―Cuale icnupel öque tlacuös cöne Deus tlamandöruro.",
        "016": "Pero yejuatzi oquelfejque: ―Sente tlöcatl oquechi sente bieye tlacuale, hua oquentlalfe meyactie.",
        "017": "Hua cuöc ye oaseco ura para tlacuale oquetitla itlatequepano ma quemelfe inu tlatlalfilte: “Xehuölöcö, que ye tlacajca para tetlacuösque”.",
        "018": "Pero innochtie opiejque motietiequextelea. Inu primiero oquelfe: “Onejcu sie perözo tlöle. Necpea que nequejtati. Temetzmotlötlajtelea xeniechmomöquextele ca ompa”.",
        "019": "Ocsente oquejto: “Onejcu möcuile yuntajte de cucobejque, hua nequennenebeliti. Temetzmotlötlajtelea xeniechmomöquextele ca ompa”.",
        "020": "Hua ocsente oquejto: “Quiemach nosohuajte, hua por inu abele neyös”.",
        "021": "Hua cuöc omocuec inu tlatequepano, oquemacheste itieco de ini nönca sösantle. Yecuöquenu ocualö inu nieca chöne. Oquelfe itlatequepano: “Xebeya sa nima ca pa cayajunte hua ojme de ini puieblo, hua xequencalaque necö tli porubejte, tli möcotocteque, hua ixcocoxcötzetzi, hua cuxojtzetzi”.",
        "022": "Hua ejqueu oquechi tlatequepano. Entunses oquejto: “Tlöcatzintle, ye omochi tli teniechmonahuatele, hua oc turavea onca locör”.",
        "023": "Hua oquelfe itieco inu itlatequepano: “Xebeya ipa ojme hua ipan colölte, hua xequennelchibele ma calaquecö, para ma tieme nochö.",
        "024": "Pues nemiechelfea que nionöque de inu niecate tlöca tli onequentlalfe, amo quecuösque notlacual”.",
        "head_4": "Ica tequeyo öque iyes tiemachtejque de Cristo ",
        "025": "Hua meyac giente oyöya tieca. Hua onecuepaluc, hua oquemelfejque:",
        "026": "―Tlö canajyeca yebitz noca, ma quetlajyelejta itajtzi, hua inöntzi, hua isohua, hua ipelhua, hua icnihua oquechte, hua icnihua sohuame, hua hasta nuyejque inemeles de yaja mismo ma quetlajyelejta. Pues tlö amo, abele iyes nomachtejque.",
        "027": "Hua öque beletes amo iyes listo para quesufrirus quiename öque quesufriroa ipa sente corujtzi, hua amo huölös ca naja, abele iyes nomachtejque.",
        "028": "Pues tlö canajyeca de nemejua queneque cajcoques sente cale bejcapa, cachto motlölea hua quepoa quiejquech quecastörus, abier tlö quepea para quesencöhuas,",
        "029": "majcamo de repiente iye que, sötiepa de que ye oquetlöle cimiento, abele quetlamis. Pues tlöjcu noche quiejquech quejtasque piehuasque quepinöbisque.",
        "030": "Quejtusque: “Ini nönca tlöcatl oquepiehualte quechejchihua cale, hua abele oquesencö”.",
        "031": "Noso tlö sente rey iyös momagati ica ocsente rey, cachto motlölea para quenenebelea tlö cuale quisas yaja encuntra de inu nieca tlö yaja sa quepea majtlactle mil soltörojte hua inu nieca quebicatz sempoale mil.",
        "032": "Pos tlö abele, cuöc inu nieca oc bejcanca, quentitlane irepresentöntes para carreglörusque quiene amo momagasque.",
        "033": "Ejqueu noso, öque beletes de nemejua amo quecöhua noche sösantle tli quepea, abele iyes nomachtejque.",
        "head_5": "Yestatl tli mocuepa öbielec ",
        "034": "’Ejqueu yestatl icaca cuale. Cache tlö yestatl mocuepas öbielec, ¿tli ica öque quepoyelis?",
        "035": "Amo serbirebe nimpor para tlöle, nimpor para majöra. Por inu motlajcalea ca queyöhuac. Öque quepea itlacaqueles para tlacaques, ma tlacaque."
    },
    "015": {
        "head_1": "Cuiento de calnielo tli opole ",
        "001": "Hua mopachoöya tieca noche tli tlanechecojque hua ocseque tlajtlaculteque para tiecaquesque.",
        "002": "Hua moquejöroöya inu fariseos ca tiehua tlamachtiöneme de teotlajtule. Quejtoöya: ―Ini nönca tlöcatl quenselea tli tlajtlaculteque, hua ca yejua tlacua.",
        "003": "Hua yejuatzi oquemelfejque ini nönca cuiento. Oquejtojque:",
        "004": "―Tlö canajyeca de nemejua quepea sie sientos calnielojte, hua quepoloa sente de yejua, quencöhua inu noventa y nueve ipa munte, hua iya quetiemuti tli opole, hasta senamo queniextea.",
        "005": "Hua cuöc ye oqueniexte, quetlölea ipa iquechcochtla, hua pajpöque lalebes.",
        "006": "Hua cuöc yebitz ipa ichö, quensentlölea noche iamigos hua tli icaltech chajchönte. Quemelfea: “Xepajpöquecö ca naja, ipampa onecniexte ini calnielo tli onecpolo”.",
        "007": "Nemiechelfea, que ejqueu iyes meyac pöquelestle ompa elfecac por sente tlajtlacultec tli omoyulcuec, hua amo tönto por noventa y nueve tlöca yecteque tli amo quenejnesesitöroa moyulcuepasque.",
        "head_2": "Cuiento de tomi que opole ",
        "008": "’O noso tlö sente sohuatl quepea majtlactle monedas, tlö quepolus sente moneda, pues quexutlaltea icantil hua queyequechpöna cale. Quetiemoa ca cuesebelestle hasta senamo queniextea.",
        "009": "Hua cuöc ye oqueniexte, quensentlölea iamigos hua tli icaltech chajchönte. Quemelfea: “Xepajpöquecö ca naja, ipampa ye onecniexte inu moneda tli onecpolo”.",
        "010": "Nemiechelfea que ejqueu mismo onca pöquelestle imixtla tieöngeles Deus, por sente tlajtlacultec tli moyulcuepa.",
        "head_3": "Cuiento de pelalactle tli tlamalcastöro ",
        "011": "Hua oquejtojque: ―Sente tlöcatl quepeaya unte ipelhua.",
        "012": "Hua inu pelalactle tli sötiepa jiebe oquelfe itajtzi: “Tata, xeniechmomaquele tli niechtocörus de tli mohuöxcatzi”. Entunses inu tajtle oquenxiexelfe ipelhua noche tli quepeaya.",
        "013": "Hua sötiepa de quiesquete tunalte, inu pelalactle tli sötiepa jiebe oquesentlöle noche tli ihuöxca, hua uya bejca ipa ocsie tlöle. Ompa oqueniempolo noche tli ihuöxca, pos oquecastöro sin quepensöro.",
        "014": "Hua cuöc ye noche ye oquemalcastöro, ohuöla sente bieye öpestle ipa nieca tlöle, hua opie ye quepoloöya.",
        "015": "Entunses uya hua otequet ca sente tlöcatl de inu nieca tlöle. Inu tlöcatl oquetitla ipa ihacienda para ma quentlacuajcualte petzome.",
        "016": "Hua inu pelalactle quenequeya quecuös ixocoteyo puchucuabetl tli quecuöya inu petzome, pero nionöque amo quemacaya.",
        "017": "Pero sötiepa ye oqueyecpensöro. Oquejto: “Onca meyactie tequetque tiechö tli quepea meyac tli quecuösque, hua naja necö nöpesmecteca.",
        "018": "Noquetztiehuas, hua neyös tietlac notöta. Netieyelfis: Taja, ye onetlajtlaco encuntra de Deus öque iloac elfecac, hua nuyejque encuntra de tejuatzi.",
        "019": "Ayecmo necmeresieroa neyes nemoconietzi. Xeniechmotratörfe quieme sente de inu motequetcötzetzihua”.",
        "020": "Hua ca inu omie inu pelalactle, hua ohuöla itlac itajtzi. ’Pero mientras oc oyeya bejca, itajtzi oquejtac, hua oqueyulcoco. Hua omomerö, omopechtiecac iquechcochtla, hua oquepetzo.",
        "021": "Entunses inu pelalactle oquelfe: “Tata, ye onetlajtlaco encuntra de Deus öque iloac elfecac, hua nuyejque encuntra de tejuatzi. Ayecmo necmeresieroa para neyes nemoconietzi”.",
        "022": "Cache itajtzi oquemelfe itlatequepanojua: “Xejquexticö tlin cache cuale tlaquentle, hua xecöquicö. Xectlölelicö öniyo ipa imajpel, hua zapötoste ipa icxehua.",
        "023": "Hua xecualecacö sente pesiero tomöhuac, hua xecmecticö. Ma tetlacuöcö, hua ma tepajpöquecö,",
        "024": "ipampa ini nönca noconie ye mejque oyeya, hua ocsajpa yulejteca; oixniempolejtenemeya, hua onieseco”. Hua opiejque opajpöjque lalebes.",
        "025": "’Hua inu iconie tli cachto jiebe oyeya caltienco. Cuöc ohuöla, oaseco itlac cale, hua oquencac tlajtlapitzaya hua tlajtlatzotzonaya hua mojojtutiöya.",
        "026": "Hua oquenutz sente de inu tlatequepanojque. Oquetlajtlane tlininuju oyeya inu nieca.",
        "027": "Hua yaja oquelfe: “Mocni ye oaseco, hua motajtzi ye oquemectejque inu pesiero tli cache tomöhuac, ipampa mocni ohuöla ica cuale”.",
        "028": "Yecuöquenu yaja ocualö, hua amo quenequeya calaques. Yecuöquenu oquis itajtzi, hua quetlötlajtiöya ma calaque.",
        "029": "Cache yaja onöhuat, oquelfe itajtzi: “Xomojtele meyac xebetl temetzmotequepanelfea, hua seme temetzmoneltoquelea noche tli teniechmomandörfea. Pero ayec teniechmomaquele nion sente chibojconetzi para nopöquelesmacas inca noamigos.",
        "030": "Cache cuöc ohuöla ini nönca moconietzi, tli oquepojpolo tli mohuöxcatzi inca cachirilajte, para yaja otomomectele inu pesiero tli cache tomöhuac”.",
        "031": "Oquelfe itajtzi: “Ixo, taja seme notlac tecaca, hua noche tli nohuöxca icaca mohuöxca.",
        "032": "Pero conbenierebe ma tepajpöquecö hua ma tecchihuacö yelfetl, ipampa ini nönca mocni ye mejque oyeya, hua ye yulejteca; oixniempolejtenemeya, hua onieseco”."
    },
    "016": {
        "head_1": "Cuiento de maortumo tli amo melactec oyeya ",
        "001": "Hua oquemelfejque nuyejque tiemachtejcöhua: ―Oyeya sente tlöcatl rico tli quepeaya sente maortumo encargödo de ichö. Hua ocseque quetieyelfejque inu maortumo ixtla ipatrón. Quejtoöya que sa queniempoloöya tli ihuöxca ipatrón.",
        "002": "Hua ipatrón oquenutz. Oquelfe: “¿Tlininiji nejcaque de taja? Xeniechmaca cuienta de noche tli otecchi cuöc teyeya encargödo. Pues ayecmo teyes teencargödo de nochö”.",
        "003": "Yecuöquenu inu maortumo oquejto ipa iyulo: “¿Tli necchihuas? Pues nopatrón niechquextelea ini tequetl. Amo nechecactec para netequeteti de peyu. Hua tlö notlajtlaijtlanes, pos niechmaca pinöhualestle.",
        "004": "Naja necmate tli necchihuas, para cuöc niechquextis de noteque, ocseque giente niechönasque ipa inchö”.",
        "005": "Hua oquentzajtzele quiejquech quetlabiquelejtaya ipatrón. Oquelfe inu cachto: “¿Quiejquech tecbiquelea nopatrón?”",
        "006": "Hua yaja oquejto: “Sie sientos butejte de asiete”. Hua oquelfe: “Xecöna morecibo, hua xomotlöle sa nima, hua xequejcuelo que sa tlajco sientos tecbiquelea”.",
        "007": "Sötiepa oquelfe ocsente: “Hua taja, ¿quiejquech tectiebiquelea?” Hua yaja oquejto: “Sie sientos bultos de trigo”. Hua oquelfe inu maortumo: “Xecase nönca morecibo, hua xequejcuelo que sa ochenta bultos tecbiquelea”.",
        "008": "Hua ipatrón oquechamö inu maortumo mös quecajcayö. Oquechamö ipampa oqueyecpensöro cuöc oquechi inu nieca. Pues giente de nönca tlöltecpactle canajquiema cache cate listos de quiene motratöroa ca ocseque tlöltecpactlöca que giente tli quetiemoa tlaniextle de Deus.",
        "009": "’Hua naja nemiechelfea: Xomochihuacö amigos de giente ca ini ricojyutl tli amo yectec, para que cuöc ini ricojyutl ayecmo cuale nemiechpaliebis, inu amigos nemiechselisque ipan chönme tli mocöhuasque nochepa.",
        "010": "’Öque ica de confiönsa cuöc öque quencargörfea sa tzitzequetzi, nuyejque iyes de confiönsa cuöc iyes encargödo de meyac. Hua öque amo cuale quechihua cuöc quencargörfea tli sa tzitzequetzi, nuyejque quechihuas tli amo cuale cuöc iyes encargödo de meyac.",
        "011": "Porque tlö amo nencate de confiönsa ca ini ricojyutl amo yectec, amo öque nemiechencargörfis inu tlin melöhuac ricojyutl.",
        "012": "Hua tlö amo nencate de confiönsa ca lo que tli ihuöxca ocsente, amo öque nemiechmacas tli nemohuöxca.",
        "013": "Nionöque tlatequepano abele quetequepanus umeme itiecohua. Pues quetlajyelejtas sente hua quetlasojtlas ocsente, o noso mopachus itlac sente hua quedespresiörus ocsente. Abele nentietequepanusque Deus mientras nuyejque nenquetequepanoa ricojyutl.",
        "head_2": "Inu ley de Moisés amo ica quiename cuöc Deus tlamandöruro ",
        "014": "Hua inu fariseos nuyejque oquecaqueya ini nönca sösantle. Yejua lalebes quetlasojtlaya tomi. Hua yejua ica biebetzcaya tli quejtuloöya yejuatzi.",
        "015": "Hua yejuatzi oquemelfejque: ―Nemejua nencate giente tli sie nemejua nemochihua nenyecteque imixtla giente. Cache Deus quixomatihua nemoyulo. Pues tlin tlöca quepensöroa lalebes cuale, yaja inu Deus quetlajyelejtalo.",
        "016": "’Inu tiempo de inu ley hua de inu tlayulepantejque oyeya hasta cuöc ohuöla Xohuö. Desde cuöquenu monunutza de quiene Deus tlamandöruro. Hua öque queneques cuale calaques cöne tlamandöruro tlö ica pobierco.",
        "017": "Pero mös beles cuale panus elfecac hua tlöltecpactle, pero abele moniencuepas nion sente lietra de tli tlajcuelulpanca ipa inu ley.",
        "018": "’Tlö canajyeca quecajcöhua isohua, hua mosohuajtea ica ocsente, yaja tlaumepea hua tlajtlacoa. Hua öque mosohuajtea ica inu sohuatl tli inömec oquecajcö, yaja tlajtlacoa porque inu sohuatl quepea inömec, mös amo quepexteca.",
        "head_3": "Cuiento de tlöcatl rico hua Lázaro ",
        "019": "’Oyeya sente tlöcatl rico, que motlaquentiöya de cuale tzotzomajtle morörojtec hua de tzotzomajtle de lino ara ca cuale. Cöra tunale quechihuaya tlacuale lalebes cuale.",
        "020": "Oyeya nuyejque sente motlajtlaijtlane itucö Lázaro. Ini nönca obetztaya ipa iqueyöhuatie de inu rico. Quepeaya meyac söhuame.",
        "021": "Hua quenequeya quecuös mös sa lo que tli betzeya itzintla miesa de inu rico. Hasta huölöya checheme hua quepajpajlfiöya isöhuahua.",
        "022": "Hua omochi que omec inu motlajtlaijtlane, hua oquebicaque öngeles para iyes itlac Abraham. Omec nuyejque inu rico, hua oquetlölpachojque.",
        "023": "Hua ompa ijtec mectlöncale oajcopatlachix, cuöc oyeya ipa tietunie. Hua oquejtac Abraham bejcateca, hua inu Lázaro itlac.",
        "024": "Yecuöquenu yaja otzajtzec. Oquejto: “Notajtzi Abraham, ma temetzmoyulcocolfe naja. Xomotitlanele inu Lázaro ma quepaltelite imajpel ijtec ötzintle, hua ma quetztelique nonenepil, ipampa necpea meyac tiecoco ijtec ini nönca tletzintle”.",
        "025": "Hua oquelfe inu Abraham: “Ixo, xequelnömeque que otecpex meyac sösantle tlin cuale mientras tenemeya, hua Lázaro nuyejque oquepex tiecoco. Pero öxö yaja moyulölea necö, hua taja tecpea inu tiecoco.",
        "026": "Hua amo sa inu, pero onca sente tlabejcatlalestle entre tejua hua nemejua. Ejqueu tli quenequesque panusque ca nemejua abele, nimpor de ca ompa para ca necö abele öque panus”.",
        "027": "Hua oquejto: “Temetzmotlötlajtelea noso, notajtzi, que xomotitlane ma beya ica ichö notöta.",
        "028": "Pues necpea möcuiltie nocnihua. Ompa ma quennunutza yejua, para majcamo huölöcö nuyejque ipa ini nönca tiecoco”.",
        "029": "Hua Abraham oquelfe: “Inu ömatl de Moisés hua de tlayulepantejque ompa quepea. Ma quecaquecö”.",
        "030": "Yecuöquenu yaja oquejto: “Amo, notajtzi Abraham, cache tlö yeca iyös ca yejua de tli mimejque, moyulcuepasque”.",
        "031": "Cache Abraham oquelfe: “Tlö amo quecaque tli oquejtojque inu Moisés hua inu tlayulepantejque, nuyejque amo moneltocasque mös yulebes sente de intzölö mimejque”."
    },
    "017": {
        "head_1": "Ocseque sösantle tli oquelfejque Jesús ",
        "001": "Hua oquemelfejque tiemachtejcöhua: ―Seme quepea que iyes que giente quenchihualtisque que ocseque giente betzesque ipa tlajtlacule. Pero ¡porube de inu nieca tlöcatl tli ejqueu quechihuas!",
        "002": "Cache cuale uyesquea para inu tlöcatl tlö quejilpelisquiöne sente tietetu de molino ipa icucutla hua ejqueu quetlajcalesquiöne ijtec lamör, hua ejqueu majcamo quechihualte sente de ini nöncate pelantzetzi ma betze ipa tlajtlacule.",
        "003": "Xecpeacö cueröro por nemejua mismo. Tlö tlajtlacus mocni ca taja, xequelfe. Hua tlö moyulcuepa, xecperdonöro.",
        "004": "Tlö tlajtlacoa ca taja checumejpa ipa sente tunale hua checumejpa mocuepa ca taja hua quejtoa: “Noyulcuepa, xeniechperdonöro”, pos xecperdonöro.",
        "005": "Hua inu tlateotitlanme tieyelfejque Tlöcatzintle: ―Xetiechmopaliebele ma cache toneltocacö.",
        "006": "Yecuöquenu Tlöcatzintle oquejtojque: ―Tlö nenquepeasquiöya nemoneltoqueles quiename sente ixenöchyo mostöza, nenquelfisquiöya ini nönca cuabetl: “Xomocopina, hua xomotucate ijtec lamör”, hua nemiechneltocasquea.",
        "007": "’Tlö canajyeca de nemejua quepea sente tlatequepano esclavo que tequete ca yunta noso quemixutea calnielojte, cuöc yaja hualmocuepa de ca caltienco amo nenquelfisque sa nima: “Xecalaque, xomotlöle, xetlacua”.",
        "008": "Cache cuale nenquelfisque: “Xectlöle tli nejcuös, hua xecololo momöngas hua xeniechtlatiequele hasta senamo ma netlacua hua ma netlaye”.",
        "009": "¿Beles nenquetlasojcömatelea inu esclavo ipampa oquechi tli onenquemandörojque? Pos de mölas amo.",
        "010": "Sa ejqueu nuyejque nemejua, cuöc nenquechihuasque noche tli Deus nemiechmandörojque, xequejtucö: “Amo cualteque tetlatequepanojque tecate tejua. Pues amo otecchijque cache de lo que tli conbenierebeya tecchihuasquea”.",
        "head_2": "Jesús quenpajtejque majtlactien tlöca sa söhuayojque ",
        "011": "Hua omochi que mientras yejuatzi biloaya ica ciudad de Jerusalén, panoaya tlanepantla de inu estados de Samaria hua Galilea.",
        "012": "Hua cuöc ocalacoac ipa sente puieblo, ohuölajque tienömequeco majtlactien tlöca sa söhuayojque. Yejua omoquetzque bejcateca,",
        "013": "hua otzatzeque. Oquejtojque: ―Jesús, toTlöcatzi, ma temetzmoyulcocolficö tejua.",
        "014": "Hua cuöc yejuatzi oquemejtaque, oquemelfejque: ―Xeyöcö, xomotieijteticö inca teopexcötzetzi. Hua omochi que cuöc uyajque yejua, opajteque.",
        "015": "Yecuöquenu sente de yejua, cuöc omojtac ye opajtec, omocuec, hua tiechamööya Deus ca checöhuac tlajtule.",
        "016": "Hua omopechtiecac tieicxetla yejuatzi hua tietlasojcömachele. Hua ini nönca oyeya de estado de Samaria.",
        "017": "Hua onöhuatihuac Jesús, oquelfejque: ―¿Amo nencate nenmajtlactie tli nenpajteque? Hua inu checnöbe, ¿cöne cate?",
        "018": "¿Amo oyeya öque mocuepas para tietlasojcömachelis Deus tlöcamo sa yaja ini nönca estranjiero?",
        "019": "Hua oquelfejque: ―Xemiehua hua xebeya. Por tomoneltocac ye tepajtec.",
        "head_3": "Quiene iyes cuöc hualiloas Jesús para tlamandörurus ",
        "020": "Hua tietlajtlanejque inu fariseos, nele quiema huölös tunale cuöc Deus tlamandörurus. Oquennönquelejque, oquemelfejque: ―Giente amo quejtasque cuöc Deus piehualus tlamandörurus.",
        "021": "Nimpor amo quejtusque: “Xequejtacö necö”, o noso “Xequejtacö niepa”. Pues Deus tlamandöruro",
        "022": "Hua oquemelfejque tiemachtejcöhua: ―Huölös tiempo cuöc nenquenequesque ma huöla tunale cuöc naja öque onochi netlöcatl neyes ca nemejua. Pero amo nima huölös inu tunale.",
        "023": "Hua giente nemiechelfisque: “Xequejtacö necö”, o noso “Xequejtacö niepa”. Amo xeyöcö para nenquejtasque, nimpor amo xequentocacö.",
        "024": "Ipampa iyes quiename sente tlapetlönelestle, que cuöc tlapetlöne ipa sie pörte de elfecac, tlaniese hasta ocsie pörte elfecac. Ejqueu nuyejque cuale niechejtasque ca nobeyo naja que onochi netlöcatl ipa inu nieca tunale cuöc nehuölös.",
        "025": "Pero primiero conbenierebe ma necsufriro meyac sösantle, hua niechtlajyelejtasque ini nönca giente.",
        "026": "Hua quiene omochi ipa inun tunalte de Noé, ejqueu nuyejque iyes ipa inun tunalte cuöc nehuölös naja que onochi netlöcatl.",
        "027": "Giente tlajtlacuöya, cojconiya, mosohuajtiöya hua monajnömectiöya. Ejqueu quechihuaya hasta pa inun tunale cuöc ocalac Noé ijtec inu börcobiebe itucö örca. Hua ohuöla ötzintle, hua oquenpojpolo innochtie.",
        "028": "Ejqueu nuyejque quieme ipa inun tunalte de Lot, giente tlajtlacuöya, cojconiya, tlajtlatucaya, motlacubiöya, tlanajnamacaya, hua quechejchihuaya calte.",
        "029": "Cache ipa inun tunale cuöc Lot oquis de inu ciudad de Sodoma, oqueya de elfecac tletzintle hua azufre, hua oquenpojpolo innochtie.",
        "030": "Ejqueu mismo mochihuas inun tunale cuöc notieijtetis naja que onochi netlöcatl.",
        "031": "Ipa inun tunale, öque iyes icpac cale, hua tli ihuöxca icaca calejtec, majcamo temo para quequextiti. Hua ejqueu mismo öque icaca ca caltienco majcamo mocuepa pa ichö.",
        "032": "Xetlalnömequecö tli oquepasöro isohua Lot.",
        "033": "Öque beletes queneques quemöquextis inemeles, quixniempolus. Hua öque beletes moconformörus para queniempolus, quemalfis.",
        "034": "Hua nemiechelfea que ipa inu nieca yohuale yesque unte ipa sente tlapechtle. Sente quebicasque sa de repiente, hua ocsente quecöjtiehuasque.",
        "35-36": "Unte sohuame testasque innehua. Sente quebicasque sa de repiente, hua ocsente quecöjtiehuasque.",
        "037": "Hua yejua onöhuatque, otieyelfejque: ―Tlöcatzintle, ¿cöne mochihuas ini nönca? Hua yejuatzi oquemelfejque: ―Cöne iyes cuierpo mejque, ca ompa mosentlölisque tzopilume."
    },
    "018": {
        "head_1": "Cuiento de tlajtoöne hua icnusohuatl ",
        "001": "Hua oquemelfejque sente cuiento para quemejtetisque que queconbenieroa öque ma seme motlajtlötlajtejta, hua majcamo quecöhua itlötlajteles.",
        "002": "Oquejtojque: ―Oyeya sente tlajtoöne ipa sente puieblo. Yaja amo tiemabeliöya Deus, nimpor amo pa quemejtaya tlöca.",
        "003": "Nuyejque oyeya ipa nieca puieblo sente icnusohuatl. Yaja huölöya ica inu tlajtoöne, hua quejtoöya: “Xomoarreglörfe nopeleito tli necpea ica noenemigo hua xomocastecörfe por tli oquechi”.",
        "004": "Pero por quiesque tiempo yaja amo oquenec. Cache sötiepa de meyac tunale oquejto ipa iyulo: “Mös amo netiemabelea Deus, nimpor amo pa nequemejta tlöca,",
        "005": "pero ini nönca icnusohuatl seme niechpasolojteneme. Hua por inu necarreglörus ipeleito, para ma ayecmo niechpasoluque”.",
        "006": "Hua oquejtojque Tlöcatzintle: ―Xejcaquecö tli quejtoa inu tlajtoöne amo yectec.",
        "007": "Pues tlö yaja carreglöro inu peleito, cache ca meyac arrasu Deus quencastecörusque inenemigos de tiegiente tli quemixpejpenque, tli tietzajtzelea yohualen tunale. Pos amo bejcöbihuas para quencastecörusque.",
        "008": "Nemiechelfea que sa nima quechihuasque. Cache cuöc naja que onochi netlöcatl nehuölös, ¿beles nequenniextiqui giente tli moneltoca necö ipan tlöltecpactle, noso beles amo?",
        "head_2": "Cuiento de fariseo hua tlanecheco ",
        "009": "Hua oquemelfejque ocsente cuiento ca seque tli quepeaya confiönsa de que yejua oyeya yecteque lalebes, hua quendespresiöroöya noche ocseque. Oquejtojque:",
        "010": "―Unte tlöca otlejcoque ompa teupa omotlajtlötlajtito. Sente oyeya fariseo, inu ocsente oyeya tlanecheco.",
        "011": "Inu fariseo ijcataya hua motlajtlötlajtejtaya ca sie yaja. Oquejto ejqueyi: “Deus, temetzmotlasojcömachelelea que amo necaca quiename ocseque tlöca. Pos yejua cate ichtejque, amo cualteque, tlaumepeaneme. Nuyejque amo neca quiename ini nönca tlanecheco.",
        "012": "Netlajyubea ujpa por semöna, hua nectiemaca inu majtlactle pörte de noche tli necpea”.",
        "013": "Cache inu tlanecheco bejcateca oyeya. Amo quenequeya nimpor ajcopatlacheas ca elfecac, tlöcamo omomacaya ipa ipiecho ipampa pinöhuaya lalebes. Quejtoöya: “Deus, xeniechmojtele ca cuale, pos naja netlajtlacultec necaca”.",
        "014": "Nemiechelfea que ini nönca tlanecheco uya ca ichö ye yectec tieixpa Deus, pero inu fariseo amo. Pues noche öque mochajchamöhuas, quepichaquisque. Cache öque mopichaquis, quechamöhuasque.",
        "head_3": "Jesús quenteochijque pelantzetzi ",
        "015": "Hua giente nuyejque tiehualequeliöya inpelancuconehua para ma quenmötocacö. Pero cuöc oquejtaque tiemachtejcöhua, quemajajuaya giente tli quenhualecaya inpelhua.",
        "016": "Pero Jesús oquennutzque, hua oquemelfejque: ―Xequencöhuacö pelantzetzi ma huölöcö notlac, hua amo xequentzacuelicö. Porque giente tli cate quiename nochemeji pelantzetzi quepea pörte cöne Deus tlamandöruro.",
        "017": "Melöhuac nemiechelfea, que öque beletes amo tiecöhuas Deus ma tlamandörucö ipa iyulo quiename sente peltzintle tiecöhua, inu tlöcatl amo calaques cöne Deus tlamandöruro.",
        "head_4": "Sente tlöcatl rico quenequeya quepeas nemelestle nochepa ",
        "018": "Hua otietlajtlane sente tlayecönque, otieyelfe: ―Maestro, lalebes tecuale tetlöcatl. ¿Tli nayes para necpeas nemelestle nochepa?",
        "019": "Jesús quelfejque: ―¿Tlica teniechelfea necuale netlöcatl? Amo onca sente cualtec tlöcamo sa sietzi, yejuatzi Deus.",
        "020": "Inu mandamientos ye tecmate: “Amo xecalaque ca isohua ocsente”. “Amo xetlamecte”. “Amo xetlachteque”. “Amo tiecamac xetieajaque”. “Pa xequemejta motajtzi hua monöntzi”.",
        "021": "Entunses inu tlöcatl oquejto: ―Noche inu sa onecchijtebitz desde netzitzequetzi hasta öxö.",
        "022": "Cuöc Jesús oquecajque ini nönca, oquelfejque: ―Sa sente cosa oc metzpoloa. Xecnamaca noche tli tecpea, hua xequenxiexelfe tli porubejte. Ejqueu tecpeas ricojyutl ompa elfecac. Entunses xehuöla, xeniechtoca.",
        "023": "Cache yaja omotequepacho lalebes cuöc oquecac ini nönca sösantle, ipampa oyeya rico lalebes.",
        "024": "Hua cuöc oquejtaque Jesús, nuyejque netequepachuluc. Oquejtojque: ―Bel lalebes tequeyo para calaquesque tlin ricojte cöne tlamandöruro Deus.",
        "025": "Cache isejco calaques sente camello por ixtelolo de sente öcuxa, que sente rico calaques cöne tlamandöruro Deus.",
        "026": "Hua tli oquecajque oquejtojque: ―¿Öquenu noso cuale momöquextis tlö ejqueu?",
        "027": "Hua yejuatzi oquemelfejque: ―Lo que tli abele para tlöca, cuale quechihuasque Deus.",
        "028": "Entunses Piero oquejto: ―Xomojtele tejua otejcöjque tlin tohuöxca, hua temetzmotoquelejteneme.",
        "029": "Hua yejuatzi oquejtojque: ―Melöhuac nemiechelfea, öque tli cualcöjtiehuas ichö, noso isohua, noso icnihua, noso itötajua, noso ipelhua, por queneques ma tlamandöro Deus,",
        "030": "ipa nönca tiempo yaja queselis cache meyac töntos. Hua ipa inu tiempo tli huölös quepeas nemelestle nochepa.",
        "head_5": "Ocsajpa Jesús tlamachestejque que mecoas ",
        "031": "Hua yejuatzi oquenbicaque inu majtlactle huan ume nencua. Oquemelfejque: ―Xequejtacö que teyabe ca ciudad de Jerusalén. Hua mochihuas noche sösantle tli oquejcuelojque inu tlayulepantejque acerca de naja que onochi netlöcatl.",
        "032": "Pues niechtiemöctisque inca tli amo de topuieblo. Yejua moburlörusque de naja, hua niechtratörusque san petzotec, hua niechchejchasque.",
        "033": "Hua sötiepa niechbitequesque, hua niechmectisque. Cache ipa yeye tunale neyulebes.",
        "034": "Pero yejua niontle amo casojcömateya de ini nönca sösantle. Pos ini nönca tlajtule amo cantendierojque, hua amo casojcömateya tli quejtuloöya.",
        "head_6": "Jesús quepajtejque sente limosniero ixcocoxque ",
        "035": "Hua omochi que cuöc onepachulutöya itech ciudad de Jericó, sente ixcocoxque oyehuataya ipa ojtle motlajtlaijtlanejtaya.",
        "036": "Ini nönca cuöc oquecac quiene panuya tlöca, otlajtla tlininu oyeya inu nieca.",
        "037": "Hua oquelfejque que nele panoöya ca ompa Jesús de puieblo de Nazaret.",
        "038": "Yecuöquenu otzajtzec, oquejto: ―Jesús, iConie David, ma temetzmoyulcocolfe.",
        "039": "Hua tli tlayecönaya cajajuaya nele ma quetzacua icamac. Pero yaja cache lalebes tzajtzeya: ―IConie David, ma temetzmoyulcocolfe.",
        "040": "Yecuöquenu onequetzaluc Jesús, hua otlanahuatiluc ma quehualecacö. Cuöc yaja oaseto, oquetlajtlanejque:",
        "041": "―Pos ¿tli tecneque ma temetzchibele? Hua yaja oquejto: ―Tlöcatzintle, ma netlachea.",
        "042": "Entunses Jesús oquelfejque: ―Xetlachea. Por tomoneltocac ye tepajtec.",
        "043": "Hua sa nima otlajtlachix, hua tietocaya tiechamöjtöya Deus. Hua noche giente cuöc oquejtaque otieyectieniejque Deus."
    },
    "019": {
        "head_1": "Jesús hua Zaqueo ",
        "001": "Hua ocalacoac hua panoaya por inu ciudad de Jericó.",
        "002": "Ompa oyeya sente tlöcatl itucö Zaqueo, öque oyeya tlayecönque de inu tlanechecojque, hua oyeya rico.",
        "003": "Hua quenequeya tieyejtas Jesús öquenu beles iloaya. Pero abele otieyejtac ipampa lalebes meyac giente, hua ipampa yaja oyeya chapörro.",
        "004": "Entunses omomerö cache adelönte, hua otlejcoc ipa sente cuabetl de sicómoro para tieyejtas, pos ca ompa panoas.",
        "005": "Cuöc Jesús onaxihuaco ipa nieca locör, oquejtaque, hua oquelfejque: ―Zaqueo, xecuesebe xetemo, ipampa öxö necpea que nosiebis ipa mochö.",
        "006": "Yecuöquenu yaja otemo isejcö, hua otieselejque ipa ichö ca meyac pöquelestle.",
        "007": "Hua cuöc oquejtaque ini nönca, innochtie tieca tlajtoöya Jesús. Quejejtoöya: ―Yaja inu Jesús ocalac para mosiebis pa ichö de sente tlöcatl tlajtlacultec.",
        "008": "Yecuöquenu Zaqueo omoquetz, hua otieyelfe Tlöcatzintle: ―Xomojtele, Tlöcatzintle, tlajcopa de tli nohuöxca nequenmacas tli porubejte. Hua tlö canajyetla nequechtequele canajyeca, nejcuepelea ca nöjpa.",
        "009": "Hua Jesús oquelfejque: ―Öxö ye omomöquextejque giente ipa ini nönca chöntle. Pues nönca Zaqueo melöhuac nuyejque icaca iconie Abraham hua moneltoca quiename Abraham.",
        "010": "Pues naja öque onochi netlöcatl onehuöla onectiemuco hua onecmöquextico tli oixniempolejtaya.",
        "head_2": "Cuiento de sente tlöcatl tli quetiemacac itomi ca itlatequepanojua ",
        "011": "Mientras oquecaqueya yejua ini nönca sösantle, Jesús oquejtojque ocsente cuiento. Oquejtojque ipampa ye itlac oyeya de ciudad de Jerusalén, hua ipampa yejua quepensöroöya que nele sa nima Deus piehualusquea tlamandörurus pan tlöltecpactle.",
        "012": "Por inu oquejtojque: ―Sente tlöcatl hacendödo uya ipa ocsente tlöle bejca, para ompa mochihuas rey, hua sötiepa mocuepas.",
        "013": "Antes de que onya oquennutz majtlactie itlatequepanojua, hua oquenmacac diez mil piesos ca cara sesen tlöcatl. Oquemelfe: “Xectlönelicö mientras nebitz”.",
        "014": "Cache giente de inu nieca tlöle quetlajyelejtaya, hua oquetitlanque inrepresentöntes ma quetocacö, ma quejtucö: “Amo tecneque ini nönca ma iye rey topa tejua”.",
        "015": "’Hua omochi que hualmocuec yaja. Ye oyeya rey. Otlatitla ma huölöcö inu tlatequepanojque öque oquenmacac inu tomi, para quemates tli oquetlönelejque.",
        "016": "Hua ohuöla inu cachto, hua oquejto: “Tlöcatzintle, ca motomintzi onectlö oc majtlactle töntos”.",
        "017": "Hua yaja oquelfe: “Cuale otecchi. Taja teca tecuale tetlatequepano. Ye onequejtac que teca de confiönsa ca tli sa tzitzequetzi. Por inu öxö xetlamandöro ipa majtlactie ciudades”.",
        "018": "Hua ohuöla inu segundo, hua oquejto: “Ca motomintzi, Tlöcatzintle, onectlö oc möcuile töntos”.",
        "019": "Hua nuyejque oquelfe itieco: “Taja nuyejque xetlamandöro ipa möcuiltie ciudades”.",
        "020": "Hua ohuöla ocsente, hua oquejto: “Tlöcatzintle, nönca motomintzi. Nequejyöntaya ijtec sente tzotzomajtle.",
        "021": "Pos otemetzmomabelele tejuatzi, ipampa melöhuac techecöhuac tomobetzteca, que temönelea tli amo otomotlölele, hua tomopexquelea tli amo otomotuquele”.",
        "022": "Yecuöquenu yaja oquelfe: “Amo cuale moyulo hua amo tecuale tetlatequepano. Ca lo que tli taja mismo tequejto temetzcuntenöroa. Tecmajtaya que naja necaca nechecöhuac netlöcatl, que necöna tli amo onectlöle, hua que necpexca tli amo onectucac.",
        "023": "¿Tlica noso amo siquiera amo otectiemacac notomi ipa bönco? Ejqueu cuöc nehuölösquiöya necönasquea siquiera ca tli otequet”.",
        "024": "Hua oquemelfe tli ompa oyejyeya: “Xejcuejcuelicö inu tomi hua xecmacacö öque oquetlö majtlactle töntos”.",
        "025": "Hua yejua oquelfejque: “Tlöcatzintle, ye quepea majtlactle töntos”.",
        "026": "“Pos naja nemiechelfea que öque quepea, quemacasque cache meyac. Cache öque amo bel quepea, quequextelisque hasta inu tepetzi tli oc quepea.",
        "027": "Pero inu niecate noenemigos tli amo queneque ma neye rey impa, xequenhualecacö necö, hua xequenmecticö nixtla naja”.",
        "head_3": "Jesús calacoac Jerusalén pa purojconetzi ",
        "028": "Hua cuöc ye oquejtojque ini nönca, quesequiruroöya tlayecönalutöya giente para ca inu ciudad de Jerusalén.",
        "029": "Hua omochi que ohualiloac itlac puieblos de Betfagé hua Betania, itech inu nieca munte itucö Tepietl de los Olivos. Ompa oquentitlanque unte de tiemachtejcöhua.",
        "030": "Oquemelfejque: ―Xeyöcö ipa inu puieblo niepaca. Cuöc nencalaquesque ompa, nenqueniextisque sente purojconetzi elpetas. Ayemo öque ipa tlejco. Xectojtomacö, hua xecualecacö.",
        "031": "Tlö canajyeca nemiechtlajtlanis: “¿Tlica nenquetojtoma?” ejqueyi nenquenönquelisque: “Tlöcatzintle quenesesitöruro”.",
        "032": "Hua uyajque tli oquentitlanque, hua oqueniextejque quiene oquemelfejque.",
        "033": "Hua cuöc oquetojtontaya inu purojconetzi, itiecohua de inu purojconetzi oquemelfejque: ―¿Tlica nenquetojtoma inu purojconetzi?",
        "034": "Hua yejua oquejtojque: ―Tlöcatzintle quenesesitöruro.",
        "035": "Yecuöquenu oquehualecaque tieca Jesús. Hua oquetlötlölejque intlaquie ipa inu purojconetzi, hua ipa tietlejcabejque Jesús.",
        "036": "Hua cuöc ye biloaya yejuatzi, quesoaya intlaquie ipa ojtle.",
        "037": "Hua ye axihuato itlac inu ciudad, cöne mopeloa ojtle itlac inu Tepietl de los Olivos. Noche inu meyactie tiemachtejcöhua ca meyac pöquelestle opiejque tiechamoöya Deus ca checöhuac tlajtule por noche tli tietzöbetl oquejtaque yejua.",
        "038": "Oquejtoöya: ―¡Ma tetieteochihuacö tietucöyupa Tlöcatzintle nöiloac rey öque biloatz! ¡Ma uye yecsiebelestle ompa elfecac, hua yectieniebelestle ompa tlacpac!",
        "039": "Yecuöquenu seque de inu fariseos de tli ompa tlamachyöya otieyelfejque: ―Maestro, xequenmajajfele inu momachtejcötzetzihua.",
        "040": "Yejuatzi onöhuatihuac, oquemelfejque: ―Nemiechelfea que tlö ini nöncate quetzacuasque incamac, teme tzajtzajtzesque.",
        "041": "Hua cuöc ye itlac onaxihuato oquejtaque inu ciudad, hua chucoac ipampa yaja.",
        "042": "Oquejtojque: ―¡Ay, Jerusalén! ¡Ojalá tequixomatesquiöne ipa ini nönca tunale tli sösantle metzhualequelisquea siebelestle! Cache öxö inu sösantle mojyönteca para amo tequejtas.",
        "043": "Pues huölösque tunalte mopa, que inu moenemigos metzyehualusque quieme ca tepöntle, hua metztlölelisque quiename cierca, hua ca nobeyo metzyehualusque para amo tequisas.",
        "044": "Hua metztlajcalesque ipan tlöle, ca noche tli mojtec neme. Hua amo quecöhuasque mopa sente tietetu icpac ocsente tietetu. Ini nönca mopa mochihuas ipampa amo otequixomat inin tunale cuöc onehuöla ca taja.",
        "head_4": "Jesús otlaquextejque pa teopantle ",
        "045": "Hua ocalacoac ipa teopantle, hua opiehualuc quenquextilo ca queyöhuac quiejquech tlajtlanamacaya.",
        "046": "Quemelfiloöya: ―Tlajcuelulpanca que: “Nocal iyes cale de netlötlajtelestle”. Pero nemejua ye onenconchijque tiecaltzi Deus quieme cana ustutl de ichtejcötzetzi.",
        "047": "Hua cöra tunale tlamachtiloöya ipa teopantle. Pero inu jefes de teopexcötzetzi, ca tlamachtiöneme de teotlajtule hua tli tlötlayecönque de inu giente, yejua quenequeya tiemectisque.",
        "048": "Pero amo queniextejque quiene ca quechihuasque. Pues noche giente oquecactaya tli quejtuloöya."
    },
    "020": {
        "head_1": "Nele ca tli beletelestle quechihualo Jesús sösantle ",
        "001": "Hua omochi ipa sie tunale, cuöc yejuatzi quenmachtilutaya giente ipan teopantle hua tlanunutzaloöya de cuale tlamachestelestle, oaseto jefes de teopexcötzetzi ca inu tlamachtiöneme de teotlajtule hua biebentzetzi.",
        "002": "Hua otieyelfejque: ―Xetiechelfe, ¿ca tli beletelestle tecchihua ini nönca sösantle? Noso ¿öquenu ometzmacac ini nönca beletelestle?",
        "003": "Onöhuatihuac, hua oquemelfejque: ―Naja nuyejque nemiechtlajtlanes sente pregunta. Xeniechelficö nemejua.",
        "004": "Xohuö Bautista tlacuötiequiöya. ¿Beles Deus cualtitlanque ma tlacuötieque, noso tlöca cualtitlanque ma tlacuötieque?",
        "005": "Yecuöquenu yejua quepensörojque. Molfejque: ―Tlö tequejtusque que Deus, yaja quejtus: “¿Tlica noso amo nemoneltocaque ca yaja?”",
        "006": "Pero tlö tequejtusque que tlöca, noche ini giente tiechtecaltisque, ipampa yejua quepensöroa que Xohuö oyeya tlayulepante de Deus.",
        "007": "Entunses onöhuatque que amo quemate öquenu cualtitla.",
        "008": "Yecuöquenu Jesús oquemelfejque: ―Nuyejque naja amo nemiechelfis öquenu niechmacac beletelestle para ma necchihua ini nönca sösantle.",
        "head_2": "Cuiento de tequetque petzoteque ",
        "009": "Hua piehualuc quemelfiloöya giente ini nönca cuiento: ―Sente tlöcatl oquetucac sente huierta de uvas temecatl. Quentlaniejte tejtequetque, hua yaja uya ca bejca hua amo omocuec ca ompa por meyac tiempo.",
        "010": "Pos ca tiempo, ocualtitla sente itlatequepano inca inu tequetque, para yejua ma quemacacö de inu fruto de inu huierta. Pero inu tequetque oquebitejque, hua oquetitlanque sin niontle.",
        "011": "Hua turavea cualtitla ocsente tlatequepano. Pero yaja nuyejque oquebitejque hua oquetratörojque san petzotec, hua oquetitlanque sin niontle.",
        "012": "Hua oc turavea cualtitla ca yete tlatequepano, hua inu nieca nuyejque oquecocojque hua oquetojtocaque.",
        "013": "’Yecuöquenu inu tlöcatl öque ihuöxca huierta oquejto: “¿Tli noso necchihuas? Nectitlanes notlasojcöconie. Beles pa quejtasque yaja”.",
        "014": "Cache inu tequetque, cuöc oquejtaque, oquepensörojque entre yejua. Molfiöya: “Yaja ini öque mohuöxcatis de ini nönca huierta. Ma tecmecticö para que tli yaja mohuöxcatisquea tohuöxca iyes”.",
        "015": "Hua oquequextejque ca queyöhuac de inu huierta, hua oquemectejque. ¿Tli noso quenchibelis inu tlöcatl öque ihuöxca inu huierta?",
        "016": "Pos huölös quenpojpoluqui inu niecate tequetque. Hua inu huierta quentlaniejtis ocseque. Hua cuöc oquecajque inu giente, oquejtojque: ―Majcamo ejqueu mochihua.",
        "017": "Cache yejuatzi oquemejtaloöya, hua oquemelfejque: ―¿Tli noso icaca ini nönca tli tlajcuelulpanca? Inu tietetu tli calchihuaneme quetlabielcöjque, yaja mismo omochihuaco esquiniero principal.",
        "019": "Hua inu jefes de teopexcötzetzi ca tiehua inu tlamachtiöneme de teotlajtule quetiemoöya maniera quiene tieasesque ipa inu nieca ura, porque yejua casojcömateya que ca nieca cuiento tlajtlajtuloöya de yejua. Pero amo tieaseque ipampa quenmabeliöya giente.",
        "head_3": "¿Motlaxtlöhuas contrebuseyu noso amo? ",
        "020": "Hua seme tieyetztaya yejuatzi abier tli quechihuasque. Quenhualentitlaneto seque giente sa ichtacajtzi. Yejua quechihuaco quiename cana yecteque oyejyeya, para ejqueu quecaquesque tlö cana yejuatzi quejtusque canajyetla tli itech cuale tietieyelfisque. Entunses cuale tietiemöctisque ica inu cubernadur para ma tiejuscöro hua ma tiecastecöro.",
        "021": "Ini nöncate giente otietlajtlanejque, oquejtojque: ―Maestro, tecmajtecate que tomojtalfea hua tomotlamachtelea lo que tli melöhuac, hua que nionöque tlöcatl amo metzmoimportörfea tlö rico tlö porube tlö quiene, tlöcamo de melöhuac tequenmojtetelea giente ojtle de Deus.",
        "022": "¿Beles conbenierebe tecmacasque inu emperador César tocontribuseyu, noso amo?",
        "023": "Pos yejuatzi casojcömatque quiene mañusos oyejyeya. Oquemelfejque:",
        "024": "―Xeniechejteticö denario tomi. ¿Öqueniji ixöyac quepea, hua öquenu ihuöxca inu tlajcuelule? Yejua oquejtojque: ―De César.",
        "025": "Yecuöquenu oquemelfejque: ―Pos xecmacacö César tli quetocöroa César, hua xetiemacacö Deus tli tietocöroa Deus.",
        "026": "Hua abele tli oquejtojque amo cuale de tietlajtultzi ixtla inu puieblo. Quetietzöbejque quiene ca quennönquelejque, hua oquetzajque incamac.",
        "head_4": "Saduceos tlajtlanejque tlö mimejque yulebesque ",
        "027": "Entunses ohuölajque tietlac seque de inu saduceos, öque quejejtoa nele mimejque amo yulebesque. Yejua tietlajtlanejque,",
        "028": "tieyelfejque: ―Maestro, Moisés otiechejcuelfe que tlö icni de sente tlöcatl meque, tli quepeaya isohua, pero amo quepeaya ipelhua, que nele icni ma case isohua para quentlöcatelelis ipelhua de icni.",
        "029": "Oyeya, noso, checume icnijte. Inu cachto jiebe oquepex isohua, pero omec sin quepeas ipelhua.",
        "030": "Hua icni omosohuajte ca yaja, hua nuyejque ejqueu ipa omochi.",
        "031": "Hua ocsente icni ocasec, hua ejqueu mismo noche checumeme, hua innochtie omejmejque sin que amo quencöjtiejque inpelhua.",
        "032": "Sötiepa inu sohuatl nuyejque omequeco.",
        "033": "Entunses, cuöc yulebesque mimejque, ¿cötlaja de yejua iyes isohua ini nönca sohuatl? Pos innochtie checumeme oquepexque quiename insohua.",
        "034": "Yecuöquenu Jesús oquemelfejque: ―Tlöltecpactlöca mosojsohuajtea hua monajnömectea.",
        "035": "Pero niecate öque quemeresieroa para asetibe ipa inu nieca tlöltecpactle yancuec hua para yulebesque de intzölö mimejque, yejua nimpor amo mosojsohuajtea, nimpor amo monajnömectea.",
        "036": "Pos ayojcuele mejmequesque, pos ye cate iguöl quiename öngeles, hua cate tiepelhua Deus, pos ye onyojyulejque.",
        "037": "Pero que tiel mimejque yulebesque, Moisés mismo otlamachte cöne tlajtoa de tebetztle. Pos tiecuitea Tlöcatzintle Deus de Abraham, Deus de Isaac, hua Deus de Jacob.",
        "038": "Bieno pues, yejuatzi amo iloac Deus de mimejque, tlöcamo Deus de tli yulejtecate. Pos noche nentecate para ca yejuatzi.",
        "039": "Hua tienönquelejque seque tlamachtiöneme de teotlajtule. Oquejtojque: ―Maestro, cuale tli otomojtalfe.",
        "040": "Pos ayecmo öque matreviro para tietlajtlanes canajyetla.",
        "head_5": "¿Cristo iloac iconie de öquenu? ",
        "041": "Hua yejuatzi oquemelfejque: ―¿Quiene mojtoa que nele inu Cristo öque Deus quixpejpenque icaca iconie de David?",
        "042": "Pos sie yaja David quejtoa ipa inu libro de Salmos: Tlöcatzintle tiemolfeliluc notlöcatzintle: “Xomotlöle ca nomöyecömpa,",
        "043": "hasta senamo ma nequentiemöcte moenemigos momötla”.",
        "head_6": "Jesús tlamachtiloöya ma giente quepeacö cueröro de tlamachtiöneme de teotlajtule ",
        "045": "Hua mientras oquecaqueya noche puieblo, oquemelfejque tiemachtejcöhua:",
        "046": "―Xecpeacö cueröro de inu tlamachtiöneme de teotlajtule. Pos yejua mochajchamöhua yajtenemesque ca bejbeye intlaquie. Quecualejta lalebes ma giente quenyectlajpalucö ipa plösa. Seme quetiemoa tlaixpa yesque ipa teopancucone, hua cöne tlajtlacua quetiemoa tli cache cuajcuale locör.",
        "047": "Motejtechtea inchajchö de icnusohuame. Hua para nieses que lalebes cualteque cate motlötlajtea lalebes meyac tiempo. Pero impa ini nöncate huölös cache bieye incastigo."
    },
    "021": {
        "head_1": "Sente icnusohuatl mös porube contlöle cache meyac que ricojte ",
        "001": "Hua otlachealuc, hua oquemejtaque tli ricojte quiene quetlöliöya intomi para bentle ijtec caxu.",
        "002": "Hua nuyejque oquejtaque sente icnusohuatl porube, que quetlöliöya unte tomi istöque.",
        "003": "Hua oquejtojque: ―Ica melöhuac tli nemiechelfea, que ini nönca icnusohuatl oquetlöle cache meyac que innochtie ocseque.",
        "004": "Pos innochtie ini nöncate sa de tli subra oquetlölejque para bentle. Cache ini icnusohuatl mös porube oquetlöle noche, hua amo tli mocöbe tli quecuös.",
        "head_2": "Jesús otlamachestejque que teopantle xexetunes ",
        "005": "Hua seque tlajtoöya de inu teopantle, que lalebes cuale tlachejchijtle ca cualtzetzi teme hua sösantle bentle. Yejuatzi oquejtojque:",
        "006": "―Ini nönca sösantle tli nenquejta, huölösque tunalte que amo mocöhuas tietetu icpac ocsente tietetu, tlöcamo noche yecxexetunes.",
        "head_3": "Sieñas tli mochihuati antes que tlames tlöltecpactle ",
        "007": "Hua otietlajtlanejque, otieyelfejque: ―Maestro, ¿quiema noso mochihuas ini nönca sösantle? ¿Tli sieñas oyes cuöc ini nönca sösantle miero mochihuati?",
        "008": "Yejuatzi oquejtojque: ―Xomotlachilicö majcamo öque nemiechcajcayöhua. Pues huölösque meyactie notucöyupa. Quejtusque: “Naja neCristo”, hua “Tiempo ye tlanteca”. Amo xequentocacö.",
        "009": "Cache cuöc nenquecaquesque de guerras hua que momagatecate lalebes, amo xomomajticö, porque ini nönca sösantle quepea que mochihuas cachto. Pero amo sa nima tlames tlöltecpactle.",
        "010": "Yecuöquenu oquemelfejque: ―Majcoques nación cuntra nación, igiente de sente rey encuntra de igiente de ocsente rey.",
        "011": "Tlaolines lalebes checöhuac ipa meyactie tlölte, hua ca nobeyo giente öpesmequesque hua iyes bieye cocolestle. Hua niesesque sösantle tiemajte hua sieñas bejbeye ipa elfecac.",
        "012": "Pero cachto de que mochihuas ini nönca sösantle, giente nemiechasesque, hua nemiechtepotztocasque, hua nemiechtiemacasque ipan teopancucone hua ipan cörseles, hua nemiechbicasque imixpa reyes hua imixpa cubernadurte ipampa nenquebica notucöyo.",
        "013": "Ejqueu cuale nenquemelfisque de lo que tli nemoneltoca.",
        "014": "Xecdesedirucö öxö ipa nemoyulo que amo tli nenquepensörojtasque cachto de quiene nennöhuatesque.",
        "015": "Porque naja nemiechmacas tlajtule hua machestelestle que nemoenemigos abele quexexicusque noso abele nemiechtlötlajtulcuepelisque.",
        "016": "Cache hasta nemotötajua nemiechtiemöctisque, hua nemocnihua, hua nemogientes, hua nemoamigos. Seque de nemejua nemiechmejmectisque.",
        "017": "Nemiechtlajyelejtasque noche giente por nopampa.",
        "018": "Cache nion sente tzontle de ipa nemotzonteco amo ixniempolebes.",
        "019": "Por xecxicojtacö xecmöquexticö nemoyulo.",
        "020": "’Pos nenquejtasque ini Jerusalén ye oqueyehualojque meyactie soltörojte. Xecmajtacö cuöquenu que ye miero tlaxexetotzas.",
        "021": "Cuöquenuju quiejquech yesque ipan Judea, ma cholucö hasta ipa tepieme. Quiejquech yesque ipa inu tlöle ma yöcö, hua tli yesque ipa ocsente tlöle majcamo huölöcö ca Judea.",
        "022": "Ipampa ipa inu niecate tunalte Deus quencastecörusque giente por lo que tli amo cuale tiechibelejque, para ma mochihua noche sösantle tli tlajcuelulpanca.",
        "023": "¡Porubejte quiejquech tli uutzte, hua tli tlajtlabepöjtecate ipa inu niecate tunalte! Pues mochihuas sösantle petzotec ipa tlöltecpactle, hua tiecualöneles Deus betzes impa ini giente.",
        "024": "Quenmejmectisque ca espöda, hua meyactie quenbicasque quiename priesoste ipa ocseque tlölte. Hua nönca ciudad de Jerusalén ipa moquetzasque giente de ocseque naciones hasta senamo ma tlame inu tiempo cuöc inu niecate giente tlamandörusque.",
        "head_4": "Jesús öque nechihualuc tlöcatl hualiloas ocsajpa ",
        "025": "’Yecuöquenu yesque sieñas ipan tunale, hua ipa mietztle, hua ipa sitlalte. Ipan tlöltecpactle giente quepeasque tiecoco hua amo quematesque tli quechihuasque ipampa lamör moulinea lalebes hua tlatecuinea.",
        "026": "Sa modesmayörusque giente ipampa majcömequesque de que meyac sösantle ye miero mochihuasque ipa tlöltecpactle. Pos inu sösantle checöhuac de elfecac moulinis.",
        "027": "Yecuöquenu quejtasque cuöc naja que onochi netlöcatl nehuölös ipa sente mextle ca checöhualestle hua meyac tlaniextelestle.",
        "028": "Hua cuöc ini nönca piehuas mochihuas, xeajcopatlacheacö, xecajcoquecö nemotzonteco, ipampa nemomöquexteles ye miero aseteca.",
        "head_5": "Ejiemplo de icox cuabetl ",
        "029": "Hua oquemelfejque sente ejiemplo: ―Xequejtacö inu icox cuabetl hua noche ocseque cuajme.",
        "030": "Cuöc ye itzmoline, nenquejta hua nemomaca cuienta que ye asequi xupantla.",
        "031": "Ejqueu nuyejque, cuöc nenquejtasque nemejua que ye mochijteca ini nönca sösantle, xecmatecö que ye miero piehualus tlamandörurus Deus.",
        "032": "Melöhuac nemiechelfea, que amo mequesque innochtie tli",
        "033": "Elfecac hua tlöltecpactle panusque, cache notlajtul amo panus.",
        "head_6": "Ma tetlachixtacö ",
        "034": "’Xomojtacö sie nemejua, majcamo iye que cana pa nemoyulo nenquepensörusque sa de borrachera hua tlöhuöncölestle, hua de sösantle de ini nönca nemelestle de tli öque motequepachus. Pos ejqueu huölös nemopa inu nieca tunale sa isejco quiename sente trömpa sa isejco case yulcötl.",
        "035": "Pos ejqueu huölös impa noche tli nentecate ipa noche tlöltecpactle.",
        "036": "Seme xetlachixtacö noso. Xomotlajtlötlajtejtacö para ma xecpeacö checöhualestle para nemöquisasque cuöc noche ini nönca sösantle huölös, hua nenniesesque nixtla naja que onochi netlöcatl.",
        "037": "Hua cöra tunale tlamachtiloöya ipa teopantle. Ca yohuale quixoaya hua nesiebiloöya ipa munte tli itucö Tepietl de los Olivos.",
        "038": "Hua noche giente ohuölöya ca ise cualcö, para tiecaquesque ipa teopantle."
    },
    "022": {
        "head_1": "Quetiemoöya maniera quiene tiemectisque Jesús ",
        "001": "Hua ye miero aseya inu tunale de yelfetl de pöntzi sin levadura, que itucö Pöscua.",
        "002": "Jefes de teopexcötzetzi ca tiehua tlamachtiöneme de teotlajtule quetiemoöya quiene tiemectisque. Pero quetraböjomatque porque quenmabeliöya inu giente.",
        "003": "Hua ocalac inu Satanás ijtecopa Judas, öque mocuitiöya Iscariote. Yaja oyeya sente de inu majtlactle huan ume tiemachtejcöhua.",
        "004": "Hua uya otlajtlajtuto inca jefes de teopexcötzetzi hua inca capetönte. Tlajtlajtoöya de quiene tietiemöctis Jesús inca yejua.",
        "005": "Yejua opajpöjque, hua queprometierfejque nele quemacasque mieleyu.",
        "006": "Yaja oquejto que cuale, hua quetiemoöya quiene tietiemöctiti ca yejua sin que ompa yesque giente.",
        "head_2": "Jesús ocualuc sölúltimo cena ",
        "007": "Hua oaseco inu tunale de yelfetl de pöntzi sin levadura. Ipa inun tunale ijtaya para quemectisque inu calnielojconetzi para bentle de pöscua.",
        "008": "Yejuatzi oquetitlanque inu Piero ca tiehua Xohuö. Oquejtojque: ―Xeyöcö, xetlapreparörucö para tejcuösque tlacuale de pöscua yelfetl.",
        "009": "Yejua otieyelfejque: ―¿Cöne tomonequitea ma tetlapreparörucö?",
        "010": "Yejuatzi oquemelfejque: ―Xequejtacö que cuöc nencalaquesque ipan ciudad, nemiechnömeques sente tlöcatl tli quebica sente öcumetl ca ötzintle. Xectocacö hasta ipa inu chöntle cöne calaques.",
        "011": "Ompa xequelficö inu chöne: “ToMaestro metzelfilo: ¿Cönenca cale cöne nejcuös tlacuale de pöscua yelfetl ca nomachtejcöhua?”",
        "012": "Pos yaja nemiechejtetis sente bieye cuörto icpac cale que quepeas noche tli tecnesesitörusque. Ompa xetlamömanacö.",
        "013": "Uyajque noso, hua oqueniextejque san quiene ca oquemelfejque. Hua ompa otlamömanque para pöscua.",
        "014": "Cuöc ye oaseco ura onetlöliluc ipa miesa, hua ca yejuatzi tietlateotitlanhua.",
        "015": "Hua oquemelfejque: ―Bel lalebes onecnec nejcuös ini tlacuale de pöscua ca nemejua antes de que necsufrirus.",
        "016": "Pos nemiechelfea que amo nejcuös ocsajpa hasta senamo nejcuös inu melöhuac tlacuale de pöscua ompa cöne Deus tlamandöruro.",
        "017": "Ocönque sente bölso, hua otiemotlasojcömacheliluc. Entunses oquejtojque: ―Xecönacö ini nönca, hua xomoxiexelfelicö entre nemejua.",
        "018": "Pues nemiechelfea, que ayecmo quiema neconis ocsajpa ini iöyo de uvas hasta senamo huölös tiempo cuöc Deus tlamandörurus.",
        "019": "Hua ocönque pöntzi, hua tiemotlasojcömacheliluc. Entunses oquecojcotunque, hua oquenmacaque. Oquejtojque: ―Yaja ini nönca",
        "020": "Ejqueu mismo oquechijque ca inu bölso, sötiepa de cuöc ye otlajtlacualuc. Oquejtojque: ―Ini nönca bölso de vino *ica inu yancuec acuierdo tli mochihuas por noyeso, que nemopampa nunuquebes.]",
        "021": "’Pero xequejtacö que öque niechantrecörus ica ca naja ipa miesa.",
        "022": "Melöhuac naja que onochi netlöcatl nemeques, pues Deus ejqueu oquetzontejque. Pero ¡porube de inu nieca tlöcatl öque niechantrecörus!",
        "023": "Yecuöquenu yejua opiejque motlajtlaneya sie yejua öque de yejua beles quechihuas ini nönca.",
        "head_3": "Öquenu cache bieye momajtas ",
        "024": "Hua omochi peleito intzölö yejua por öque de yejua momajtaya cache bieye.",
        "025": "Yejuatzi oquemelfejque: ―Inu reyes de giente de ocseque naciones motiecojtea de yejua. Hua inu giente quepea que quencuitisque “toPaliebiöneme” inu niecate tli ca checöhualestle quenmandöroa.",
        "026": "Cache nemejua majcamo ejqueu xecchihuacö, tlöcamo öque cache bieye momajteca nemotzölö nemejua, ma mochihua quiename inu cache peltuntle. Hua öque icaca quiename tlayecönque, ma iye quiename tlatequepano.",
        "027": "Pos ¿öque cache bieye momajteca, öque motlölea ipa miesa, noso öque tlatequepanoa? ¿Amo yaja öque motlölea ipa miesa? Hua naja necaca ca nemejua quiename öque tlatequepanoa.",
        "028": "’Cache nemejua nencate tli seme nenquesequirojtaya ca naja ipa noche tli onecsufriro.",
        "029": "Naja nemiechmaca para nentlamandörusque, quieme noTajtzi niechmacaque naja ma netlamandöro.",
        "030": "Nemejua nentlacuösque hua nentlaisque ipa nomiesa ompa cöne netlamandörus. Nemotlölisque ipa tronos para nenquenjuscörusque inu majtlactle huan ume grupos de giente de Israel.",
        "head_4": "Jesús quelfejque Piero que yaja quejtus yexpa que amo tieixomate ",
        "031": "’Semu, Semu, xequejta que inu Satanás onemiechtlajtla para nemiechtzetzelus quiename öque quetzetzeloa trigo, abier tlö nenbetzesque ipa tlajtlacule.",
        "032": "Pero naja nontlajtlötlajte por taja ma moneltoqueles majcamo metzpolo. Taja, cuöc tomocuepas, xequencuajpetzo nöncate mocnihua.",
        "033": "Hua yaja oquejto: ―Tlöcatzintle, ye neca nelisto para neyös ca tejuatzi mös ipan cörsel noso hasta ipa mequelestle.",
        "034": "Hua yejuatzi oquejtojque: ―Piero, temetzelfea que öxö ayemo tzajtzes canteliex cuöc ye yexpa otecnegörus que amo teniechixomate.",
        "head_5": "Ma quebicacö puxajtle, morröl, hua espöda ",
        "035": "Hua oquemelfejque: ―Cuöc onemiechtitla sin puxajtle, sin morröl, sin sapötoste, ¿nemiechpolo canajyetla? Hua yejua oquejtojque: ―Amoyetla.",
        "036": "Hua oquemelfejque: ―Pos öxö, öque quepea puxajtle, ma cöna, hua nuyejque morröl. Hua öque amo quepea espöda ma quenamaca ipelesol hua ma quecoa.",
        "037": "Pos nemiechelfea que quepea que mochihuas nopa inu nieca tli tlajcuelulpanca: “Hua inca tli tlajtlaculteque omopu”. Pues tli tlajcuelulpanca de naja quepea que mochihuas.",
        "038": "Yecuöquenu yejua oquejtojque: ―Tlöcatzintle, xomojtele necö unte espödas. Hua yejuatzi oquemelfejque: ―",
        "head_6": "Jesús netlötlajtiluc pan Tepietl de los Olivos ",
        "039": "Hua oquixoac. Quiename quepealoöya costumbre, obiloac ipa inu Tepietl de los Olivos. Hua tiemachtejcöhua nuyejque tietocaque.",
        "040": "Hua cuöc ye onaxihuato ipa inu nieca locör, oquemelfejque: ―Xomotlajtlötlajticö para amo nemiechyulmötocas Amo Cuale Tlöcatl.",
        "041": "Hua yejuatzi onenencuaxeluluc de yejua quieme cöne onase sente tietetu cuöc öque tlamutla. Ompa onetlancuöquetzaluc hua onetlajtlötlajtiluc.",
        "042": "Oquejtojque: ―NoTajtzi, tlö tomonequitea, xomojcuenele nönca bölso de tietunie majcamo niechtocöro. Cache majcamo mochihua tli notlanequeles, tlöcamo tli motlanequelestzi tejuatzi.",
        "044": "Hua tlasufriruroöya lalebes, hua cache netlajtlötlajtiloöya. Oquis tieitunal quiename yestle hua quechepinejque hasta tlölpa.]",
        "045": "Hua neajcoquihuac de ipa netlajtlötlajtelestle, hua ohualiloac intlac tiemachtejcöhua. Oquenniextiluco cojcochtaya porque moyulcocoöya lalebes.",
        "046": "Oquemelfejque: ―¿Tlica nencojcoche? Xemiehuacö, hua xomotlajtlötlajticö para amo nemiechyulmötocas Amo Cuale Tlöcatl.",
        "head_7": "Enemigos de Jesús tieaseque ",
        "047": "Cuöc yejuatzi oc tlajtlajtulutaya, necö ohuölajque meyac giente. Hua öque itucö Judas, sente de inu majtlactle huan ume tiemachtejcöhua, quenyecöntöya. Hua omopacho tietlac Jesús para tiepetzus.",
        "048": "Pero Jesús oquelfejque: ―Judas, ¿ica petzulestle teniechantrecöroa naja que onochi netlöcatl?",
        "049": "Hua cuöc oquejtaque tli oyejyeya ca yejuatzi tli mochihuati, otieyelfejque: ―Tlöcatzintle, ¿ma tomagacö ca toespödas?",
        "050": "Hua sente de yejua conmacac itlatequepano de tlajtojcöteopexque. Pos quetejtequele inacas tli ca imöyecmö.",
        "051": "Pero onöhuatihuac Jesús, oquejtojque: ―Xejcöhuacö hasta necö. Hua oquemötocaque inacas de inu tlatequepano, hua opajtec.",
        "052": "Hua ompa huölöya para tieasesque Jesús inu jefes de teopexcötzetzi hua capetönte de inu guardia de teopantle, ca tiehua biebentzetzi. Hua Jesús oquemelfejque: ―¿Nenhualiejque ca espödas hua ca cuabetl quiename cana cuntra sente ichtejque?",
        "053": "Mös neyeya cara tunale nemotlac ipan teopantle, pero amo onenniechaseque. Pero öxö yaja ini nönca nemoura, hua iura de ichecöhuales de inu moxicoöne tli ica pa tlajtlayohuaquelestle.",
        "head_8": "Piero oquejto que amo tieixomate Jesús ",
        "054": "Hua tieaseque hua tiebicaque hasta ipa ichö tlajtojcöteopexque. Pero Piero tietocaya bejcateca.",
        "055": "Hua giente oquetlölejque tletzintle ipa pötio. Omotlölejque innochtie queyehualojque tletzintle. Entunses omotlöle nuyejque Piero intzölö yejua.",
        "056": "Hua sente sohuatl tlatequepano oquejtac quiene yehuataya itlac tletzintle. Oquetejtieyejtac yaja, hua oquejto: ―Ini nönca nuyejque ca yaja oyeya.",
        "057": "Pero yaja oquenegöro. Oquejto: ―Sohuatl, amo nequixomate.",
        "058": "Hua oc tepetzi sötiepa, oquejtac ocsente, hua oquejto: ―Taja nuyejque teca de yejua. Pero Piero oquejto: ―Tlöcatl, naja amo.",
        "059": "Hua sötiepa de quieme sie ura ocsente quejtoöya ca confiönsa: ―Melöhuac ini nönca tlöcatl nuyejque oyeya ca yaja, pues icaca de inu estado de Galilea.",
        "060": "Hua Piero oquejto: ―Tlöcatl, amo necmate tli tequejtoa. Hua nima cuöc yaja oc tlajtlajtojtaya, inu canteliex otzajtzec.",
        "061": "Yecuöquenu Tlöcatzintle onecuepaluc, hua oquejtaque Piero. Entunses Piero oquelnömec de inu tietlajtul Tlöcatzintle, quiene oquelfejque: “Antes tzajtzes canteliex, tequejtus yexpa que amo teniechixomate”.",
        "062": "Entunses oquis ca queyöhuac hua ochucac lalebes.",
        "head_9": "Tieca moöbeltiöya Jesús hua tiebitequeya ",
        "063": "Hua inu tlöca tli tiepeaya Jesús moburlöroöya de yejuatzi hua tiebitequeya.",
        "064": "Hua tietlapachelfiöya tiexöyac. Entunses tietlajtlaniöya, tieyelfiöya: ―Xetiechyulepante, xetiechelfe öquenu ometzmacac.",
        "065": "Hua tieyelfiöya meyac ocseque sösantle, hua tiepöpöcaya.",
        "head_10": "Tiebicaque Jesús ipa junta ",
        "066": "Hua cuöc ye omochi ca tunale, omosentlölejque biebentzetzi de puieblo ca tiehua jefes de teopexcötzetzi hua tlamachtiöneme de teotlajtule. Tiebicaque ipa injunta.",
        "067": "Oquejtojque: ―Tlö tecaca teCristo xetiechelfe. Pero yejuatzi oquemelfejque: ―Tlö nemiechelfis, amo nemoneltocasque.",
        "068": "Hua tlö naja nemiechtlajtlanis, amo nenniechnönquelisque.",
        "069": "Cache desde öxö naja que onochi netlöcatl neyehuatas ca tiemöyecmö Deus öque lalebes quepealo checöhualestle.",
        "070": "Hua oquejtojque innochtie: ―Entunses ¿taja teca tetieConietzi Deus? Quemelfejque: ―Nemejua nenquejtoa pos naja necaca.",
        "071": "Yecuöquenu yejua oquejtojque: ―¿Tli para cache tecneque öque tiechmelöjcöpubelis de tli oquejto ini tlöcatl? Pos sie tiejua ye otejcajque tli yaja mismo oquejto."
    },
    "023": {
        "head_1": "Tietiemacato Jesús ca Pilöto ",
        "001": "Yecuöquenu omajcojque innochtie yejua, hua otiebicaque ica Pilöto.",
        "002": "Hua opiejque tietieyelfiöya. Oquejtojque: ―Ini nönca tlöcatl otecniextejque que quixniempolojteneme tonación. Amo quecöhua ma tecmacacö tocontrebuseyu ca César. Quejtoa nele yaja icaca Cristo, inu rey.",
        "003": "Pilöto otietlajtlane, oquejto: ―¿Taja terey de joriojte? Onöhuatihuac yejuatzi, oquejtojque: ―Icaca quiename taja tequejto.",
        "004": "Hua Pilöto oquemelfe inu jefes de teopexcötzetzi, hua inu giente tli tlamachyeya: ―Niontle tlajtlacule amo necniextea ica ini nönca tlöcatl.",
        "005": "Cache yejua quenelchibeliöya. Quejejtoöya: ―Quechihua chöchalönalestle pa puieblo, hua tlamachtea ipa noche tlöle de joriojte. Oquepiehualte desde Galilea hasta necö.",
        "head_2": "Tiebicaque Jesús ca Herodes ",
        "006": "Cuöc oquecac Pilöto, otlajtla tlö inu tlöcatl oyeya de Galilea.",
        "007": "Hua cuöc ocasojcömat que Jesús iloaya de inu tlöle tli ihuöxca inu Herodes, otietitla ica Herodes. Pos Herodes nuyejque ompa oyeya ipa Jerusalén ipa inu niecate tunalte.",
        "008": "Hua Herodes, cuöc otieyejtac Jesús, opajpöc lalebes. Pos quepeaya meyac tiempo que quenequeya tieyejtas, ipampa oquecac tlimach de yejuatzi, hua quenequeya quejtas quiene ca quechihualo canajyetla tietzöbetl.",
        "009": "Hua tietlajtlaniöya ca meyac tlajtule, cache yejuatzi amo tli nöhuatiloöya niontle.",
        "010": "Hua ompa ijcataya inu jefes de teopexcötzetzi ca tiehua tlamachtiöneme de teotlajtule tietieyelfejtaya ica meyac nelchibelestle.",
        "011": "Hua Herodes ca tiehua isoltörojua möbeltiöya ca yejuatzi hua moburlörojque tieca. Tietlaquentejque ca tzotzomajtle lalebes cuöcualtzi quiename tli möquea reyes. Entunses Herodes ocsajpa otietitla ica Pilöto.",
        "012": "Hua omochijque amigos Pilöto hua Herodes ipa inu niecaju tunale. Pos antes amo cuale mobicaya.",
        "head_3": "Pilöto tietiemacac Jesús ma tiecoruspelucö ",
        "013": "Yecuöquenu Pilöto oquensentlöle inu jefes de teopexcötzetzi hua tlötlayecönque hua noche inu giente.",
        "014": "Oquemelfe: ―Nenniechtieijtetico ini nönca por tlöcatl que ixniempolojteneme puieblo. Xequejtacö que naja ye onequestloco nemixtla nemejua, hua amo necniexte niontle tlajtlacule ipa ini nönca tlöcatl de inu sösantle de tli nemejua ica nenquetieyelfea.",
        "015": "Hua nimpor Herodes; pos yaja oquetitla necö ocsajpa. Hua xequejtacö que amo quechijteca niontle canajyetla sösantle para ma meque.",
        "16-17": "Ejqueu nejcastecörus hua nejcajcöhuas.",
        "018": "Cache innochtie giente tzajtzajtzeque juntos, oquejtojque: ―¡Ma meque ini nönca! ―¡Xetiechmocajcöbelele inu Barrabás!",
        "019": "Yaja Barrabás oyeya sente prieso tli oquetzajtzajque ipan cörsel ipampa omajcoc cuntra cubierno ipa inu nieca ciudad, hua oyeya tlamectiöne.",
        "020": "Hua ocsajpa oquennunutz Pilöto, pos quenequeya tiecajcöhuas Jesús.",
        "021": "Cache yejua otzajtzajtzeque, oquejtojque: ―¡Xomocoruspelfe, xomocoruspelfe!",
        "022": "Hua yaja oquemelfe ocsajpa ca yexpa: ―¿Tlica? ¿Tli mal oquechi ini nönca? Niontle fölta tli quemeresieroa mequelestle amo necniexte ica yaja. Por inu sa nejcastecörus noso, hua nejcajcöhuas.",
        "023": "Pero yejua cache quenelchibeliöya tzajtzajtzeya, hua tlajtlaniöya ma tiecoruspelo. Hua intzajtzajtzeles quexexicojque.",
        "024": "Pilöto oquejuscöro que ma mochihua tli yejua quetlajtlanque.",
        "025": "Hua oquencajcöbele inu nieca tli oquetzajtzajque ipampa omajcoc cuntra cubierno hua porque oyeya tlamectiöne. Pos yejua ejqueu oquetlajtlanque. Pero Jesús otietiemöcte para ma tiechibelicö lo que tli quenejnequeya.",
        "head_4": "Jesús omecoac pan corujtzi ",
        "026": "Hua otiebicaque ca queyöhuac. Ocaseque sente tlöcatl itucö Semu, de inu nación de Cirene, öque huölöya de ipa caltientle. Oquetlölejque ipa yaja inu corujtzi para ma quebica tiecuetlapa Jesús.",
        "027": "Hua tietocaya lalebes meyac giente de puieblo, hua meyactie sohuame. Tiechuqueliöya ca meyac chuquelestle.",
        "028": "Cache Jesús necuepaluc inca yejua, hua oquemelfejque: ―Sohuame de Jerusalén, amo xeniechchuquelicö naja, cache xechucacö por sie nemejua, hua por nemopejpelhua.",
        "029": "Pues xequejtacö que huölösque tunalte que nenquejtusque: “Cuale imicnupel tli machurajte, hua tli ayec oquentlöcatelejque pelantzetzi, hua ayec quenchichetejque inpelhua”.",
        "030": "Yecuöquenu giente quemelfisque tepieme: “Topa xebetzecö”, hua quemelfisque muntes: “Xetiechtlapachucö”.",
        "031": "Pues tlö giente quechihua sösantle ejqueyi petzotec ca naja, pues cache petzotec sösantle quechihuasque ca nemejua. Tlö quexutlaltea sente cuabetl tli xoxoctec, cache ca meyac arrasu quenxutlaltisque cuajme tli ye huöjque.",
        "032": "Hua quenbicaya tieca yejuatzi oc unte tlöca ichtejque, para quenmejmectisque.",
        "033": "Hua cuöc oaseco ipa sente locör itucö Mejcötzontecomatl, ompa tiecoruspelojque, ca tiehua inu ichtejque, sente ca tiemöyecmö, hua ocsente ca tiemöarrabis.",
        "034": " ―NoTajtzi, xequenmoperdonörfe, pues amo quemate tli quechijtecate.] Hua quexiexelojque tietlaquie, hua queriförojque.",
        "035": "Hua meyac giente otlachixtaya. Nuyejque inu tlötlajtoönejme opajpöqueya tieca. Oquejtojque: ―Ocseque oquenmöquexte; ma momöquexte sie yaja, tlö yaja ini nönca tieCristo de Deus, öque yejuatzi quixpejpenque.",
        "036": "Nuyejque moburlöroöya de yejuatzi inu soltörojte. Tietlac mopachojque tieitejque penögre.",
        "037": "Quejtoöya: ―Tlö quejtus taja tecaca terey de joriojte, xomomöquexte sie taja.",
        "038": "Hua oyeya icpac tiecorujtzi sente tucöyutl tlajcuelule ejqueyi: YAJA INI NÖNCA ICACA REY DE JORIOJTE.",
        "039": "Hua sente de inu ichtejque tli tömpelcataya tietlabejbicaltiöya. Quejtoöya: ―¿Amo taja tecaca teCristo? Xomomöquexte noso sie taja ca tiehua tejua.",
        "040": "Hua onöhuat inu ocsente, hua ocajajuac. Oquelfe: ―¿Nimpor amo tetiemabelea Deus, mös nuyejque taja metzcuntenörojque?",
        "041": "Hua tejua, melöhuac conbenierebe ma topa mochihua ini nönca, pues sa tecselejtecate totlaxtlöbil tli tecmeresieroa por tli otecchijque. Cache ini nöiloac amo tli oquechijque tli amo cuale.",
        "042": "Hua otieyelfe: ―Jesús, xeniechmolnömequite cuöc tehualmobicas tomotlamandörfiqui.",
        "043": "Yejuatzi oquelfejque: ―Melöhuac tli temetzelfea, que öxö teyes ca naja ipan Paraíso.",
        "044": "Hua ye oyeya quieme ye pan tlajca. Omochi tlajtlayohuaquelestle ipa noche inu tlöle hasta ipa yeye ura,",
        "045": "pues opole tunale. Hua inu cortina de ipa teopantle otzomu ca tlatlajco.",
        "046": "Yecuöquenu Jesús otzajtzihuac ca checöhuac tlajtule, oquejtojque: ―NoTajtzi, temetzmotiemöctelea noyulo. Hua cuöc oquejtojque ini nönca, omecoac.",
        "047": "Cuöc inu capetö oquejtac tli omochi, otiechamöhuaya Deus, hua oquejto: ―Melöhuac ini nönca oyeya yectec tlöcatl.",
        "048": "Hua noche inu giente tli onhuölajque oquejtaco ini nönca sösantle, cuöc oquejtaque tli omochi, omocuejque ica yulcocolestle. Momacataya ipa inpiecho.",
        "049": "Cache noche tli tieixomateya, hua inu sohuame tli otietocaque desde inu estado de Galilea, oyejyeya bejca oquejetztaya noche ini nönca sösantle.",
        "head_5": "Tietlöltucaque Jesús ijtec sente mejcöustutl ",
        "050": "Hua oyeya sente tlöcatl itucö Josie. Yaja oyeya miembro de inu grupo de tlötlajtoönejme de joriojte que itucö Sinedrio. Yaja oyeya cualtientlöcatl hua yectec.",
        "051": "Amo oyeya de acuierdo ca lo que tli quejtojque hua quechijque icompanierojua. Yaja oyeya de Arimatea, sente puieblo de joriojte, hua lalebes quenequeya ma tlamandörucö Deus.",
        "052": "Hua yaja omopacho itlac Pilöto quetlajtlaneto tiecuierpo Jesús.",
        "053": "Hua oquetemobe. Oquequemelo ica sente telmajtle de lino, hua oquetlölito ijtec sente mejcöustutl tli tlapojtaya ipa sente tepetlatl. Ayemo öque quetlöliöya ompa.",
        "054": "Hua ye oyeya tunale de que öque mopreparörus, pues mustlateca iyes söbron tunale cuöc joriojte mosiebea.",
        "055": "Hua inu sohuame tli ca yejuatzi ohuölajque desde pa estado de Galilea, oquetocaque Josie nuyejque, hua oquejtaque mejcöustutl, hua quiene oquetlölejque tiecuierpo Jesús.",
        "056": "Hua omocuejque. Oquechejchijque especias hua pajtle tli ijnecueste. Hua mosiebejque ipan söbro san quiene ca momandöroöya."
    },
    "024": {
        "head_1": "Jesús oyulebihuac ",
        "001": "Ipa inun primiero tunale de semöna, cualcö, antes quisas tunale, ohuölajque inu sohuame cöne mejcöustutl. Quehualecaya inu pajtle ijnecueste tli yejua ye oquechejchijque.",
        "002": "Hua oqueniextejque inu tietetu ye tlacaltechule oyeya de ipa pobielta de mejcöustutl.",
        "003": "Hua ocalajque, pero amo oqueniextejque tiecuierpo de Tlöcatzintle Jesús.",
        "004": "Hua omochi que cuöc yejua amo quemateya tli quepensörusque de ini nönca, sie trepiente omoquetzque intlac yejua unte tlöca ca intlaquie tzotzotlaca.",
        "005": "Hua yejua sohuame omomajtejque, hua omopiechojque. Hua tlöca oquemelfejque sohuame: ―¿Tlica nentietiemoa intzölö mimejque öque nemoa?",
        "006": "Amo oncö iloac necö, cache ye oyulebihuac. Xequelnömequecö de tli onemiechnunutzque cuöc oc iloaya ipan Galilea.",
        "007": "Pues oquejtojque que yejuatzi öque nechihualuc tlöcatl tieconbenieroöya ma tietiemöcticö inmöpa tlöca tlajtlaculteque, hua ma tiecoruspelucö, hua ma yulebihua ipa yeye tunale.",
        "008": "Yecuöquenu yejua oquelnömejque de tietlajtul.",
        "009": "Hua omocuejque desde ipa mejcöustutl. Oquemelfejque de noche ini nönca sösantle ca inu majtlactle huansie tiemachtejcöhua, ca tiehua ocseque.",
        "010": "Hua oyejyeya María Magdalena hua Juana, ca tiehua María inöntzi Jacobo. Hua tli ocseque tli oyejyeya ca yejua oquejtojque ini nönca inca tlateotitlanme.",
        "011": "Cache yejua quepensöroöya quieme cana lucojyutl inu tlajtule de yejua, hua amo oquenneltocaque.",
        "012": "Cache omajcoctequis Piero, hua omomerö hasta ipa mejcöustutl. Hua omocototztlöle para otlachix ca tlaijtec. Oquejtac sa yaja tzotzomajme ompa oyeya. Hua uya pa ichö. Pos quetietzöbejtaya tli omochi.",
        "head_2": "Jesús neniextiluc ca ume tli oyöya pa puieblo de Emaús ",
        "013": "Hua omochi ipa inun tunale que unte de yejua oyöya ipa sente puieblo que itucö Emaús, tli oyeya quiename once kilómetros de inu ciudad de Jerusalén.",
        "014": "Otlajtlajtojtöya de noche ini sösantle tli omochi.",
        "015": "Hua omochi que cuöc yejua otlajtlajtojtöya hua omonunutztöya, sie yejuatzi Jesús onepachuluc hua nejnemoöya ca yejua.",
        "016": "Pero yejua amo tieixomatque, pos Deus amo quencöjque ma tieixomatecö.",
        "017": "Hua oquemelfejque: ―¿Tli sösantle nemonunutztecate nemejua mientras nennejnentebitze? Hua yejua sa ijcataya, niese motequepachoöya.",
        "018": "Onöhuat sente, öque itucö oyeya Cleofas. Otieyelfe: ―Pos noche giente quemate tli omochi ipa nöncate tunalte, mös cate estranjieros. ¿Taja amo tecmate?",
        "019": "Yejuatzi oquemelfejque: ―¿Tli sösantle? Hua yejua otieyelfejque: ―Pos de Jesús de puieblo de Nazaret. Pos yejuatzi iloaya sente tlayulepante. Ca checöhualestle tlajtuloöya hua quechihualoöya sösantle bejbeye tieixpa Deus hua imixpa noche giente.",
        "020": "Hua inu jefes de toteopexcötzetzihua ca tiehua totlötlajtoönejua otietiemöctejque para tiecuntenörojque ma mecoa. Hua tiecoruspelojque.",
        "021": "Cache tejua teccheaya que yejuatzi iloaya öque quenmöquextilusquea giente de Israel. Hua amo sa inu, pos öxö ye ica yeye tunale que ini nönca omochi.",
        "022": "Mös öxö seque sohuame de tejua otiechmajcömectejque. Pos yejua antes tlanieses uyajque cöne mejcöustutl,",
        "023": "hua amo oqueniextejque tiecuierpo. Entunses ohuölajque hua oquejtojque nele oquejtaque öngeles, tli oquejtojque nele nemoa.",
        "024": "Hua uyajque seque de tejua ipa mejcöustutl, hua oqueniextejque quieme sohuame oquejtojque. Cache yejuatzi amo tieijtaque.",
        "025": "Yecuöquenu yejuatzi oquemelfejque: ―¡Nentuntojte, hua nenyultepitzteque para que amo nemoneltoca de noche tli oquejtojque inu tlayulepantejque tli oquepojque tietlajtultzi Deus!",
        "026": "Pos conbenierebeya ma Cristo öque Deus quixpejpenque ma ipa mochihua ini nönca sösantle, hua ma calaque ipa tlaniextelestle.",
        "027": "Hua oquepiehualtejque desde tli oquejcuelo Moisés, hua de noche tli oquejcuelojque inu tlayulepantejque, hua quenpanquexteliloöya de noche tli tlajcuelulpanca inu sösantle tli tlajtoöya de yejuatzi.",
        "028": "Oajaxihuato ipa inu puieblo cöne yejua oyöya. Yejuatzi oquechijque quieme tlö quesequirusque biloas.",
        "029": "Cache yejua tiequetzque hua otieyelfejque: ―Xomocöhua ca tejua, ipampa ye yohuac, hua ye tlanteca tunale. Entunses ocalacoac para necöhualus ca yejua.",
        "030": "Hua omochi que cuöc onetlöliluc ca yejua para tlajtlacualus, ocönque pöntzi. Oqueteochijque, hua oquecocototzque, hua oquenmacaque.",
        "031": "Yecuöquenu quiename omotlapo imixtelolo de yejua, pos ye otieixomatque. Cache yejuatzi opolebihuac de imixtla de yejua.",
        "032": "Hua molfiöya: ―¿Tequelnömeque quiene tojtecopa pöqueya toyulo mientras tiechnunutzaloöya ipa ojtle, cuöc tiechesplicörfiloöya inu teotlajtule?",
        "033": "Hua omiejque ipa inu ura, hua omocuejque ica ciudad de Jerusalén. Ompa oquenniextejque inu majtlactle huansie tiemachtejcöhua. Pos ye omosentlölejque, hua ocseque nuyejque oyejyeya ca yejua.",
        "034": "Yejua quejtoöya: ―Ica melöhuac que ye oyulebihuac Tlöcatzintle. Pos ye oneniextiluc ica Semu.",
        "035": "Yecuöquenu inu unteme quepoaya de tli impa omochi pa ojtle, hua quiene tieixomatque cuöc oquecocototzque pöntzi.",
        "head_3": "Jesús oneniextiluc ca tiemachtejcöhua ",
        "036": "Hua mientras yejua quepoaya ini nönca sösantle, yejuatzi mismo onequetzaluc tlanepantla de yejua, hua oquemelfejque: ―Xomoyulsiebicö nemejua.",
        "037": "Pero yejua omomajtejque hua majmajcötlachixque. Oquepensörojque que beles quejtaya itunal mejque.",
        "038": "Yejuatzi oquemelfejque: ―¿Tlica nemomajtea? ¿Tlica ejqueu nenquepensöroa ipa nemoyulo?",
        "039": "Xequejtacö nomöhua hua nocxehua, que sie naja necaca. Xeniechmötocacö, hua xequejtacö, que sente espíritu noso itunal mejque amo quepea nacatl hua memetetl, quieme nenquejta que naja necpea.",
        "040": "Hua cuöc oquejtojque ini nönca, oquemejtetejque tiemöhua hua tieicxehua.",
        "041": "Hua yejua cöso ayemo moneltocaya, por quemachelejque tönto meyac pajpöquelestle. Pos quetietzöbejtaque. Yejuatzi oquemelfejque: ―¿Nenquepea canajyetla tli mocuös?",
        "042": "Yecuöquenu yejua otiemacaque sie peröso meche tli ye obecsec.",
        "043": "Hua yejuatzi ocönque hua ocualuc imixtla yejua.",
        "044": "Hua yejuatzi oquemelfejque: ―Yaja ini nönca tlajtule onemiechelfe cuöc oc neyeya ca nemejua, que quepeaya que mochihuas noche sösantle tli tlajcuelulpancate de naja ipa inu ley de Moisés, hua ipa inu ömame tli oquejcuelojque tlayulepantejque, hua ipa inu ömatl de Salmos.",
        "045": "Yecuöquenu oquentlapolfejque inasojcömateles para ma casojcömatecö lo que tli tlajcuelulpanca.",
        "046": "Oquemelfejque: ―Ejqueu tlajcuelulpanca, que inu Cristo öque Deus quixpejpenque quepeaya que quesufrirus tiecoco, hua que yulebes de intzölö mimejque ipa yeye tunale.",
        "047": "Nuyejque quepea que monunutzas tietlajtul ca giente de noche naciones de tlöltecpactle, que ma moyulcuepacö para motlapojpolfis intlajtlacul. Ma piehua monunutzas desde Jerusalén.",
        "048": "Hua nemejua nencate nentestigos de ini nönca sösantle.",
        "049": "Xequejtacö que naja necualtitlanes nemopa lo que tli oqueprometierojque noTajtzi. Xomocöhuacö necö noso, ipa ini nönca ciudad hasta senamo nemopa huölös inu checöhualestle tli yebitz de tlacpac.",
        "head_4": "Otlejcoac Jesús elfecac ",
        "050": "Hua oquenquextejque ca queyöhuac de inu ciudad hasta que oyejyeya itlac puieblo de Betania. Entunses oquemajcoque tiemöhua hua oquenteochijque.",
        "051": "Hua omochi que mientras oquenteochihualoöya, obiloac de yejua, hua otlejcoac ca elfecac.",
        "052": "Hua yejua tiemabesutiöya. Sötiepa omocuejque ica Jerusalén ca meyac pöquelestle.",
        "053": "Seme mocöhuaya ipan teopantle, hua tieteochihuaya Deus."
    }
}