{
    "000": "SAN MATEO Cuale Tlamachestelestle tli oquejcuelo",
    "001": {
        "head_1": "Tiebiebetcöhua de totieJesucristo ",
        "001": "Nönca tlapoale de tiebiebetcöhua de Jesucristo, öque iloac iconie David, hua iconie Abraham.",
        "002": "Abraham oyeya tajtle de Isaac, hua Isaac oyeya tajtle de Jacob, hua Jacob oyeya tajtle de Judá hua noche icnihua.",
        "003": "Hua Judá oyeya tajtle de Fares hua Zara, hua innöntzi de yejua yaja Tamar. Hua Fares oyeya tajtle de Esrom, hua Esrom oyeya tajtle de Aram.",
        "004": "Hua Aram oyeya tajtle de Aminadab, hua Aminadab oyeya tajtle de Naasón, hua Naasón oyeya tajtle de Salmón.",
        "005": "Hua Salmón oyeya tajtle de Booz, hua inöntzi Booz yaja Rahab. Hua Booz oyeya tajtle de Obed, hua inöntzi Obed yaja Rut. Hua Obed oyeya tajtle de Isaí.",
        "006": "Hua Isaí oyeya tajtle de inu rey David. Hua David oyeya tajtle de Salomón, hua inöntzi Salomón yaja öque oyeya isohua de Urías.",
        "007": "Hua Salomón oyeya tajtle de Roboam, hua Roboam oyeya tajtle de Abías, hua Abías oyeya tajtle de Asa.",
        "008": "Hua Asa oyeya tajtle de Josafat, hua Josafat oyeya tajtle de Joram, hua Joram oyeya tajtle de Uzías.",
        "009": "Hua Uzías oyeya tajtle de Jotam, hua Jotam oyeya tajtle de Acaz, hua Acaz oyeya tajtle de Ezequías.",
        "010": "Hua Ezequías oyeya tajtle de Manasés, hua Manasés oyeya tajtle de Amón, hua Amón oyeya tajtle de Josías.",
        "011": "Hua Josías oyeya tajtle de Jeconías hua icnihua, cuöc uyajque inu israelitas de priesos ompa Babilonia.",
        "012": "Hua sötiepa de cuöc uyajque ca Babilonia, Jeconías omochi tajtle de Salatiel, hua Salatiel oyeya tajtle de Zorobabel.",
        "013": "Hua Zorobabel oyeya tajtle de Abiud, hua Abiud oyeya tajtle de Eliaquim, hua Eliaquim oyeya tajtle de Azor.",
        "014": "Hua Azor oyeya tajtle de Sadoc, hua Sadoc oyeya tajtle de Aquim, hua Aquim oyeya tajtle de Eliud.",
        "015": "Hua Eliud oyeya tajtle de Eleazar, hua Eleazar oyeya tajtle de Matán, hua Matán oyeya tajtle de Jacob.",
        "016": "Hua Jacob oyeya tajtle de Josie, öque uya inömec María öque tietlöcatele Jesús, öque tietucöyutejque Cristo.",
        "017": "Ejqueu cate catorce generaciones desde Abraham hasta David, hua nuyejque cate catorce generaciones desde David hasta cuöc uyajque ca Babilonia, hua nuyejque cate catorce generaciones desde cuöc uyajque ca Babilonia hasta cuöc otlöcatihuac Cristo.",
        "head_2": "Quiene otlöcatihuac Jesucristo ",
        "018": "Ejqueyi uya quiene ca otlöcatihuac Jesucristo. Oyeya sente sisehuantu itucö María öque sötiepa uyesquea tienönajtzi. Yaja hua Josie ye omocomprometierojque para monömectisque. Pero antes de mosietelisque, María omoutztlöle por medio de Espíritu Sönto.",
        "019": "Hua Josie, öque uyesquea inömec, yectec tlöcatl oyeya, hua amo oquenequeya quepejpinöjtis. Por inu oquepensöro quecajcöhuas sa ichtacajtzi.",
        "020": "Hua cuöc yaja quepensörojtaya ini nönca sösantle, ohuöla sente öngel tli cualtitlanque Tlöcatzintle. Inu öngel moniexte ipa icochtiemequeles Josie, hua oquelfe: ―Josie, öque teca teiconie David, amo xomomajte para tecönas María mosohua. Pues inu peltzintle tli quetlöcatelis, de Espíritu Sönto icaca.",
        "021": "Hua quetlöcatelis peltzintle oquechtle, hua tectucöyutis",
        "022": "Noche ini nönca opasöre para ma mochihua tli oquejtojque Tlöcatzintle por icamacopa tlayulepante:",
        "023": "Xequejtacö, que sisehuantu moutztlölis, hua quetlöcatelis sente peltzintle oquechtle, hua yejua quecuitisque Emanuel,",
        "024": "Cuöc otlachix Josie de ipa icocheles, oquechi san quiene ca oquenahuate inu öngel de Tlöcatzintle. Oquesele isohua María,",
        "025": "pero amo itlac omotiecac hasta senamo oquetlöcatele peltzintle hua oquecuite Jesús."
    },
    "002": {
        "head_1": "Quiene tietlajpaluto tlajmatque ",
        "001": "Otlöcatihuac Jesús ipa puieblo de Belén ipan tlöle de Judea cuöc oyeya rey yaja Herodes. Hua ohuölajque seque tlajmatque noso magos desde ca cöne quisa tunale hasta por inu ciudad de Jerusalén.",
        "002": "Hua oquejtojque: ―¿Cöne icaca inu peltzintle tli otlöcat para iyes rey de joriojte? Pues isitlal otequejtaque desde ca ompa ca cöne quisa tunale, hua otehuölajque otecmabesutico.",
        "003": "Hua cuöc oquecac ini nönca inu rey Herodes, omotequepacho lalebes, hua noche giente de Jerusalén nuyejque motequepachojque.",
        "004": "Hua oquensentlöle noche jefes de teopexcötzetzi ca tiehua tlamachtiöneme tli quemachtiöya teotlajtule ca inu puieblo. Hua oquentlajtlane cöne noso tlöcates inu Cristo öque Deus oquixpejpenque.",
        "005": "Hua yejua oquelfejque: ―Tlöcates ipa puieblo de Belén ca necö ipan tlöle de Judea. Pues ejqueu tlajcuelulpanca por inu tlayulepante:",
        "006": "Taja, Belén de inu tlöle de Judea, amo lalebes tetzitzequetzi tecaca intzölö tlötlajtoönejme de Judá; pues de taja quisas sente tlayecönque, tli quemixutis hua quentlacualtis nopuieblo Israel.",
        "007": "Yecuöquenu Herodes sa ichtajcajtzi oquemennutz inu magos, hua oquentlajtlane exactamente quiejquech tunalte quepeaya desde que onies inu sitlale.",
        "008": "Sötiepa oquentitla ca Belén, hua oquemelfe: ―Xeyöcö ompa, hua xetlajtlanecö ca nobeyo por inu peltzintle. Hua sötiepa de cuöc ye nenqueniextejque, xeniechmachestique, para nuyejque naja neyös necmabesutiti.",
        "009": "Hua yejua, cuöc oquecajque inu rey, uyajque. Hua necö inu sitlale tli oquejtaque cöneca quisa tunale, oquenyecöntöya hasta cuöc aseto, hua omoquetz icpac cöne oyeya peltzintle.",
        "010": "Hua cuöc oquejtaque sitlale, oquepexque lalebes bieye pöquelestle.",
        "011": "Hua ocalajque ipan chöntle, hua oquejtaque peltzintle ca inöntzi María. Hua omotlancuöquetzque, hua oquemabesutejque. Hua ocönque de inricojyu, hua oquemacaque tietlöocolelestle de oro, hua copale, hua pajtle pateyo que itucö mirra.",
        "012": "Hua Deus oquennahuatejque ipa incochtiemequeles ma ayecmo yöcö ca itlac Herodes. Entunses uyajque para ca inchö ca pa ocsente ojtle.",
        "head_2": "Quebicaque peltzintle Jesús pa Egipto ",
        "013": "Hua cuöc uyajque yejua, ohuöla sente öngel de Tlöcatzintle hua omoniexte ipa icochtiemequeles Josie. Oquelfe: ―Xemiehua, hua xecöna peltzintle ca tiehua inöntzi, hua xecholo pa Egipto. Hua ompa xeya hasta senamo naja temetzelfis. Pues inu Herodes quetiemus peltzintle para quemectis.",
        "014": "Hua cuöc yaja otlachix, ucö peltzintle ca tiehua inöntzi ca yohuale, hua uyajque ca Egipto.",
        "015": "Hua ompa oyejyeya hasta senamo omec Herodes. Ini nönca opasöre para ma mochihua tli oquejtojque Tlöcatzintle por icamacopa tlayulepante, cuöc oquejto: “Nectzajtzele noConie ma quisa de Egipto”.",
        "head_3": "Herodes tlamandöro ma quenmejmecticö pelantzetzi ",
        "016": "Yecuöquenu Herodes omomacac cuienta de que inu magos omoburlörojque de yaja. Entunses ocualö lalebes, hua otlatitla ma quenmejmecticö noche pelantzetzi oquechte tli cate ipa Belén hua noche puieblos tli ca ompa cate. Otlamandöro ma quenmejmecticö tli quepeaya desde ume xebetl para ca tlatzintla, según quiene oquemat de quiejquech tiempo quepeaya de que inu magos oquejtaque inu sitlale.",
        "017": "Ejqueu omochihuaco tli oquejto tlayulepante Jeremías:",
        "018": "Ocaquestec sente tosquetl ipan Ramá, meyac chuquelestle hua tzajtzelestle. Yaja Raquel quenchuqueliöya ipelhua, hua amo quenequeya moyulölis, ipampa ye omejmejque.",
        "019": "Cache cuöc ye omec Herodes, ohuöla sente öngel de Tlöcatzintle, hua omoniexte ipa icochtiemequeles Josie ompa Egipto.",
        "020": "Oquelfe: ―Xemiehua, hua xecöna peltzintle ca tiehua inöntzi, hua xebeya ipan tlöle de Israel. Pos ye omejmejque niecate tli quetepotztocaya peltzintle para quemectisque.",
        "021": "Yecuöquenu yaja omie, hua ucö peltzintle ca tiehua inöntzi, hua ohuölajque ca ipan tlöle de Israel.",
        "022": "Hua cuöc oquecac que Arquelao tlajtojcötejteca ipa Judea itlacopa Herodes itajtzi, omomajte iyös ompa. Hua ocsajpa Deus quenahuatejque ipa icochtiemequeles, para ma beya ca estado de Galilea.",
        "023": "Ejqueu uya, hua onemeto ipa sente puieblo itucö Nazaret. Noche inu opasöre para ma mochihua tli oquejtojque tlayulepantejque, pues oquejtojque que Cristo tietucöyutisque nazareno."
    },
    "003": {
        "head_1": "Xohuö Bautista tlanunutzaya ",
        "001": "Hua ipa inu niecate tunalte ohuöla Xohuö Bautista (quejtusneque Tlacuötiequiöne). Hualtlanunutztöya ipa inu pörtes de Judea cöne nionöque chönte.",
        "002": "Cualejtojtöya: ―Xomoyulcuepacö, ipampa ye aseco tunalte para Deus tlamandörurus nemotlac.",
        "003": "Pues de ini nönca Xohuö Deus otlajtlajtuluc por icamacopa inu tlayulepante Isaías, cuöc oquejto: Caquestec tlajtule de yeca tli tzajtzeya ompa cöne nionöque chönte, hua quejtoöya: “Xecyejyectlölicö tieojfe Tlöcatzintle. Xecmejmelöhuacö tieojfe, pues ye miero axihuaqui”.",
        "004": "Quepeaya Xohuö itlaquie de itojmeyo de camello, hua motlajcoilpejtaya ca sente cuetlaxpöxajtle. Hua itlacual oyeya yaja chapolte hua nectle de cormiena tli onca ca caltienco.",
        "005": "Hua quisaya ca yaja noche giente de inu ciudad de Jerusalén hua de noche tlöle de Judea, hua de noche inu locör tli ica itech inu ötlactle de Jordán.",
        "006": "Hua cuöc moyulcuitiöya de intlajtlacul, entunses quencuötiequiöya Xohuö ipa inu ötlactle de Jordán.",
        "007": "Hua cuöc oquemejtac yaja meyactie de ―¡Tlöcaxenöchcuhuöme! ¿Öque onemiechmachte nencholusque de ipa inu cualönelestle de Deus tli huölös nemopa?",
        "008": "Xecchihuacö noso sösantle tli conbenierebe quechihuas öque de melöhuac ye omoyulcuec.",
        "009": "Hua amo xecpensörojtacö nemojtecopa que yaja Abraham icaca nemotajtzi hua que por inu nencate cuale. Pues naja nemiechelfea que Deus cuale quenchihualtisque ini nöncate teme ma mochihuacö ipelhua Abraham.",
        "010": "Öxö, pues Deus ye miero quenpojpolusque tli amo quechihua tlin cuale. Icaca quiename tlö sente öcha ye intzintlanca cuajme; hua noche cuabetl tli amo quetiemaca ifruto cuale, motzinteques hua motlajcales ijtec tletzintle.",
        "011": "’Naja por nopörte nemiechcuötiequea ca ötzintle ipampa nemoyulcuepa. Pero ocsie tlöcatl biloatz sötiepa de naja, öque cache quepealo meyac checöhualestle que naja. Naja amo necmeresieroa nion para necbicas tiecacua. Yejuatzi nemiechcuötiequisque ca Espíritu Sönto hua ica tletzintle.",
        "012": "Yejuatzi iloac quiename sente tlöcatl tli ye miero piehuas para quetzetzelus trigo. Hua quebicas inu trigo tli chepöhuac para ma iye ijtec bescomatl, pero inu itlasolyo quexutlaltisque ijtec inu tletzintle tli ayec siebe.",
        "head_2": "Xohuö tiecuötieque Jesús ",
        "013": "Yecuöquenu ohualiloac Jesús de ipa Galilea para cöne icaca Xohuö itlac inu ötlactle de Jordán. Ohualiloac para ma tiecuötieque Xohuö.",
        "014": "Cache Xohuö amo quenequeya. Quejtoöya: ―Naja cache cuale necnesesitöroa ma xeniechmocuötiequele tejuatzi. ¿Tlica noso cache tejuatzi noca tomobica?",
        "015": "Pero Jesús onöhuatihuac hua oquelfejque: ―Xejcöhua öxö ma tecchihuacö ini nönca, pues ejqueu conbenierebe ma tecchihuacö noche lo que tli icaca yectec. Yecuöquenu Xohuö omoconformöro hua otiecuötieque.",
        "016": "Hua Jesús, sötiepa de cuöc necuötiequiluc, sa nima oquixoac de ijtec ötzintle. Entunses omotlapo elfecac tiepa yejuatzi, hua oquejtaque tieEspíritu de Deus que hualtemoöya quieme sente palumax tiepa yejuatzi.",
        "017": "Hua ocaquestec sente tlajtule ipa elfecac. Quejtoöya: ―Yaja ini nönca noConie, öque nectlasojtla. Ica yaja necpea meyac pöquelestle."
    },
    "004": {
        "head_1": "Diöblo tieyulmajmötocac Jesús ",
        "001": "Yecuöquenu Espíritu Sönto tiebicaluc Jesús ca ompa cöne nionöque chönte para ompa tieyulmajmötocas inu Diöblo.",
        "002": "Hua cuöc amo otlacualuc cuarenta tunale hua cuarenta yohuale, sötiepa oteosebihuac.",
        "003": "Hua cuöc oaseto inu tieyulmajmötocane, otieyelfe: ―Tlö teca teiconie Deus, xequejto ma ini nöncate teme ma mocuepacö pöntzi.",
        "004": "Cache yejuatzi onöhuatihuac, oquelfejque: ―Tlajcuelulpanca: Amo sa ca pöntzi cuale nemes sente tlöcatl, cache quenesesitöroa de noche tlajtule tli quisa tiecamacopantzinco Deus.",
        "005": "Yecuöquenu Diöblo otiepanulte ipa inu ciudad de Deus, que yaja Jerusalén, hua tietlejcabe hasta icuayuluc teopantle.",
        "006": "Hua otieyelfe: ―Tlö tecaca teiconie Deus, xomocajcöhua hasta tlölpa. Pues ejqueyi tlajcuelulpanca: Cualentitlanesque tieöngeles por mopampa, hua metzajcoquesque ca inmöhua, para que ejqueu mocxehua amo moteputlamesque ica teme.",
        "007": "Jesús oquelfejque: ―Pues nuyejque tlajcuelulpanca: “Amo xetietantiöro Tlöcatzintle moDeus para abier tlö cuale quechihuasque”.",
        "008": "Ocsajpa Diöblo tiebicac hasta icpac sente tepietl bieye, hua tieyejtete noche reinos hua naciones de tlöltecpactle, hua noche incualniexteles.",
        "009": "Hua otieyelfe: ―Noche ini nönca temetzmacas tlö nixpa tomotlancuöquetzas hua teniechmabesutis.",
        "010": "Yecuöquenu Jesús oquelfejque: ―Xebeya, Satanás, ipampa tlajcuelulpanca: Yejuatzi Tlöcatzintle moDeus tetiemabesutis, hua sa yejuatzi tetietequepanus.",
        "011": "Yecuöquenu Diöblo tiecöjtie. Entunses oaseco öngeles hua tietequepanoöya.",
        "head_2": "Jesús quepiehualtejque tieteque ipa Galilea ",
        "012": "Sötiepa Jesús oquecajque que Xohuö ye oquetzajtzajque ipan cörsel. Entunses Jesús onecuepaluc ca inu tlöle de Galilea.",
        "013": "Hua oquixoac de Nazaret, hua onemoaco ipa sente puieblo itucö Capernaum, que icaca itienco ötiescatl, cöne ica itlamejyo de inu tlöle de Zabulón hua de Neftalí.",
        "014": "Ejqueu opasöre para ma mochihua tli oquejto inu tlayulepante Isaías. Pues oquejto:",
        "015": "Inu tlöle de Zabulón, hua inu tlöle de Neftalí, ojtle tli pano itienco ötiescatl, ca nie löro de Jordán, tlöle de Galilea cöne chajchönte meyactie tli amo cate de topuieblo.",
        "016": "Noche inu giente tli yejyehuataya ca tlajtlayohuaquelestle pa inyulo oquejtaque bieye tlaniextelestle, hua tli yejyehuataya ipa inu locör de tlayohuaquelestle de mequelestle, tlöbile oquentlaniextele.",
        "017": "Desde cuöquenu opiehualuc Jesús para tlanunutzalus, hua quejtuloöya: ―Xomoyulcuepacö, ipampa ye ajaseco tunalte para Deus tlamandörurus nemotlac.",
        "head_3": "Jesús oquennutzque nöbe pescadurte ",
        "018": "Hua nejnemoatenemeya Jesús itlac ötiescatl de Galilea. Oquemejtaque unte icnijte: Semu, öque nuyejque mocuitea Piero, hua Andrés icni. Quetlajcaleya tarröya ijtec ötiescatl, pues yejua oyejyeya pescadurte.",
        "019": "Hua oquemelfejque: ―Xeniechtocacö, hua nemiechchihualtis nenyesque nenpescadurte de tlöca.",
        "020": "Yejua sa nima oquecöjtiejque intarröya, hua tietocaque.",
        "021": "Hua cuöc opanoac de ompa oquemejtaque oc unte icnijte: yaja Jacobo, iconie Zebedeo, ca tiehua icni itucö Xohuö. Yejua oyejyeya ipan börco ca tiehua intajtzi, hua quenyejyectlöliöya intarröyajua ye otlajtlatzcotu. Hua yejuatzi quennutzque.",
        "022": "Hua sa nima quecöjtiejque inu börco ca tiehua intajtzi, hua tietocaque.",
        "head_4": "Jesús quenmachtejque hua quenpajtejque meyac giente ",
        "023": "Hua biloatenemeya por noche inu tlöle de Galilea, hua otlamachtiloöya ipan inteopancuconehua de yejua. Tlanunutzaloöya de inu cuale tlamachestelestle de quiene Deus tlamandöruro. Hua otlapajtilutöya de noche cocolestle hua de noche tiecoco tli quepeaya giente.",
        "024": "Hua caquesteya tieyectieniehuales ipa noche inu tlöle de Siria. Hua giente tiehualequelejque noche tlin cocolesyojque, tli quepejpeaya de noche sösantle cocolestle, hua tli quepejpeaya demunios, hua tli lucojte hua tli cojcultzetzi. Hua yejuatzi oquenpajtiloöya.",
        "025": "Hua otietocaya meyac giente de inu tlölte de Galilea hua de Decápolis hua de inu ciudad de Jerusalén, hua de inu tlöle de Judea, hua de ca nie löro de inu ötlactle de Jordán."
    },
    "005": {
        "head_1": "Jesús tlamachtiluc ipan tepietl ",
        "001": "Hua cuöc oquejtaque inu meyac giente, otlejcoac ipan tepietl, hua ompa netlöliluc. Hua omopachojque tietlac tiemachtejcöhua.",
        "002": "Hua yejuatzi oquetlapojque tiecamac hua quenmachtejque. Oquejtojque:",
        "head_2": "Öquemeju cuale imicnupel ",
        "003": "―Cuale imicnupel tli momachelea porubejte ipa inyulo, pos yejua quepejpea pörte cöne Deus tlamandöruro ipa elfecac.",
        "004": "’Cuale imicnupel tlin chojchuca, pos yejua moyulölisque.",
        "005": "’Cuale imicnupel tli modominöroa cuale hua amo papasolte, pues yejua mohuöxcatisque inu tlöle tli Deus queprometierojque.",
        "006": "’Cuale imicnupel tli lalebes queneque yesque yecteque, quiename cuöc öque teosebe hua ömeque. Pues yejua ixbesque.",
        "007": "’Cuale imicnupel tli tlaicnuyejta, pos Deus quemicnuejtasque yejua.",
        "008": "’Cuale imicnupel tli chepöjtecate ipa inyulo, pos yejua tieijtasque Deus.",
        "009": "’Cuale imicnupel tli quechihua siebelestle entre tli moponieroa, pos yejua mocuitisque tiepelhua de Deus.",
        "010": "’Cuale imicnupel niecate tli ocseque quentepotztoca porque yejua cate yecteque, pos yejua quepeasque pörte cöne Deus tlamandöruro ipa elfecac.",
        "011": "’Cuale nemocnupel cuöc giente nemiechpöpöca, hua nemiechtepotztoca, hua cuöc nemoca tlajtoa de noche tlin amo cuale ca istlacatlajtule, hua ejqueu nemiechchibelea porque nenniechtoca.",
        "012": "Xepajpöquecö hua xecpeacö meyac pöquelestle, ipampa inu premio tli nenqueselisque ompa elfecac cache bieye iyes. Pues ejqueu nuyejque quentepotztocaque inu tlayulepantejque tli cachto ohuölajque que nemejua.",
        "head_3": "Nemejua nencate quiename yestatl hua tlöbile ",
        "013": "’Nemejua nencate quiename nenestatl para tlöltecpactle. Hua tlö yestatl mocuepas öbielec, ¿tli ica mopoyelis? Ayecmo serbirebes para niontle, tlöcamo sö para motlajcalis ca queyöhuac ma ipa moquejquetzacö giente.",
        "014": "’Nemejua nencate quiename nentlöbile de tlöltecpactle, quiename sente ciudad tli icaca ipa sente tepietl hua abele mojyönas.",
        "015": "Nuyejque ica melöhuac que amo moxutlaltea sente cantil para öque quetlölis itzintla sente almu. Cache öque quetlölea ipa sente canteliero, hua ejqueu quentlaniextelea noche tli cate ipan chöntle.",
        "016": "Pues ejqueu ma tlaniexte nemotlöbil imixtla noche giente, para ma quejtacö tlin cuale nemotlachihual, hua ma tiemabesuticö nemoTajtzi öque elfecac iloac.",
        "head_4": "Jesús tlamachtilo de quiene icaca inu ley ",
        "017": "’Amo xecpensörucö que naja nehuöla para necxexetunis inu ley de Moisés nimpor lo que oquejcuelojque inu tlayulepantejque. Amo onehuöla para netlaxexetunico, cache onehuöla para nejcumpliruco.",
        "018": "Pues nemiechelfea, que de melöhuac hasta senamo tlames elfecac hua tlöltecpactle, nion sente lietra, por mös tzitzequetzi oyene, amo polebes de ipa inu ley, tlöcamo mochihuas noche sösantle tli ompa tlajcuelulpanca.",
        "019": "Por inu tlö canajyeca amo queneltocas sente mandamiento de inu ley, por mös tzitzequetzi oyene, hua tlö ejqueu quenmachtis ocseque giente para amo queneltocasque, inu tlöcatl lalebes tzitzequetzi iyes ompa cöne Deus tlamandöruro. Cache tlö canajyeca quechihuas hua tlamachtis inu mandamiento, yaja momajtas bieye ompa cöne Deus tlamandöruro.",
        "020": "Pues nemiechelfea que tlö quejtus nemoyectlachihual amo iyes cache cuale que lo que tli quechihua inu fariseos hua tlamachtiöneme de teotlajtule, amo nencalaquesque ompa cöne Deus tlamandöruro.",
        "head_5": "Jesús tlamachtilo de quiene ica cuöc öque cualöne ",
        "021": "’Ye nenquemajmate que omojto ca tobiebetcöhua: “Amo xetlamecte”, hua: “Tlö canajyeca tlamectea ica en peligro de que quecuntenörusque tlajtoönejme de ipuieblo”.",
        "022": "Cache naja nemiechelfea, que tlö canajyeca cualönes ica icni, ica en peligro de que quecuntenörusque tlötlajtoönejme del puieblo. Hua öque quelfis icni: “Raka” (quejtusneque Tunto), ica en peligro para quecuntenörusque inu tlajtoönejme del cubierno. Hua öque quelfis icni: “Taja sie tiro tetunto”, ica en peligro de que iyös ipa tlecale.",
        "023": "Por inu, cuöc tejcualecas bentle ipa ajtöl, hua ompa tequelnömeques que mocni quepea canajyetla ca taja,",
        "024": "pues ompa xejcöjtiehua bentle ixpa ajtöl, hua xebeya ca mocni, hua cachto xomotlapojpolficö. Entunses sötiepa xehuöla hua xejcuetlabilte inu bentle.",
        "025": "Mientras teya pa ojtle ca moenemigo sa nima xecnunutza hua xomotlöle de acuierdo ca yaja; amo cana mochihuas que moenemigo metzmöctis ica tlajtoöne, hua tlajtoöne metzmöctis ica cörseliero hua metzcalaquis ijtec cörsel.",
        "026": "Melöhuac temetzelfea, que amo tequisas de ompa hasta senamo tectlaxtlöhuas hasta inu sölúltimo quinto de tli tectietlabiquelea.",
        "head_6": "Jesús tlamachtilo de quiene ica cuöc öque tlajtlacoa ca sohuatl ",
        "027": "’Nenquemate que omojto: “Amo tecalaques ca isohua ocsente”.",
        "028": "Cache naja nemiechelfea, que tlö canajyeca sa quejta sente sohuatl para quixeliebis, pues ipa iyulo ye tlajtlacojteca ca inu nieca sohuatl.",
        "029": "Ca inu, tlö quejtus mixtelolo de ca momöyecmö metzchihualtea tetlajtlacus, xejcopina, hua xectlajcale de taja. Pos cache metznömeque ma polebe sie pörte de mocuierpo, hua majcamo que noche mocuierpo quetlajcalesque ijtec tlecale.",
        "030": "Hua tlö quejtus momöyecmö metzchihualtea tetlajtlacus, xectejteque, hua xectlajcale de taja. Cache metznömeque ma polebe sie pörte de mocuierpo, hua majcamo que noche mocuierpo quetlajcalesque ijtec tlecale.",
        "head_7": "Jesús tlamachtilo de quiene ica cuöc öque mosohuacajcöhua ",
        "031": "’Nuyejque omojto: “Öque quecajcöhuas isohua, ma quemaca ömatl de necajcöhualestle”.",
        "032": "Cache naja nemiechelfea, que tlö canajyeca quecajcöhua isohua hua amo quechihua porque isohua otlajtlaco ca ocsente tlöcatl, cache quechihua por ocseque sösantle, yaja quechihualtea que isohua tlajtlacus. Hua öque mosohuajtis ca inu sohuatl tli inömec quecajcö, yaja tlajtlacoa porque inu sohuatl ye quepea inömec, mös amo quepexteca.",
        "head_8": "Jesús tlamachtilo de quiene ica cuöc öque tlajuröroa noso quejtoa “¡Paltzinco!” ",
        "033": "’Nuyejque nenquemate que omojto ca tobiebetcöhua: “Amo xequejto ¡Cabelele paltzinco! ica istlacatelestle”, hua: “Cuöc tetieprometierfis Deus canajyetla, xejcumpliro”.",
        "034": "Cache naja nequejtoa: Ayec canajquiema amo xequejtucö “¡Cabelele paltzinco!” Nimpor amo xetlajurörucö por elfecac, ipampa ica quiename tietrono de Deus, hua tlö ejqueu nenquechihuasque ica iguöl quiename tlö nenquejtoöne “¡Cabelele paltzinco!”",
        "035": "Nimpor amo xetlajurörucö por tlöltecpactle, ipampa yaja ica quiename cöne quesiebilo tieicxehua. Nimpor amo xetlajurörucö por Jerusalén, pues yaja ica tieciudad de inu Rey bieye, que yejuatzi iloac Deus. Tlö nentlajurörusque por nöncate sösantle ica iguöl quieme tlö nenquejtoöne “¡Cabelele paltzinco!”, noso “¡Por Deus!”",
        "036": "Nuyejque amo xetlajuröro por motzonteco ipampa abele tecchihuas sente motzo ma iye istöc hua ocsente capotztec.",
        "037": "Cache cuale ma ejqueyi iye nemotlajtul: que cuöc nenquejtoa “Quiema”, ma iye quiema, hua cuöc nenquejtoa “Amo”, pos ma iye amo. Pos amo cuale ica öque quesölultis tlajtule.",
        "head_9": "Majcamo tejcuajnömequecö cuöc canajyeca tiechchibelea amo cuale ",
        "038": "’Ye nenquemate que omojto ejqueyi: “Tlö canajyeca quixcopina ocsente, xequixcopinacö yaja nuyejque, hua tlö quetlancochcopina, xectlancochcopinacö yaja nuyejque”.",
        "039": "Cache naja nemiechelfea: Amo xejcuajnömequecö tlö canajyeca queneque nemiechchibelis tlin amo cuale. Cache tlö quejtus metzmaca ipa moxöyac de momöyecmö, xomocuepa para ma metzmaca nuyejque de ocsie löro.",
        "040": "Hua tlö canajyeca queneque metzbicas ca tlajtoönejme para metzcuejcuelis mocamixa, xecmaca nuyejque mosaröpe.",
        "041": "Tlö canajyeca queneques metzchihualtis para tetlamömajtös sie kilómetro ca yaja, pos xebeya ume kilómetro ca yaja.",
        "042": "Öque metztlajtlanelis canajyetla, xecmaca, hua öque queneques motlacuis canajyetla de taja, amo xectzacuele.",
        "head_10": "Ma tequentlasojtlacö toenemigos ",
        "043": "’Ye nenquemate que omojto: “Xectlasojtla motlöcaicni, hua xectlajyelejta moenemigo”.",
        "044": "Cache naja nemiechelfea: Xequentlasojtlacö nemoenemigos, hua xomotlajtlötlajticö por niecate tli nemiechtepotztoca.",
        "045": "Pues ejqueu nieses que melöhuac nencate nentiepelhua de nemoTajtzi öque iloac elfecac. Pues yejuatzi quechihualo ma quisa tunale impa tlin amo cualteque hua tlin cualteque, hua ma queyabe impa tli yecteque hua tli amo yecteque.",
        "046": "Pues tlö nenquentlasojtlasque sa öque nemiechtlasojtla, ¿tli tlaxtlöbile nenquepeasque ompa elfecac? ¿Amo nuyejque ejqueu quechihua inu tlanechecojque hua ocseque amo cualteque?",
        "047": "Hua tlö nenquentlajpaloa sa tlin nemocnihua, ¿tli nenquechihua que ocseque amo quechihua? Pues hasta giente que amo joriojte nuyejque quechihua ejqueu.",
        "048": "Xeyecö, noso, nemejua nenyejcualteque, quiename nemoTajtzi öque iloac elfecac yejcualtec iloac."
    },
    "006": {
        "head_1": "Quiene ma tetietlöocolicö ",
        "001": "’Xecpeacö cueröro cuöc nenquechihuasque tlin cuale amo xecchihuacö imixtla giente para que yejua nemiechejtasque. Pues tlö ejqueu nenquechihua amo nenqueselisque inu premio tli quetiemacasque nemoTajtzi öque elfecac iloac.",
        "002": "’Por ejiemplo, cuöc canajyetla nentietlöocolisque amo xecchihuacö para ma machea lalebes. Pues ejqueu quechihua inu giente de ume inxöyac. Pues yejua quisa ipa teopanme hua ipan plösas hua quenejneque ma quemejtacö innochtie, para que ejqueu quenyectieniehuasque. Melöhuac nemiechelfea, ye quepea intlaxtlöbil.",
        "003": "Cache taja, cuöc canajyetla tetietlöocolea, majcamo quemate nionöque mösque oyene moamigo lalebes.",
        "004": "Ejqueu motietlöocoleles iyes sa ichtacajtzi, hua moTajtzi Deus öque cuale quejtalo mös tectiemaca sa ichtacajtzi, yejuatzi metzcuepelisque.",
        "head_2": "Quiene ma totlajtlötlajticö ",
        "005": "’Hua cuöc nemotlajtlötlajtea, amo xecchihuacö quieme inu niecate que quepea ume inxöyac. Pues yejua quecualejta moquetzasque ipan teopanme noso ipa esquinas de cayajunte, hua ompa motlajtlötlajtea, para ma quemejtacö noche giente. Melöhuac nemiechelfea, que ye quepea intlaxtlöbil.",
        "006": "Cache taja, cuöc tomotlajtlötlajtis, xecalaque sa mosiel ipa mocalejtec, hua xectzacua pobielta, hua xomotlajtlötlajte tiecatzinco moTajtzi öque abele öque tieyejtas. Pues moTajtzi quejtalo lo que tli sa ichtacajtzi, hua yejuatzi metzcuepelisque por lo que tli tecchihua.",
        "007": "’Hua cuöc tomotlajtlötlajtis, amo seme xequejtojta sö ye yaja sösantle hasta que ayecmo quejtusneque niontle. Pos ejqueu quechihua inu giente tli quentoca ocseque deuste. Pues yejua quepensöroa que beles ipampa lalebes tlajtlajtoa indeus cuale quencaques.",
        "008": "Amo xomochihuacö, noso, quiename yejua. Pues nemoTajtzi quematihuateca tli sösantle nemiechpoloa, antes de que nentietlajtlanelisque.",
        "009": "Nemejua, noso, xomotlajtlötlajticö ejqueyi: ToTajtzi öque elfecac tomobetzteca, ma innochtie ma queyectieniehuacö motucöyutzi.",
        "010": "Ma aseque inu tunale cuöc tomotlamandörfis. Ma mochihua tli motlanequelestzi necö ipan tlöltecpactle, quieme nuyejque mochihua ompa elfecac.",
        "011": "Xetiechmomaquele öxö totlacual de ini nönca tunale.",
        "012": "Hua xetiechmoperdonörfe de lo que tli temetzmotlabiquelelea, quiename tejua nuyejque ye tequenperdonörojque quiejquech tiechtlabiquelea.",
        "013": "Hua amo xetiechmocöbele cache xetiechmomöquextele de yaja.",
        "head_3": "Quiene ma tetlajyubicö ",
        "016": "’Hua cuöc nentlajyubea, amo xeyecö quieme inu giente de ume inxöyac, tli niese quieme sana mocojcocoa cuöc tlajyubea. Pos yejua quepatla inxöyac para niesesque imixtla giente nele melöhuac tlajyubea. Melöhuac nemiechelfea, que ye quepea intlaxtlöbil.",
        "017": "Cache taja, cuöc tetlajyubis, xomoyejyecpachoasfe hua xecpajpöca moxöyac.",
        "018": "Pues ejqueu giente amo momacasque cuienta tlö tetlajyubea, tlöcamo sa nemacus cuienta moTajtzi sa ichtacajtzi. Hua yejuatzi moTajtzi öque quejtalo tli sa ichtacajtzi, yejuatzi metzcuepelisque.",
        "head_4": "Toricojyu ma tecpeacö ompa elfecac ",
        "019": "’Amo xectlamachtlölicö nemoricojyu necö ipan tlöltecpactle, cöne tlacuacualoa hua tepostlöloa, hua ichtejque calaque para tlachtequesque.",
        "020": "Cache cuale nemoricojyu ma iye sösantle de elfecac, cöne nimpor amo tlacuacualoa nimpor tepostlöloa, hua cöne ichtejque abele calaquesque para tlachtequesque. Ompa elfecac xectlamachtlölicö nemoricojyu.",
        "021": "Pues cöne iyes nemoricojyu, ompa queneques iyes nemoyulo nuyejque.",
        "head_5": "Itlöbil de tocuierpo ",
        "022": "’Tlöbile de tocuierpo yaja toixtelolo. Ejqueu, tlö toixtelolo amo mococoa, noche tocuierpo quepeas tlöbile.",
        "023": "Cache tlö toixtelolo amo cuale ica, noche tocuierpo quepeas tlajtlayohuaquelestle. Hua tlö ejqueu inu tli uyesquea tlöbile para tocuierpo mocuepa tlajtlayohuaquelestle, lalebes petzotec icaca inu tlayohuaquelestle.",
        "head_6": "Abele tequentequepanusque unte totiecohua ",
        "024": "’Nionöque abele quentequepanus umeme itiecohua. Pues quetlajyelejtas sente hua quetlasojtlas ocsente, o noso mopachus itlac sente hua quedespresiörus ocsente. Abele nentietequepanusque Deus mientras nuyejque nenquetequepanoa ricojyutl.",
        "head_7": "Majcamo totequepachucö ",
        "025": "’Hua ca inu nemiechelfea: Amo xomotequepachucö por nemonemeles, por tli nenquecuösque, noso tli nenconisque. Nimpor amo xomotequepachucö por quiene nenquetlaquentisque nemocuierpo. Pues ye nenquepea nemonemeles, hua yaja inu melöhuac cache balierebe que tlacuale. Hua ye nenquepea nemocuierpo, que melöhuac cache balierebe que tlaquentle.",
        "026": "Xequemejtacö tutume tli patlöne ipa yejyecatl. Yejua amo tlajtlatuca, nimpor amo pejpexca, nimpor amo tli quetejtiema ipa inbesco. Hua nemoTajtzi öque elfecac iloac yejuatzi quentlacualtilo. ¿Beles nenquejtusque que amo cache nenbajbalierebe nemejua que yejua?",
        "027": "Hua nionöque de nemejua, por mös motequepachus lalebes, abele mobepöhuas nion tlajco mietro por yaja mismo.",
        "028": "Hua por inu tlaquentle, ¿tli para nemotequepachoa? Xequejtacö cuale quiene mobepöhua xucheme de ca caltienco. Amo tejtequete nimpor amo quechejchihua tlaquentle.",
        "029": "Cache nemiechelfea que nimpor Salomón ca noche icualniexteles ayec omotlaquente quiename sente de inu niecate xucheme.",
        "030": "Hua tlö quejtus xebetl que öxö icaca, hua para mustla ye motlajcale ijtec tletzintle, Deus quetlaquentilo ejqueu, ¿tlica noso nenquepensöroa que abele quechihuasque por nemejua? Pues cache ca meyac arrasu nemiechtlaquentisque nemejua, tlöca que nemiechpoloa neltoquelestle.",
        "031": "Amo xomotequepachucö noso, hua amo xequejtucö: “¿Tli tejcuösque?” noso “¿Tli teconisque?” noso “¿Tli töquisque?”",
        "032": "Pues giente que amo tieixomate Deus quetiemoa ini nönca sösantle. Pero nemoTajtzi öque elfecac iloac ye quematihuateca de que nemiechpoloa noche ini nönca sösantle.",
        "033": "Pero cachto xectiemucö ma Deus tlamandörucö hua ma mochihua tli yectec tli yejuatzi quenequihua. Entunses nuyejque nemiechmacasque noche ini nönca sösantle.",
        "034": "’Por inu, amo xomotequepachucö de lo que tli mustla huölös, pues mustla metztocörus tomotequepachus de inu sösantle. Cöra tunale quebicas itequepachul, hua amo quenesesitöroa cache meyac."
    },
    "007": {
        "head_1": "Majcamo tequemestlocucö ocseque ",
        "001": "’Amo xetlaestlocucö, para que ejqueu amo nemiechestlocusque.",
        "002": "Ipampa ejqueu quieme nemejua nentlaestlocoa, ejqueu mismo nemiechestlocusque. Hua san quiene nequentemachibelea ocseque giente, ejqueu mismo nemiechtemachibelisque.",
        "003": "Hua cuöc tequemestlocoa ocseque, icaca quiename tlö tequejtelea sente tlasolconetzi ijtec ixtelolo de mocni, pero amo tomojtelea que taja mismo tecpea sente cuabetl bieye ijtec mixtelolo.",
        "004": "¿Quiene noso tequelfis mocni: “Xomocöhua ma temetzquextele inu tlasole tli tecpea ijtec mixtelolo”, mientras tecpea cuabetl ijtec mixtelolo taja?",
        "005": "¡Sa ume moxöyac! Xejquexte cachto inu cuabetl de ijtec mixtelolo taja para que ejqueu cuale ye tequejtas para cuale tejquextis inu tlasole de ijtec ixtelolo de mocni.",
        "006": "’Inu sösantle tli yectec amo xequenmacacö checheme, hua lo que tli balierebe lalebes amo xequensemanelicö petzome. Majcamo iye que ipa moquejquetzasque hua cana de repiente mocuepasque nemopa hua nemiechcocototzasque.",
        "head_2": "Ma tetlajtlanecö, ma tectiemucö, ma tetzajtzecö ",
        "007": "’Xetlajtlanecö, hua nemiechmacasque. Xectiemucö, hua nenqueniextisque. Xetzajtzecö, hua nemiechtlaijtlapolfisque.",
        "008": "Pues noche nieca öque tlajtlane, queselea; hua öque quetiemoa, queniextea; hua öque tzajtze, quetlaijtlapolfea.",
        "009": "Pos nionöque de nemejua, tlö quejtus iconie quetlajtlanelis pöntzi, amo quemacas sente tietetu.",
        "010": "Hua tlö cana iconie tlajtlanes meche, amo quemacas sente cuhuötl.",
        "011": "Entunses tlö nemejua, mös amo nencate nencualteque, pero nenquemate nenquetiemacasque lo que tlin cuale ca nemopelhua, pues cache ca meyac arrasu ejqueu quechihuasque nemoTajtzi öque elfecac iloac, hua quetiemacasque noche sösantle tlin cuale cuöc yeca tietlajtlanelea.",
        "012": "’Por inu, noche sösantle tli nenqueneque ma nemiechchibelicö giente ca nemejua, ejqueu nuyejque xequenchibelicö yejua. Pues tlö nenquechihuasque ini nönca, nenquecumplirusque noche tli nemiechelfea inu ley hua inu tlayulepantejque.",
        "head_3": "Ma tecalaquecö ca pa trönca pitzutec ",
        "013": "’Xecalaquecö ca pa inu trönca tli pitzutec. Pos tlapojque trönca, hua patlöhuac ojtle tli tiebica ipa ixniempolebelestle, hua meyactie giente calaque ipa inu ojtle.",
        "014": "Pero lalebes pitzutec trönca, hua pipetzatzi ojtle tli tiebica ipa nemelestle, hua amo meyactie queniextea.",
        "head_4": "Ixomacheste cuabetl por ifruto ",
        "015": "’Xomomalficö de giente tli huölösque quiename tlayulepantejque pero amo de melöhuac cate. Yejua cate quiename tlö sente coyutl moquentiöne de calnielo, hua calaquene intzölö calnielojte. Ca pane niese que calnielo icaca, cache de melöhuac ica tiecuöne.",
        "016": "Inca intlachihual nenquemixomatesque inu giente. ¿Beles noso cuale öque queteques capole itech bechöche? Noso ¿cuale öque queteques icox itech sacajpule?",
        "017": "Ejqueu pues, noche tlin cuale cuabetl quetiemaca tlin cuale ifruto; cache tlin amo cuale cuabetl amo cuale ifruto quetiemaca.",
        "018": "Abele tlin cuale cuabetl quetiemacas tlin amo cuale ifruto, nimpor tlin amo cuale cuabetl abele quetiemacas tlin cuale fruto.",
        "019": "Noche cuabetl tli quemochihualtea amo cuale ifruto, ica para quetequesque hua quetlajcalesque ijtec tletzintle.",
        "020": "Ejqueu pues, por infrutos nenquemixomatesque.",
        "head_5": "Seque amo quenreconosierusque Jesús ",
        "021": "’Meyac giente niechelfea: “Tlöcatzintle, Tlöcatzintle”, pero amo innochtie calaquesque cöne Deus tlamandöruro ompa elfecac. Sa calaquesque tli quechihua tietlanequeles de noTajtzi öque iloac elfecac.",
        "022": "Meyactie niechelfisque ipa inu nieca tunale: “Tlöcatzintle, Tlöcatzintle, ¿amo tomolnömequitea que tejua tetlayulepantejque motucöyupantzinco, hua motucöyupantzinco tequenquextejque demunios, hua motucöyupantzinco tecchijque meyac tietzöbetl?”",
        "023": "Cuöquenu naja nequemelfis: “Ayec nemiechixomat. Xomoxelucö de naja, nemejua tli nenquechihua tlin amo cuale”.",
        "head_6": "Ume cimientos ",
        "024": "’Por inu, tlö canajyeca quecaque nönca notlajtul, hua quechihua, cuale mocomparörus quiename sente tlöcatl tli cuale oquepensöro. Yaja oquequetz ical ipa tepetlatl.",
        "025": "Hua ohuöla queyabetl, hua oyejcoc ötzintle, hua otlalpitz yejyecatl, hua oquecuajnömejque inu nieca cale. Pero amo obetz, ipampa oijcataya ipa tepetlatl.",
        "026": "Pero tlö canajyeca quecaques nönca notlajtul, hua amo quechihuas, nejcomparörus quiename sente tlöcatl tunto, que oquequetz ical ipa xöle.",
        "027": "Hua ohuöla queyabetl, hua oyejcoc ötzintle, hua otlalpitz yejyecatl, hua oquemagac checöhuac inu cale. Hua obetz cale, hua omochi bieye tlaxexetochelestle.",
        "028": "Hua sötiepa, cuöc Jesús oquesencöjque ini tlajtule, noche giente quetietzöbejtaya de quiene tlamachtiloöya.",
        "029": "Pues quenmachtiloöya quiename öque quepea autoridad, hua amo quiename quenmachtiöya inu tlamachtiöneme de teotlajtule."
    },
    "008": {
        "head_1": "Jesús quepajtejque sente tlöcatl sa söhuayo ",
        "001": "Cuöc hualtemoac de ipan tepietl, tiehualtocaya meyac giente.",
        "002": "Hua necö sente tlöcatl sa söhuayo ohuöla, hua tiemabesutiöya. Oquejto: ―Tlöcatzintle, mach tomonequitis, cuale teniechmopajtelis.",
        "003": "Hua omösohualuc Jesús, hua oquemötocaque. Oquejtojque: ―Necneque; xepajte. Hua sa nima icocoles opajtec.",
        "004": "Yecuöquenu Jesús oquelfejque: ―Xequejta, amo öque xequelfe tli metzpasöro. Cache xebeya, xomotieijtete ica teopexque. Hua xetlacuetlabilte inu bentle tli otlanahuate Moisés, para ma quematecö yejua lo que tli omochi ca taja.",
        "head_2": "Jesús quepajtejque itlatequepano de sente capetö ",
        "005": "Hua ocalacoac Jesús ipa inu puieblo de Capernaum. Cuöquenu ohuöla tietlac sente capetö, hua tietlajtlötlajte,",
        "006": "hua otieyelfe: ―Tlöcatzintle, notlatequepano betzteca ompa nochö cojcultzi, ca lalebes checöhuac tietunie.",
        "007": "Hua Jesús oquelfejque: ―Naja neyös hua necpajtis.",
        "008": "Hua onöhuat inu capetö, hua oquejto: ―Tlöcatzintle, amo necmeresieroa para tomocalaquis ipa nochö. Cache sa xomojtalfe sente tlajtule, hua notlatequepano pajtes.",
        "009": "Pues naja nuyejque necpea que nequenneltocas tli cache quepea autoridad que naja. Hua nuyejque nequenpea soltörojte tli niechneltoca naja. Hua tlö nequelfea sente: “Xebeya niepa”, yaja iya. Hua tlö nequelfea ocsente: “Xehuöla”, yaja yebitz. Hua tlö nequelfea notlatequepano: “Xecchihua ini”, pues yaja quechihua. Ejqueu necasojcömate que tejuatzi tomopilea checöhualestle para tomopajtelis notlatequepano ca sente tlajtule.",
        "010": "Hua cuöc Jesús oquecajque ini nönca, oquetietzöbejque. Hua oquemelfejque quiejquech tietocaya: ―Melöhuac nemiechelfea, que nimpor inca giente de Israel amo onecniexte tönto lalebes meyac neltoquelestle quiename quepea ini nönca tlöcatl, mös amo de Israel icaca.",
        "011": "Hua nemiechelfea que huölösque meyac giente de cöneca quisa tunale hua de cöneca calaque tunale. Yejua motlölisque itlac Abraham, hua Isaac, hua Jacob, ompa elfecac cöne Deus tlamandöruro.",
        "012": "Pero meyactie de nemejua tli nenjoriojte, tli nemiechtocörusquea para nenquepeasque pörte ca ompa, nemiechtlajcalesque ca queyöhuac ipa tlajtlayohuaquelestle. Ompa nenchojchucasque hua nemotlantesesque.",
        "013": "Yecuöquenu oquelfejque inu capetö: ―Xebeya, hua san quiene ca tomoneltocac ma ejqueu mochihua. Hua itlatequepano opajtec ipa inu ura.",
        "head_3": "Jesús quepajtejque imontiesyo Piero ",
        "014": "Hua obiloac Jesús ipa ichö Piero. Ompa oquejtaque imontiesyo Piero betztaya ipa tlapechtle ca totunealestle.",
        "015": "Hua oquemötocaque imö, hua totunealestle oquecö. Hua yaja omie hua tietlamacaya.",
        "head_4": "Jesús quenpajtejque meyactie cocoxcötzetzi ",
        "016": "Hua cuöc omochi ca ye yohuac, quenhualecaque tietlac meyactie tli quepeaya demunios. Hua oquenquextejque inu demunios sa ca sente tlajtule, hua oquenpajtejque innochtie tli mocojcocoöya.",
        "017": "Ejqueu omochi lo que tli omojto por icamacopa tlayulepante Isaías, cuöc oquejto: Sie yejuatzi oquemönele tococoles, hua oquebicaque totuniejcöyu.",
        "head_5": "Seque giente quejtoöya que quenequeya tietocasque Jesús ",
        "018": "Hua cuöc oquejtaque Jesús que meyac giente tieyehualojtaya, otlanahuatiluc ma panucö ca icuetlapa ötiescatl.",
        "019": "Hua oaseco sente tlamachtiöne de teotlajtule, hua otieyelfe: ―Maestro, temetzmotoquelis cöne beletes tomobicas.",
        "020": "Hua Jesús oquelfejque: ―Coyume quenpea inustuhua, hua tutume tli patlöne ipa yejyecatl quepea intepasol; cache naja, öque onochi netlöcatl, amo necpea cöne necsiebis notzonteco.",
        "021": "Hua ocsente de tiemachtejcöhua otieyelfe: ―Tlöcatzintle, xeniechmocöbele ma nebeya cachto, ma nectlölpachute notöta.",
        "022": "Hua Jesús oquelfejque: ―Xeniechtoca; xequencajcöhua que mimejque ma quentlölpachucö inmimejcöhua.",
        "head_6": "Jesús cajajuaque öyejyecatl hua omoquetz ",
        "023": "Hua cuöc yejuatzi ocalacoac ijtec börco, tiemachtejcöhua nuyejque ocalajque.",
        "024": "Yecuöquenu omochi sente bieye öyejyecatl ipa ötiescatl, que inu börco cöso motlapachoöya ca ötzintle. Cache yejuatzi cochihuaya.",
        "025": "Hua omopachojque tiemachtejcöhua, hua otieixetejque. Otieyelfejque: ―¡Tlöcatzintle, xetiechmomöquextele, pues temequesque!",
        "026": "Hua yejuatzi oquemelfejque: ―¿Tlica nemomajtea? Lalebes nemiechpoloa neltoquelestle. Yecuöquenu neyehualuc, hua quemajajuaque yejyecatl ca tiehua ötzintle. Hua sa nima omoquetzque complietamiente.",
        "027": "Hua inu tlöca oquetietzöbejque. Oquejtojque: ―¿Tli tlöcatl iloac ini nöiloac? Pues hasta yejyecatl hua ötzintle tieneltoca.",
        "head_7": "Unte tlöca gadarenos quepejpeaya moxicoöneme ",
        "028": "Hua cuöc yejuatzi onaxihuato ca nie löro intzölö giente de puieblo de Gadara, tienömequeco unte tlöca tli quepejpeaya demunios. Inu tlöca hualquistiejque de ijtec mejcöcoyocme. Petzoteque oyejyeya lalebes, que hasta nionöque abele panuya ipa inu nieca ojtle.",
        "029": "Cuöc yejua tieijtaque Jesús, otzajtzeque, hua oquejtojque: ―¿Tli tecpea tejua ca taja, öque teca teiconie Deus? ¿Otehuöla necö para tetiechmacas tiecoco antes ases ura?",
        "030": "Hua tepetzi bejca de yejua oyejyeya meyactie petzome tlajtlacuajtenemeya.",
        "031": "Entunses inu demunios otietlajtlötlajtejque, otieyelfejque: ―Tlö tetiechquextis, xetiechcöhua ma tecalaquecö imijtecopa inu meyactie petzome.",
        "032": "Hua oquemelfejque: ―Xeyöcö noso. Hua yejua oquistiejque de imijtec tlöca, hua uyajque inca petzome. Hua ye ompau innochtie inu niecate petzome omomiemeröjque omotietepexebito ijtec ötiescatl. Hua innochtie omejmejque ijtec ötzintle.",
        "033": "Hua inu giente tli quentlajtlacualtejtenemeya petzome ochucholojtiejque. Cuöc oaseto ipa puieblo, oquepujque noche sösantle hua tli omochi inca inu tlöca tli quepeaya demunios.",
        "034": "Yecuöquenu, noche tlöca de inu puieblo otienömequeco Jesús, hua cuöc otieijtaque, tietlajtlötlajtejque ma quixoa de intlöl."
    },
    "009": {
        "head_1": "Jesús quepajtejque sente tlöcatl biebelatzi ",
        "001": "Yecuöquenu ocalacoac ijtec börco. Opanoac hasta ocsie löro de inu ötiescatl, hua ohualiloac ipa tiepuieblo.",
        "002": "Yecuöquenu seque tlöca otiecualequelejque sente biebelatzi, hualbetztöya ipa tlapechtle. Hua Jesús nemacuc cuienta quiene moneltocaya yejua. Entunses oquelfejque inu cojcultzi: ―Xemanimöro, noconie; motlajtlacul ye omoperdonöro.",
        "003": "Yecuöquenu, seque de inu tlamachtiöneme de teotlajtule oquejtojque imijtecopa: “Ini nönca checuatlajtoa encuntra de Deus”.",
        "004": "Pos Jesús nemacuc cuienta de lo que tli yejua quepensöroöya, hua oquemelfejque: ―¿Tlica nenquepensöroa amo cuale ipa nemoyulo?",
        "005": "Pues ¿cötlaja cache tequeyo, nequelfis: “Ye omoperdonöro motlajtlacul”, noso nequelfis: “Xemiehua, hua xenejneme”?",
        "006": "Pos öxö nenquematesque que naja öque onochi netlöcatl necpea deriecho necö ipan tlöltecpactle para necperdonörus tlajtlacule. Entunses oquelfejque inu biebelatzi: ―Xemiehua. Xecöna motlapech, hua xebeya pa mochö.",
        "007": "Entunses inu biebelatzi omoquetz hua uya ipa ichö.",
        "008": "Hua inu giente, cuöc oquejtaque, omomajtejque, hua tiechamöjque Deus, porque yejuatzi oquetiemacaque inu checöhualestle ca tlöltecpactlöca.",
        "head_2": "Jesús quenutzque Mateo ",
        "009": "Hua cuöc Jesús quixoac de ompa, oquejtaque sente tlöcatl tlanecheco oyehuataya ipa sente miesa cöne caresibiroöya tomi. Ini nönca tlöcatl itucö oyeya Mateo. Hua Jesús oquelfejque: ―Xeniechtoca. Hua yaja omajcoc, hua tietocac.",
        "010": "Hua omochi que cuöc yejuatzi yehualutaya itlac miesa ipan chöntle, nuyejque meyactie tlanechecojque ca tiehua giente tlajtlaculteque nuyejque ohuölajque omotlölico itlac miesa ca Jesús hua ca tiemachtejcöhua.",
        "011": "Hua inu fariseos oquejtaque ini nönca, hua oquemelfejque tiemachtejcöhua: ―¿Tlica tlacua nemomaestro inca tlanechecojque hua ocseque tlajtlaculteque?",
        "012": "Hua cuöc oquecajque Jesús, oquemelfejque: ―Öque amo mocojcocoa amo quenesesitöroa mierco, tlöcamo sa öque mococoa, yaja quenesesitöroa.",
        "013": "Xeyöcö noso, hua xectzecucö tlin quejtusneque teotlajtule cuöc quejtoa: “Icnuejtelestle necneque, hua amo bentle”. Pues naja amo nehuöla nequennutzaco tli cate yecteque ma huölöcö ca naja, tlöcamo nequennutzaco tlin tlajtlaculteque.",
        "head_3": "Tietlajtlanejque Jesús de tlajyubelestle ",
        "014": "Yecuöquenu imachtejcöhua de Xohuö Bautista ohuölajque tiecatzinco, hua oquejtojque: ―¿Tlica tejua hua inu fariseos tetlajyubea meyacpa, pero momachtejcötzetzihua amo tlajyubea?",
        "015": "Hua Jesús oquemelfejque: ―¿Beles cuale chojchucasque tli nejnieneme ipa nesohuajtiluyo, mientras montle intlanca? Pos amo. Pero huölösque tunalte cuöc montle ayecmo oncöyes. Cuöquenu tlajyubisque. Cuöc naja ayecmo oncö neyes, tlajyubisque nomachtejcöhua.",
        "016": "Sente tzotzomajtle tli ye soltec amo öque quetlamanelea ica tzotzomajtle yancuec. Pos tlö ejqueu quechihuas, inu tzotzomajtle yancuec mocototzus hua quetzomunis inu soltec, hua cache bieye iyes tzomunelestle.",
        "017": "Nimpor amo motlölea vino yancuec ijtec puxajme de cuetlaxtle tli ye solteque. Pues tlö ejqueu, puxajme tzojtzomunesque, hua vino nunuquebes, hua niempolebesque puxajme. Cache vino yancuec motlölea ijtec puxajme yancueque, hua ca inu vino hua puxajme innehua momalfea.",
        "head_4": "Jesús quenpajtejque ichpuch tlajtoöne hua sohuatl tli quemötocac tietzotzoma ",
        "018": "Hua mientras oquemelfilutaya ini nönca sösantle, oaseco sente tlajtoöne, hua tiemabesutiöya. Otieyelfe: ―Nochpuch quiemach omec. Pero xehualmobica hua xomotlölele momötzi ipa hua yaja nemes.",
        "019": "Hua onequetzaluc Jesús, hua oquetocaque, ca tiehua tiemachtejcöhua.",
        "020": "Hua oyeya sente sohuatl tli ye mococoöya majtlactle huan ume xebetl ica itlapalyeso. Inu sohuatl omopacho ca tiecuetlapa, oquemötocac itienco de tietlaquie.",
        "021": "Pues quejtoöya ijtecopa: “Tlö sa necmötocas tietlaquie, nepajtes”.",
        "022": "Cache Jesús onecuepaluc, hua cuöc oquejtaque, oquejtojque: ―Xemanimöro, nochpuch. Por tomoneltocac ye tepajtec. Hua sa nima pajtec inu sohuatl ipa inu nieca ura.",
        "023": "Hua cuöc oaxihuato Jesús pa ichö de nieca tlajtoöne, oquemejtaque tlin tlajtlapitztaya, hua giente lalebes cuejcueyuneya.",
        "024": "Hua yejuatzi oquemelfejque: ―Xomocaltechucö. Inin sisehuantu amo omec, tlöcamo cochteca. Pero yejua moburlörojque de yejuatzi.",
        "025": "Hua cuöc noche giente oquemenquextejque ca queyöhuac, ocalacoac cöne oyeya sisehuantu. Ocajcojque ca imö, hua omie inu sisehuantu.",
        "026": "Hua ini nönca sösantle omacheac ipa noche inu nieca tlöle.",
        "head_5": "Jesús quenpajtejque unte ixcocoxcötzetzi ",
        "027": "Hua cuöc oquixoac Jesús de ompa, otietocaque unte ixcocoxcötzetzi. Tzajtzajtzetöya hua quejtoöya: ―Xomotlöocoltejtzino por tejua, iConie David.",
        "028": "Hua cuöc yejuatzi onaxihuato ipan chöntle, ohuölajque tietlac inu ixcocoxcötzetzi. Hua Jesús oquemelfejque: ―¿Nemoneltoca que cuale necchihuas ini nönca? Yejua oquejtojque: ―Quiema, Tlöcatzintle.",
        "029": "Entunses oquenmötocaque ipa imixtelolo, hua oquejtojque: ―San quiene ca nemoneltocaque, ejqueu ma mochihua.",
        "030": "Hua imixtelolojua ye cuale otlachixque. Hua Jesús oquennahuatejque ca checöhuac tlajtule, oquemelfejque: ―Xecpeacö cueröro de que majcamo öque quemate.",
        "031": "Cache yejua, cuöc oquisque, otlamachestejque ipa noche tlöle de lo que tli impa omochi.",
        "head_6": "Jesús quepajtejque sente mumorojtzi ",
        "032": "Hua cuöc oquisque yejua, giente otiehualequelejque sente mumorojtzi, tli quepeaya demunio.",
        "033": "Hua oquequextelejque inu diöblo, hua ca inu otlajtlajto mumorojtzi. Hua giente oquetietzöbejque. Quejtoöya: ―Ayec omojtac ini nönca sösantle necö ipa Israel.",
        "034": "Cache inu fariseos quejtoöya: ―Por ichecöhuales de inu tlajtoöne de demunios quenquextea demunios.",
        "head_7": "Jesús netlöocoltiluc por giente ",
        "035": "Hua Jesús biloatenemeya ipa noche ciudades hua puieblos. Otlamachtilutenemeya ipan inteopancuconehua de yejua. Tlanunutzaloöya de inu cuale tlamachestelestle de quiene Deus tlamandörurus. Tlapajtiloöya de noche cocolestle tli oyeya ipan puieblo.",
        "036": "Hua cuöc oquemejtaque giente netlöocoltiluc por yejua, ipampa cuajcuasemantaya hua bejbetztaya quieme cana cuöc calnielojte amo quepea calnielojpexque.",
        "037": "Yecuöquenu oquemelfejque tiemachtejcöhua: ―Inu meyac giente cate quiename sente tlamochihualestle tli bieye ica. Pero tejua tli tepejpexca sa quiesquete tecate.",
        "038": "Xetietlajtlötlajtelicö, noso, öque tiehuöxca inu tlatuctle, para ma quenhualtitlanecö cache meyactie tequetque para pexcasque."
    },
    "010": {
        "head_1": "Jesús quentitlanque majtlactle huan ume tietlateotitlanhua ",
        "001": "Yecuöquenu oquennutzque majtlactle huan ume de tiemachtejcöhua, hua oquenmacaque checöhualestle para ma cuale quenquexticö moxicoöneme, hua para cuale quepajtisque noche cocolestle hua noche tietunie.",
        "002": "Hua intojtucöyo de inu majtlactle huan ume tietlateotitlanhua yejua ini nöncate: cachto Semu, öque nuyejque mocuitea Piero, hua icni itucö Andrés; ca tiehua Jacobo, iconie Zebedeo, hua icni itucö Xohuö;",
        "003": "hua Felipe, hua Bartolomé, hua Tumös, hua Mateo inu tlanecheco, Jacobo iconie Alfeo, hua Tadeo,",
        "004": "hua Semu öque oyeya de inu partido cananista, hua Judas Iscariote, öque sötiepa tietiemöcte Jesús.",
        "005": "Yejuani majtlactle huan ume oquentitlanque Jesús, hua oquennahuatejque, oquemelfejque: ―Amo xeyöcö ca cöne chajchönte inu giente tli amo joriojte, nimpor amo xecalaquecö ipa inpuieblos de samaritanos.",
        "006": "Cache xeyöcö inca togiente de Israel, tli cate quiename calnielojte tli ixniempolejtecate.",
        "007": "Hua cuöc nenyösque, xetlanunutztöcö, xequejtucö: “Ye aseco tunalte para Deus tlamandörurus nemotlac”.",
        "008": "Xequenpajticö cocoxcötzetzi. Xequenyulebiticö tli omejmejque. Xequenpajticö tli sa söhuayojque cate. Xequenquexticö demunios. Nenqueselejque inu checöhualestle sin que amo nenquetlaxtlöjque niontle; xectequetilticö sin que nenquecubrörusque niontle.",
        "009": "Amo xomopealticö niontle tomi ijtec nemopuxa,",
        "010": "nimpor amo xomopealticö sente morröl para pa ojtle, nimpor ume tlaquentle, nion sapötoste, nimpor cuajfortu. Pues tequetque quepea deriecho de que quetlamacasque.",
        "011": "Hua cuöc nencalaquesque ipa sente ciudad noso puieblo xectiemucö öque ica de confiönsa, hua ompa xeyecö ipa ichö hasta cuöc nenquisasque de inu locör.",
        "012": "Hua cuöc nencalaquesque ipa inu chöntle, xecbendesirucö. Xequejtucö: “Ma yecsiebelestle iye ca nemejua”.",
        "013": "Hua tlö inu giente quemeresieroa, inu bendeseyu de yecsiebelestle tli nenquemacaque ma mocöhua ipan chöntle. Cache tlö amo quemeresieroa, ma ayecmo mocöhua inu bendeseyu de yecsiebelestle ca yejua.",
        "014": "Hua tlö canajyeca amo nemiechselis, nimpor amo queneques quecaques nemotlajtul, xequisacö de ipa inu nieca chöntle o noso puieblo, hua xectzetzelucö noche tlöle de ipa nemocxehua quiename sieñas de que inu giente amo yecteque cate.",
        "015": "Melöhuac nemiechelfea, que ipa inu tunale cuöc Deus tlajuscörurus, cache petzotec iyes para inu nieca puieblo que para inu puieblos de Sodoma hua Gomorra tli lalebes tlajtlaculteque oyejyeya.",
        "head_2": "Giente nemiechtepotztocasque ",
        "016": "’Xequejtacö cuale, que nemiechtitlane quieme cana nencalnielojte intzölö coyume tiecuöneme. Por inu, xeyecö xelistos quiename cohuöme, pero amo xepapasolebecö quiename palumax amo papasol.",
        "017": "Pero xecpeacö cueröro, porque giente nemiechtiemöctisque inca tlötlajtoönejme. Ipa inteupancuconehua nemiechbitequesque ca cuabetl.",
        "018": "Hasta imixpa cubernadurte hua reyes nemiechbicasque por nopampa. Ejqueu nentlatestificörusque imixtla de tlajtoönejme hua giente tli amo joriojte.",
        "019": "Pero cuöc nemiechtiemöctisque, amo xomotequepachucö por quiene nentlajtlajtusque noso tli nenquejtusque. Pos ipa inu nieca ura Deus nemiechmacasque tlajtule tli nenquejtusque.",
        "020": "Pues amo nenyesque nemejua tli nentlajtlajtusque, tlöcamo yejuatzi tieEspíritu de nemoTajtzi tlajtlajtulus nemocamacopa de nemejua.",
        "021": "Ipa inu niecate tunalte, icni quetiemöctis icni ma meque, hua tajtle quetiemöctis iconie. Inpelhua quencuajnömequesque intötajua, hua quenmejmectisque.",
        "022": "Hua nemiechtlajyelejtasque noche giente por nopampa. Pero öque quexicus hasta cuöc tlames, yaja inu momöquextis.",
        "023": "Cache cuöc nemiechtepotztocasque ipa sente puieblo, xecholucö ipa ocsente puieblo. Pues melöhuac nemiechelfea, que amo nenasetibe ipa noche puieblos de Israel, cuöc nehuölös naja, öque onochi netlöcatl.",
        "024": "’Sente machtejque amo cache bieye ica que imaestro, nimpor tlatequepano amo cache bieye que itieco.",
        "025": "Pues inu machtejque ma iye confurme tlö giente quechibelisque quiename quechibelejque imaestro, hua tlatequepano ma iye confurme tlö quetratörusque quiename itieco. Tlö naja, öque neca quiename netajtle de chöntle oniechcuitejque neBeelzebú noso Moxicojcötlöcatl, ¿tli amo nemiechcuitisque nemejua tli nencate de nochö?",
        "head_3": "Öquenu ma tetiemabelicö ",
        "026": "’Por inu, amo xequenmabelicö inu giente, porque amo onca niontle mojyönteca, que amo moniextis. Hua abele mojyöntas niontle, pues noche quepea que macheas.",
        "027": "Lo que tli nemiechelfea ipa tlajtlayohuaquelestle, xequejtucö pan tunale. Hua tli nenquecaque sa ichtacajtzi xetlanunutzacö cöne cuale caquestes noche.",
        "028": "Hua amo xequenmabelicö niecate tli cuale quemectea nemocuierpo, pero nemoölma abele quemectisque. Cache xetiemabelicö öque cuale queniempolusque nemoölma hua nemocuierpo ijtec tlecale.",
        "029": "¿Amo monamaca unte tutucucone por sente centöbo? Hua mösque ejqueu, ayec betze nion sente tutuconetzi sin tietlanequeles nemoTajtzi.",
        "030": "Hua nemejua, Deus quematihua hasta itlapoal de nemotzo.",
        "031": "Por inu, amo xomomajticö; pos nemejua cache nenbajbalierebe que meyactie tutume.",
        "head_4": "Ma tetiereconosierucö Cristo ",
        "032": "’Ejqueu noso, tlö canajyeca niechtieniehuas hua tlajtus cuale de naja imixtla giente, naja nuyejque nectieniehuas, hua netlajtus cuale de yaja tieixpa noTajtzi öque iloac elfecac.",
        "033": "Pero tlö canajyeca niechnegörus imixpa giente, naja nuyejque necnegörus tieixpa noTajtzi öque iloac elfecac.",
        "head_5": "Uyes peleitos por tiepampa Cristo ",
        "034": "’Amo xecpensörucö que naja onehuöla para ma ayecmo uye peleitos ipan tlöltecpactle. Amo onehuöla para nectiemacas siebelestle, cache mochihuas guierra porque nehuöla.",
        "035": "Pues porque naja onehuöla tlöcatl iyes encuntra de itajtzi, hua ichpuchtle iyes encuntra de inöntzi, hua sohuamontle iyes encuntra de imono.",
        "036": "Hua ienemigos tlöcatl yesque mismo ifamiliares.",
        "037": "Öque quetlasojtla itajtzi hua inöntzi cache que naja, amo quemeresieroa iyes de naja; hua öque quetlasojtla itielpuch noso ichpuch cache que naja, amo quemeresieroa iyes de naja.",
        "038": "Hua öque amo niechtoca mös quepeas que quesufrirus quiename öque quesufriroa ipa sente corujtzi, amo quemeresieroa iyes de naja.",
        "039": "Öque queneques quemöquextis inemeles, quepolus; pero öque quepolus inemeles por nopampa, queniextis.",
        "040": "’Öque nemiechselea nemejua, nuyejque naja niechselea. Hua öque niechselea naja nuyejque tieselea yejuatzi öque niechhualtitlanque.",
        "041": "Öque queselea sente tlayulepante ipampa ica tlayulepante, queselis inu premio tli quetocöroa öque queselea sente tlayulepante. Hua öque queselea sente tlöcatl yectec ipampa ica yectec, yaja queselis inu premio tli quetocöroa öque queselea sente tlöcatl yectec.",
        "042": "Hua tlö canajyeca quetlöocolis sente de ini nöncate tzequetzetzi mösque sa sie xölo ötzintle itztec, porque ica nomachtejque, melöhuac nemiechelfea, que seguramente quepeas ipremio."
    },
    "011": {
        "001": "Hua ejqueu Jesús ye nesencöhualuc de que quennahuatejque inu majtlactle huan ume tiemachtejcöhua. Entunses obiloac de ompa otlamachtiluto hua otlanunutzaluto ipa inu puieblos de ca ompa.",
        "head_1": "Xohuö Bautista comentitla imensajieros ca Cristo ",
        "002": "Hua Xohuö Bautista otzajtzactaya ipan cörsel. Hua cuöc yaja oquemat de tli sösantle quechihualoöya Cristo, quementitla seque de imachtejcöhua.",
        "003": "para ma tietlajtlanecö Cristo: ―¿Tejuatzi tomobetzteca inu nieiloac öque hualiloasquea, o noso tetiemöcheasque ocsietzi?",
        "004": "Hua onöhuatihuac Jesús, oquemelfejque: ―Xeyöcö, hua xecmachesticö Xohuö noche sösantle tli nenquecactecate hua nenquetztecate:",
        "005": "quiene ixcocoxcötzetzi ye tlajtlachea, cucuxojtzetzi nejneme, tli sa söhuayojque pajpajte, tzatzatzetzi ye tlajtlacaque, mimejque yojyulebe, hua porubejte quecaque cuale tlamachestelestle.",
        "006": "Hua cuale icnupel öque amo quepoloa ineltoqueles por nopampa.",
        "007": "Hua cuöc yejua uyajque, opiehualuc Jesús quennunutzaloöya giente de Xohuö. Oquejtojque: ―¿Tli nenquejtato ompa cöne nionöque chönte? ¿Beles oyeya sente ohuatl que ca nobeyo cuoliniöya yejyecatl? Amo.",
        "008": "Cache cuöc nenquisque para nenquejtato, ¿tli nenquejtato? ¿Beles sente tlöcatl tli motlaquentiöya ca tlin cuale tzotzomajtle? Amo. Xequejtacö, que niecate tli möquea tli cuajcuale tlaquentle, ipa inchö reyes cajcate.",
        "009": "Cache ¿tlica nenquisque? ¿Nenquejtato sente tlayulepante? Quiema, hua nemiechelfea que cache que sente tlayulepante icaca.",
        "010": "Pues yaja ini nönca Xohuö de öque tlajcuelulpanca: “Xequejtacö, naja nectitlane notlatitlantle mixpa, ma quemejmelöhua moojfe mixpa”.",
        "016": "’Pero ¿ca tli nejcomparörus giente de nönca tiempo? Cate quiename cuöc pelalacme yejyehuatecate ipan plöza para majöbeltisque, hua quentzajtzelea incompanierojua,",
        "017": "hua quemelfea: “Amo nemajöbeltea cuale. Pos tejua tontlapitzque ca tlapitzale para ma xomojtuticö, pero amo nemojtutejque. Otechojchuquescuicaque, pero amo nenquenejque nenchojchucasque”.",
        "018": "Pues ohuöla Xohuö, hua tlajyubiöya hua amo coniya. Hua nönca giente quejtoa: “Quepea demunio”.",
        "019": "Sötiepa onehuöla naja öque onochi netlöcatl, que netlacua hua necone. Hua nönca giente quejtoa: “Xequejtacö necö sente tlöcatl lalebes tlacuöne hua tlöhuönque, que lalebes cuale mobica ca tlanechecojque hua ocseque tlöca tlajtlaculteque”. Pero cuale öque momacas cuienta que toconchijque lo que tli tlajmatque por quejtas totlachihual.",
        "head_2": "Jesús quentlajtlacaquitejque puieblos ",
        "020": "Yecuöquenu opiehualuc para quentlajtlacaquitisque inu puieblos cöne yejuatzi oquechijque meyac tietzöbetl. Quemajajuaque ipampa amo omoyulcuepaya. Oquejtojque:",
        "021": "―¡Porube de taja, pueblo de Corazín! ¡Porube de taja, pueblo de Betsaida! Ipampa tlö pa inu ciudades de Tiro hua Sidón omochihuane ini nönca tietzöbetlachihualestle tli omochi ca nemejua, ye icsa omoyulcuepane. Ye motlaquentiöne de luto hua de tlaconextle para ma quedemoströrucö que ye moyulcuejque.",
        "022": "Por inu nemiechelfea, que ipa inu tunale cuöc Deus tlajuscörurus, cache petzotec iyes para nemejua que para inu ciudades de Tiro hua Sidón.",
        "023": "Hua taja, puieblo de Capernaum, ¿beles tecpensöroa temajcoques hasta elfecac? Pues tetemus hasta mectlöncale. Ipampa tlö pa inu ciudad de Sodoma omochihuane ini tietzöbetlachihuale tli omochi ca taja, mocöhuane hasta öxö.",
        "024": "Por inu nemiechelfea, que ipa inu tunale cuöc Deus tlajuscörurus, cache petzotec iyes para taja que para inu tlöle de Sodoma.",
        "head_3": "Xehuölöcö ca naja hua xomosiebicö ",
        "025": "Ipa inu nieca tiempo, Jesús oquejtojque: ―Temetzmomabesutelea, noTajtzi, Tlöcatzintle de elfecac hua de tlöltecpactle, pues tejuatzi otomojyönele ini nönca sösantle de tli tlajmatque hua casojcömateneme, hua otequenmoniextelele tli cate quiename pelantzetzi.",
        "026": "Pues ejqueu, noTajtzi, tomocualejtele.",
        "027": "’Noche sösantle ye niechmöctejque noTajtzi. Hua amo öque quixomate tieConietzi, tlöcamo sa yejuatzi Tajtle. Nuyejque amo öque tieixomate Tajtle, tlöcamo sa tieConietzi, hua öque tieConietzi queneques tieniextelis.",
        "028": "’Xehuölöcö ca naja nemonochtie quiejquech nentejtequete lalebes hua tli nentlajtlamömajtecate, hua naja nemiechchihualtis nemosiebisque.",
        "029": "Xecbicacö noyuco nemopa nemejua, hua xectzecucö de naja, que neyulsiejque hua amo mochamöhuane noyulo. Ejqueu nenquepeasque siebelestle para nemoyulo.",
        "030": "Pues noyuco tli nemiechtlölelea amo yetic, hua amo yetic notlamömales."
    },
    "012": {
        "head_1": "Tiemachtejcöhua Jesús cualcopintöya meyöhuatl ",
        "001": "Ipa inu nieca tiempo omochi que Jesús biloatöya ipan söbro ca cöne onca tlatuctle. Joriojte quepeaya costumbre de mosiebiöya ipan söbro. Tiemachtejcöhua Jesús tejteosebeya, hua cualcopintöya hua cualcuajcuajtöya meyöhuatl de trigo.",
        "002": "Hua cuöc oquejtaque inu fariseos, tieyelfejque: ―Xequejta necö momachtejcöhua quechijtebitze lo que tli amo conbenierebe ma öque quechihua pan söbro.",
        "003": "Pero yejuatzi oquemelfejque: ―¿Ayec nenquetlajtultejque tli oquechi David ca tiehua tli oyejyeya ca yaja, cuöc teosejtaya?",
        "004": "Pues yaja ocalac ipa tieteupa Deus, hua oquecua inu pöntzi tli oyeya de bentle, tli amo conbenierebeya ma quecua yaja nimpor tli oyejyeya ca yaja, tlöcamo sa yejua teopexcötzetzi cuale quecuösque.",
        "005": "O noso ¿ayec nenquetlajtultejque lo que tli quejtoa inu ley de Moisés? Pues ipan söbro cuöc tosiebea inu teopexcötzetzi tequete ipan teopantle. Ejqueu yejua amo mosiebea ipan söbro hua amo öque quentlajtlacultea.",
        "006": "Pos nemiechelfea öxö que oncönca canajyetla tli cache importönte ica que inu teopantle.",
        "007": "Pero nemejua amo nencasojcömate tli quejtusneque teotlajtule cuöc quejtoa: “Icnuejtelestle necneque hua amo bentle”. Pues tlö nencasojcömatene, amo nenquentlajtlacultiöne ini nöncate tlöca, pues amo cate tlajtlaculteque.",
        "008": "Pues naja öque onochi netlöcatl necpea deriecho para nequennahuatis giente de tli sösantle conbenierebe ma quechihuacö pan söbron tunale.",
        "head_2": "Sente tlöcatl quepeaya imö huöjque ",
        "009": "Hua cuöc obiloac de ompa, calacoac ipa inteupancone.",
        "010": "Hua ompa oyeya sente tlöcatl tli quepeaya sente imö ye uhuöc. Hua inu fariseos tietlajtlanejque: ―¿Conbenierebe öque tlapajtis ipan söbron tunale cuöc tosiebea? Ejqueu oquejtojque porque quetiemoöya maniera para tietieyelfisque.",
        "011": "Hua yejuatzi oquemelfejque: ―Tlö canajyeca de nemejua quepea sente icalnielo, hua tlö cana betzes ijtec sente puso ipan söbro, ¿quie beles amo cases hua quequextis? Pos quienamo quechihuas.",
        "012": "Entunses cache ca meyac arrasu ma tequenpaliebicö giente, pues sente tlöcatl cache balierebe lalebes que sente calnielo. Ejqueu noso, conbenierebe ma mochihua tlin cuale ipan söbron tunale.",
        "013": "Yecuöquenu oquelfejque inu nieca tlöcatl: ―Xecmelaso momö. Hua yaja oquemelaso, hua opajtec, omoyectlöle quiename ocsente.",
        "014": "Pero cuöc oquisque inu fariseos, omotlajtulmacaque para quiene tiemectisque.",
        "head_3": "Jesús iloac tietlatequepano tlaixpejpentle de Deus ",
        "015": "Jesús nemacuc cuienta de tli quepejpensöroöya yejua, hua nexeluluc de ompa. Hua meyac giente tietocaque, hua quenpajtiloöya innochtie.",
        "016": "Hua yejuatzi quennahuatiloöya majcamo quejtucö öquenu oquenpajte.",
        "017": "Ejqueu opasöre para ma mochihua tli omojto por icamacopa tlayulepante Isaías, cuöc oquejto:",
        "018": "Xequejtacö necö notlatequepano, öque naja nequixpejpe. Yaja nectlasojtla, hua ica yaja pajpöque noyulo. Nectlölis noEspíritu ipa yaja, hua quenmachestis giente de noche naciones de quiene netlajuscörus.",
        "019": "Amo chöchalönes, nimpor amo tzajtzes, hua cuöc tlajtlajtus ijtec cale, itlajtul amo caquestes hasta pan cayaju.",
        "020": "Quentratörus ca cuale tlin amo checacteque, quiename sente tlöcatl tli amo queposteques ohuatl mös amo checöjteca, hua amo quesiebis miecha mös sa popucateca. Ejqueu quechihuasque hasta senamo quechihuas para ma mochihua ipa noche tlöltecpactle lo que tli yectec.",
        "021": "Hua giente de noche naciones quepeasque nemöchealestle itucöyupa.",
        "head_4": "Quejtojque que Jesús quepealoöya checöhualestle de Amo Cuale Tlöcatl ",
        "022": "Yecuöquenu tiecualequelejque sente tlöcatl tli quepeaya demunio, ixcocoxque hua mumorojtzi. Hua yejuatzi oquepajtejque, hua inu tli oyeya ixcocoxque hua mumorojtzi ye cuale otlajtlajto hua ye tlacheaya.",
        "023": "Hua noche giente oquetietzöbejque, hua quejejtoöya: ―¿Beles yaja ini nönca iconie David öque iyes torey?",
        "024": "Cache cuöc oquecajque fariseos, oquejtojque: ―Ini nönca sa quenquextea demunios ca ichecöhuales Beelzebú, tlajtoöne de demunios.",
        "025": "Pero yejuatzi quematiloöya tli yejua quepejpensöroöya, hua oquenmelfejque: ―Tlö giente de sente nación seme momejmectejtasque entre yejua mismo, pues moxexetunis inu nación. Hua tlö giente de sente puieblo o noso de sente chöntle seme momacatasque, pues nima pojpolebes inu puieblo noso chöntle.",
        "026": "Hua tlö cana Satanás quetojtoca Satanás, mopeleörojteca cuntra yaja mismo. ¿Quiene noso bejcöbes itlajtojcöteles? Pues abele bejcöbes.",
        "027": "Hua tlö naja por ichecöhuales Beelzebú nequenquextea demunios, ¿beles nenquejtusque que nemomachtejcöhua nuyejque quenquextea por Beelzebú? Ejqueu yejua mismo nemiechpinöbea de lo que tli nenquejtoa.",
        "028": "Pero tlö por tieEspíritu de Deus naja nequenquextea demunios, quejtusneque que de melöhuac Deus piehualuteca tlamandöruro nemotzölö.",
        "029": "Pues ¿quiene cuale öque calaques ipa ichö de sente tlöcatl chejchecactec hua cuale quetlaquejquextelis de tli ihuöxca, tlö amo cachto öque quejilpis inu tlöcatl checactec? Pues tlö ye quejilpe ye cuale öque quetlaquejquextelis noche tli quepea ipa ichö.",
        "030": "Öque amo ica ca naja encuntra de naja ica; hua öque amo niechpaliebea para nejcuejcuis quechayöjteca.",
        "031": "Hua por inu nemiechelfea que Deus quenperdonörfisque giente de noche tlajtlacule hua checuatlajtule tli quechihua noso quejtoa. Cache inu checuatlajtule de öque tiepöpöcas Espíritu Sönto amo queperdonörfisque Deus.",
        "032": "Tlö canajyeca tlajtus encuntra de naja öque onochi netlöcatl, cuale moperdonörus. Pero tlö tlajtus tieca Espíritu Sönto, abele moperdonörus, nimpor öxö pa ini nönca tlöltecpactle nimpor sötiepa cuöc ye opanuc tlöltecpactle, abele moperdonörus.",
        "head_5": "Cuabetl mixomates por ifruto ",
        "033": "’Tlö ica cuale sente cuabetl, entunses ifruto nuyejque ica cuale. Noso tlö sente cuabetl amo cuale ica, entunses nuyejque ifruto amo cuale iyes. Pues por ifruto mixomate sente cuabetl.",
        "034": "¡Tlöcaxenöchcuhuöme! ¿Quiene cuale nenquejtusque de lo que tlin cuale, tlö nemejua amo nencualteque nencate? Pos lo que tli öque quejtoa ca icamac quisa de lo que tli quetiemitea iyulo.",
        "035": "Sente tlöcatl cualtec quemalfea de lo que tlin cuale ipa iyulo, hua cuöc tlajtlajtoa quequextea inu sösantle tlin cuale. Pero sente tlöcatl amo cualtec quemalfea sösantle tli amo cuale ipa iyulo, hua cuöc tlajtlajtoa quequextea de inu sösantle tli amo cuale.",
        "036": "Hua nemiechelfis ini nönca, que ipa inun tunale cuöc Deus tlajuscörurus, giente quetiemacasque cuienta de cara sente tlajtule tli oquejtojque. Hasta de inu tlajtulme tli amo quepexque cueröro quiene ca oquejtojque, de inu quetiemacasque cuienta.",
        "037": "Porque por motlajtulhua nieses tlö teca teyectec, noso por motlajtulhua nieses tlö amo teyectec, hua metzcuntenörusque.",
        "head_6": "Giente otlajtlanque sente sieñas de tietzöbetl ",
        "038": "Yecuöquenu onöhuatque seque de inu tlamachtiöneme de teotlajtule hua seque fariseos. Oquejtojque: ―Maestro, tecneque tequejtasque de tejuatzi sente tietzöbetlachihuale quiename sieñas de que lo que tli tomojtalfea ica melöhuac.",
        "039": "Hua yejuatzi onöhuatihuac, hua oquemelfejque: ―Nemejua nengiente amo nencualteque nencate hua sie tiro amo nenqueneque nentietocasque Deus. Hua öxö nenqueneque ma nemiechmaca sente sieñas. Pero amo nemiechmacas nion sente sieñas de tietzöbetl tlöcamo sa inu sieñas de inu tlayulepante Jonás.",
        "040": "Pues quieme oyeya Jonás ijtecopa inu bieye meche yeye tunale hua yeye yohuale, ejqueu naja öque onochi netlöcatl neyes ijtec tlöle yeye tunale hua yeye yohuale.",
        "041": "Inu tlöca de inu ciudad de Nínive majcoquesque ca nemejua ipa inu nieca tunale cuöc Deus tlajuscörurus, hua nemiechpinöbisque. Pues yejua omoyulcuejque cuöc oquennunutz Jonás. Hua xequejtacö necö oncönca sente cache bieye que Jonás ipa ini nönca locör, pero nemejua amo nenqueneque nemoyulcuepasque.",
        "042": "Inu reina de tlöle del sur majcoques ca nemejua ipa inun tunale cuöc Deus tlajuscörurus, hua nemiechpinöbis. Pues yaja ohuöla desde lalebes ca bejca para quecaques imachesteles de Salomón. Hua xequejtacö, necö oncönca sente cache bieye que Salomón ipa ini nönca locör, pero nemejua amo nenqueneque nenquecaquesque.",
        "head_7": "Quiene ocsajpa yebitz moxicoöne ",
        "043": "’Cuöc moxicoöne ye oquis de ijtecopa tlöcatl, nejnenteneme ipa tlölhuöjque. Quetiemojteneme cöne mosiebis, hua amo queniextea.",
        "044": "Yecuöquenu quejtoa: “Nocuepas ocsajpa nochö de cöne onehualquis”. Hua cuöc yebitz, cualniextea tlayejteca, hua tlachpöntle hua tlayecchejchijtle.",
        "045": "Yecuöquenu iya, hua quenbicatz ca yaja oc checume moxicoöneme cache petzoteque que yaja. Cajcalaque, hua ompa mochöntea. Hua sötiepa mochihua cache lalebes petzotec para inu nieca tlöcatl que cuöc cachto oyeya. Ejqueu nuyejque nemiechpasörus nemejua, pues sie tiro amo nencualteque nencate.",
        "head_8": "Tienönajtzi hua tieicnihua de Jesús ",
        "046": "Hua mientras yejuatzi tlajtlajtulutaya inca giente, necö tienönajtzi ca tiehua tieicnihua queyöhuac oyejyeya. Quenequeya tienunutzasque.",
        "047": "Hua yeca otieyelfe: ―Xomojtele monönajtzi ca tiehua mocnijtzetzihua cate ca queyöhuac; quenejneque metzmonunuchelisque.",
        "048": "Hua oquenönquelejque yejuatzi öque tieyelfiöya inu, oquelfejque: ―¿Öquenu nonöna hua öquemeju nocnihua?",
        "049": "Yecuöquenu oquenmajpelfejque tiemachtejcöhua. Oquejtojque: ―Xequejtacö necö nonöna ca tiehua nocnihua.",
        "050": "Pos noche öque quechihuas tli tietlanequeles noTajtzi öque iloac elfecac, yaja inu icaca nocni oquechtle, noso nocni sohuatl, noso nonöna."
    },
    "013": {
        "head_1": "Cuiento de sente tlöcatl tli tlatucato ",
        "001": "Hua ipa inu nieca tunale, oquixoac Jesús de ipan chöntle, hua onetlöliluc itlac ötiescatl.",
        "002": "Hua omopachojque lalebes meyac giente. Por inu yejuatzi ocalacoac ijtec börco hua onetlöliluc. Hua noche giente oyejyeya tlatienco.",
        "003": "Hua oquennunutzque meyac sösantle ica cuientos. Oquejtojque: ―Xejcaquecö cuale. Sente tlöcatl oquis otlatucato.",
        "004": "Quecuasema xenöchtle. Hua omochi cuöc tlatucato, que seque xenöchtle obetz itienco ojtle; hua ohuölajque tutume, hua oquecuajque.",
        "005": "Hua ocseque obetz ipa locör cöne lalebes tecamac, cöne amo quepeaya meyac tlöle. Oquis sa nima, pues tlöle amo teröhuac oyeya.",
        "006": "Pero cuöc oquis tunale, opeli hua uhuöc, pues amo monelhuayute.",
        "007": "Hua ocseque obetz ipa betztle; hua betztle omobepö, hua quepötzmecte tlatuctle.",
        "008": "Hua seque obetz ipa tlin cuale tlöle, hua ini nönca otlamochihualte. Seque oasec hasta sie sientos töntos, seque hasta sesenta, hua seque hasta treinta töntos.",
        "009": "Öque quepea itlacaqueles, ma tlacaque.",
        "head_2": "Tlica Jesús cusörojque cuientos ",
        "010": "Entunses omopachojque tiemachtejcöhua, hua tieyelfejque: ―¿Tlica tequenmonunuchelea ica cuientos?",
        "011": "Hua yejuatzi onöhuatihuac, hua oquemelfejque: ―Nemejua nemiechtocöroa nenquematesque inu secrietos de quiene ca Deus tlamandörurus desde elfecac. Pero yejua amo quentocöroa quematesque.",
        "012": "Pos tiel öque quepea, quemacasque, hua quepeas cache meyac. Pero öque amo bel quepea, quequextelisque hasta inu tepetzi tli oc quepea.",
        "013": "Ipampaju nequennunutza ca cuientos, ipampa mös tlachea cuale, pero amo quejta, hua mös tlacaque, pero amo queyejcaque, nimpor amo casojcömate.",
        "014": "Hua ejqueu mochihua inca yejua lo que tli queyulepantejque Isaías, cuöc oquejto: Ca nemotlacaqueles nentlacaquesque, pero amo nencasojcömatesque, hua ca nemoixtelolojua nenquejtasque, pero amo nenquixomatesque.",
        "015": "Pues inyulo de ini nönca puieblo ye omotepitzo, hua amo yectlacaque itlacaqueles, hua omotlapachojque inmixtelolojua para amo quejtasque ca inmixtelolo, nimpor amo tlacaquesque ca intlacaqueles, nimpor amo casojcömatesque ca inyulo, nimpor amo moyulcuepasque para que ejqueu naja amo nequenpajtis.",
        "head_3": "Jesús quesplicörojque inu cuiento de tlöcatl tli tlatucato ",
        "018": "’Xejcaquecö nemejua noso tli quejtusneque inu cuiento de tlöcatl tli tlatucato.",
        "019": "Cuöc canajyeca quecaque tlajtule de quiene Deus tlamandörurus, hua amo casojcömate, entunses yebitz inu Amo Cuale Tlöcatl, hua cajcoctebetze tli omotucac ipa iyulo. Yaja ini nönca quiename xenöchtle tli omotucac itienco ojtle.",
        "020": "Hua inu xenöchtle tli omotucac cöne tecamac, yaja ini nönca öque quecaque tlajtule, hua nima queselea ca meyac pöquelestle.",
        "021": "Pero mochihua quieme cana inu tlajtule amo monelhuayutea de melöhuac ipa iyulo. Pues ipa yebitz tiecoco noso cox giente quetepotztoca por ipampa teotlajtule, hua nima modesanimöroa. Sa quiesque tiempo quexicoa.",
        "022": "Öxö, inu xenöchtle tli omotucac itzölö betztle, pues yaja inu icaca öque quecaque tlajtule, pero quetequepachoa sösantle de ini nönca tlöltecpactle, hua mixcajcayöhua ca tomi. Hua ini nöncate sösantle quieme quepötzmectea teotlajtule ipa iyulo. Yaja ica teotlajtule amo quepea resultödo ica yaja.",
        "023": "Cache inu xenöchtle tli omotucac ipan tlin cuale tlöle, ini nönca yaja öque quecaque hua casojcömate inu teotlajtule. Hua yaja quechihua de noche tlin cuale tlachihuale, quieme cana tlö sente xenöchtle quetiemacasquea ca sie sientos töntos, hua ocsente ca sesenta hua ocsente ca treinta töntos.",
        "head_4": "Cuiento de xebetl itzölö trigo ",
        "024": "Hua ocsente cuiento oquenpubelejque. Oquemelfejque: ―Cuöc Deus tlamandöruro ica ejqueyi: ica quiename sente tlöcatl tli quetucac tlin cuale xenöchtle ipa itlöl.",
        "025": "Pero cuöc ocochtaya tlöca, ohuöla ienemigo, hua oquetucac xebetl itzölö trigo hua uya.",
        "026": "Hua cuöc trigo omobepö hua oquetlöle imeyöhua, yecuöquenu onies nuyejque inu xebetl.",
        "027": "Hua ohuölajque tlatequepanojque de inu nieca chöne, hua oquelfejque: “Tlöcatzintle, ¿amo tomotuquele cuale xenöchtle ipa motlöltzi? ¿De cöne, noso, quepea xebetl?”",
        "028": "Hua yaja oquemelfe: “Sente tlöcatl enemigo oquechi ini nönca”. Hua itlatequepanojua oquelfejque: “¿Tomonequitea noso ma teyöcö hua ma tejcojcopinacö?”",
        "029": "Hua yaja oquejto: “Amo, pues tlö nenquecopinasque xebetl, nuyejque ihua nenquecopinasque trigo.",
        "030": "Cache cuale xejcöhuacö ma mobepöhuacö innehua hasta senamo cuöc moteques. Hua cuöc ye moteques naja nequemelfis inu tlatejque: Xejcuejcuecö cachto yaja xebetl, hua xequejilpicö hua xecxutlalticö. Sötiepa xejcuejcuecö trigo hua xecualecacö para nectiemas ijtec nobesco”.",
        "head_5": "Cuientos de mostöza hua levadura ",
        "031": "Ocsente cuiento oquenpubelejque. Oquemelfejque: ―Cuöc Deus tlamandöruro desde elfecac icaca quiename ixenöch mostöza, que sente tlöcatl ocasec hua oquetucac ipa itlöl.",
        "032": "Ini nönca mostöza de melöhuac yaja icaca cache tzitzequetzi que noche sösantle xenöchtle, cache cuöc ye mobepöhua, yaja icaca cache bieye de noche sösantle queletl, hua mochihua quiename sente cuabetl. Hasta bitze tutume tli patlöne ipa yejyecatl hua ompa quetlölea intepasol ipa imömöyo.",
        "033": "Ocsente cuiento oquemelfejque: ―Cuöc Deus tlamandöruro desde elfecac, icaca quiename levadura de pöntzi, que ucö sente sohuatl, hua quenelulte ca yeye tlatemachihuale de harina, hua noche oquesunie.",
        "head_6": "Jesús seme cusörojque cuientos ",
        "034": "Noche ini nönca sösantle Jesús oquennunutzaloöya giente por medio de cuientos. Sin cuientos cöso amo tli quennunutzaloöya.",
        "035": "Ejqueu omochi lo que tli omojto por icamacopa tlayulepante, cuöc oquejto: Nectlapus nocamac para necpoas cuientos. Nequejtus sösantle tli mojyöntaya desde cuöc omochejchi tlöltecpactle.",
        "head_7": "Jesús quesplicörojque inu cuiento de xebetl ",
        "036": "Yecuöquenu Jesús oquencöjtiejque giente, hua ocalacoac ipan chöntle. Hua omopachojque tietlac tiemachtejcöhua. Otieyelfejque: ―Xetiechmoesplicörfele inu cuiento de xebetl tli omotucac itzölö tlatuctle.",
        "037": "Hua yejuatzi onöhuatihuac. Oquejtojque: ―Naja, öque onochi netlöcatl, naja necaca inu tlöcatl tli quetuca inu cuale xenöchtle.",
        "038": "Hua inu tlöle yaja noche tlöltecpactle. Hua inu tlin cuale xenöchtle yejua giente tli quepeasque pörte cöne Deus tlamandöruro. Hua inu xebetl yejua giente tli queneltoca Amo Cuale Tlöcatl.",
        "039": "Hua inu enemigo öque quetucac xebetl, yaja Diöblo. Hua inu tiempo cuöc tlatequesque, yaja iyes cuöc itlamejyo tlöltecpactle. Hua inu tlatejque, yejua öngeles.",
        "040": "Hua ejqueu quieme cuöc quecuejcueque inu xebetl hua quexutlaltejque ijtec tletzintle, ejqueu mochihuas cuöc tlames ini nönca tlöltecpactle.",
        "041": "Naja öque onochi netlöcatl necualentitlanes noöngeles. Yejua quenpejpenasque de ipa notlajtojcöyo noche niecate tli quenchihualtea giente para majcamo moneltocacö, hua noche ocseque tli amo cuale quechijtecate.",
        "042": "Hua quentlajcalesque ijtec tlecale cöne xutlateca. Ompa chojchucasque hua motlantesesque.",
        "043": "Yecuöquenu tli yecteque tlaniextisque quiename tunale ompa cöne tlamandöruro inTajtzi. Öque quepea itlacaqueles, ma tlacaque.",
        "head_8": "Yeye cuientos ",
        "044": "’Cuöc Deus tlamandöruro, icaca quiename sente tesoro tli mojyöntaya ipan tlöle. Hua sente tlöcatl oqueniexte, hua entunses oquejyö ocsajpa. Hua ca meyac pöquelestle unya, hua quenamacac noche tli quepeaya, hua oquecu inu nieca tlöle.",
        "045": "’Ocsajpa, cuöc Deus tlamandöruro icaca ejqueyi: icaca quiename sente tlöcatl puchtiecatl tli quetiemoöya tlin cuajcuale perlas.",
        "046": "Hua yaja oqueniexte sente perla tli lalebes balierebeya. Entunses yaja uya hua oquenamacac noche tli quepeaya, hua oquecu.",
        "047": "’Ocsajpa, quiene Deus tlamandöruro icaca quiename sente tarröya, que quetlajcalque ijtec lamör, hua oquemasec de noche sösantle mimechte.",
        "048": "Hua cuöc ye otie, oquequextejque ca tlatienco. Hua omotlölejque, hua oquemaseque tlin cuajcuale hua oquentlölejque ijtec incheque. Hua tlin amo cuajcuale oquenchayöjque.",
        "049": "Ejqueu iyes cuöc tlames tlöltecpactle. Quisasque öngeles hua quennencuaxelusque tlin amo cualteque de intzölö tli yecteque.",
        "050": "Hua quentlajcalesque ijtec tlecale cöne xutlateca. Ompa chojchucasque hua motlantesesque.",
        "head_9": "Tesoro tli yancuec hua tli soltec ",
        "051": "Quemelfiloöya Jesús: ―¿Ye nencasojcömatque ini nönca sösantle? Yejua onöhuatque: ―Quiema, Tlöcatzintle.",
        "052": "Hua yejuatzi oquemelfejque: ―Por inu noche tlamachtiöne de inu ley de Moisés tli nuyejque ye oquetzeco quiene Deus tlamandöruro, yaja icaca quiename sente chöne, que quequextea de itesoro sösantle tli yancuec hua nuyejque tli soltec.",
        "head_10": "Giente de Nazaret amo omoneltocaque tieca Jesús ",
        "053": "Hua omochi que cuöc oquesencöjque Jesús ini nöncate cuientos, obiloac de ompa.",
        "054": "Hua ohualiloac pa tiepuieblo. Hua quenmachtiloöya giente ipan teopanconetzi. Hua ca inu yejua quetietzöbejtaya, hua quejtoöya: ―¿De cöne quepea ini nönca ini machestelestle, hua ini nönca checöhualestle para quechihuas tietzöbetl?",
        "055": "¿Amo yaja ini nönca iconie calpintiero? ¿Amo itucö inöntzi María, hua icnihua Jacobo hua Josie, hua Semu, hua Judas?",
        "056": "Hua icnihua sohuame, ¿amo oncö cate totlac? ¿De cöne, noso, quepea ini nönca ini sösantle?",
        "057": "Hua por inu amo quecualejtaya giente. Cache Jesús oquemelfejque: ―Ca nobeyo giente queyequejta sente tlayulepante, pero ipa ipuieblo hua ipa ichö amo öque ipa quejta.",
        "058": "Hua ompa amo oquechijque meyac tietzöbetl, ipampa amo moneltocaya yejua."
    },
    "014": {
        "head_1": "Quiene omec Xohuö Bautista ",
        "001": "Ipa inu niecate tunalte Herodes inu tetrarca noso rey oquecac tiechamöhuales de Jesús.",
        "002": "Hua oquemelfe itlatequepanojua: ―Ini nönca yaja Xohuö Bautista. Yaja ye oyule de intzölö mimejque, hua por inu quechihua bieye tlachihualestle.",
        "003": "Pues Herodes ye icsa otlanahuate para ma casecö Xohuö, hua ma quejilpicö ca carienajte, ma quetzacuacö ipan cörsel. Pos ejqueu oquechi Herodes porque yaja mismo Herodes oquesohuacuejcuele icni Felipe. Inu sohuatl itucö oyeya Herodías.",
        "004": "Hua Xohuö quelfiöya Herodes: ―Amo cuale tecpextas inu sohuatl.",
        "005": "Hua Herodes quemectisquea Xohuö, pero quemabeliöya puieblo ipampa puieblo quejtoöya que Xohuö oyeya sente tlayulepante de Deus.",
        "006": "Pero oquechijque yelfetl ipa icumpleaños de Herodes, hua ichpuch Herodías omojtute innepantla giente. Hua oquecualejtac Herodes.",
        "007": "Ca inu oqueprometierfe hua oquejurörfe nele quemacas noche tli yaja tlajtlanes.",
        "008": "Hua inu sisehuantu oquetlajtlanele lo que tli oquelfe inöntzi. Oquejto: ―Xeniechmomaquele necö ipa sente plöto itzonteco de Xohuö Bautista.",
        "009": "Hua cuöc oquecac omotequepacho lalebes inu rey. Pero ipampa ye oquejuröro para quemacas hua oquecajque innochtie tli tlajtlacuajtaya ca yaja, otlanahuate ma quemacacö.",
        "010": "Hua otlatitla, hua oquequechtejque Xohuö ipan cörsel.",
        "011": "Hua oquehualecaque itzonteco ipan plöto, hua oquemacaque inu sisehuantu. Hua yaja oquebiquele inöntzi.",
        "012": "Yecuöquenu imachtejcöhua de Xohuö oaseco. Ocajcojque icuierpo, hua oquetlölpachuto. Hua uyajque, hua tiepubelejque Jesús.",
        "head_2": "Jesús quentlacualtejque cinco mil tlöca ",
        "013": "Hua cuöc oquecajque Jesús, onenencuaxeluluc de ompa ipa sente börco, hua obiloac ipa sente locör cöne nionöque chönteya. Pero giente oquematque, hua meyactie giente de inu puieblos tietocaque sa icxepa.",
        "014": "Hua ohualiloac Jesús, oquemejtaque inu meyac giente. Hua tietlöocoltejque, hua oquenpajtejque tli de yejua mocojcocoöya.",
        "015": "Hua cuöc ye yohuac, omopachojque tiemachtejcöhua tietlac. Otieyelfejque: ―Amoyetla chöntle ca necö, hua ye yohuac tecate. Xequenmotitlanele giente noso, para ma yöcö pa puieblos ma mocubicö tlacuale.",
        "016": "Hua Jesús oquemelfejque: ―Amo quepea tli ipampa yösque. Xequentlamacacö nemejua.",
        "017": "Hua yejua oquejtojque: ―Amo tli tecpejpea necö tlöcamo sa möcuile pöntzi hua unte mimechte.",
        "018": "Hua yejuatzi oquemelfejque: ―Xeniechhualequelicö necö.",
        "019": "Hua yejuatzi quennahuatejque giente ma motietiecacö ipa sacatl. Entunses ocönque inu möcuile pöntzi hua inu unte mimechte. Ajcopatlachealuc ca elfecac, oqueteochijque tlacuale, hua quecocototzque. Entunses oquenmacaque inu pöntzi ca tiemachtejcöhua, hua tiemachtejcöhua quenxiexelfejque giente.",
        "020": "Pos otlacuajque innochtie hasta cöne ijixbeque. Hua oquepejpenque majtlactle huan ume chequejme tietieme de lo que tli omocö de inu cojcotoctec.",
        "021": "Hua tli otlacuajque oyejyeya quiename möcuile mil tlöca, sin mopoasque sohuame nimpor pelantzetzi.",
        "head_3": "Jesús onejnemoöya ipa ötiescatl ",
        "022": "Nima Jesús oquenchihualtejque ma calaquecö tiemachtejcöhua ijtec börco, hua ma yöcö cachto que yejuatzi ca nepa löro de ötiescatl, mientras yejuatzi quentitlaniloöya giente para ma yöcö.",
        "023": "Hua cuöc ye innochtie oquentitlanque, yejuatzi otlejcoac ipa tepietl netlötlajtiluto. Hua cuöc cache ye yohuac, yejuatzi turavea iloaya ompa tiesiel.",
        "024": "Hua mientras, inu börco oyeya bejca de itienco ötiescatl. Hua ötzintle ipa huölöya ipampa bel yejyecataya cuntra yejua.",
        "025": "Hua ca ise quieme entre yeye hua checuasie ura, Jesús ohualiloac intlac, hualnejnemoataya ipa ötiescatl.",
        "026": "Hua cuöc tieijtaque tiemachtejcöhua quiene hualnejnemoatöya icpac ötiescatl, omomajtejque. Oquejtojque: ―Icaca sente mejque. Hua majcötzajtzeque.",
        "027": "Cache nima Jesús oquennutzque, oquemelfejque: ―Xomoyulölicö; naja necaca. Amo xomomajticö.",
        "028": "Yecuöquenu otienönquele Piero, hua oquejto: ―Tlöcatzintle, tlö tejuatzi tomobetzteca, xomotlanahuatele ma nuyejque naja ma neya ca tejuatzi hua ma nenejnemete ipa ötzintle.",
        "029": "Hua yejuatzi oquejtojque: ―Xehuöla. Hua cuöc otemuc de ipa börco, onejnemeya ipa ötzintle hua tienömequeto Jesús.",
        "030": "Cache cuöc oquejtac checöhuac yejyecatl, omomajte, hua opie opötzcalactöya. Entunses otzajtzec, oquejto: ―Tlöcatzintle, xeniechmomöquextele.",
        "031": "Hua sa nima Jesús omösohualuc, oquequitzquejque, hua oquelfejque: ―Oh tlöcatl amo moneltocane, ¿tlica amo tomoneltocac?",
        "032": "Hua cuöc yejuatzi ca Piero ocajcalacoac ijtec börco, omoquetz yejyecatl.",
        "033": "Yecuöquenu tli oyejyeya ipa börco ohuölajque hua tiemabesutejque. Oquejtojque: ―De melöhuac tejuatzi tomobetzteca tetieConietzi Deus.",
        "head_4": "Jesús quenpajtejque meyactie cocoxcötzetzi ipa locör itucö Genesaret ",
        "034": "Cuöc ye opanuque ca nepa löro, huajualiloac ipan tlöle de Genesaret.",
        "035": "Hua tieixomatque inu niecate tlöca de ipa inu nieca puieblo. Entunses otlatitlanque ca nobeyo de ipa inu nieca tlöle, hua oquenhualecaque tieca yejuatzi noche cocoxcötzetzi.",
        "036": "Hua tietlajtlötlajtiöya ma quemötocacö sa siquiera itienco tietlaquie. Hua noche tli oquemötocaya, opajteya."
    },
    "015": {
        "head_1": "Lo que tli quisa de ipa iyulo tlöcatl inu quemajmöhua ",
        "001": "Yecuöquenu ohuölajque seque fariseos hua tlamachtiöneme de teotlajtule de ipa Jerusalén. Otieyelfejque:",
        "002": "―¿Tlica momachtejcöhua amo quemalfea inu costumbres de tobiebetcöhua? Pues amo momöpajpöca cuöc tlacua.",
        "003": "Hua yejuatzi onöhuatihuac, oquemelfejque: ―¿Tlica nuyejque nemejua sa nenquepanabea tiemandamiento de Deus ipampa nemocostumbres?",
        "004": "Pues Deus oquejtojque: “Pa xequejta motajtzi hua monöntzi”. Nuyejque oquejtojque: “Öque checuatlajtus encuntra de itajtzi hua inöntzi, ma meque sin remedio”.",
        "005": "Pero nemejua nenquejtoa: “Cuale öque quelfis itajtzi noso inöntzi: Ayojcuele yetla temetzmotlöocolelis porque ye netietlöocole Deus”.",
        "006": "Entunses nemejua nenquejtoa que inu tlöcatl ayecmo quepeas obligación para ipa quejtas hua quepaliebis itajtzi. Ejqueu nenquejtlacoa tietlajtultzi Deus por nemocostumbres.",
        "007": "¡Sa ume nemoxöyac! Cuale otlanunutz de nemejua inu tlayulepante Isaías, cuöc oquejto:",
        "008": "Ini nönca puieblo sa ca itlajtul niechmabesutea, cache inyulo icaca bejca de naja.",
        "009": "Pero san tlapic niechmabesutea, pues tlajtlamachtea sa inmandamientos de tlöca quiename tlö oyene lo que tli tiechmachtilo Deus.",
        "010": "Hua quennutzque noche giente ca tietlac. Oquemelfejque: ―Xejcaquecö, hua xecasojcömatecö.",
        "011": "Lo que tli calaque ca pa icamac tlöcatl, inu amo tlamajmöhua. Pero lo que tli quisa de ijtec icamac tlöcatl, yaja inu quemajmöhua.",
        "012": "Yecuöquenu omopachojque tiemachtejcöhua. Otieyelfejque: ―¿Tomomachitea que fariseos cuöc oquecajque ini nönca tlajtule ocuajcualönque?",
        "013": "Cache yejuatzi onöhuatihuac, oquejtojque: ―Noche plönta tli amo oqueplantörojque noTajtzi öque elfecac iloac, mocojcopinas.",
        "014": "Xequencöhuacö: cate quiename ixcocoxcötzetzi tli quenejneque quenyecönasque ocseque ixcocoxcötzetzi. Pos tlö sente ixcocoxque queyecönas ocsente ixcocoxque, innehua betzesque ijtec coyoctle.",
        "015": "Yecuöquenu onöhuat Piero, otieyelfe: ―Xetiechmoesplicörfele inu cuiento.",
        "016": "Hua Jesús oquejtojque: ―¿Nuyejque nemejua ayemo nencasojcömate?",
        "017": "¿Amo nencasojcömate que noche tli calaque ijtec icamac tlöcatl iya ipa ijte, hua quisa ca icuetlapa?",
        "018": "Cache tli quisa ipa icamac yebitz de ijtec iyulo, hua yaja inu quemajmöhua tlöcatl.",
        "019": "Pos itech yulojtle quisa inu amo cuale pensamientos, öque tlamectea, öque tlaumepea, öque mopöctea ca ocsente tli amo isohua noso amo inömec, öque tlachteque, öque istlacatlajtoa, öque checuatlajtoa.",
        "020": "Noche ini nönca sösantle quemajmöhua tlöcatl. Pero tlö quejtus tlacuös sin momöpajpöcas, inu amo quemajmöhua tlöcatl.",
        "head_2": "Moneltocac sente sohuatl cananea ",
        "021": "Hua cuöc oquixoac Jesús de ompa, obiloac ipa tlölte tli cate itlac puieblo de Tiro hua puieblo de Sidón.",
        "022": "Hua necö sente sohuatl cananea, que hualquis de ipa inu nieca tlöle, tzajtzeya. Quejtoöya: ―Tlöcatzintle, iConie David, xomopile icnuejtelestle de naja. Nochpuch lalebes quepea tiecoco de sente demunio.",
        "023": "Cache yejuatzi amo quenönqueliloöya nion sente tlajtule. Entunses omopachojque tiemachtejcöhua, hua tietlötlajtejque, tieyelfejque: ―Xomonahuatele para ma beya, pues lalebes tzajtzeteneme tocuetlapa.",
        "024": "Hua yejuatzi onöhuatihuac, oquejtojque: ―Amo niechtitlanque Deus para nequenpaliebis ocseque giente, tlöcamo sa inu giente de Israel, que cajcate quiename calnielojte tli ixniempolejtecate.",
        "025": "Yecuöquenu ohuöla sohuatl hua tiemabesute. Oquejto: ―Tlöcatzintle, xeniechmopaliebele.",
        "026": "Hua onöhuatihuac yejuatzi, oquejtojque: ―Amo conbenierebe nemiechmacas nemejua lo que tli quentocöroa joriojte. Pos tlöjcu uyesquea quiename tlö öque cönane pöntzi de pelantzetzi hua quentlajcaleliöne checheme.",
        "027": "Cache yaja oquejto: ―Melöhuac, Tlöcatzintle; pues nuyejque checheme quecua perösojcucone tli betze itzintla miesa cöne tlajtlacua intiecohua.",
        "028": "Yecuöquenu onöhuatihuac Jesús, oquejtojque: ―Oh sohuatl, lalebes bieye moneltoqueles. Ma mochihua san quiene ca taja tecneque. Hua opajtec ichpuch ipa nieca ura.",
        "head_3": "Jesús quenpajtejque meyac giente ",
        "029": "Hua cuöc biloac Jesús de ompa, ohualiloac itlac ötiescatl de Galilea. Hua otlejcoac ipa tepietl. Ompa onetlöliluc.",
        "030": "Hua ohuölajque tieca meyactie tlöca, que ompa quenbicaya cucuxojtzetzi, ixcocoxcötzetzi, poteme, mömöncojtzetzi, hua ocseque meyactie cocoxcötzetzi. Hua oquentlölejque tieicxetla Jesús, hua yejuatzi oquenpajtejque.",
        "031": "Hua ca inu quetietzöbejtaya noche giente, cuöc oquejtaque tlajtlajtoa poteme, mömöncojtzetzi ya opajpajteque, cucuxojtzetzi ye nejneme, hua ixcocoxcötzetzi tlajtlachea. Hua giente tiemabesutiöya Deus öque iloac Deus de Israel.",
        "head_4": "Jesús quentlamacaque nöbe mil tlöca ",
        "032": "Hua Jesús oquennutzque tiemachtejcöhua. Oquemelfejque: ―Niechtlöocoltea nöncate giente por que ye quepea yeye tunale que notlac cate hua amo quepea tli quecuösque. Hua amo necneque nequentitlanes ma yöcö sin tlacuösque, majcamo cana iye que abele cöhuantörusque ipa ojtle.",
        "033": "Entunses tiemachtejcöhua otieyelfejque: ―¿Quiene tecpeasque tejua meyac pöntzi necö cöne nionöque chönte, para tequenmexbiltisque tönto lalebes meyac giente?",
        "034": "Hua Jesús oquemelfejque: ―¿Quiejquech pöntzi nenquepea? Hua yejua oquejtojque: ―Checume, hua nönöjtetzi mimechte.",
        "035": "Hua oquennahuatque tlöca ma motlölicö tlölpa.",
        "036": "Entunses ocönque inu checume pöntzi hua mimechte, hua tietlasojcömatelejque Deus. Entunses oquencojcototzque pöntzi hua mimechte hua oquenmacaque tiemachtejcöhua. Hua tiemachtejcöhua quenmacaque inca tlöca.",
        "037": "Hua otlacuajque innochtie, hua oijixbeque. Hua ocajcojque tli cojcotoctec omocö checume pescunchequejme tietieme.",
        "038": "Hua tli otlacuajque oyejyeya nöbe mil tlöca, sin mopoasque sohuame hua pelantzetzi.",
        "039": "Yecuöquenu oquentitlanque noche giente ma yöcö. Hua ocalacoac ijtec börco, hua ohualiloac ipan tlöle itucö Magadan."
    },
    "016": {
        "head_1": "Quenejnequeya ma Jesús quechihuacö sente sieñas de Deus ",
        "001": "Yecuöquenu oaseco inu fariseos ca tiehua saduceos para tieprobörusque. Tietlajtlanelejque sente tietzöbetlachihuale quiename sieñas de que Deus tiepaliebiloöya.",
        "002": "Cache yejuatzi onöhuatihuac, oquemelfejque: ―Cuöc ye ca ye yohuac tunale, nenquejtoa: “Öxö cuale tiempo huölös ipampa tlachichiliebe”.",
        "003": "Hua ca ise nenquejtoa: “Öxö öyejyecas ipampa tlachichiliebe elfecac hua mextieme”. Cuale nenquemate nequixnenebelisque tli onca ixpa elfecac, pero abele nencasojcömate inu sösantle tli cate quiename sieñas de lo que tli mochihuas ipa ini nönca tiempo.",
        "004": "Nemejua nencate nengiente amo nencualteque, hua sie tiro amo nenqueneque nentietocasque Deus. Hua öxö nenqueneque ma nemiechmaca sente sieñas. Pero amo nemiechmacas nion sente sieñas de tietzöbetl tlöcamo solamiente inu sieñas de Jonás tlayulepante. Hua oquencöjtiejque, hua obiloac.",
        "head_2": "Levadura de fariseos ",
        "005": "Hua cuöc ohuölajque tiemachtejcöhua hasta pa inu löro ötiescatl, oquelcöjque de quehualecasque pöntzi.",
        "006": "Hua Jesús oquemelfejque: ―Xequejtacö. Xomotlachilicö de inu levadura de fariseos hua de saduceos.",
        "007": "Yejua molfejtaya, oquejtoöya: ―Yejuatzi quejtulo ejqueu ipampa amo otecualecaque pöntzi.",
        "008": "Ocasojcömatque Jesús, hua oquejtojque: ―¿Tlica nemolfea nemotzölö de que amo nenquepea pöntzi? Lalebes nemiechpoloa neltoquelestle.",
        "009": "¿Quie ayemo nencasojcömate, nimpor amo nenquelnömeque de inu möcuile pöntzi tli omoxiexelojque intzölö möcuile mil tlöca, hua quiejquech chequejme nencajcojque?",
        "010": "¿Nimpor amo nenquelnömeque de inu checume pöntzi tli omoxiexelojque intzölö nöbe mil, hua quiejquech pescunchequejme nencajcojque?",
        "011": "¿Quiene noso ayemo nencasojcömate? Pues amo nemiechonelfe ipampa pöntzi. Pero xomotlachilicö de inu levadura de fariseos hua de saduceos.",
        "012": "Entunses ocasojcömatque quiene amo oquemelfiloöya ma motlachilicö de levadura de pöntzi, tlöcamo cache ma motlachilicö de inenseñönsas de fariseos hua de saduceos.",
        "head_3": "Piero oquejto que Jesús iloac Cristo ",
        "013": "Hua cuöc ohualiloac Jesús ca tlöle itlac puieblo itucö Cesarea de Filipo, oquentlajtlanejque tiemachtejcöhua. Oquemelfejque: ―¿Öquenu quejtoa giente que necaca naja öque onochi netlöcatl?",
        "014": "Hua yejua oquejtojque: ―Pos seque quejejtoa que Xohuö Bautista, hua seque que nele inu tlayulepante Elías, hua ocseque que nele Jeremías, noso beles ocsente tlayulepante de tli pa nieca tiempo tlajtlajtoöya de pörte de Deus.",
        "015": "Hua yejuatzi oquemelfejque: ―Hua nemejua, ¿öquenu nenquejtoa tlö naja necaca?",
        "016": "Hua onöhuat Semu Piero, oquejto: ―Tejuatzi tomobetzteca teCristo, öque Deus metzmixpejpenelejque. Tejuatzi tetieConietzi de Deus, öque nemoa.",
        "017": "Entunses onöhuatihuac Jesús, oquelfejque: ―Cuale mocnupel, Semu, iconie Jonás. Pos amo yeca tlöcatl metzmacheste ini sösantle, cache metzmachestejque noTajtzi öque iloac elfecac.",
        "018": "Cache naja nuyejque temetzelfea, que taja tecaca tePiero (quejtusneque Tietetu). Hua ipa ini nönca tietebiebentzi necchejchihuas noiglesia de innochtie creyentes. Hua noche ichecöhuales de inu mectlöncale abele quexexicus.",
        "019": "Hua taja temetzenmacas yöbejte de elfecac cöne Deus tlamandöruro. Hua noche tli tectzacuelis ipa ini nönca tlöltecpactle iyes lo que tli motzacuelea ompa elfecac, hua noche tli tectlöcayejtas ipan tlöltecpactle iyes lo que tli motlöcayejta ompa elfecac.",
        "020": "Yecuöquenu oquennahuatejque tiemachtejcöhua majcamo öque quelficö tlö yejuatzi iloac inu Cristo öque Deus tieixpejpenque.",
        "head_4": "Jesús tlamachestejque que micoas ",
        "021": "Desde ipa inu niecate tunalte Jesús piehualuc quenmachestiloöya tiemachtejcöhua nele tieconbenieroöya ma biloa ca Jerusalén, hua ma quesufrirucö meyac sösantle tli tiechibelisquea biebentzetzi hua jefes de teopexcötzetzi hua tlamachtiöneme de teotlajtule. Nuyejque tieconbenieroöya ma tiemecticö, hua ma yulebihua ipa yeye tunale.",
        "022": "Entunses Piero tieasec hua tieajajuac, otieyelfe: ―Tlöcatzintle, majcamo metzmopasörfe ini nönca. Ayec ejqueu mopantzinco betzes ini sösantle.",
        "023": "Pero yejuatzi onecuepaluc. Oquelfejque Piero: ―Xebeya de naja, Satanás. Taja tecaca para naja quiename sente tietetu cöne noteputlames. Pues taja amo tomofijöroa de sösantle tli de Deus tlöcamo sa tli de tlöca.",
        "024": "Yecuöquenu Jesús oquemelfejque tiemachtejcöhua: ―Tlö canajyeca queneques niechtocas, majcamo quechihua lo que tli sa yaja queneque, tlöcamo ma niechtoca mös quepeas que quesufrirus quiename öque quesufriroa ipa sente corujtzi.",
        "025": "Pos öque beletes queneques quemalfis inemeles, quixniempolus. Hua öque beletes quetiemacas inemeles nopampa, queniextis.",
        "026": "Pos ¿tli para serbirebes tlö sente tlöcatl quetlönes noche tlöltecpactle pero quixniempolus inemeles? ¿Noso tli quemacas sente tlöcatl para ocsajpa quepeas inemeles?",
        "027": "Pues naja que onochi netlöcatl nehuölös ipa tietlaniexteles de noTajtzi inca noöngeles, hua entunses nequentlaxtlöbelis cara sesen tlöcatl san quiene ca itlachihual.",
        "028": "Melöhuac nemiechelfea, que seque de tli oncö nencate amo nenmejmequesque hasta senamo nenquejtasque quiene naja que onochi netlöcatl nehuölös para netlamandörus."
    },
    "017": {
        "head_1": "Jesús necuepaluc ocsie ",
        "001": "Sötiepa de checuasien tunale, Jesús oquemaxihuato Piero ca tiehua Jacobo hua Xohuö icni Jacobo. Oquenbicaque nencua ipa sente tepietl bejcapa.",
        "002": "Ompa necuepaluc ocsie imixtla. Hua tzotzotlacaya tiexöyac quiename tunale, hua tietlaquie omochi istöc quiename tlöbile.",
        "003": "Hua moniextejtequisque Moisés ca Elías, hua yejua tlajtlajtoöya ca yejuatzi.",
        "004": "Yecuöquenu Piero otieyelfe Jesús: ―Tlöcatzintle, cuale que oncö tecate. Tlö tomonequitea, naja nequenchejchihuas necö yete cuajtlapame: sente para tejuatzi, hua sente para Moisés, hua ocsente para Elías.",
        "005": "Hua cuöc yaja oc tlajtlajtojtaya, necö sente mextle de tlöbile oquentlapacho. Hua necö sente tlajtule ijtec mextle oquejto: ―Yaja ini nönca notlasojcöConie. Itech ini nönca nepöcteca. Yaja xejcaquecö.",
        "006": "Hua tiemachtejcöhua, cuöc oquecajque ini nönca, omopiechojtequisque, hua omomajtejque lalebes.",
        "007": "Hua cuöc Jesús axihuato intlac, oquenmötocaque, hua oquejtojque: ―Xemiehuacö, hua amo xomomajticö.",
        "008": "Hua cuöc yejua otlachixque, nionöque amo oquejtaque, tlöcamo sa Jesús tiesiel.",
        "009": "Hua cuöc ye hualtemoöya de ipa tepietl, oquennahuatejque Jesús, oquemelfejque: ―Amo öque xequelicö ini tli nenquejtaque, hasta senamo naja que onochi netlöcatl neyulebes de intzölö mimejque.",
        "010": "Yecuöquenu tiemachtejcöhua tietlajtlanejque, otieyelfejque: ―¿Tlica quejtoa inu tlamachtiöneme de teotlajtule que conbenierebe cachto ma huöla Elías?",
        "011": "Hua onöhuatihuac Jesús, oquemelfejque: ―Tiel melöhuac, Elías huölös hua queyectlölis noche sösantle.",
        "012": "Pero nemiechelfea que Elías ye onhuöla, pero amo oquixomatque. Hua oquechibelejque noche tli yejua oquenejque. Ejqueu nuyejque naja que onochi netlöcatl niechchibelisque meyac sösantle.",
        "013": "Yecuöquenu tiemachtejcöhua ocasojcömatque que oquennunutzaloöya de Xohuö Bautista.",
        "head_2": "Jesús quepajtejque sente pelalactle tli quepeaya moxicoöne ",
        "014": "Hua cuöc oajaxihuato intlac giente, ohuöla sente tlöcatl omotlancuöquetz tieixpa.",
        "015": "Oquejto: ―Tlöcatzintle, xomopile icnuejtelestle de noconie. Pos quepea mimequelestle, hua lalebes mococoa. Quiemaneyo betze ipa tletzintle, noso ijtec ötzintle.",
        "016": "Onequemejtete momachtejcötzetzihua, pero abele oquepajtejque.",
        "017": "Hua onöhuatihuac Jesús, oquejtojque: ―¡Ay! ¡Nentlöca que amo nemoneltoca hua amo nenquepensöroa lo que tli melöhuac! ¿Pos hasta quiema nemotlac neyes? ¿Hasta cöne necpeas necxicojtas ca nemejua? Xecualecacö necö.",
        "018": "Hua Jesús ocajajuaque inu demunio, hua oquis de inu pelalactle. Hua opajtec pelalactle desde inu tiempo.",
        "019": "Yecuöquenu omopachojque tiemachtejcöhua tietlac Jesús nencua. Tieyelfejque: ―¿Tlica tejua abele toconquextelejque?",
        "020": "Hua Jesús oquemelfejque: ―Ipampa nemiechpoloa neltoquelestle. Pues melöhuac nemiechelfea, que tlö nenquepeasquiöne nemoneltoqueles quiename ixenöchyo mostöza, nenquelfisquiöya ini nönca tepietl: “Xomopacho de necö hasta niepa”, hua mopachus. Hua amo oyes niontle tli abele nenquechihuasque.",
        "021": "(This verse does not appear in the printed copy)",
        "head_3": "Ocsajpa Jesús otlamachestejque que mecoas ",
        "022": "Hua cuöc mosentlöliöya ipan Galilea, Jesús oquemelfejque: ―Naja öque onochi netlöcatl niechtiemöctisque inmöpa tlöca.",
        "023": "Niechmectisque. Pero ipa yeye tunale neyulebes. Hua yejua motequepachojque lalebes por inu.",
        "head_4": "Jesús oquetlaxtlöjque inu contribuseyu de teopantle ",
        "024": "Hua cuöc ajaxihuato ipa Capernaum, ohuölajque ica Piero tli quenechecoöya inu contribuseyu de teopantle. Oquejtojque: ―¿Nemomaestro amo quetlaxtlöhuas inu contribuseyu?",
        "025": "Hua yaja oquejto: ―Quienamo quetlaxtlöhuasque. Hua cuöc ocalac yaja calejtec, Jesús oquelfejque cachto. Oquejtojque: ―¿Quiene metzparesieroa, Semu? Inu reyes de tlöltecpactle, ¿de öque quenechecoa inu impuestos hua tlanechecule? ¿De inpejpelhua, noso de ocseque giente?",
        "026": "Piero otieyelfe: ―Pos de ocseque giente. Jesús oquelfejque: ―Entunses quejtusneque que inpejpelhua amo tli quepea que quetlaxtlöhuasque.",
        "027": "Pero mösque amo tecpejpea que tectlaxtlöhuasque, amo necneque nequencualöntis inu giente. Por inu xebeya ipa ötiescatl, hua xectlajcale moanzuelo ijtec ötzintle para tecases meche. Hua tli meche tejquextis cachto, xecase hua xejcamatlapo. Hua tecniextelis sente moneda. Xectiemaca para tectlaxtlöhuas contribuseyu por naja hua por taja."
    },
    "018": {
        "head_1": "Öquenu cache bieye momajtas ",
        "001": "Ipa inu nieca tiempo omopachojque tiemachtejcöhua tietlac Jesús. Otieyelfejque: ―¿Öquenu noso cache bieye momajtas cöne Deus tlamandöruro?",
        "002": "Yecuöquenu Jesús oquenutzque sente peltzintle, hua oquetlölejque innepantla de yejua.",
        "003": "Oquejtojque: ―Melöhuac nemiechelfea, que tlö amo nemoyulcuepasque para nemochihuasque quieme nenpelantzetzi, amo nencalaquesque ompa cöne Deus tlamandöruro.",
        "004": "Ejqueu, öque mopichaquis para iyes quieme ini nönca peltzintle, yaja bieye momajtas cöne Deus tlamandöruro.",
        "005": "Hua tlö canajyeca queselis sente peltzintle quieme ini notucöyupa, naja niechselea.",
        "006": "Pero tlö canajyeca quechihualtis sente de ini nöncate pelantzetzi tli moneltoca ca naja ma betze ipa tlajtlacule, cache cuale uyene para inu tlöcatl ma quilpelicö sente tietetu de molino ipa icucutla, hua ma quepötzcalaquicö ijtec lamör.",
        "007": "¡Porube de tlöltecpactle! Pues seme giente quenchihualtisque ocseque giente ma betzecö ipan tlajtlacule. Pues abele iyes de ocsie maniera; seme giente ejqueu quechihuasque. Pero ¡porube de inu nieca tlöcatl öque quechihualtea ma betze ocsente ipa tlajtlacule!",
        "008": "Hua tlö quejtus momö noso mocxe metzchihualtis tebetzes ipan tlajtlacule, pos xectejteque hua xectlajcale de taja. Cache cuale tecpeas nemelestle mös tecucoxojtzi noso temöcotoctec, hua amo ca unte momöhua hua unte mocxehua ma metztlajcale Deus ijtec tletzintle nochepa.",
        "009": "Tlö mixtelolo metzchihualtis tebetzes ipan tlajtlacule, xejcopina hua xectlajcale de taja. Cache cuale tecpeas nemelestle mös sa sente mixtelolo tecpeas, hua amo ca unte mixtelolojua ma metztlajcalecö Deus ijtec tlecale cöne xutla tletzintle.",
        "head_2": "Cuiento de calnielo tli opole ",
        "010": "Xecpeacö cueröro majcamo cana nenquedespresiörusque sente de ini nöncate tzequetzetzi. Pues nemiechelfea que oncate öngeles tli quemixutea. Hua inu öngeles ompa elfecac seme tieyetztecate tiexöyac de noTajtzi öque iloac elfecac.",
        "011": "(This verse does not appear in the printed copy)",
        "012": "¿Quiene nemiechparesieroa? Tlö sente tlöcatl quepea sie sientos de calnielojte, hua tlö quepolus sente de yejua, ¿amo quencöjtiehuas inu ocseque noventa y nueve calnielojte, hua quetiemuti ca pan tepieme inu sente tli opole?",
        "013": "Hua tlö quejtus queniextis, melöhuac nemiechelfea que cache quepea pöquelestle de inu nieca, que de inu ocseque noventa y nueve tli amo opolejque.",
        "014": "Ejqueu mismo nemoTajtzi öque elfecac iloac amo quenequihua ma ixniempolebe nion sente de ini nöncate tzequetzetzi.",
        "head_3": "Quiene ma tecchihuacö cuöc tocni tlajtlacoa encuntra de tejua ",
        "015": "’Hua tlö quejtus mocni tlajtlacus encuntra de taja, xebeya ca yaja. Xequelfe tli tlajtlacule oconchi, sa nemosiel taja ca yaja. Tlö ometzcac, ye otectlö porque ocsajpa iyes cuale entre taja hua mocni.",
        "016": "Cache tlö amo metzcaque, xequemase sente noso unte ocseque para que yösque moca quenunutzasque mocni. Ejqueu unte noso yete testigos cuale tlatestificörusque de noche tli mojtus.",
        "017": "Hua tlö amo quencaques nimpor yejua, xequemelfe innochtie creyentes cuöc mosentlölea. Hua tlö amo tlacaques cuöc quenunutza inu grupo de creyentes, xectratörucö quiename sente que amo moneltoca noso quiename sente tlanecheco.",
        "018": "’Melöhuac nemiechelfea que noche tli nenquetzacuelisque ipan tlöltecpactle iyes lo que tli motzacuelea ompa elfecac. Hua noche tli nenquetlöcayejtasque ipan tlöltecpactle iyes lo que tli nuyejque motlöcayejta ompa elfecac.",
        "019": "Ocsajpa nemiechelfea, que tlö quejtus unte de nemejua necö ipan tlöltecpactle nenyesque de acuierdo para nentlajtlanesque canajyetla, noTajtzi öque elfecac iloac quechihuasque por nemejua.",
        "020": "Ipampa cönen cate unte noso yete tli mosentlölejtecate notucöyupa, ompa neca ca innepantla de yejua.",
        "head_4": "Cuiento de sente tlöcatl tli amo oquenec tlaperdonörus ",
        "021": "Yecuöquenu Piero omopacho tietlac yejuatzi. Otieyelfe: ―Tlöcatzintle, ¿quiejquechpa necperdonörus nocni cuöc tlajtlacus encuntra de naja? ¿Hasta checumejpa?",
        "022": "Jesús oquelfejque: ―Amo temetzelfea que hasta checumejpa, cache hasta setenta veces checumejpa.",
        "023": "’Ejqueu, quiene Deus tlamandöruro icaca quiename sente rey, que yaja oquenec quechihuas cuientas ca itlatequepanojua.",
        "024": "Hua cuöc opie ica inu tlapoalestle, oquehualequelejque sente itlatequepano tli quetiebiquelejtaya mil millones de tomi.",
        "025": "Pero abele quetlaxtlöbeliöya, hua itieco otlatitla ma quenamacacö, ca tiehua isohua hua ipelhua hua noche tli quepeaya, para ma quetlaxtlöhua.",
        "026": "Yecuöquenu inu nieca tlatequepano omotlancuöquetz, hua quetlajtlötlajtiöya. Oquejto: “Xomochile ca paciencia, hua naja temetzmotlaxtlöbelelis noche”.",
        "027": "Inu tlöcatzintle quetlöocolte inu nieca itlatequepano. Oquecajcö hua oqueperdonöro. Oquetlapojpolfele itietlabiqueles.",
        "028": "Hua cuöc oquis inu nieca tlatequepano, oqueniextito sente itlöcaicni, que quebiquelejtaya quiesquete piesos. Hua ocasec, hua quepötzmectiöya. Oquejto: “Xeniechtlaxtlöbele tli teniechbiquelea”.",
        "029": "Yecuöquenu itlöcaicni omotlancuöquetz hua quetlötlajtiöya, oquejto: “Xomochile ca paciencia, hua naja temetzmotlaxtlöbelelis noche”.",
        "030": "Cache yaja amo oquenec, tlöcamo uya hua oquecalaquito ijtec cörsel ma ompa yeta hasta senamo quetlaxtlöhuas tli quetiebiquelejtaya.",
        "031": "Hua cuöc itlöcaicnihua tli nuyejque quetequepanoöya inu rey oquejtaque tli mochihuaya, omotequepachojque lalebes. Hua ohuölajque, quelfico intieco noche tli omochi.",
        "032": "Yecuöquenu itieco oquetlatitla para ma huöla inu tlatequepano. Oquelfe: “¡Taja tetlatequepano que sie tiro amo tecualtec! Noche inu nieca tli teniechbequelejtaya temetztlapojpolfele hua otemetzperdonörfe ipampa teniechtlötlajte.",
        "033": "¿Tlica amo nuyejque ejqueu taja amo metztlöocolte motlöcaicni, quieme nuyejque naja teniechtlöocolte?”",
        "034": "Hua ocualö lalebes itieco, hua oquetiemöcte ca tli quetiemaca tietunie tiecoco, hasta senamo ma quetlaxtlöhua noche tli quetiebiqueliöya.",
        "035": "Ejqueu nuyejque noTajtzi öque elfecac iloac quechihuasque ca nemejua, tlö amo nenquenperdonörusque nemocnihua ca noche sentetl nemoyulo."
    },
    "019": {
        "head_1": "Tlöcatl majcamo quecajcöhua isohua ",
        "001": "Hua omochi que sötiepa de que Jesús oquetlamejque ini nöncate tlajtulte, oquixoac de inu estado de Galilea, hua ohualiloac itlac estado de Judea, pa ocsie löro de ötlactle Jordán.",
        "002": "Hua otietocaque meyactie giente. Hua oquenpajtejque ompa.",
        "003": "Yecuöquenu seque fariseos omopachojque tietlac para tieprobörusque. Hua tietlajtlanejque: ―¿Conbenierebe que sente tlöcatl ma quecajcöhua isohua ipampa canajyetla sösantle?",
        "004": "Hua yejuatzi onöhuatihuac, oquejtojque: ―¿Ayec nenquetlajtultejque que yejuatzi öque oquenchejchijque desde ca opie, oquechtle hua sohuatl oquenchejchijque?",
        "005": "Hua oquejtojque: “Por inu, tlöcatl quecöjtiehuas itajtzi hua inöntzi, hua mosietelis ca isohua. Hua yejua umeme mochihuasque sa sie cuierpo”.",
        "006": "Ejqueu noso ayecmo cate ume, tlöcamo sa sie cuierpo. Por inu, lo que tli Deus oquesietelejque, majcamo quenencuajtele tlöcatl.",
        "007": "Otieyelfejque: ―¿Tlica, noso, Moisés otlanahuate ma öque quemaca sente öcta de divorcio hua ma quecajcöhua?",
        "008": "Hua oquemelfejque: ―Ipampa nenyultepitzteque lalebes, por inu Moisés onemiechcö nenquencajcöhuasque nemososohuahua. Pero cuöc opie tlöltecpactle amo ejqueu oyeya.",
        "009": "Hua naja nemiechelfea que öque beletes quecajcöhuas isohua, hua mosohuajtis ca ocsente sohuatl, ye tlaumepea hua tlajtlacoa. Mös tlö cana sohuatl otlajtlaco ca ocsie tlöcatl, entunses cuale quecajcöhuas.",
        "010": "Tieyelfejque tiemachtejcöhua: ―Tlö ejqueu icaca para sente tlöcatl ica isohua, cache cuale öque amo mosohuajtis.",
        "011": "Hua yejuatzi oquemelfejque: ―Amo innochtie cuale queselisque ini nönca tlajtule, tlöcamo sa inu niecate öque Deus quenmacasque beletelestle.",
        "012": "Oncate capunteque que otlajtlöcatque ejqueu, que desde cuöc oyejyeya imijtecopa innajnönhua ejqueu cate que abele mosohuajtisque. Nuyejque oncate capunteque, que giente oquenchijque capunteque, hua oncate seque que quiename omochijque capunteque yejua mismos, hua amo mosohuajtea para que ejqueu cache cuale tequetesque para ma isejcö ma tlamandörucö Deus. Öque cuale queselis ini tlajtule, ma quesele.",
        "head_2": "Jesús quenteochijque pelantzetzi ",
        "013": "Yecuöquenu tiehualequeliöya pelantzetzi, para ma quentlölicö tiemöhua impa yejua, hua ma netlajtlötlajtilo por yejua. Pero tiemachtejcöhua quemajajuaya giente tli quenhualecaya inpelhua.",
        "014": "Pero Jesús oquejtojque: ―Xequencöhuacö pelantzetzi, hua amo xequentzacuelicö para ma huölöcö notlac. Pos giente tli cate quiename nochimeji pelantzetzi quepeasque pörte cöne Deus tlamandöruro desde elfecac.",
        "015": "Hua oquentlölejque tiemöhua impa. Sötiepa obiloac de ompa.",
        "head_3": "Sente tlöcatl rico quenequeya quepeas nemelestle nochepa ",
        "016": "Hua necö, sente tlöcatl omopacho hua otieyelfe: ―Maestro, ¿tli sösantle cuajcuale necchihuas para necpeas nemelestle nochepa?",
        "017": "Hua yejuatzi oquelfejque: ―¿Tlica teniechtlajtlanea de lo que tlin cuale? Iloac sente öque iloac cuale. Pero tlö taja tecneque tecpeas nemelestle, xecneltoca inu mandamientos.",
        "018": "Otieyelfe: ―¿Cötlejuanu? Hua Jesús oquelfejque: ―“Amo tetlamectis”. “Amo tecalaques ca isohua ocsente”. “Amo tetlachteques”. “Amo tiecamac tetieajaques”.",
        "019": "“Pa tequemejtas motajtzi hua monöntzi”. Hua, “Tectlasojtlas motlöcaicni quieme taja tomotlasojtla”.",
        "020": "Oquejto inu tielpuchtle: ―Noche ini nönca necchijtebitz. ¿Tli ocseque niechpoloa?",
        "021": "Oquelfejque Jesús: ―Tlö tecneque teyes intiero tecualtec, xebeya, xecnamaca noche tli tecpea, hua xequenmaca tli porubejte. Ejqueu tecpeas ricojyutl ompa elfecac. Entunses xehuöla, xeniechtoca.",
        "022": "Pero cuöc inu tielpuchtle oquecac ini nönca tlajtule, yaja uya. Motequepachoöya porque quepeaya meyac tli ihuöxca.",
        "023": "Hua Jesús oquemelfejque tiemachtejcöhua: ―De melöhuac nemiechelfea, que para sente rico icaca tequeyo lalebes para calaques cöne Deus tlamandöruro desde elfecac.",
        "024": "Ocsajpa nemiechelfis, que cache isejco panus sente camello ijtec ixtelolo de sente öcuxa, que sente rico calaques cöne tlamandöruro Deus.",
        "025": "Hua cuöc oquecajque tiemachtejcöhua, pos quetietzöbejque bel lalebes. Oquejtojque: ―Tlöjcu, ¿öquenu noso cuale momöquextis?",
        "026": "Entunses Jesús quemetztalutaya. Oquemelfejque: ―Para tlöca abele mochihuas ini nönca. Cache para Deus noche sösantle cuale mochihuas.",
        "027": "Entunses Piero otieyelfe: ―Xomojtele, tejua otejcöjque noche, hua otemetzmotoquelejque. ¿Tli noso tecpeasque?",
        "028": "Hua Jesús oquemelfejque: ―De melöhuac nemiechelfea, que cuöc noche moyancuelis, cuöc naja öque onochi netlöcatl notlölis ipa notrono de tlaniextelestle, nemejua nuyejque tli nenniechtocaque nemotlölisque ipa majtlactle huan ume tronos. Hua nenquenjuscörusque inu majtlactle huan ume grupos de giente de Israel.",
        "029": "Hua öque beletes cualcöjtiehuas calte noso icnihua oquechte noso icnihua sohuame noso itajtzi noso inöntzi noso ipelhua noso itlölhua, por ipampa notucöyo, quepeas sie sientos töntos, hua nuyejque mohuöxcatis de nemelestle nochepa.",
        "030": "Pero meyactie yesque sölúltimo tli öxö cate cachto, hua yesque cachto tli öxö cate sölúltimo."
    },
    "020": {
        "head_1": "Cuiento de tequetque ",
        "001": "’Porque quiene Deus tlamandöruro desde elfecac icaca quiename sente tlöcatl chöne, que oquis ca cualcö quensentlölito tequetque para tequetesque ipa ihuierta de uvas.",
        "002": "Hua oquemelfe tequetque que quentlaxtlöbis sie denario tomi por tunale. Entunses oquentitla ipan huierta.",
        "003": "Hua quieme ca pan checnöbe ura oquis, hua oquemejtac ocseque oijcataya pan plöza hua amo tli axtaya.",
        "004": "Hua oquemelfe: “Xeyöcö nuyejque nemejua xetequetete ipa notlöl, hua nemiechtlaxtlöbis lo que tli conbenierebe”. Hua yejua uyajque.",
        "005": "Hua oquis ocsajpa quieme ca pan tlajca hua quieme ca pa yeye, hua ocsajpa ejqueu oquechi.",
        "006": "Hua cuöc oquis quieme ca pa möcuile ura, oquenniexte ocseque amo tli axtaya. Oquemelfe: “¿Tlica oncö nencate noche semelfetl hua amo tli naxtecate?”",
        "007": "Oquenönquelejque: “Ipampa amo öque tiechtlalfe ma tetequetecö”. Oquemelfe: “Xeyöcö nuyejque nemejua ipa nohuierta, hua nemiechtlaxtlöbis lo que tli conbenierebe”.",
        "008": "Hua cuöc ye omochi ca ye yohuac, inu señor öque ihuöxca inu nieca huierta oquelfe inu calpexque: “Xequentzajtzele inu tequetque hua xequentlaxtlöbe tli intunal. Xepiehua desde tli onhuölajque sötiepa hasta tli cachto onhuölajque”.",
        "009": "Hua cuöc onhuölajque tli ocalajque ipa möcuile ura, oquenmacac siesen denario.",
        "010": "Hua cuöc huölajque tli ocalajque cachto, yejua quepensöroöya que quenmacas cache. Pero yejua oquenmacac nuyejque siesen denario.",
        "011": "Hua cuöc motlaxtlöbejque, ica tlajtoöya inu chöne.",
        "012": "Quejtoöya: “Nöncate sötiepa onhuölajque otejtequetque sa sie ura. Hua taja tequentratöroa iguöl quiename tejua, mös tejua noche tequetl toconchijque hua noche tunale topa otunac”.",
        "013": "Hua yaja onöhuat, oquelfe sente de yejua: “Amigo, amo temetzchibelejteca tli amo cuale. ¿Amo melöhuac que totlölejque de acuierdo para naja temetztlaxtlöbis sie denario?",
        "014": "Xecöna noso ini nönca sie denario, pues mohuöxca, hua xebeya. Naja necneque necmacas sie denario ca ini nönca tli sötiepa onhuöla, quiename taja temetzmacac.",
        "015": "¿Quie beles amo necpea deriecho para necchihuas tli naja necneque ca tli nohuöxca? Noso ¿beles taja tomoxicoa, ipampa naja necuale tlöcatl para ca ocseque?”",
        "016": "’Ejqueu tli öxö cate sölúltimo yesque cachto, hua tli cate cachto yesque sölúltimo.",
        "head_2": "Ocsajpa Jesús otlamachestejque que mecoas ",
        "017": "Hua otlejcoac Jesús ca pa ojtle para biloas ca inu ciudad de Jerusalén. Oquenbicaque nencua inu majtlactle huan ume tiemachtejcöhua. Oquemelfejque:",
        "018": "―Xequejtacö. Tetlejcotebe ca pa Jerusalén. Hua naja öque onochi netlöcatl niechtiemöctisque ca jefes de teopexcötzetzi hua inca tlamachtiöneme de teotlajtule. Entunses yejua niechcuntenörusque ma nemeque.",
        "019": "Niechtiemöctisque ca tli amo de topuieblo para moburlörusque de naja hua niechbitequesque, hua niechcoruspelusque. Cache ipa yeye tunale Deus niechyulebitisque.",
        "head_3": "Jacobo hua Xohuö hua innöntzi otlajtlanque sie favur ",
        "020": "Yecuöquenu ohuöla tietlac innöntzi de ipelhua Zebedeo inca ipelhua. Tiemabesutiöya, hua tietlajtlaneliöya sente favur.",
        "021": "Hua yejuatzi oquelfejque: ―¿Tli tecneque? Yaja otieyelfe: ―Xomotlanahuatele por favur ma motlölicö ini nöncate nopelhua, sente ca momöyecontzi hua ocsente ca momöarrabiescontzi, cuöc tejuatzi tomotlamandörfis.",
        "022": "Entunses Jesús onöhuatihuac, hua oquejtojque: ―Amo nenquemate tli nentlajtlane. ¿Cuale nenconisque de inu bölso de tietunie tli naja isejco neconis? Hua yejua tieyelfejque: ―Cuale tecchihuasque.",
        "023": "Hua yejuatzi oquemelfejque: ―Melöhuac nobölso de tietunie nenconisque. Pero para nemotlölisque sente ca nomöyecmö hua ocsente ca nomöarrabis, abele nemiechmacas. Cache icaca para yejua tli quemixpejpenque noTajtzi.",
        "024": "Cuöc inu majtlactle oquecajque inu, ocuajcualönque inca inu unte icnijte.",
        "025": "Pero Jesús oquennutzque hua oquemelfejque: ―Ye nenquemate que inu tlötlajtoönejme de giente de ocseque naciones ca fuiersa quensujetöroa tlöca. Tli motztecate cache bejbeye intzölö, pos ca checöhualestle quenmandöroa giente.",
        "026": "Cache nemotzölö nemejua amo ejqueu iyes; tlöcamo öque queneques cache bieye momajtas nemotzölö, ma mosujetöro para nemiechtequepanus.",
        "027": "Öque beletes de nemejua queneques iyes cache importönte, iyes nemotlatequepano.",
        "028": "Pues ejqueu mismo naja que onochi netlöcatl amo onehuöla para ma giente ma niechtequepanucö, tlöcamo para nequentequepanus giente. Nehuöla para nectiemacas nonemeles para ejqueu nectlaxtlöhuas inpatie de meyactie, para que ejqueu quepeasque libertad.",
        "head_4": "Jesús oquenpajtejque unte ixcocoxcötzetzi ",
        "029": "Yecuöquenu oquejquixoac de inu puieblo de Jericó. Hua tietocaya meyac giente.",
        "030": "Hua necö unte ixcocoxcötzetzi yejyehuataya itienco ojtle. Hua cuöc oconcajque nele Jesús opanoöya, tzajtzajtzeya. Oquejtojque: ―Tlöcatzintle, iConie David, ma temetzmoyulcocolficö.",
        "031": "Hua inu giente quemajajuaya nele ma quetzacuacö incamac. Pero yejua cache tzajtzajtzeya, quejejtoöya: ―Tlöcatzintle, iConie David, ma temetzmoyulcocolficö.",
        "032": "Yecuöquenu onequetzaluc Jesús, hua oquennutzque. Oquejtojque: ―Pos ¿tli nenqueneque ma nemiechchibele?",
        "033": "Hua yejua otieyelfejque: ―Tlöcatzintle, ma cuale tetlacheacö.",
        "034": "Entunses Jesús tietlöocoltejque, hua oquenmötocaque imixtelolojua. Hua sa nima otlachixque, hua otietocaque."
    },
    "021": {
        "head_1": "Jesús ocalacoac pa Jerusalén ipa sente puro ",
        "001": "Huajualbiloac ipa Betfagé, itlac tepietl de los Olivos, amo bejca de inu ciudad de Jerusalén. Entunses Jesús oquentitlanque unte de tiemachtejcöhua.",
        "002": "Oquemelfejque: ―Xeyöcö ipa inu puieblo tli niepaca. Sa nima nenqueniextisque sente purolama ilpetas, hua sente purojconetzi ca yaja. Xequentojtomacö, hua xeniechenhualequelicö.",
        "003": "Tlö canajyeca canajyetla nemiechelfis, xequejtucö que Tlöcatzintle quennesesitöruro. Entunses sa nima cualentitlanes.",
        "004": "Hua noche ini nönca sösantle omochi para ma mochihua tli omojto por inu tlayulepante cuöc oquejto:",
        "005": "Xequelfe inu giente de Sión, noso Jerusalén: “Xequejtacö necö, que nemoRey biloatz nemoca. Yulsiejque, yehualutebitz ipa sente purolama, hua ipa sente yulcöconetzi, iconie puro”.",
        "006": "Hua tiemachtejcöhua uyajque hua oquechijque san quiene ca Jesús oquemelfejque.",
        "007": "Hua oquehualecaque purolama hua purojconetzi, hua oquetlölejque intlaquie impa. Hua yejuatzi onetlöliluc impa.",
        "008": "Hua cöso innochtie giente quesoaya intlaquie ipa ojtle. Hua ocseque quetequeya imömöyo cuajme, hua quesoaya ipa ojtle.",
        "009": "Hua inu giente tli oyöya adelönte, hua tli hualtlatocatöya, tzajtzajtzetöya, quejejtoöya: ―¡Osana! ¡Hualiloac iConie David! ¡Ma tetieteochihuacö öque biloatz tietucöyupa Tlöcatzintle! Mojtoa ompa elfecac: “¡Osana!”",
        "010": "Hua cuöc ocalacoac ipa ciudad de Jerusalén, noche puieblo cuejcueyuneya. Oquejtoöya: ―¿Öquenu icaca ini nönca?",
        "011": "Hua giente quejtoöya: ―Ini nöiloac yejuatzi Jesús tlayulepante de puieblo de Nazaret pa estado de Galilea.",
        "head_2": "Jesús otlaquextejque pa teopantle ",
        "012": "Hua ocalacoac Jesús ipan teopantle. Oquenquextejque ca queyöhuac noche quiejquech tlajtlanamacaya hua motlajtlacubiöya ipan teopantle. Quencuajxelfelejque inmiesa de tli quepatlataya tomi, ca tiehua siyetajte de tli quennajnamacataya palumaxte.",
        "013": "Hua oquemelfejque: ―Tlajcuelulpanca: “Nocal mocuitis cale de netlötlajtelestle”. Cache nemejua nenquechijtecate tiecaltzi Deus quieme cana ustutl de ichtejcötzetzi.",
        "014": "Yecuöquenu ohuölajque tieca yejuatzi ixcocoxcötzetzi ca tiehua cucuxojtzetzi ipan teopantle. Hua yejuatzi oquenpajtejque.",
        "015": "Pero inu jefes de teopexcötzetzi ca tiehua tlamachtiöneme de teotlajtule ocuajcualönque cuöc oquejtaque inu tlachihualestle tli quechihualoöya, hua quiene pelalacme tzajtzajtzeya ipan teopantle hua quejtoöya: ―¡Osana iConie David!",
        "016": "Hua yejua otieyelfejque: ―¿Tejcaque taja tli quejejtojtecate ini nöncate? Hua Jesús oquemelfejque: ―Quiema nejcaque. ¿Ayec nenquetlajtultejque ipan teotlajtule nöncate tlajtulme? “De incamacopa de pelantzetzi hua de tli chejchiche tomoyecniextele mochamöhualestzi”.",
        "017": "Yecuöquenu oquencöjtiejque. Oquixoac de inu ciudad hua obiloac ca pa Betania, hua ompa nesiebiluc.",
        "head_3": "Jesús quetlabejbicaltejque icox cuabetl ",
        "018": "Hua pa mustlateca ca ise ocsajpa ohualiloac ipa ciudad, hua oteosebihuaya.",
        "019": "Hua oquejtaque sente icox cuabetl sa ompa itlac ojtle. Ohualiloac itlac, pero amo tli oqueniextejque itech, tlöcamo sa ixejyo. Hua oquelfejque: ―Ma nochepa ayec quisa de taja fruto. Hua nima uhuöc inu icoxcuabetl.",
        "020": "Hua cuöc oquejtaque tiemachtejcöhua, oquetietzöbejque. Oquejtoöya: ―¿Quiene uhuöc sa nima inu icoxcuabetl?",
        "021": "Hua onöhuatihuac Jesús hua oquemelfejque: ―Melöhuac nemiechelfea que tlö nenquepeasque neltoquelestle, hua amo nemoyulcuiecuectasque, nenquechihuasque sösantle cache bejbeye que ini nönca de icoxcuabetl. Hasta tlö ini nönca tepietl nenquelfisque: “Xomojcuene hua xomotlajcale ijtec lamör”, pues mochihuas.",
        "022": "Hua noche tli nentlajtlanesque ica netlajtlötlajtelestle, ca neltoquelestle, nenqueselisque.",
        "head_4": "Nele ca tli beletelestle quechihualo Jesús sösantle ",
        "023": "Hua cuöc ohualiloac ipan teopantle, tlamachtilutaya. Hua ohuölajque tietlac inu jefes de teopexcötzetzi ca tiehua biebentzetzi de inu nieca puieblo. Oquejtojque: ―¿Ca tli beletelestle tecchihua ini nönca sösantle? Noso ¿öquenu metzmacac ini nönca beletelestle?",
        "024": "Hua onöhuatihuac Jesús, oquemelfejque: ―Naja nuyejque nemiechtlajtlanes sente pregunta. Tlö nenniechelfisque, nuyejque naja nemiechelfis ca tli beletelestle necchihua ini nönca.",
        "025": "Xohuö Bautista tlacuötiequiöya. ¿Öquenu cualtitlanque ma tlacuötieque? ¿Beles Deus, noso beles tlöca? Yecuöquenu yejua omonenebelejque, hua molfejque: ―Tlö tequejtusque que Deus, tiechelfis: “¿Tlica noso amo nemoneltocaque ca yaja?”",
        "026": "Hua tlö tequejtusque que tlöca, pos tequenmabelea inu meyac giente, ipampa innochtie quepensöroa que Xohuö oyeya tlayulepante tli tlajtlajtoöya de pörte de Deus.",
        "027": "Entunses onöhuatque. Tieyelfejque Jesús: ―Amo tecmate. Hua yejuatzi oquemelfejque: ―Nuyejque naja amo nemiechelfis öque niechmacac beletelestle para ma necchihua ini nönca sösantle.",
        "head_5": "Cuiento de unte ipelhua de sente tlöcatl ",
        "028": "’Pero ¿quiene nemiechparesieroa ini nönca cuiento? Que sente tlöcatl quepeaya unte ipelhua. Hua omopacho itlac sente, oquelfe: “Ixo, xebeya öxö xetequetete ipa nohuierta”.",
        "029": "Hua yaja onöhuat, oquejto: “Amo necneque”. Cache sötiepa omoyulcuec hua uya.",
        "030": "Nuyejque tajtle omopacho itlac ocsente, oquelfe nuyejque ejqueu. Hua onöhuat yaja, oquejto: “Naja neyös, Tlöcatzintle”. Pero amo uya.",
        "031": "Bieno pues, ¿öquenu de innehua oquechi itlanequeles itajtzi? Oquejtojque teopexcötzetzi hua biebentzetzi: ―Yaja cachto. Oquemelfejque Jesús: ―Melöhuac nemiechelfea que inu tlanechecojque hua cacherilajte cachto de nemejua calaquesque ca cöne Deus tlamandöruro.",
        "032": "Pos ohuöla Xohuö nemoca hua otlanunutz de inu ojtle de yectelestle, hua amo nemoneltocaque ca yaja. Pero inu tlanechecojque hua cacherilajte omoneltocaque. Hua nemejua, mös nenquejtaque inu, pero amo nemoyulcuejque sötiepa para nemoneltocasque ca yaja.",
        "head_6": "Cuiento de tequetque petzoteque ",
        "033": "’Xejcaquecö ocsente cuiento. Oyeya sente tlöcatl chöne. Yaja oquetucac sente huierta de uvas temecatl. Quesiercajte ica cuajme. Oquechejchi sente tönque cöne quepötzcas uvas. Quechejchi sente cale bejcapa. Quentlaniejte tejtequetque hua yaja uya ca bejca.",
        "034": "Cuöc ye oaseco tunalte para tlamochihualtis, ocualentitla itlatequepanojua inca inu tequetque para ma quemacacö inu fruta tli quetocöroöya.",
        "035": "Pero inu tejtequetque oquemaseque inu itlatequepanojua. Sente oquebitejque, hua ocsente oquemectejque, hua ocsente oquetecaltejque.",
        "036": "Ocsajpa oquenhualentitla ocseque tlatequepanojque, cache meyactie que tli cachto ohuölajque. Pero quentratörojque iguöl.",
        "037": "Hua cache sötiepa ocualtitla iconie. Oquejto: “Beles pa quejtasque noconie”.",
        "038": "Pero tequetque, cuöc oquejtaque iconie, omolfejque sie yejua: “Yaja ini nönca öque mohuöxcatis de ini nönca huierta. Xehuölöcö, ma tecmecticö. Entunses tejua tecasesque tli yaja mohuöxcatisquea”.",
        "039": "Ocaseque. Oquequextejque ca queyöhuac de inu huierta, hua oquemectejque.",
        "040": "’Cuöc huölös niecaju tlöcatl öque ihuöxca inu huierta, ¿tli noso quenchibelis inu niecate tejtequetque?",
        "041": "Otieyelfejque: ―Quenpojpoluqui sin remedio inu tlöca sie tiro amo cualteque, hua inu huierta quentlaniejtis ocseque tejtequetque, tli quemacasque fruto cuöc conbenierebes.",
        "042": "Oquemelfejque Jesús: ―¿Ayec nenquetlajtultejque ini nönca ipa teotlajtule? Inu tietetu tli calchihuaneme oquetlabielcöjque, yaja mismo öxö omochihuaco esquiniero principal. Yejuatzi Tlöcatzintle oquechijque ini nönca, hua tejua tectietzömate.",
        "045": "Hua cuöc inu jefes de teopexcötzetzi hua inu fariseos oquecajque ini cuientos, ocasojcömatque que tlajtlajtuloöya de yejua.",
        "046": "Hua quetiemoöya maniera para tieasesque, pero quenmabeliöya giente, ipampa giente quepensöroöya que Jesús iloaya sente tlayulepante de Deus."
    },
    "022": {
        "head_1": "Cuiento de nesohuajtiluyo ",
        "001": "Jesús ocsajpa oquennunutzque ica cuientos. Oquejtojque:",
        "002": "―Quiene Deus tlamandöruro icaca ejqueyi: ica quiename sente rey, que oquechi nesohuajtiluyo para iconie.",
        "003": "Oquentitla itlatequepanojua para ma quennutzate tli oquentlalfejque ipa inu nieca nesohuajtiluyo. Cache yejua amo oquenejque huölösque.",
        "004": "Ocsajpa oquentitla ocseque itlatequepanojua. Oquejto: “Xequemelficö ejqueyi tli tlatlalfilte: Xequejtacö que tlacuale ye icaca. Nocucobejua hua noyulcöhua tlin tojtomöjque ye onequenmecte, hua noche ye ica listo. Xehuölöcö noso ipa nesohuajtiluyo”.",
        "005": "Pero yejua tlatlalfilte amo oquechijque cöso, cache quechijque tli yejua quenejnejque. Sente onya ipa imil, hua ocsente ipa inegocio.",
        "006": "Hua ocseque oquemaseque itlatequepanojua de inu rey, hua quentratörojque san petzotec, hua hasta oquenmejmectejque seque.",
        "007": "Hua inu rey ocualö lalebes. Oquentitla isoltörojua, hua oquentlamejque inu niecate mequestierojte, hua oquenxutlaltelejque inpuieblo.",
        "008": "Entunses inu rey oquemelfe itlatequepanojua: “Ye icaca listo nesohuajtiluyo, cache tli tlatlalfilte amo quemeresierojque.",
        "009": "Xeyöcö noso ca cöne quisa ojme, hua xequennutzacö innochtie tli nenquenniextisque ma huölöcö ipa ini nönca nesohuajtiluyo”.",
        "010": "Hua itlatequepanojua oquisque ca pa ojtle. Oquensentlölejque noche quiejquech oquenniextejque, ca tiehua petzoteque hua cualteque. Hua inu cale otie ca tlatlalfilte de nesohuajtiluyo.",
        "011": "’Hua ocalac rey para quemejtas tli tlatlalfilte, hua oquejtac sente tlöcatl sin tlaquentle cuale de nesohuajtiluyo.",
        "012": "Hua oquelfe: “Amigo, ¿quiene otecnec tecalaques necö sin que amo otomotlaquente ca motlaquie cuale de nesohuajtiluyo?” Cache yaja abele tli oquenönquele.",
        "013": "Entunses rey oquemelfe tli tlatequepanoöya: “Xequilpicö ini nönca tlöcatl pa imöhua hua ipa icxehua. Xecasecö, hua xectlajcalecö ca queyöhuac ipa tlajtlayohuaquelestle. Ompa giente chojchucasque hua motlantesesque”.",
        "014": "’Pues meyactie quennutzalo Deus, pero sa quiesquete quemixpejpenalo.",
        "head_2": "¿Motlaxtlöhuas contribuseyu noso amo? ",
        "015": "Entunses uyajque fariseos, hua omotlajtulmacaque de quiene tiechihualtisque ma quejtulo canajyetla tli itech cuale tietieyelfisque.",
        "016": "Hua tietitlanelejque inmachtejcöhua ca tiehua herodianos tli quetocaya rey Herodes. Yejua oquejtojque: ―Maestro, tecmajtecate que tejuatzi tomobetzteca temelactec hua lalebes tomocualejtelea tlin melöhuac, hua que tetiechmojtetelea de tlin melöhuac de ojtle de Deus, hua que amo tomotlachilejtzinoa de nionöque. Porque tlöca amo metzmoimportörfelea.",
        "017": "Xetiechmolfele noso, ¿tli tomopensörfea? ¿Beles conbenierebe tecmacasque inu emperador César tocontribuseyo, noso amo?",
        "018": "Cache Jesús nemacaloöya cuienta de quiene quepensöroöya tli amo cuale. Oquemelfejque: ―¿Tlica nenniechproböroa naja? Pos sa ume nemoxöyac.",
        "019": "Xeniechejteticö inu tomi de contribuseyu. Hua yejua otieyejtetejque sie denario tomi.",
        "020": "Oquemelfejque: ―¿Öqueniji ixöyac, hua öquenu ihuöxca ini tlajcuelule?",
        "021": "Otieyelfejque: ―De César. Hua oquemelfejque: ―Entunses xecmacacö César tli quetocöroa Cesár, hua xetiemacacö Deus tli tietocöroa Deus.",
        "022": "Hua cuöc oquecajque ini nönca, oquetietzöbejque. Hua tiecöjtiejque, hua uyajque.",
        "head_3": "Saduceos otlajtlanque tlö mimejque yulebesque ",
        "023": "Ipa inu nieca tunale ohuölajque tietlac inu saduceos, hua quejejtojque nele mimejque amo yulebesque. Yejua tietlajtlanejque,",
        "024": "oquejtojque: ―Maestro, Moisés oquejto que: “Tlö meque sente tlöcatl hua amo quepea ipelhua, icni mosohuajtis ca isohua de inu tlöcatl para quentlöcatelelis ipelhua de icni”.",
        "025": "Bieno pues, oyejyeya totzölö tejua checumeme icnijte tlöca. Inu cachtojyiebe omosohuajte, hua sötiepa omec, hua amo oquepex ipelhua. Así es que oquecöbelejtie isohua para icni.",
        "026": "Hua icni omosohuajte ca yaja, hua nuyejque ejqueu mismo ipa omochi. Hua nuyejque iguöl oquepasöro ocsente icni, hasta senamo noche inu checumeme impa omochi iguöl.",
        "027": "Hua sötiepa de que omejmejque innochtie nuyejque omec sohuatl.",
        "028": "Entunses cuöc yulebesque mimejque, ¿cötlaja de inu checumeme iyes isohua ini nönca sohuatl? Pues innochtie checumeme oquepexque.",
        "029": "Pero onöhuatihuac Jesús, oquemelfejque: ―Nemixcajcayöhua, porque amo nenquemate tli tlajcuelulpanca hua tli tiechecöhuales Deus.",
        "030": "Ipampa cuöc yulebesque mimejque nimpor amo mososohuajtisque nimpor amo monajnömectisque, tlöcamo yesque quiename inu öngeles ompa elfecac.",
        "031": "Pero de que tlö onca yulebelestle de mimejque, ¿ayec nenquetlajtultejque tli nemiechelfilo Deus? Pues oquejtojque:",
        "032": "“Naja necaca neDeus de Abraham, hua neDeus de Isaac, hua neDeus de Jacob”. Deus amo iloac Deus de mimejque, tlöcamo de tli yulejtecate.",
        "033": "Hua cuöc inu giente oquecajque, quetietzöbejtaya inu tlamachtelestle.",
        "head_4": "¿Cötlaja mandamiento cache bieye? ",
        "034": "Pero inu fariseos, cuöc oquecajque quiene oquentzacuele incamac inu saduceos, omosentlölejque.",
        "035": "Hua sente de yejua, tlajmatque de inu ley de Moisés, tietlajtlane sie pregunta para tieprobörus:",
        "036": "―Maestro, ¿cötlaja mandamiento de inu ley icaca cache bieye?",
        "037": "Hua Jesús oquelfejque: ―“Tetietlasojtlas Tlöcatzintle moDeus ca noche sentetl moyulo, hua ca noche sentetl moölma, hua ica noche mopensamientos”.",
        "038": "Yaja ini nönca mandamiento icaca cachto hua cache bieye.",
        "039": "Hua inu segundo icaca quiename ini nönca: “Tectlasojtlas motlöcaicni quiename taja mismo tomotlasojtla”.",
        "040": "Noche tli tlajcuelulpanca ipa inu ley hua inu ömame de tlayulepantejque mase itech ini nöncate ume mandamientos.",
        "head_5": "¿De öquenu iloac iconie Cristo? ",
        "041": "Hua mientras mosentlöliöya inu fariseos, Jesús oquentlajtlanejque,",
        "042": "oquemelfejque: ―¿Tli nenquepensöroa de inu Cristo öque Deus oquixpejpenque? ¿De öque iconie? Otieyelfejque: ―De David.",
        "043": "Yejuatzi oquemelfejque: ―¿Quiene noso David ca Espíritu Sönto quecuitea “noTlöcatzintle”? Pues quejtoa:",
        "044": "Tlöcatzintle tiemolfeliluc notlöcatzintle: “Xomotlöle ca nomöyecömpa hasta senamo ma nequemumiyöro moenemigos hasta itzintla mocxehua”.",
        "046": "Hua nionöque abele tienönqueliöya ca canajyetla tlajtule. Hua desde entunses nionöque ayecmo matrebiero para tietlajtlanis canajyetla sösantle."
    },
    "023": {
        "head_1": "Jesús tlamachtiloöya ma quepeacö giente cueröro de fariseos hua tlamachtiöneme de teotlajtule ",
        "001": "Yecuöquenu Jesús oquennutzque inu giente ca tiehua tiemachtejcöhua.",
        "002": "Oquejtojque: ―Inu tlamachtiöneme de teotlajtule hua fariseos motlölea para nemiechmachtisque quiene otlamachte Moisés.",
        "003": "Ejqueu, noche tli nemiechelfisque nenquechihuasque xecmalficö hua xecchihuacö. Pero amo xecchihuacö san quiene ca yejua quechihua. Pos yejua quejtoa, pero amo quechihua.",
        "004": "Melöhuac, yejua quejilpea tlamömale lalebes yetic, hua quetlölea impa tlöca; cache yejua nimpor ca inmajpel amo queneque cajcoquesque inu tlamömale.",
        "005": "Cache noche intlachihual quechihua para ma quemejtacö giente. Pues quechihua bejbeye inu filacterías cöne quebica sie pörte de teotlajtule ipa imixcuöte hua inmö, hua quesosohua tlatientle de intlaquie.",
        "006": "Seme quenejneque motlölisque ipa tli cache cuale locör cöne tlajtlacua, hua quenejneque tlaixpa yesque ipan teopancucone.",
        "007": "Quepea gusto ma giente quenyectlajpalucö ipan plösa, hua quenejneque ma giente ma quemelficö “totiemachtejcötzi”.",
        "008": "Cache nemejua, majcamo xomocuiticö “totiemachtejcötzi”, ipampa sasie nemomachtejque nenquepea, hua noche nemejua nencate nenicnijte.",
        "009": "Hua nionöque ipan tlöltecpactle amo xejcuiticö “totajtzi”, ipampa sasie nemoTajtzi, ininöiloac elfecac.",
        "010": "Nimpor amo xomocuiticö “tomaestro”, ipampa sasie nemomaestro icaca, yaja Cristo öque Deus quixpejpenque.",
        "011": "Öque cache bieye iyes entre nemejua, ma iye nemotlatequepano.",
        "012": "Ipampa öque mochajchamöhuas, quepichaquesque; hua öque mopichaques, quepeas chamöhualestle.",
        "013": "’Cache ¡porube de nemejua, tlamachtiöneme de ley hua fariseos, que sa ume nemoxöyac! Pues nenquetzacua pobielta para majcamo öque calaque ompa elfecac cöne Deus tlamandöruro. Hua nion nemejua amo nencalaque, nimpor amo nenquencöhua ma calaquecö niecate tli quenectecate calaquesque.",
        "014": "(This verse does not appear in the printed copy)",
        "015": "’¡Porube de nemejua, tlamachtiöneme hua fariseos, que sa ume nemoxöyac! Pos nenqueyehualoa noche lamör hua noche tlöltecpactle para nenqueniextisque sa sente tlöcatl tli nemiechtocas. Hua cuöc ye nenqueniextejque, nenquechihualtea ma iye cache lalebes petzotec que nion nemejua. Hua nemonochtie nenyösque tlecale.",
        "016": "’¡Porube de nemejua! ¡Nencate nentlajtlayecönque pero nenixcocoxcötzetzi nencate! Nenquejtoa que tlö canajyeca tlajuröroa por teopantle amo tli quejtusneque, pero que tlö tlajurörus por inu oro tli ica pan teupa, quepea que quecumplirus.",
        "017": "¡Lalebes nentuntojte hua nenixcocoxcötzetzi! Pues ¿cötlaja cache impörtönte ica? ¿Yaja oro tli onca ipa teopantle, o noso yaja teopantle que quechihualtea inu oro ma iye mabestec?",
        "018": "Hua nenquejtoa que tlö canajyeca tlajurörus por inu ajtöl, amo tli quejtusneque; cache tlö tlajurörus por inu bentle tli ipanca ajtöl, quepea que quecumplirus.",
        "019": "¡Nenixcocoxcötzetzi lalebes! Pues ¿cötlaja cache importönte? ¿Yaja bentle, o noso yaja ajtöl que yaja quechihualtea bentle ma iye mabestec?",
        "020": "Pos öque tlajuröroa por inu ajtöl, quejurörojteca por yaja ajtöl, hua por noche tli ipanca yaja.",
        "021": "Hua öque beletes tlajurörus por teopantle, tlajurörojteca por yaja teopantle hua nuyejque por Deus öque chöntihua ijtec.",
        "022": "Hua öque tlajuröroa por elfecac, tlajurörojteca por tietrono de Deus, hua por yejuatzi öque yehualuteca ipa.",
        "023": "’¡Porube de nemejua, tlamachtiöneme de ley hua fariseos, que sa ume nemoxöyac! Pues hasta nenquenejnechecoa ca meyac cueröro inu majtlactle pörte tli nenquetiemacasque de nemoalfabieno hua eneldo hua cominos. Pero onca ocseque sösantle tli nemiechmandöroa inu ley tli cache importönte ica, que yaja ma xecchihuacö tlin melactec, hua ma xequemicnuejtacö giente, hua ma xomoneltocacö. Hua inu sösantle nenquecöhua sin que amo nenquechihua. Pues ica cuale ma xecchihuacö inu sösantle tli nenquechijtecate, pero cache lalebes conbenierebe xecchihuacö inu sösantle tli cache importönte.",
        "024": "Nencate nentlajtlayecönque tli nenixcocoxcötzetzi. Pues ca meyac cueröro quiename nenquetzetzeloa tli nencojcone para tlö quejtus amo de repiente amo quebicas sente söyulconetzi, ¡hua mientras hasta nenquetolutecate sente camello!",
        "025": "’¡Porube de nemejua, tlamachtiöneme hua fariseos, que sa ume nemoxöyac! Pues nenquechepöhua tli ca queyöhuajca de xoctle noso casfiela para ma niese cuöcualtzi. Pero de ca tlaijtec tienteca de sösantle petzoyutl. Pues nentlachteque hua amo nenquecontrolöroa nemotlaeliebeles, hua inu sösantle icaca quiename petzoyutl ijtec sente xoctle cuöcualtzi.",
        "026": "Fariseo ixcocoxque, xecchepöhua cachto tli ca tlaijtec de inu xoctle. Pues ejqueu nuyejque tli ca queyöhuac cuale mochepöhuas.",
        "027": "’¡Porube de nemejua, tlamachtiöneme hua fariseos, que sa ume nemoxöyac! Pues nencate quiename mejcöcoyocme yequistoque, que de ca pane melöhuac nejniese cualtzetzi, cache de ca tlaijtec tientecate de memeteme de mimejque hua de noche petzoyutl.",
        "028": "Ejqueu nencate nuyejque nemejua. De ca queyöhuac, de melöhuac nennejniese nenyecteque imixtla tlöca, pero de ca tlaijtec nenqepea ume nemoxöyac hua nenquepea meyac tlajtlacule.",
        "029": "’¡Porube de nemejua, tlamachtiöneme hua fariseos, que sa ume nemoxöyac! Pues nenquechejchihua mejcöcoyocme cualtzetzi para inu tlayulepantejque, hua nenqueyejyejcualtlölea inmejcöcoyocua de tli yecteque.",
        "030": "Hua nenquejtoa: “Tlö teyesquiöya ipa inun tunalte de tobiebetcöhua, amo tequenpaliebisquiöne cuöc quenmectejque inu tlayulepantejque”.",
        "031": "Ejqueu mismo sie nemejua nentlatestificöroa encuntra de nemejua mismo, pos nenquejtoa que nencate neninpelhua de inu niecate tli quenmejmectejque tlayulepantejque.",
        "032": "¡Nemejua nuyejque nenquecumplirusque lo que tli quenpoloöya nemobiebetcöhua de intlachihuales amo cuale!",
        "033": "¡Cuhuöme! ¡Tlöcaxenöchchcuhuöme! Abele nenmöquisasque pues cuöc Deus nemiechjuscörusque nenyösque miero tlecale.",
        "034": "Ca inu, xequejtacö, que naja nequentitlane ca nemejua tlayulepantejque, hua tlajmatque, hua tlamachtiöneme. Seque de yejua nenquenmejmectisque hua nenquencoruspelusque, hua seque de yejua nenquenbitequesque ipa nemoteopancucone, hua nenquentepotztocasque, hua cuöc quisasque de sente puieblo nenquentepotztocasque hasta ipa ocsente puieblo.",
        "035": "Ejqueu nenyesque nentlajtlaculteque de inmequeles de innochtie yecteque tli omejmejque ipan tlöltecpactle, desde imequeles de inu tlöcatl yectec Abel, hasta imequeles de Zacarías, iconie Berequías, öque nenquemectejque entre teopantle hua ajtöl.",
        "036": "De melöhuac nemiechelfea que noche inu tlajtlacule huölös nemopa nemejua tli öxö nennentecate.",
        "head_2": "Jesús ochucoac por inu ciudad de Jerusalén ",
        "037": "’¡Ay, Jerusalén, Jerusalén, que tequenmejmectea tlayulepantejque hua tequentecaltea tli Deus quentitlanque ca taja! ¡Meyacpa onecnec nequensentlölis tli neme mojtec, quiename sente piyolama quensentlölea ipelhua itzintla iajfetz, cache ayec onenquenejque!",
        "038": "Xequejtacö, que Deus ayecmo chöntihuas nemotzölö, cache nemiechcöhualutiehuas.",
        "039": "Pues nemiechelfea que desde öxö ayecmo nenniechejtasque hasta senamo nenquejtusque: “Ma tetieteochihuacö öque biloatz tietucöyupa Tlöcatzintle”."
    },
    "024": {
        "head_1": "Jesús tlamachestejque que teopantle xexetunes ",
        "001": "Hua oquixoac Jesús de ipan teopantle hua obiloac. Hua omopachojque tiemachtejcöhua, hua tieijtetejque inu calme hua tepönme de teopantle.",
        "002": "Hua onöhuatihuac yejuatzi, oquemelfejque: ―¿Nenquejta noche ini nönca? De melöhuac nemiechelfea, que amo mocöhuas tietetu ipa tietetu, tlöcamo noche yecxexetunes.",
        "head_2": "Sieñas tli mochihuatibe antes que tlames tlöltecpactle ",
        "003": "Hua yejuatzi onetlöliluc ipa inu nieca tepietl de los Olivos. Omopachojque tietlac tiemachtejcöhua cuöc tiesiel. Otieyelfejque: ―Xetiechmolfele, ¿quiema mochihuas ini nönca sösantle? ¿Tli sieñas oyes cuöc tehualmobicas, hua cuöc tlames tlöltecpactle?",
        "004": "Onöhuatihuac Jesús, hua oquemelfejque: ―Xomotlachilicö majcamo öque nemiechcajcayöhua.",
        "005": "Pues huölösque meyactie notucöyupa. Quejtusque: “Naja necaca neCristo”. Pos quencajcayöhuasque meyactie.",
        "006": "Hua nenquecaquesque de guierras, hua tlapubelis de que oyes guierra. Xequejtacö noso majcamo xomotequepachucö, porque ejqueu quepea que mochihuas. Pero ayemo tlames tlöltecpactle.",
        "007": "Pos majcoques nación cuntra nación, hua igiente de sente rey cuntra igiente de ocsente rey, hua oyes öpestle, hua tlaolines ca nobeyo.",
        "008": "Ca ini nönca sösantle piehuas tiecoco tietunie.",
        "009": "’Yecuöquenu giente nemiechtiemöctisque ipa tietunie tiecoco, hua nemiechmejmectisque. Hua giente de noche naciones nemiechtlajyelejtasque por nopampa.",
        "010": "Yecuöquenu meyactie betzesque ipa tlajtlacule hua ayecmo moneltocasque. Motejtiemöctisque entre yejua, hua motlötlajyelejtasque entre yejua.",
        "011": "Hua huölösque meyactie tli quejtusque que cate tlayulepantejque de Deus mös amo melöhuac, hua quencajcayöhuasque meyactie.",
        "012": "Hua momeyaquelis tlajtlacule, hua por inu meyactie ayecmo motlasojtlasque lalebes.",
        "013": "Pero öque quexicus hasta ca cöne tlames, yaja inu momöquextis.",
        "014": "Hua ini nönca cuale tlamachestelestle de quiene Deus tlamandöruro monunutzas ipa noche tlöltecpactle, hua giente de noche naciones quecaquesque. Yecuöquenu tlames tlöltecpactle.",
        "015": "’Ejqueu noso nenquejtasque inu tli san petzotec tlaxexetotzas hua moquetzas ipa löcor yectec. Inu tlayulepante Daniel otlajtlajto de inu tli san petzotec. ―Öque quetlajtultea ömatl ma casojcömate.―",
        "016": "Cuöquenuju quiejquech yesque ipa Judea ma cholucö hasta ipa tepieme.",
        "017": "Öque iyes icpac cale majcamo temo para quequextiti canajyetla de tli quepea pa ichö.",
        "018": "Öque iyes ca caltienco majcamo mocuepa ca ichö para cönati ipelesol.",
        "019": "¡Ay, porubejte quiejquech tli uutzte hua tli tlajtlabepöjtecate ipa inu niecate tunalte!",
        "020": "Xomotlajtlötlajticö, noso, que majcamo xecpeacö que nenchojcholusque ipa mietztle cuöc cache siehua nimpor ipan söbron tunale cuöc tosiebea.",
        "021": "Pues entunses iyes meyac tietunie, tli ayec omochi desde ca opie tlöltecpactle hasta öxö, nimpor ayecmo quiema mochihuas ocsajpa.",
        "022": "Tlö quejtus inu tiempo amo mochihuane tzitzequetzi, nion sente tlöcatl amo momöquextisquiöne. Pero por impampa yejua tli Deus quemixpejpenque, inu nieca tiempo mochihuas tzitzequetzi.",
        "023": "Cuöquenuju, tlö quejtus canajyeca nemiechelfis: “Xequejtacö, nönca Cristo”, o noso: “Necö oncönca”, amo xomoneltocacö.",
        "024": "Pos majcoquesque Cristos hua tlayulepantejque tli amo de melöhuac. Quechihuasque meyactie sieñas hua tietzöbeme bejbeye, que hasta cöso quencajcayöhuasque giente tli Deus quemixpejpenque tlö cuale quencajcayöhuasquiöne.",
        "025": "Xequejtacö, ye nemiechelfea antes de que mochihuas.",
        "026": "Ejqueu, tlö cana nemiechelfisque: “Xequejtacö, Cristo iloac ca ompa cöne nionöque chönte”, amo xequisacö. Tlö nemiechelfea: “Xequejtacö necö iloac ijtec cuörto de nönca cale”, amo xomoneltocacö.",
        "027": "Pues quieme cuöc tlapetlöne ca cöneca quisa tunale hua onniestebetze hasta cöneca calaque tunale, ejqueu nuyejque cuale mojtas ca nobeyo cuöc nehuölös naja öque onochi netlöcatl.",
        "028": "Cöne beletes iyes cuierpo mejque ompa mosentlölisque tzopilume.",
        "head_3": "Jesús oque nechihualuc tlöcatl hualiloas ocsajpa ",
        "029": "’Hua nima sötiepa de ini nönca tiecoco tietunie tli oyes ipa inu niecate tunalte, tunale tlajtlayöhuas, hua mietztle ayecmo mietztunas. Sitlalte betzesque de elfecac, hua inu sösantle checöhuac de elfecac muolinisque.",
        "030": "Yecuöquenu nieses sente sieñas: naja öque onochi netlöcatl nenieses ipa elfecac. Entunses chojchucasque giente de noche tribus hua naciones, hua niechejtasque cuöc naja öque onochi netlöcatl nehuölös ipa mextle de elfecac, ca checöhualestle hua meyac tlaniextelestle de coluria.",
        "031": "Hua necualentitlanes noöngeles ca sente bieye tlapitzalestle, hua quensentlölisque noche giente tli naja nequemixpejpe, de ca nobeyo desde cöne ipiejyo elfecac hua tlöltecpactle hasta cöne itlamejyo.",
        "head_4": "Ejiemplo de icox cuabetl ",
        "032": "’Itech icox cuabetl xectzecucö sente ejiemplo. Cuöc ye selea imömöyo, hua ye itzmoline, nenquemate que ye asequi xupantla.",
        "033": "Ejqueu nuyejque nemejua, cuöc nenquejtasque noche ini nönca sösantle, xecmatecö que ye aseco tiempo hua que ye nemotlanca.",
        "034": "Melöhuac nemiechelfea, amo mequesque innochtie giente",
        "035": "Elfecac hua tlöltecpactle tlamesque, cache notlajtul amo tlames.",
        "head_5": "Amo tecmate tlin ura hualiloas Tlöcatzintle ",
        "036": "’Cache de inu nieca tunale hua inu ura nionöque amo quemate. Amo quemajmate öngeles de elfecac, nimpor amo quemate tieConietzi, tlöcamo solamiente quematihua Tajtle.",
        "037": "Hua quieme oyeya pan tunalte de Noé, ejqueu iyes cuöc nehuölös naja que onochi netlöcatl.",
        "038": "Pues ipa inu tunalte antes de inu ötiemelestle, giente tlajtlacuajtaya hua cojconitaya. Mososohuajtejtaya hua monajnömectejtaya. Ejqueu oquechijtaya hasta ipa inun tunale cuöc ocalac Noé ijtec inu börcobiebe itucö örca.",
        "039": "Hua amo omomacaque cuienta hasta senamo ohuöla ötzintle hua oquenbicac innochtie. Ejqueu mismo iyes cuöc nehuölös naja que onochi netlöcatl.",
        "040": "Cuöquenu yesque unte tlöca ipan caltientle. Sente quebicasque sa de repiente, hua ocsente quecöjtiehuasque.",
        "041": "Unte sohuame testasque ipa sente molino. Sente quebicasque, hua ocsente quecöjtiehuasque.",
        "042": "Xetlachixtacö noso, porque amo nenquemate tlin tunale hualiloas nemoTlöcatzintle.",
        "043": "Pero xecmatecö ini nönca, que tlö chöne quematene tlin ura ca yohuale huölös ichtejque, tlaixutejtasquea, hua amo quecöhuasquea ma calaque ichtejque ipa ichö.",
        "044": "Hua por inu, nuyejque nemejua xeyecö listos, porque naja que onochi netlöcatl nehuölös cuöc nemejua amo nenquepensörusque.",
        "head_6": "Tlatequepanojque de confiönsa hua tli amo cualteque ",
        "045": "’¿Öquenu noso ica tlatequepano tlajmatque hua de confiönsa, que itieco quencargörfe ichö para ma quentlacualte noche giente ipa ura?",
        "046": "Cuale icnupel inu nieca tlatequepano, tlö itieco cuöc huölös queniextiqui quechijteca ejqueu.",
        "047": "Melöhuac nemiechelfea, itieco quetlölis ma tlamandöro ipa noche tli ihuöxca.",
        "048": "Pero beles inu nieca tlatequepano amo cualtec iyes, hua quejtus ipa iyulo: “Notieco bejcöbe para huölös”.",
        "049": "Beles piehuas quenmaltratörus ocseque tlatequepanojque, hua tlatlacuös hua conis ca tlöhuöncötzetzi.",
        "050": "Huölös itieco de inu nieca tlatequepano ipan tunale cuöc yaja amo quechea, hua tlin ura amo quemate.",
        "051": "Yecuöquenu quetlajcoteques, hua quetlölis inca tli ume inxöyac. Ompa chojchucasque hua motlantesesque."
    },
    "025": {
        "head_1": "Cuiento de majtlactle sehuantotu ",
        "001": "’Quiene Deus tlamandörurus ejqueyi iyes. Iyes quiename majtlactle sehuantotu ipa sente nesohuajtiluyo, que cara sente quepeaya sente tlöbile. Yejua oquisque para quenömequeto montle.",
        "002": "Hua möcuiltie de yejua oyejyeya tuntojte, hua möcuiltie tlajmatque.",
        "003": "Tli oyejyeya tuntojte ocönque intlöbil, pero amo oquecueque asiete.",
        "004": "Pero tli tlajmatque oquecueque asiete ijtec potieyacucone nuyejque ca intlöbil.",
        "005": "Hua omochi que obejcö montle, hua ocojcochtaque innochtie.",
        "006": "Hua quieme ca tlajco yohuac ocaquestec tzajtzelestle: “¡Xequejtacö biloatz montle! ¡Xequisacö xetienömequete!”",
        "007": "Yecuöquenu innochtie inu niecate sehuantotu omiejque, hua oquenxutlaltejque intlöbil.",
        "008": "Hua inu tuntojte oquemelfejque tli tlajmatque: “Xetiechmacacö de nemoasiete, ipampa totlöbil ye sesiebe”.",
        "009": "Cache tli tlajmatque onöhuatque, oquejtojque: “Amo nemiechmacasque, amo cana de repiente tiechpolus tejua hua nemejua nuyejque. Xeyöcö cöne monamaca, hua xomocubicö asiete”.",
        "010": "Hua mientras yejua uyajque oquecoato, ohuöla montle. Hua tli ye oyejyeya listas ocalajque ca yaja ipa nesohuajtiluyo. Hua omotzac pobielta.",
        "011": "Hua sötiepa ohuölajque nuyejque inu ocseque sehuantotu. Oquejtojque: “Tlöcatzintle, Tlöcatzintle, xetiechmotlaijtlapolfele”.",
        "012": "Cache onöhuat yaja, oquejto: “Melöhuac nemiechelfea, amo nemiechixomate”.",
        "013": "’Por inu, nemejua xetlachixtacö, ipampa amo nenquemate tlin tunale hua tlin ura nehuölös.",
        "head_2": "Cuiento de tlöcatl tli quetiemacac tomi ca itlatequepanojua ",
        "014": "’Pues icaca quiename sente tlöcatl que uya ipa ocsente tlöle. Hua oquennutz itlatequepanojua, hua oquenmötejtie tli ihuöxca.",
        "015": "Hua sente oquemacac cincuenta mil pieso, hua ocsente oquemacac veinte mil pieso, hua ocsente oquemacac diez mil pieso. Oquenmacac san quiene ca yejua beleteya para quechihuasque negocio. Hua oquis ipa ibiöje.",
        "016": "Hua sa nima öque oqueselec cincuenta mil pieso uya, hua oquetlatlöniltelito, hua oquentlönele impa ocseque cincuenta mil pieso.",
        "017": "Hua ejqueu nuyejque öque queselec veinte mil, oquetlö nuyejque yaja ocseque veinte mil.",
        "018": "Cache öque oqueselec sa diez mil, uya hua otlatatacac ipan tlöle, hua ompa oquejyö inu tomi de itieco.",
        "019": "Hua sötiepa de meyac tiempo, ohuöla intieco de inu niecate tlatequepanojque. Oquennutz, hua oquechi cuienta ca yejua.",
        "020": "Hua cuöc oaseco öque oquesele cincuenta mil pieso, oquehualecac ocseque cincuenta mil pieso. Oquejto: “Tlöcatzintle, cincuenta mil pieso teniechmomöctele. Xomojtele necö ocseque cincuenta mil pieso onectlö ica yejua”.",
        "021": "Hua itieco oquelfe: “Cuale otecchi. Taja teca tecuale tlatequepano hua teca de confiönsa. Teniechmoströrfe que teca de confiönsa ca tli sa nönöjtetzi; öxö temetztlölis para ma xetlamandöro ipa meyac sösantle. Öxö xecpea inu pöquelestle de motieco”.",
        "022": "Hua cuöc oaseco nuyejque öque ocasec veinte mil pieso, oquejto: “Tlöcatzintle, veinte mil pieso teniechmomöctele. Xomojtele necö ocseque veinte mil pieso onectlö ica yejua”.",
        "023": "Itieco oquelfe: “Cuale otecchi. Taja teca tecuale tlatequepano hua teca de confiönsa. Teniechmoströrfe que teca de confiönsa ca tli sa nönöjtetzi. Öxö temetztlölis para ma xetlamandöro ipa meyac sösantle. Öxö xecpea inu pöquelestle de motieco”.",
        "024": "Hua cuöc oaseco nuyejque öque queselec sa diez mil pieso, oquejto: “Tlöcatzintle, temetzmixomachele que tejuatzi tomobetzteca tetlöcatl que amo temetzmotlöocoltelea, hua que tomocuejcuelea tli amo tomotlapexquele, hua tomotlapexquelea cöne amo tomotlatuquele.",
        "025": "Ejqueu onomajte, hua oneya, hua onequejyö inu diez mil pieso ijtec tlöle. Öxö necönca tli mohuöxcatzi”.",
        "026": "Pero onöhuat itieco, oquelfe: “Amo cuale moyulo hua tetlatzejque lalebes. Amo tecuale tlatequepano. Tecmajtaya que nejcuejcue cöne amo nepexcac hua que nepexca cöne amo onetlatucac.",
        "027": "Por inu conbenierebeya siquiera tectiemacas notomi inca giente ipa bönco. Pues ejqueu cuöc onehuöla naja, necönane tli nohuöxca siquiera ca tli ye otequet”.",
        "028": "Hua oquemelfe itlatequepanojua: “Xejcuejcuelicö noso inu diez mil pieso, hua xecmacacö öque quepea cien mil pieso.",
        "029": "Ipampa öque quepea, quemacasque, hua quepeas cache lalebes meyac. Cache öque amo quepea, quecuejcuelisque hasta inu tepetzi tli oc quepea.",
        "030": "Hua inu tli amo cuale tlatequepano, xectlajcalicö ca queyöhuac pa tlajtlayohuaquelestle. Ompa chojchucasque hua motlantesesque.",
        "head_3": "Cuiento de calnielojte hua chibojte ",
        "031": "’Hua cuöc naja que onochi netlöcatl nehuölös ca notlaniexteles, ca tiehua noche öngeles, yecuöquenu notlölis ipa notrono.",
        "032": "Hua nixtla mosentlölisque noche naciones hua nequennencuaxelus de intzölö de yejua, quieme calnielojpexque quennencuaxeloa calnielojte ca quieme hua chibojte ca ocsie löro.",
        "033": "Hua calnielojte quentlölis ca möyecömpa, hua chibojte ca rabiescopa.",
        "034": "Yecuöquenu inu rey quemelfis tli yesque ca möyecömpa: “Xehuölöcö, nemejua tli nemiechteochihualo noTajtzi. Xomohuöxcaticö ini nönca reino tli ye moyecchijteca para nemejua desde cuöc omochejchi tlöltecpactle.",
        "035": "Ipampa cuöc naja neteosebeya, nenniechtlamacaque. Cuöc noömequeya, nenniechötliltejque. Amo necpeaya cöne neyes, hua nenniechcalutejque.",
        "036": "Niechpoloöya notlaquie, hua nenniechtlaquentejque. Nococoöya, hua nenniechtlajpaluto. Oneyeya ipan cörsel, hua nenniechejtato”.",
        "037": "Yecuöquenu inu yecteque nöhuatesque, quejtusque: “Tlöcatzintle, ¿quiema temetzmojtelejque tomoteosebitiöya, hua temetzmotlamaquelejque? O noso ¿quiema tomoömequitejtenemeya hua temetzmoötliltelejque?",
        "038": "Hua ¿quiema amo tomopeliöya cöne tomobetztasquea, hua temetzmocalutelejque? O noso ¿quiema metzmopolfiöya motlaquientzi. hua temetzmotlaquentelejque?",
        "039": "O noso ¿quiema tomococojtzinoöya, o noso tomobetztaya ipan cörsel, hua otemetzmojtelito?”",
        "040": "Hua nöhuates rey, hua quemelfis: “Melöhuac nemiechelfea que cuöc nenquechibelejque ejqueu sente de ini nöncate nocnihua, mös tzitzequetzi, naja nenniechchibelejque”.",
        "041": "Yecuöquenu quemelfis nuyejque tli yesque ca irabiescopa: “Xomonencuaxelucö de naja, tlabejbicalteme. Xeyöcö ijtec tletzintle tli xutlateca nochepa tli tlachejchijtle para Diöblo hua para iöngeles.",
        "042": "Ipampa cuöc neteosebeya, amo nenniechtlamacaque. Cuöc noömequeya, amo nenniechötliltejque.",
        "043": "Amo necpeaya cöne neyas, pero amo nenniechcalutejque. Oniechpoloöya notlaquie, pero amo nenniechtlaquentejque. Onococoöya, hua neyeya ipan cörsel, hua amo nenniechtlajpaluto”.",
        "044": "Yecuöquenu yejua quenönquelisque, quejtusque: “Tlöcatzintle, ¿quiema temetzmojtelejque temoöpesmequitejtenemeya, noso tomoömequitejtenemeya, noso amo tomopiliöya cöne tomobetztasquea, noso metzmopolfiöya motlaquientzi, noso tomococojtzino, noso tomobetztaya ipan cörsel, hua amo temetzmotequepanelfejque?”.",
        "045": "Yecuöquenu quennönquelis, quejtus: “Melöhuac nemiechelfea que cuöc amo nenquechijque ca sente de ini nöncate tzequetzetzi, naja amo nenniechchibelejque”.",
        "046": "Hua inu niecate yösque para mocastecörusque nochepa, hua tli yecteque calaquesque cöne nemesque nochepa."
    },
    "026": {
        "head_1": "Quetiemoöya maniera quiene tiemectisque Jesús ",
        "001": "Hua omochi que cuöc otlamoac Jesús de noche ini nöncate tlajtulme, oquemelfejque tiemachtejcöhua:",
        "002": "―Ye nenquemate que sötiepa de ume tunale mochihua pöscua yelfetl, hua naja tli onochi netlöcatl niechtiemöctisque para ma niechcoruspelucö.",
        "003": "Yecuöquenu jefes de teopexcötzetzi hua biebentzetzi de inu puieblo omosentlölejque ipan pötio de palacio de tlajtojcöteopexque, öque itucö Caifás.",
        "004": "Hua omotlajtulmacaque para tieasesque Jesús ca möñas hua tiemectisque.",
        "005": "Hua quejtoöya: ―Amo tecasesque Jesús ipa yelfetl, para majcamo chöchalönecö giente.",
        "head_2": "Sente sohuatl quemejmelo pajtle ajfeyoc ipa tietzonteco Jesús ",
        "006": "Hua Jesús iloaya ipa puieblo de Betania ipa ichö Semu öque sa söhuayo oyeya.",
        "007": "Ohuöla tietlac sente sohuatl. Quehualecaya sente potixajconetzi de alabastro tli quepeaya pajtle ajfeyoc tli lalebes pateyo. Oquemejmelo pajtle ipa tietzonteco yejuatzi mientras tlacualutaya.",
        "008": "Cuöc oquejtaque tiemachtejcöhua, ocuajcualönque. Oquejtojque: ―¿Tli para niempolebe ini nönca?",
        "009": "Pues cuale monamacasquea ica pateyo, hua cuale moxiexeloöne ca tli porubejte.",
        "010": "Pero Jesús nemacuc cuienta de tli quejtojque, hua oquemelfejque: ―¿Tlica nenquepasoloa ini nönca sohuatl? Ara ca cuale tli niechchibelico.",
        "011": "Nochepa nenquenpea tli porubejte nemotzölö, cache naja amo nochepa nenniechpeasque.",
        "012": "Hua tlö quetlölele inu pajtle ajfeyoc ipa nocuierpo, pos oquechi para cuöc notlölpachus.",
        "013": "Melöhuac nemiechelfea, que cöne beletes tlanunutzasque de ini nönca cuale tlamachestelestle ipa noche tlöltecpactle, nuyejque ini nönca lo que tli oquechi ini sohuatl mojtus, para que giente quelnömequesque de yaja.",
        "head_3": "Judas carreglöro para tieantrecörus Jesús ",
        "014": "Entunses sente de inu majtlactle huan ume tiemachtejcöhua, que itucö Judas Iscariote, uya inca jefes de teopexcötzetzi.",
        "015": "Hua oquemelfe: ―¿Tli nenqueneque nenniechmacasque, hua naja nectiemacas ca nemejua? Hua yejua quepesörfejque treinta monedas de plöta.",
        "016": "Hua desde cuöquenu quetiemoöya quiene ca tieantrecöruti.",
        "head_4": "Jesús ocualuc sölúltimo cena ",
        "017": "Hua ipa primiero tunale de yelfetl de pöntzi sin levadura, ohuölajque tiemachtejcöhua tieca Jesús. Otieyelfejque: ―¿Cöne tomonequitea ma tetlapreparörucö para tomocualtis inu tlacuale de pöscua?",
        "018": "Hua oquejtojque: ―Xeyöcö ipa puieblo ica sente tlöcatl tli ompa nenqueniextisque, hua xequelficö: “Maestro quejtulo: Ye aseco noura. Ipa mochö necchihuas inu pöscua yelfetl ca tiehua nomachtejcöhua”.",
        "019": "Hua tiemachtejcöhua oquechijque quiene Jesús oquennahuatejque, hua otlapreparörojque para pöscua.",
        "020": "Hua cuöc ye oyeya ca ye yohuac, yehualutaya itlac miesa inca inu majtlactle huan ume tiemachtejcöhua.",
        "021": "Hua cuöc ye tlajtlacualutaya, oquejtojque: ―Melöhuac nemiechelfea que sente de nemejua niechantrecöruti.",
        "022": "Yecuöquenu yejua ocaseque meyac tequepachule, hua opiejque tieyelfiöya cara sesen tlöcatl: ―¿Beles naja, Tlöcatzintle?",
        "023": "Yejuatzi onöhuatihuac, oquemelfejque: ―Öque quecalaquis imö ca naja ijtec nocasfiela, yaja inu niechantrecörus.",
        "024": "Naja que onochi netlöcatl nemeques, san quiene ca tlajcuelulpanca de naja. Pero, ¡porube de inu tlöcatl tli niechantrecörus naja que onochi netlöcatl! Cache cuale uyesquea para yaja ma ayec tlöcatene.",
        "025": "Yecuöquenu onöhuat Judas, öque tieantrecörusquea. Oquejto: ―¿Beles naja, noTiemachtejcötzi? Oquelfejque: ―Taja ye tequejto.",
        "026": "Mientras tlajtlacualutaya, ocönque Jesús inu pöntzi hua oqueteochijque. Oquecojcotunque, hua oquenmacaque tiemachtejcöhua. Hua oquejtojque: ―Xecönacö, xejcuöcö. Nönca pöntzi",
        "027": "Yecuöquenu ocönque sente bölso, hua tietlasojcömacheliluc. Oquenmacaque, oquejtojque: ―Xeconicö de ini nönca nemonochtie.",
        "028": "Pues yaja ini *icaca noyeso. Nectiemaca para ma mochihua sente acuierdo entre Deus hua tlöca. Nocuierpo yesquisas impampa meyactie tlöca para ma moperdonöro intlajtlacul.",
        "029": "Pero nemiechelfea, que desde öxö ayecmo neconis iöyo de uvas hasta ipa inu nieca tunale cuöc ca tiehua nemejua neconis inu vino yancuec tli onca cöne tlamandöruruteca noTajtzi.",
        "head_5": "Jesús quelfejque Piero que yaja quejtus yexpa que amo tieixomate ",
        "030": "Hua ocuejcuicoac sente cuicatelestle, hua oquejquixoatie bejbiloac ipa tepietl de los Olivos.",
        "031": "Yecuöquenu oquemelfejque Jesús: ―Noche nemejua nenbetzesque ipa tlajtlacule por nopampa ipa ini nönca yöhuale. Pos tlajcuelulpanca: Necmectis calnielojpexque, hua inu calnielojte tli quemixutea mocuasemanasque.",
        "033": "Yecuöquenu onöhuat Piero, otieyelfe: ―Mös cana noche ocseque betzesque ipa tlajtlacule por mopampantzinco, pero naja ayec nebetzes.",
        "034": "Oquelfejque Jesús: ―Melöhuac temetzelfea que ipa nönca yohuale, antes tzajtzes canteliex, taja yexpa tequejtus que amo teniechixomate.",
        "035": "Otieyelfe Piero: ―Mösque quejtus nemeques ca tejuatzi, pero amo temetzmonegörfis. Hua innochtie tiemachtejcöhua nuyejque oquejtoöya ejqueu.",
        "head_6": "Jesús netlötlajtiluc pa Getsemaní ",
        "036": "Yecuöquenu hualiloac Jesús ca tiehua tiemachtejcöhua ipa locör itucö Getsemaní. Hua oquemelfejque: ―Xomotlölicö necö, mientras naja ma nebeya notlajtlötlajtite niepa.",
        "037": "Hua oquenbicaque Piero, ca tiehua inu unte ipelhua Zebedeo. Opiehualuc netequepachuluc, hua lalebes quiene oquechi tieyulo.",
        "038": "Yecuöquenu oquemelfejque: ―Lalebes meyac tequepachule quepea noölma, hasta sana nemequesneque. Xomocöhuacö necö, hua xetlachixtacö ca naja.",
        "039": "Entunses obiloac cache adelönte. Onepechtiecaluc hasta tlölpa, hua onetlajtlötlajtiluc. Oquejtojque: ―NoTajtzi, tlö quejtus cuale mochihuas, majcamo necpea que neconis ini nönca bolso de tietunie. Cache majcamo mochihua quiename naja necneque, tlöcamo quiename tejuatzi tomonequitea.",
        "040": "Hua ohualbiloac intlac tiemachtejcöhua, hua oquenniextiluco cojcochtaya. Quelfejque Piero: ―¿Quie abele nentlachixtaque ca naja nion sie ura?",
        "041": "Xetlachixtacö hua xomotlötlajticö, para amo nemiechyulmötocas Amo Cuale Tlöcatl. Melöhuac toyulo cuejcuesebe, cache tonacayo débil icaca.",
        "042": "Ocsajpa biloac, ca ujpa, hua onetlötlajtiluc. Oquejtojque: ―NoTajtzi, tlö abele iyös nönca tietunie sin que naja nepanus por yaja, pues ma mochihua tli motlanequelestzi.",
        "043": "Cuöc ohualiloac ocsajpa, oquenniextiluco cojcochtecate, porque lalebes cojcochesnequeya.",
        "044": "Hua oquencöjtiejque hua biloac ocsajpa onetlötlajtiluto ca yexpa. Ocsajpa oquejtojque mismo tlajtule.",
        "045": "Yecuöquenu ohualiloac intlac tiemachtejcöhua, hua oquemelfejque: ―Bieno. Pues a öxö xecojcochecö, hua xomosiebicö. Xequejtacö ye aseteca ura. Naja que onochi netlöcatl öxö niechantrecörusque inmöpa tlajtlaculteque tlöca.",
        "046": "Xemiehuacö hua teyabe. Ye ompabitz öque niechantrecörus.",
        "head_7": "Enemigos de Jesús tieaseque ",
        "047": "Hua cuöc yejuatzi oc tlajtlajtulutaya, ye aseco Judas, sente de inu majtlactle huan ume tiemachtejcöhua. Ohuöla, hua ca yaja ohuölajque meyac tlöca ca espödas hua ca cuabetl. Huölajque porque jefes de teopexcötzetzi hua biebentzetzi de puieblo cualentitlanque.",
        "048": "Antes que Judas tieantrecörus, quemelfe inu tlöca de sente sieñas. Oquejto: ―Öque naja necpetzus, yaja inu icaca. Xecasecö.",
        "049": "Hua omopacho tietlac Jesús. Oquejto: ―Ma cuale xomobetzta, noTiemachtejcötzi. Hua otiepetzo.",
        "050": "Hua Jesús oquelfejque: ―Amigo, ¿tli para tebitz? ¿Para tecchihuas ini nönca? Yecuöquenu omopachojque, hua tieaseque Jesús, hua tiebicaque.",
        "051": "Pero sente de tli oyejyeya tieca Jesús omösu hua oquequexte iespöda. Conmacac sente itlatequepano de tlajtojcöteopexque. Pos quetejtequele inacas.",
        "052": "Yecuöquenu Jesús oquelfejque: ―Xejcuepa moespöda ipa ifunda. Pos tli case espöda para momagasque, ca espöda mejmequesque.",
        "053": "¿Quie beles amo tomomaca cuienta que mös niechquitzquejtecate nönca giente cuale notlötlajtis tieca noTajtzi, hua yejuatzi niechmacasque cache de majtlactle huan ume ejércitos de öngeles para ma niechpaliebicö?",
        "054": "Pero tlö ejqueu necchihuane, ¿quiene noso mochihuasquea lo que tli tlajcuelulpanca ipan teotlajtule, que ejqueyi quepea que mochihuas?",
        "055": "Entunses Jesús oquemelfejque giente: ―¿Nenhualiejque ca espödas hua ca cuabetl quieme cana cuntra sente ichtejque para nenniechasesque? Cara tunale notlöliöya nemiechmachtiöya ipan teopantle. Pos amo nenniechaseque.",
        "056": "Pero noche ini mochijteca para ma mochihua tli inu tlayulepantejque oquejcuelojque ipa teotlajtule. Yecuöquenu noche tiemachtejcöhua tiecöjtiejque. Ochucholojque.",
        "head_8": "Tiebicaque Jesús ipa junta ",
        "057": "Hua inu giente tli tieaseque Jesús tiebicaque itlac tlajtojcöteopexque itucö Caifás. Pa ichö mosentlölejque tlamachtiöneme de teotlajtule hua biebentzetzi.",
        "058": "Cache Piero tietocaya bejcateca hasta cöne pötio de ichö de tlajtojcöteopexque. Hua ocalac ca tlaijtec, hua ompa omotlöle ca yejua de guardia, para quejtas quiene ca tlames inu asunto.",
        "059": "Hua inu jefes de teopexcötzetzi, ca tiehua noche inu junta, quetiemoöya maniera de tietieyelfisque Jesús mös iyes por istlacatlajtule, hua ejqueu tiemectisque.",
        "060": "Pero amo yetla queniextiöya, mös meyactie hualaseya hua istacatlajtoöya. Pero sötiepa ohuölajque unte tlöca",
        "061": "que oquejtojque: ―Ini nönca tlöcatl oquejto: “Cuale necxexetunis tieteupa Deus, hua ipa yeye tunale ocsajpa necajcoques”.",
        "062": "Entunses omoquetztequis tlajtojcöteopexque. Otieyelfe: ―Pos ¿amo yetla tenöhuates? ¿Tlin inu noso quemelöjcöpujtecate de taja?",
        "063": "Pero Jesús sa quetzacualoöya tiecamac. Tlajtojcöteopexque otieyelfe: ―Naja temetznahuatea tietucöyupantzinco Deus öque nemoa, xetiechelfe tlö taja tecaca teCristo, tieConie Deus.",
        "064": "Jesús oquelfejque: ―Ica melöhuac tli tequejto. Hua öxö nemiechelfea, que sötiepa de öxö nenquejtasque que naja öque onochi netlöcatl neyehuatas ca tiemöyecmö de Deus öque quepealo checöhualestle. Naja que onochi netlöcatl nehuölös de elfecac ipa mextle.",
        "065": "Yecuöquenu tlajtojcöteopexque oquetzotzomotz itzotzomajua. Oquejto: ―Ye ochecuatlajto cuntra Deus. ¿Tli para cache tecneque öque tiechmelöjcöpubelis? Öxö necö ye onenquecajque quiene checuatlajtoa cuntra Deus.",
        "066": "¿Tlin nenquejtoa? Hua onöhuatque yejua, oquejtojque: ―Quemeresieroa ma meque.",
        "067": "Yecuöquenu ochejchaque ipa tiexöyac, hua tiemacaque checöhuac, hua ocseque tiecamatlajtlatzcuepuniöya.",
        "068": "Quejejtoöya: ―Xetiechyulepante, ya que taja teCristo. Xetiechelfe öquenu ometzmacac.",
        "head_9": "Piero oquejto que amo tieixomateya Jesús ",
        "069": "Hua Piero oyeya ca queyöhuac pan pötio. Hua omopacho itlac sente sohuatl tlatequepano. Oquejto: ―Taja nuyejque oteyeya ca Jesús inu galileo.",
        "070": "Pero yaja oquenegöro imixtla innochtie. Oquejto: ―Amo necmate tli tequejtoa.",
        "071": "Hua cuöc yaja oquis ca ipan pobielta, ocsente sohuatl oquejtac, hua oquemelfe tli ompa oyejyeya: ―Ini nönca tlöcatl oyeya itlac Jesús de puieblo de Nazaret.",
        "072": "Hua ocsajpa oquenegöro ca juramento. Oquejto: ―Amo nequixomate inu tlöcatl.",
        "073": "Hua oc tepetzi sötiepa oaseco tli ca niepa oyejyeya, hua oquelfejque Piero: ―De melöhuac taja nuyejque tecaca de yejua, ipampa hasta ipa motlajtul teniese.",
        "074": "Yecuöquenu opie yaja motlabejbicalteya ica sie yaja. Oquejtoöya: ―¡Paltzinco! Amo nequixomate inu tlöcatl. Hua sa nima otzajtzec canteliex.",
        "075": "Entunses Piero oquelnömec inu tlajtule de Jesús, que oquelfejque: “Antes tzajtzes canteliex yexpa tequejtus que amo teniechixomate”. Hua oquis ca queyöhuac, hua ochucac lalebes."
    },
    "027": {
        "head_1": "Tieantrecöruto Jesús ca Pilöto ",
        "001": "Hua cuöc ye ca ise cualco, noche jefes de teopexcötzetzi, ca tiehua biebentzetzi de puieblo, quetzontejque entre yejua quiene tiechibelisque Jesús para cuale tiemectisque.",
        "002": "Hua otieijilpejque hua otiebicaque otieantrecöruto ica Pilöto, öque oyeya cubernadur.",
        "head_2": "Judas omocucupötzmectito ",
        "003": "Yecuöquenu Judas, öque ye tieantrecöro Jesús ca tieenemigos, oquejtac que ye tiecuntenörojque. Omoyulcuec de lo que tli oquechi, hua oquecuepato inu treinta monedas de plöta inca jefes de teopexcötzetzi hua biebentzetzi.",
        "004": "Oquejto: ―Naja ye onetlajtlaco onetieantrecöro para mecoas öque amo tlajtlacultec iloac. Cache yejua oquejtojque: ―¿Tli tiechtequepachoa tejua? Metztocöroa taja tequejtas.",
        "005": "Hua oquetlölmutlac inu tomi hasta ijtec teopantle, hua oquis de ompau. Hua uya omocucupötzmectito.",
        "006": "Hua inu jefes de teopexcötzetzi ocönque inu tomi. Oquejtojque: ―Amo cuale tectlölisque ini tomi itzölö tomi de nönca teopantle, ipampa ica ipati de iyeso de sente tlöcatl tli meques.",
        "007": "Hua cuöc ye omotlajtulmacaque, oquecujque ca inu tomi sente tlöle de casfielajtiero, para ompa motlölpachusque inmimejcöhua de estranjieros.",
        "008": "Ipampaju omocuite inu nieca tlöle, Tlöle de Yestle. Hua ejqueu mocuitea hasta ipa ini nönca tunale.",
        "009": "Ejqueu omochi lo que tli omojto por icamacopa tlayulepante Jeremías, cuöc oquejto: “Hua ocaseque inu treinta monedas de plöta, ipati de inu tlöcatl tli seque de inu israelitas quetlölejque inu precio.",
        "010": "Hua oquetiemacaque inu tomi para oquecujque tlöle de casfielajtiero, san quiene oniechmandöro Tlöcatzintle”.",
        "head_3": "Jesús hua Pilöto ",
        "011": "Hua Jesús iloaya ixtla cubernadur. Hua cubernadur tietlajtlane, otieyelfe: ―¿Taja terey de joriojte? Hua Jesús oquelfejque: ―Ica melöhuac tli tequejtojteca.",
        "012": "Hua cuöc jefes de teopexcötzetzi hua biebentzetzi tietieyelfiöya, amo nöhuatihuaya.",
        "013": "Yecuöquenu Pilöto otieyelfe: ―¿Amo tejcaque que meyac sösantle quejtoa encuntra de taja?",
        "014": "Pero Jesús amo quenönquelejque nion sie tlajtule. Así es que inu cubernadur quetietzöbejtaya lalebes.",
        "015": "Hua ipa inun tunale de yelfetl, inu cubernadur quepeaya costumbre de que quecajcöhuaya sente prieso tli yejua quenequeya mocajcöhuas.",
        "016": "Hua cuöquenu ompa quepeaya sente prieso tzactaya lalebes motieniehuaya. Itucö oyeya",
        "017": "Hua cuöc ye mosentlölejque meyac giente, oquemelfe Pilöto: ―¿Öquenu nenqueneque ma nejcajcöhua ca nemejua? ¿Yaja *Jesús Barrabás, o noso yaja Jesús öque giente quecuitea Cristo?",
        "018": "Pos yaja quemateya que por envidia tieantrecörojque.",
        "019": "Hua cuöc yaja oyehuataya ipa imiesa de tlajtojcötelestle, isohua oquetlatitlanele sente mensöje. Oquelfe: “Amo xomopile tli tomojtelis ca inu tlöcatl yectec. Porque öxö meyac tiecoco nopa omochi ipa nocochtiemequeles por tiepampa yejuatzi”.",
        "020": "Cache inu jefes de teopexcötzetzi ca tiehua biebentzetzi oquentlajtulmacaque giente para ma tlajtlanecö yaja Barrabás, hua ma tiemecticö Jesús.",
        "021": "Yecuöquenu onöhuat cubernadur, oquemelfe: ―¿Cötlaja de innehua nenqueneque ma nejcajcöhua? Hua yejua oquejtojque: ―Yaja Barrabás.",
        "022": "Pilöto oquemelfe: ―¿Tli noso necchibelis inu Jesús öque giente quecuitea Cristo? Oquelfejque innochtie: ―Ma mocoruspelo.",
        "023": "Hua yaja oquejto: ―¿Tlica? ¿Tli mal oquechi? Cache yejua cache tzajtzajtzeya lalebes. Quejejtoöya: ―¡Ma mocoruspelo!",
        "024": "Hua cuöc oquejtac Pilöto que abele tli quechihuaya, antes cache yejua chöchalöneya, oquecuec ötzintle hua omomöpajpöc imixtla de inu giente. Oquejto: ―Amo tli tlajtlacule necpea naja de imequeles de ini nönca tlöcatl. Nemejua nemiechtocörus nenquejtasque.",
        "025": "Hua onöhuat noche puieblo, oquejtojque: ―Inu tlajtlacule por imequeles ma topa betze, hua impa topejpelhua.",
        "026": "Yecuöquenu oquencajcöbele yaja Barrabás. Hua oquemandörojque ma tiebitequecö Jesús, hua otieantrecöro para ma tiecoruspelucö.",
        "027": "Yecuöquenu soltörojte de cubernadur otiebicaque Jesús ipa pretorio noso palacio. Omosentlölejque ca yejuatzi innochtie soltörojte.",
        "028": "Hua tiexipetzojque, hua tietlölelejque sente tlaquentle chichiltec, quiename möquea reyes.",
        "029": "Quechejchijque sente coruna de betztle, oquetlölejque ipa tietzonteco. Sente uhuatl otiemöpiqueltejque ipa tiemöyecmö, quiename inu tlacutl tli cusöroa reyes cuöc tlamandöroa. Tieixtla motlancuöquetzaya. Tieca bejbiebetzcaya, quejejtoöya: ―¡Xeneme, Rey de joriojte!",
        "030": "Hua ochejchaque tiepa, hua ocaseque inu uhuatl, hua ica tiemacaya ipa tietzonteco.",
        "031": "Hua sötiepa de cuöc ye tieca opajpöjque, tiequextelejque inu tlaquentle. Entunses tietlaquentejque ca tietzotzomajua. Yecuöquenu tiebicaque para tiecoruspelutibe.",
        "head_4": "Jesús omecoac ipan corujtzi ",
        "032": "Hua cuöc oquisque, oquenömejque sente tlöcatl de inu nación que itucö Cirene, hua itucöyu de inu tlöcatl oyeya Semu. Yaja inu nieca oquechihualtejque ma quebica tiecorujtzi Jesús.",
        "033": "Hua oaseto ipa sente locör que itucö Gólgota. Quejtusneque Locör de Mejcötzontecomatl.",
        "034": "Tiemacaque vino tli quenelultejque ca ichecheca ma conihua. Cache cuöc oquematque, amo oconihuac.",
        "035": "Hua sötiepa de cuöc ye tiecoruspelojque, oquexiexelojque tietlaquie, hua queriförojque.",
        "036": "Hua ompa omotlölejque tieixutejtaya.",
        "037": "Hua oquetlölejque ipan corujtzi ipa tiecuötecpac ini nönca tlajtule oquejtojtaya tli ipampa tiecoruspelojque: “YAJA INI NÖNCA JESÚS INU REY DE JORIOJTE”.",
        "038": "Hua quencoruspelojque nuyejque tiehua yejuatzi unte ichtejque, sente ca möyecömpa, hua ocsente ca rabiescopa.",
        "039": "Hua tli pajpanutöya, tiechecuaelfiöya. Mocuajcuayecachoöya.",
        "040": "Tieyelfiöya: ―¡Taja! Taja tequejto que tecxexetunis teopantle, hua ipa yeye tunale ocsajpa tecajcoques. Abier xomomöquexte sie taja. Tlö tecaca tetieConietzi Deus, xetemo de ipan corujtzi.",
        "041": "Pos ejqueu nuyejque inu jefes de teopexcötzetzi tieca opajpöjque. Molfiöya ca tiehua tlamachtiöneme de teotlajtule hua fariseos ca tiehua biebentzetzi, quejejtoöya:",
        "042": "―Ocseque quenmöquexte, pero sie yaja abele momöquextea. Nele yaja icaca Rey de Israel. Pues ma temo öxö de ipan corujtzi, hua toneltocasque ica yaja.",
        "043": "Nele moneltoca ca Deus. Deus ma quemöquexticö öxö tlö quetlasojtlalo. Pues yaja oquejto: “Naja necaca netieConie Deus”.",
        "044": "Nuyejque ejqueu tlimach tieyelfiöya inu ichtejque tli cojcoruspelcataya ca yejuatzi.",
        "045": "Hua desde ca pan tlajca otlayohuac ipa noche tlöltecpactle hasta senamo quemacac yeye ura.",
        "046": "Quieme ca pa yeye ura, otzajtzihuac Jesús checöhuac. Oquejtojque: ―Elí, Elí, ¿lama sabactani? ―Quejtusneque: NoTeotzi, noTeotzi, ¿tlica tomoxelojtzino de naja?",
        "047": "Cuöc oquecajque seque tli ompa ijcataya, quejtoöya: ―Ini nönca tlöcatl quenutza inu tlayulepante Elías.",
        "048": "Hua sa nima omomerö sente de yejua. Ucö sente sunectle hua oquepaltele ica pinögre. Oquetlöle ipa sente öcatl tiemacac ma conihua.",
        "049": "Hua inu ocseque quejtoöya: ―Xejcajcöhua, ma tequejtacö abier tlö yebitz Elías quemöquextiqui.",
        "050": "Pero Jesús ocsajpa tzajtzihuac checöhuac hua omecoac.",
        "051": "Hua necö inu cortina de teopantle otzomu. Opie desde tlacpac hasta ca tlölpa. Hua ontlaole, hua teme otlajtlapönque.",
        "052": "Omotlapojque mejcöcoyocme, hua meyactie mimejque tli yecteque omiejque.",
        "053": "Hua sötiepa de cuöc ye oyulebihuac Jesús oquisque de ijtec mejcöcoyocme. Ohuölajque ipa inu ciudad yectec, que yaja Jerusalén. Ompa oquemejtaque meyactie.",
        "054": "Inu capetö, hua tli oyejyeya ca yaja tieixutejtaya Jesús, cuöc oquejtaque tlaolinelestle, hua noche sösantle tli omochi, omomajtejque lalebes. Oquejtojque: ―De melöhuac ini nönca tlöcatl iloaya tieConie Deus.",
        "055": "Hua ompa oyejyeya meyactie sohuame tlajtlachixtaya bejcateca. Ini nöncate otiehualtocaque Jesús desde estado de Galilea, tiehualtequepanojtöya.",
        "056": "Intzölö oyeya yaja María de puieblo de Magdala, hua María innöntzi de Jacobo hua Josie, ca tiehua innöntzi de ipelhua Zebedeo.",
        "057": "Hua cuöc ye omochi ca ye yohuac, ohuöla sente tlöcatl rico de puieblo de Arimatea, itucö Josie. Ini nönca nuyejque oyeya de tiemachtejcöhua de Jesús.",
        "058": "Ocalac itlac Pilöto quetlajtlanito tiecuierpo Jesús. Entunses Pilöto otlamandöro ma quemacacö inu cuierpo.",
        "059": "Hua Josie ucö inu cuierpo, oquequemelo ica sente tzotzomajtle de lino chepöhuac.",
        "060": "Hua quepeaya sente mejcöustutl yancuec, tli omotatac itech sente tepetlatl. Ompa oquetlöle tiecuierpo Jesús. Oquememelo sente bieye tietetu hua ica quetlapacho inu ustutl. Entunses yaja uya.",
        "061": "Hua ompa oyeya María de puieblo de Magdala, ca tiehua ocsente María. Ompa oyejyehuataya ixtla mejcöustutl.",
        "062": "Hua ipa mustlateca iyes tunale sötiepa de cuöc mopreparöroöya para mosiebisque ipan söbro. Omosentlölejque jefes de teopexcötzetzi ca tiehua fariseos ica Pilöto.",
        "063": "Oquelfejque Pilöto: ―Señor, otequelnömejque que inu nieca tlacajcayöhuane oquejto, cuöc yaja oc nemeya: “Sötiepa de yeye tunale neyulebes”.",
        "064": "Xomotlamandörfe, noso, ma mixute inu mejcöustutl hasta ipa yeye tunale, majcamo cana iye que huölösque imachtejcöhua, hua quechtequesque, hua quelfisque puieblo: “Ye oyule de intzölö mimejque”. Pos tlöjcu sötiepa cache amo cuale istlacatlajtule iyes que cuöc ca opie.",
        "065": "Hua Pilöto oquemelfe: ―Xecpeacö guardias. Xeyöcö hua xequixuticö quiename nemejua nenquemate.",
        "066": "Pues yejua uyajque ipa inu mejcöustutl, hua quetzajtzajque hua queseyörojque, hua oquencöjtiejque guardias."
    },
    "028": {
        "head_1": "Cristo oyulebihuac ",
        "001": "Hua opanuc inu yohuale de söbro, hua ye miero tlanieseya para inu primiero tunale de semöna. Ca ise cualcö ohuöla María de puieblo de Magdala, ca tiehua inu ocsente María, oquejtaco inu mejcöustutl.",
        "002": "Hua sa trepiente ontlaole lalebes checöhuac. Pues sente öngel de Tlöcatzintle hualtemuc de elfecac hua oquecuec inu tietetu, hua omotlöle ipa.",
        "003": "Nieseya ixöyac quiename cuöc tlapetlöne, hua itlaquie oyeya istöc quiename tesebetl.",
        "004": "Inu tlajpexque lalebes oquemajcöejtaque, hua omocöjque quiename mimejque.",
        "005": "Hua inu öngel oquemelfe sohuame: ―Amo xomomajticö, pues naja necmajteca que nentietiemoa Jesús, öque tiecoruspelojque.",
        "006": "Amo oncö iloac necö; pues ye oyulebihuac, quieme oquejtojque. Xehuölöcö, xequejtacö necö locör cöne betzihuataya.",
        "007": "Entunses xeyöcö sa nima, xequemelficö tiemachtejcöhua que ye oyulebihuac de intzölö mimejque. Hua yejuatzi biloas cachto que nemejua pa Galilea. Ompa nentieyejtasque. Xomofijörucö cuale de lo que tli onemiechelfe.",
        "008": "Hua yejua onyajque de ompa mejcöcoyoctle. Momajtiöya pero nuyejque pajpöqueya lalebes. Omomiemeröjque oquenmachestito tiemachtejcöhua.",
        "009": "Hua necö Jesús oquennömequihuato. Oquejtojque: ―Ma cuale xeyecö. Hua yejua omopachojque hua tienöhuajtejque ipa tieicxehua, hua tieteochijque.",
        "010": "Yecuöquenu Jesús oquemelfejque: ―Amo xomomajticö. Xeyöcö, xequenmachesticö nocnihua, para ma yöcö ipan Galilea. Ompa niechejtasque.",
        "011": "Hua cuöc uyajque yejua, necö seque de inu tlajpexque tli quexutiöya mejcöustutl ohuölajque ipa ciudad, hua oquenmachestejque jefes de teopexcötzetzi de noche sösantle tli omochi.",
        "012": "Hua yejua omosentlölejque ca tiehua biebentzetzi, hua omotlajtulmacaque. Entunses oquenmacaque meyac tomi inu soltörojte.",
        "013": "Oquejtojque: ―Xequejtucö nemejua ejqueyi: “Imachtejcöhua ohuölajque ca yohuale, hua oquechtejque mientras tejua tecojcochtaya”.",
        "014": "Hua tlö ini quemates cubernadur, tejua tecyulsiebisque, para ejqueu amo nemiechpasörus niontle.",
        "015": "Ca inu, yejua ocönque inu tomi, hua oquechijque san quiene ca oquentlajtulmacaque. Ejqueu ini nönca tlajtule omacheac intzölö joriojte, hua hasta öxö oc turavea quepoa ini cuiento.",
        "016": "Pero inu majtlactle huansie tiemachtejcöhua uyajque ca Galilea, ipa inu nieca tepietl cöne Jesús oquennahuatejque.",
        "017": "Hua ompa otieijtaque. Entunses tieteochijque. Pero seque amo bel moneltocaya.",
        "018": "Hua onaxihuato Jesús, oquennunutzque. Oquejtojque: ―Noche checöhualestle ye oniechmacaque ompa elfecac hua ipan tlöltecpactle.",
        "019": "Por inu, xeyöcö, hua xequemixtlamachticö giente de noche naciones para ma yecö nomachtejcöhua. Xequencuötiequicö tietucöyupa Tajtle, hua de tieConietzi, hua de Espíritu Sönto.",
        "020": "Xequenmachticö ma quechihuacö noche sösantle tli ye onetlanahuate. Hua naja necaca ca nemejua nochepan tunalte. Hasta ipan tunale cuöc tlames tlöltecpactle naja neyes ca nemejua."
    }
}