{
    "000": "SAN MÖRCOS Cuale Tlamachestelestle tli oquejcuelo",
    "001": {
        "head_1": "Xohuö Bautista tlanunutzaya ",
        "001": "Ejqueyi opie cuale tlamachestelestle de Jesucristo, tieConietzi Deus.",
        "002": "Pos tlajcuelulpanca ipan ömatl tli oquejcuelo inu tlayulepante Isaías: Xequejta. Naja nectitlanes notlatitlantle ma cachto beya que taja para ma quixmana moojfe.",
        "003": "Caquestec tlajtule de yeca tli tzajtzec ompa cöne nionöque chönte, hua quejtoöya: “Xecyejyectlölicö tieojfe Tlöcatzintle. Xecmelöhuacö tieojfe, pues ye miero axihuaqui”.",
        "004": "Xohuö tlacuötiequiöya ipa locör cöne nionöque chönteya. Tlanunutzaya nele tlö giente moyulcuepasque para ma Deus ma quentlapojpolfelicö intlajtlacul yaja cuale quencuötiequis.",
        "005": "Noche tlöca de estado de Judea hua noche de ciudad de Jerusalén quisaya ca itlac yaja. Mocuötiequiöya ca yaja ipan ötlactle itucö Jordán. Moyulcuitiöya ca Deus de intlajtlacul.",
        "006": "Pos Xohuö motlaquentiöya ca tzotzomajtle de itojmeyo camello, hua ca sente cuetlaxpöxajtle ca motlajcoilpiöya. Quecuöya chapolte hua nectle de cormienajte de caltienco.",
        "007": "Tlanunutzaya hua quejtoöya: ―Biloatz ocsie tlöcatl sötiepa de naja öque cache quepealo meyac checöhualestle que naja. Amo necmeresieroa nion para nopiechus para netiequextelis tiecacua.",
        "008": "Naja de melöhuac onemiechcuötieque ca ötzintle, pero yejuatzi nemiechcuötiequisque ca Espíritu Sönto.",
        "head_2": "Xohuö Bautista tiecuötieque Jesús ",
        "009": "Omochi ipa niecate tunalte que Jesús hualiloac de puieblo itucö Nazaret de estado de Galilea, hua Xohuö tiecuötieque ipa ötlactle Jordán.",
        "010": "Cuöc oquixoac de ötzintle, sa nima oquejtaque quiene ca hualmotlapo elfecac, hua quiene ca otemoac Espíritu de Deus quiename palumax tiepa yejuatzi.",
        "011": "Pos ohuöla sente tlajtule de elfecac: ―Taja tenotlasojcöConie. Ica taja necpea meyac pöquelestle.",
        "head_3": "Amo Cuale Tlöcatl tieyulmajmötocac Jesús ",
        "012": "Nima Espíritu de Deus tiechihualtiluc ma biloa ipa locör cöne nionöque chönteya.",
        "013": "Ompa iloaya cuarenta días ipa inu locör, hua tieyulmajmötocaya Satanás. Pos ompa iloaya inca yulcöme tiecuöneme, hua öngeles tietequepanoöya.",
        "head_4": "Jesús quepiehualtejque tequetihuaya ipa Galilea ",
        "014": "Cuöc ye oquetzajtzajque Xohuö, Jesús hualiloac ipa estado de Galilea. Hualtlanunutzalutöya de cuale tlamachestelestle tli tiechelfea de Deus.",
        "015": "Oquejtojque: ―Ye aseco tunalte para Deus tlamandörurus nemotlac. Xomoyulcuepacö hua xomoneltocacö ica cuale tlamachestelestle.",
        "head_5": "Jesús quennutzque nöbe pescadurte ",
        "016": "Nejnemoöya Jesús itlac ötiescatl de Galilea. Oquejtaque Semu hua icni itucö Andrés quetlajcaleya tarröya ijtec ötzintle, pos yejua oyejyeya pescadurte.",
        "017": "Pos oquemelfejque Jesús: ―Xeniechtocacö hua nemiechchihualtis nenyesque nenpescadurte de tlöca.",
        "018": "Pos sa nima quecöjtiejque intarröya hua tietocaque.",
        "019": "Opanoac tepetzi cache ca niepa. Oquejtaque Jacobo, iconie de Zebedeo, hua Xohuö, icni de Jacobo. Nuyejque yejua oyejyeya ipa börco queyejyectlöliöya intarröya ye tlajtlatzcotu.",
        "020": "Pos nima quennutzque. Entunses yejua cualcöjtiejque intajtzi Zebedeo ipa börco ca tiehua tequetque hua tietocaque.",
        "head_6": "Sente tlöcatl quepeaya moxicoöne ",
        "021": "Ocajcalacoac ipa puieblo de Capernaum. Cuöquenu yejuatzi ocalacoac ipa teopanconetzi ipan söbron tunale cuöc mosiebea joriojte. Ompa tlamachtiloöya.",
        "022": "Pos giente quetietzöbejtaya quiene ca tlamachtiloöya porque quenmachtiloöya ca checöhualestle hua amo quiename yejua tlamachtiöneme de teotlajtule tlamachtiöya.",
        "023": "Pero oyeya ipa teopanconetzi sente tlöcatl tli ijtecopa quepeaya moxicoöne. Ini nönca otzajtzec.",
        "024": "Oquejto: ―¡Ay! ¿Tli tecpea ca tejua, Jesús de puieblo de Nazaret? ¿Ye tehuöla tetiechxexetunico? Necmate öquenu taja; taja tetietlöcayectec de Deus.",
        "025": "Pero Jesús cajajuaque. Oquelfejque: ―Xectzacua mocamac hua xequisa de ijtecopa yaja.",
        "026": "Pos inu moxicoöne quechihualte tlöcatl ma mimeque. Otzajtzec checöhuac, hua oquis de yaja.",
        "027": "Pos innochtie quetietzöbejque. Motlajtlaniöya sente ca ocsente. Quejtoöya: ―¿Tlininiji? Pos ica sente yancuec tlamachtelestle tli quepea meyac checöhualestle. Pos hasta moxicoöneme yaja quennahuatea hua yejua queneltoca.",
        "028": "Sa nima ca nobeyo quecajque giente ipa noche estado de Galilea lo que tli oquechijque Jesús.",
        "head_7": "Jesús quepajtejque imontiesyo de Piero ",
        "029": "Oquejquixoac de ipan teopanconetzi. Obejbiloac ca inchö Semu hua Andrés. Ajaxihuato ca tiehua Jacobo hua Xohuö.",
        "030": "Pos imontiesyo Semu betztotaya. Quepeaya totunealestle. Pos nima yejua tienunutzque de imontiesyo.",
        "031": "Entunses axihuato yejuatzi. Ocönque ca imö hua cajcojque. Pos ayecmo quepeaya totunealestle, hua tieintlamacaya.",
        "head_8": "Jesús quenpajtejque meyactie cocoxcötzetzi ",
        "032": "Ye ixtlayohua oyeya. Hua san tequetl ocalac tunale, quenhualecaque tietlac noche tli mocojcocoöya, hua tli quepejpeaya demunios.",
        "033": "Pos noche puieblo mosentlölejque ipan queyöhuatientle.",
        "034": "Yejuatzi quenpajtejque meyactie tli mocojcocoöya de sösantle cocolestle. Quenquextejque meyactie demunios. Amo quencöjque demunios ma quejtucö canajyetla porque ye tieixomatque.",
        "head_9": "Jesús tlanunutzalutenemeya ca nobeyo pa estado de Galilea ",
        "035": "Lalebes cualco ca ise oneyehualuc, oc tlajtlayohua. Oquixoac hua obiloac ipan locör cöne nionöque chönteya. Ompa netlötlajtiluc.",
        "036": "Cuöquenu tietiemojtenemeya Semu, ca noche tli oyejyeya ca yaja.",
        "037": "Cuöc tieniextejque, otieyelfe: ―Noche giente metzmotiemolejteneme.",
        "038": "Pos quemelfejque: ―Cache cuale teyabe ca niecate puieblos para nuyejque ompa netlanunutzas. Ipampaji nehuöla.",
        "039": "Entunses hualtlanunutzalutöya ipa teopancucone de noche estado de Galilea, hua cualenquextilutöya demunios.",
        "head_10": "Jesús quepajtejque sente tlöcatl sa söhuayo ",
        "040": "Sente tlöcatl sa söhuayo ohuöla tietlac Jesús, tietlötlajtico. Motlancuöquetz hua otieyelfe: ―Mach tomonequitis cuale teniechmopajtelis.",
        "041": "Pos tieyulcoco Jesús. Omösohualuc hua quemötocaque. Oquelfejque: ―Necneque. Xepajte.",
        "042": "Cuöc oquejtojque inu, pos inu cocolestle de söhuame sa nima oquecö hua yaja opajtec.",
        "043": "Yecuöquenu quenahuatejque ca meyac checöhualestle, hua nima quelfejque ma beya.",
        "044": "Oquelfejque: ―Xequejta. Amo öque tli xequelfe, tlöcamo xebeya xomotieijtete ica teopexque. Ye techepöhuac. Xejcuetlabilte lo que tli Moisés otlanahuate, para ma quematecö yejua lo que tli omochi ca taja.",
        "045": "Pero yaja oquis hua opie tlapoa lalebes. Ca nobeyo quepoaya noche tli omochi. Pos yaja ica Jesús abele calacoaya ixmantete ipa puieblo tlöcamo iloaya ipa inu locör cöne nionöque chönteya. Pero giente de ca nobeyo huölöya tieca."
    },
    "002": {
        "head_1": "Jesús quepajtejque sente tlöcatl cojcultec ",
        "001": "Pa quiejquech tunalte Jesús ocalacoac ocsajpa ipa puieblo de Capernaum. Omacheac nele iloaya ipan chöntle.",
        "002": "Pos nima mosentlölejque meyactie, hasta ayecmo ajaqueya nimpor ipa queyöhuatientle. Quennunutzaloöya de tietlajtultzi Deus.",
        "003": "Yecuöquenu nöbe tlöca ohuölajque tiecatzinco. Quehualecaque sente tlöcatl cojcultec.",
        "004": "Pos como yejua abele aseya tietlac por meyactie tlöca, quecuötlapojque cale cöne yejuatzi iloaya. Cuöc quetlapojque, quetemobejque cuajtlapechtle ca tiehua cojcultzi tli ipa hualbetztöya.",
        "005": "Jesús nemacuc cuienta quiene moneltocaya inu tlöca. Oquelfejque cojcultzi: ―Xequejta, Ixo, motlajtlaculyo temetzperdonörfea.",
        "006": "Ompa yejyehuataya seque tlamachtiöneme de teotlajtule. Quepensöroöya ipa inyulo:",
        "007": "“¿Tlica tlajtlajtoa nönca tlöcatl ejqueyi? Checuatlajtojteca encuntra de Deus. Abele öque cuale tieperdonörfis tlajtlacule tlöcamo sa yejuatzi Deus”.",
        "008": "Pos sa nima oquematque Jesús ipa tieyulo quiene yejua quenenebeliöya ejqueu imijtecopa. Oquenmelfejque: ―¿Tlica nenquepensöroa tlimach ipa nemoyulo?",
        "009": "¿Cötlaja cache tequeyo, nequelfis cojcultzi: “Temetzperdonörfea motlajtlaculyo”, noso nequelfis: “Xemiehua. Xecöna mocuajtlapech hua xenejneme”?",
        "010": "Pos öxö nenquematesque que naja que onochi netlöcatl necpea deriecho necö ipan tlöltecpactle para netieperdonörfis tlajtlacule. Oquelfejque cojcultzi:",
        "011": "―Taja temetzelfea, xemiehua. Xecöna mocuajtlapech hua xebeya pa mochö.",
        "012": "Entunses omoquetz. Sa nima ucö icuajtlapech hua oquistie imixtla innochtie. Pos ca inu noche giente oquetietzöbejque hua tiechamöjque Deus. Quejtojque: ―Ayec tequejtaque niontle quieme ini.",
        "head_2": "Jesús quenutzque Leví ",
        "013": "Ocsajpa obiloac ca itlac ötiescatl. Noche tlöca ohuölöya ca tietlac, hua quenmachtiloöya.",
        "014": "Cuöc obiloac de ompau, oquejtaque Leví, öque oyeya iconie de Alfeo. Leví yehuataya cöne yaja caresibirojtaya tomi. Pos yaja tlanecheco oyeya. Jesús quelfejque: ―Xeniechtoca. Pos moquetztie hua tietocac.",
        "015": "Omochi ini nönca. Cuöc Jesús tlacualutaya ichö Leví, meyactie giente tli tlanechecojque hua tlajtlaculteque nuyejque ompa tlacuajtaya ca Jesús hua tiemachtejcöhua. Pos meyactie tietocaque.",
        "016": "Ompa oyejyeya seque tlamachtiöneme de teotlajtule tli oyeya de inu grupo de joriojte itucö fariseos. Yejua tieijtaque Jesús que tlacualutaya inca giente tli tlanechecojque hua tlajtlaculteque. Entunses yejua oquemelfejque tiemachtejcöhua: ―¿Tlininiji? Jesús tlacua intzölö nöncate giente tli tlanechecojque hua tlajtlaculteque.",
        "017": "Cuöc quecajque Jesús quemelfejque: ―Öque amo mocojcocoa amo quenesesitöroa mierco, tlöcamo öque mococoa, yaja inu quenesesitöroa. Amo nehuöla nequennutzaco tli cate yecteque tlöcamo tlin tlajtlaculteque.",
        "head_3": "Fariseos tlajtlanque tlica amo tlajtlajyubiöya tiemachtejcöhua Jesús ",
        "018": "Imachtejcöhua de Xohuö hua inu fariseos tlajtlajyubiöya. Ohuölajque seque giente hua tieyelfejque Jesús: ―¿Tlica imachtejcöhua de Xohuö hua inmachtejcöhua fariseos tlajtlajyubea, pero momachtejcöhua amo tlajtlajyubea?",
        "019": "Jesús quemelfejque: ―¿Beles cuale tlajyubisque tlin nejnieneme ipa nesohuajtiluyo, cuöc montle intlanca? Pos mientras ompa cate itlac montle, abele tlajyubisque.",
        "020": "Pero huölösque tunalte cuöc montle ayecmo oncöyes. Cuöquenuju tunalte tlajyubisque. Cuöc naja ayecmo oncö neyes, cuöquenuju tlajyubisque nomachtejcöhua.",
        "021": "Sente tzotzomajtle tli ye soltec amo öque quetlajtlamanelea ca tzotzomajtle yancuec. Porque tlö ejqueu, pos inu tzotzomajtle yancuec amo queyectlölea, cache mocototzoa hua quetzomunea inu tli soltec, hua cache iyes bieye tzomunelestle.",
        "022": "Nimpor nionöque amo quetlölea vino yancuec ijtec puxajme de cuetlaxtle tli ye solteque. Porque tlö ejqueu, pos inu vino quetzomunis inu cuetlaxtle. Niempolebes vino ca tiehua puxajme. Cache vino yancuec motlölea ijtec puxajme yancueque.",
        "head_4": "Tiemachtejcöhua de Jesús cualcopintöya meyöhuatl ",
        "023": "Pa sente söbron tunale opanoac Jesús cöne tlatuctle. Tiemachtejcöhua hualnejnentöya cualcopintöya meyöhuatl.",
        "024": "Yecuöquenu fariseos otieyelfejque: ―Xequejta. ¿Tlica ejqueu quechihua tli amo conbenierebe öque quechihuas ipan söbron tunale?",
        "025": "Pero yejuatzi oquemelfejque: ―¿Ayec nenquetlajtultejque tli oquechi David ca tiehua yejua tli oyejyeya ca yaja cuöc ipa monectaya hua tejteosejtaya?",
        "026": "Pos yaja ocalac ipa tieteupa Deus cuöc Abiatar oyeya tlajtojcöteopexque. Pos David oquecua pöntzi tli oyeya de bentle, tli amo conbenierebe öque ma quecua tlöcamo sa yejua teopexcötzetzi. Hua amo sa inu oquechi. Pos oquenmacac noche quiejquech ohuölöya ica yaja.",
        "027": "Nuyejque Jesús oquemelfejque: ―Deus oquechejchijque inu söbron tunale cuöc tosiebea para bien de tlöca, hua amo quenchejchijque tlöca para bien de inu tunale.",
        "028": "Yaja ica, naja que onochi netlöcatl necpea deriecho para nequennahuatis giente hasta de tli sösantle conbenierebe ma quechihuacö pan söbron tunale."
    },
    "003": {
        "head_1": "Sente tlöcatl quepeaya imö huöjque ",
        "001": "Ocsajpa Jesús calacoac ijtec teopanconetzi. Ompa oyeya sente tlöcatl tli quepeaya sente imö huöjque.",
        "002": "Pues yejua tieyetztaya abier tlö beles tlapajtilus ipan söbron tunale. Pos quenequeya tietieyelfisque.",
        "003": "Yecuöquenu yejuatzi oquelfejque inu tlöcatl tli quepeaya imö huöjque: ―Xomoquetza nepantla.",
        "004": "Entunses quemelfejque yejua: ―¿Conbenierebe öque quechihuas tlin cuale noso öque quechihuas tlin amo cuale ipa söbron tunalte? ¿Conbenierebe öque quemöquextis nemelestle, noso tlamectis? Pero yejua quetzacuaya incamac.",
        "005": "Entunses quemejtaloöya ca tlabiele. Pos tieyulcoco por lalebes yultepitzteque yejua. Oquelfejque inu tlöcatl: ―Xecmelaso momö. Pues oquemelaso hua imö opajtec.",
        "006": "Cuöquenuju oquisque fariseos hua nima motlajtulmacaque inca herodianos cuntra yejuatzi para quiene tiemectisque.",
        "head_2": "Meyactien tlöca tietocaque Jesús hasta itlac ötiescatl ",
        "007": "Cache Jesús nexeluluc de yejua hua obiloac ca itlac ötiescatl ca tiemachtejcöhua. Tietocaque meyactie de estado de Galilea. Pos de estado de Judea,",
        "008": "de ciudad de Jerusalén, de estado de Idumea, de ca nepa icuetlapa ötlactle Jordán, hua de itlac puieblos de Tiro hua Sidón, lalebes meyactien tlöca oquecajque tli bieye tlachihualestle quechihualoöya. Entunses ohuölajque tieca.",
        "009": "Hua mopachojque meyactie tlöca, hasta que yejuatzi quemelfejque tiemachtejcöhua ma ompaye sente börco para ipa cuale tlejcoas para majcamo tiepötzucö.",
        "010": "Pos quenpajtiloöya meyactie. Yaja ica tiepötzoöya noche tli mocojcocoöya porque quenequeya tiemajmötocasque para que ejqueu pajtesque.",
        "011": "Cuöc moxicoöneme tieijtaque, mopechtiecaya tieixpa hua tzajtzajtzeya. Quejtoöya: ―Taja teca teiConie Deus.",
        "012": "Pero yejuatzi quemajajualoöya lalebes que majcamo quejtucö öquenu iloac yejuatzi.",
        "head_3": "Jesús quemixpejpenque majtlactle huan ume tlöca ",
        "013": "Sötiepa otlejcoac ipan tepietl. Quennutzque quiejquech yejuatzi oquenejque. Ohuölajque tietlac.",
        "014": "Entunses quemixpejpenque majtlactle huan ume tlöca para ma yecö tieca hua para quentitlanesque ma tlanunutzacö. Hua quencuitejque tlateotitlanme.",
        "015": "Quemixpejpenque para ma quepeacö checöhualestle para quenquextisque moxicoöneme.",
        "016": "Ejqueu noso quemixpejpenque inu majtlactle huan ume. Hua yaja Semu yejuatzi quecuitejque Piero.",
        "017": "Nuyejque quemixpejpenque Jacobo iconie Zebedeo hua Xohuö icni de Jacobo. Quencuitejque Boanerges, que quejtusneque giente tli tlajtlajtoa checöhuac quiename cuöc tlatecuine.",
        "018": "Quemixpejpenque Andrés, Felipe, Bartolomé, Mateo, Tumös, Jacobo iconie de Alfeo, Tadeo, Semu de inu partido de cananistas,",
        "019": "hua Judas Iscariote, öque nuyejque tieantrecöro.",
        "head_4": "Deus amo queperdonörusque öque tiechecuayelfis Espíritu Sönto ",
        "020": "Axihuato ipan chöntle. Ocsajpa mosentlölejque meyactie tlöca, hasta nimpor abele tlajtlacualoöya.",
        "021": "Cuöc oquematque tiefamiliares Jesús que ompa iloaya, onyajque para tieasetibe. Pos quejtoöya: ―Ye lucojtec icaca.",
        "022": "Pero tlamachtiöneme de teotlajtule ohuölajque de ciudad de Jerusalén. Quejtoöya nele Jesús quepealoöya inu demunio itucö Beelzebú. Nele quenquextiloöya ocseque demunios ca ichecöhuales inu tlajtoöne de demunios. Yaja ica.",
        "023": "Entunses Jesús quennutzque. Quenmelfiloöya ica cuientos: ―¿Quiene cuale Satanás sa ye yaja motojtocas?",
        "024": "Tlö quejtus giente de sente nación seme momejmectisque entre yejua mismo, pos polebesque inu giente de inu nación.",
        "025": "Tlö giente de sente chöntle seme momacasque, pos nima pojpolebes inu chöntle.",
        "026": "Tlö Satanás moponierojteca cuntra yaja mismo hua mopeleörojteca ca sie yaja, pos abele tli ayes, tlöcamo sie yaja mopojpolus.",
        "027": "’Nionöque abele calaques ichö sente tlöcatl chejchecactec para quequextelis tli ihuöxca tlö amo cachto quejilpis inu tlöcatl chejchecactec. Yecuöquenu quetlaquejquextelis ipa ichö.",
        "028": "’Melöhuac nemiechelfea que Deus quenperdonörfisque tlöca noche tlajtlacule hua noche checuatlajtule tli cusöroa para checuatlajtoa.",
        "029": "Pero öque tiechecuayelfis hua tiepöpöcas Espíritu Sönto, inun quiema Deus ayec queperdonörusque, porque quepea tlajtlacule tli mocöhuas nochepa.",
        "030": "Ejqueu quemelfejque porque yejua quejtoöya nele quepealo moxicoöne.",
        "head_5": "Tienönajtzi hua tieicnihua Jesús ",
        "031": "Sötiepa tienönajtzi hua tieicnihua ohuölajque. Cuöc oyejyeya queyöhuac, tlatitlanque ma tienutzacö.",
        "032": "Pos giente yejyehuataya tieyehualojtaya yejuatzi. Tieyelfejque: ―Monönajtzi hua mocnijtzetzihua metzmotiemolea queyöhuac.",
        "033": "Entunses yejuatzi onöhuatihuac, quemelfejque: ―¿Öquemeju nonöna hua nocnihua?",
        "034": "Pos otlachealuc impa yejua tli ompa yejyehuataya tieyehualojtaya. Oquemelfejque: ―Xequejtacö. Nemejua nennonöna hua nennocnihua.",
        "035": "Porque öque beletes quechihuas tietlanequeles Deus, yaja inu icaca nocni oquechtle, noso nocni sohuatl, noso nonöna."
    },
    "004": {
        "head_1": "Cuiento de sente tlöcatl tli tlatucato ",
        "001": "Ocsajpa opiehualuc quenmachtiloöya itlac ötiescatl. Tieca mosentlölejque lalebes meyac giente. Por inu ocalacoac ijtec sente börco. Onetlöliluc ijtec börco ipa ötiescatl. Entunses noche giente oyejyeya ipan tlöle itienco ötiescatl.",
        "002": "Meyac sösantle oquenmachtiloöya ca cuientos. Cuöc quenmachtiloöya quemelfiloöya ejqueyi:",
        "003": "―Xejcaquecö cuale. Sente tlöcatl oquis tlatucato.",
        "004": "Quecuasema xenöchtle. Hua omochi cuöc tlatucato, seque obetz itienco ojtle. Tutume ohuölajque hua quecuajque.",
        "005": "Ocseque obetz cöne lalebes tecamac, cöne amo quepeaya meyac tlöle. Nima oquis, pos tlöle amo teröhuac oyeya.",
        "006": "Pero cuöc oquis tunale, opeli hua uhuöc, pues amo monelhuayute.",
        "007": "Ocseque obetz ipa betztle. Betztle omobepö hua quepötzmecte tlatuctle. Por inu amo tlamochihualte.",
        "008": "Pero ocseque obetz ipa cuale tlöle. Pos tlamochihualte. Mobejcapano hua omobepö. Seque meyöhuatl oquebicac ca treinta, ocseque ca sesenta, ocseque ca sie sientos töntos.",
        "009": "Entunses quemelfejque: ―Öque quepea itlacaqueles para tlacaques, ma tlacaque.",
        "head_2": "Tlica Jesús cusörojque cuientos ",
        "010": "Sötiepa oijiloaya tieinsiel yejuatzi hua inu majtlactle huan ume ca tiehua quiesquete ocseque. Entunses yejua tietlajtlaniöya tli quejtusneque inu cuientos tli quenpubeliloöya.",
        "011": "Yejuatzi quemelfejque: ―Nemejua nemiechtocöroa nencasojcömatesque inu secrietos de quiene ca Deus tlamandörurus. Pero ca giente tli amo cate de nemejua, mojtoa noche sösantle ca cuientos.",
        "012": "Ejqueu mös yectlajtlacheasque, pero majcamo yetla quixomatecö. Mös tlayejcaquesque, pero majcamo yetla casojcömatecö. Ejqueu amo moyulcuepasque para ejqueu Deus amo quenperdonörfisque intlajtlacul.",
        "head_3": "Jesús quesplicörojque inu cuiento de tlöcatl tli tlatucato ",
        "013": "Oquemelfejque: ―¿Amo nenquemate tli quejtusneque ini nönca cuiento? ¿Quiene noso nencasojcömatesque noche cuientos?",
        "014": "Öque tlatuca icaca quieme tlö öque quetuca tlajtule de Deus.",
        "015": "Inu xenöchtle tli obetz itienco ojtle icaca quieme cana giente tli ipa inyulo ye omotucac teotlajtule. Pero cuöc ye quecajque, nima yebitz Satanás. Quejcuenea inu tlajtule tli omotucac ipa inyulo.",
        "016": "Öxö nuyejque inu xenöchtle tli omotucac intzölö teme icaca quieme cana giente tli quecajque teotlajtule hua nima queselejque ca meyac pöquelestle.",
        "017": "Pero mochihua quieme cana inu tlajtule amo monelhuayute de melöhuac ipa inyulo. Pos impa yebitz tiecoco noso cox giente quentepotztoca por ipampa teotlajtule, hua nima modesanimöroa.",
        "018": "Öxö inu xenöchtle tli omotucac intzölö betztle nele icaca quieme cana yejua tli quecajque teotlajtule,",
        "019": "pero quentequepachoa sösantle ipa nönca tlöltecpactle. Mixcajcayöhua ca tomi hua quixeliebea meyac sösantle. Pos tönto hua tönto tlaixeliebea hasta quieme cana ye oquepötzmectejque teotlajtule ipa inyulo. Yaja ica teotlajtule amo quepea resultado inca yejua.",
        "020": "Cache inu xenöchtle tli omotucac ipa cuale tlöle icaca quieme cana yejua tli quecajque teotlajtule. Cöna hua quechihua noche tlin cuale tlachihuale, quieme cana tlö sente xenöchtle quetiemacasquea treinta, hua ocsente quetiemacasquea sesenta, hua ocsente quetiemacasquea sie sientos töntos.",
        "head_4": "Noche tli mojyönteca sötiepa nieses ",
        "021": "Nuyejque quemelfejque: ―Pos lalebes tunto öque quetlölis sente cantil itzintla almu noso itzintla tlapechtle. Tejua tectlölea sente cantil ipa canteliero cöne tlöbejtös.",
        "022": "Pos noche tli mojyönteca sötiepa nieses, hua noche tli sa ichtacajtzi icaca sötiepa macheas.",
        "023": "Tlö canajyeca quepea itlacaqueles para tlacaques ma tlacaque.",
        "024": "Nuyejque quemelfejque: ―Xecpeacö cueröro de lo que tli nenquecaque. Pos san quiene nenquentemachibelea ocseque giente, ejqueu nuyejque nemiechtemachibelisque, hua hasta cache meyac nemiechmacasque.",
        "025": "Tiel öque tli quepea, quemacasque cache meyac. Pero öque amo bel quepea, quequextelisque hasta inu tepetzi tli oc quepea.",
        "head_5": "Cuiento de tlatuctle ",
        "026": "Nuyejque oquejtuloöya: ―Cuöc Deus tlamandöruro icaca quieme cana sente tlöcatl cuöc quetuca xenöchtle.",
        "027": "Inu tlöcatl coche ca yohuale. Miehua ca tunale. Pos tlatuctle quisa hua mobepöhua pero yaja amo quemate quiene.",
        "028": "Sie yaja tlöle quetlamochihualtea. Cachto ixejyo. Yecuöquenu imeyöhuayo, hua sötiepa itech imeyöhuayo quisa ixenöchyo.",
        "029": "Entunses cuöc ye ochecö, sa nima queteque ca yusno, porque ye ura para moteques.",
        "head_6": "Cuiento de ixenöch mostöza ",
        "030": "Nuyejque oquejtojque: ―¿Ca tli tejcomparörusque quiename cuöc tlamandöruro Deus? Noso ¿tli cuiento cuale tecönasque para tequejtusque que ejqueu tlamandöruro?",
        "031": "Cuale tequejtusque que Deus tlamandöruro quiename cuöc mobepöhua ixenöch mostöza. Cuöc inu mostöza motuca, cache tzitzequetzi icaca que noche sösantle xenöchtle tli onca ipa tlöltecpactle.",
        "032": "Pero cuöc ye omotucac, mobepöhua hua mochihua cache bieye que noche sösantle queletl. Lalebes momömöyutea hua tutume tli patlöne ipa yejyecatl quetlölea intepasol ipa isumbra.",
        "head_7": "Quiene Jesús cusörojque cuientos ",
        "033": "Pos ca meyac cuientos quieme ini yejuatzi quennunutzaloöya de teotlajtule san quiene ca yejua cuale quecajque.",
        "034": "Sin cuientos amo quennunutzaloöya. Cache tiemachtejcöhua, cuöc sa insiel oijiloaya, yejuatzi quenpanquexteliloöya noche sösantle.",
        "head_8": "Jesús cajajuaque öyejyecatl hua omoquetz ",
        "035": "Inu mismo tunale cuöc ixtlayohua oyeya quemelfejque: ―Ma tepanucö ca niepa.",
        "036": "Quencöjtiejque inu giente, pos tiemachtejcöhua tiebicaque ipa börco san quiene ca iloaya. Ompa nuyejque oyejyeya ocseque börcos.",
        "037": "Pero omochi sente yejyecatl bel checöhuac. Ötzintle majcoteopancueya ipa börco, hasta ye tiemeya börco.",
        "038": "Pos yejuatzi iloaya icuetlapa ijtec börco. Cochihuataya ipa sente tlacpale. Entunses tieixetejque hua tieyelfejque: ―Maestro, ¿amo metzmoimportörfea tlö necö temejmequesque?",
        "039": "Yecuöquenu neyehualuc, hua cajajuaque öyejyecatl. Quelfejque ötiescatl: ―Sa xeyeta. Xomosiebe. Cuöquenuju öyejyecatl omoquetz por complieto hua sa tlacacta.",
        "040": "Entunses quemelfejque yejua: ―¿Tlica tönto lalebes nemomajtejque? ¿Tlica ayemo nemoneltoca?",
        "041": "Hua yejua majcömejque lalebes. Omolfiöya sie yejua: ―¿Öqueniji noso? Pos hasta yejyecatl hua ötzintle tieneltoca."
    },
    "005": {
        "head_1": "Sente tlöcatl geraseno quepeaya moxicoöne ",
        "001": "Onajaxihuato ca nie löro de ötiescatl intzölö giente de puieblo de Gerasa.",
        "002": "Cuöc Jesús oquixoac de ijtec börco, nima sente tlöcatl tli quepeaya moxicoöne ohuölie de mejcöustutl tienömequeco.",
        "003": "Ini tlöcatl chönteya cöne motuca mimejque. Pero nionöque abele quelpiöya nion ca cariena.",
        "004": "Pos meyacpa quejilpiöya ca carienajte pa icxehua hua pa imöhua. Pero yaja quenxexetune inu carienajte pa imöhua hua quencojcotunaya inu carienajte pa icxehua. Pos nionöque abele quequitzquiöya.",
        "005": "Seme yohualen tunale tzajtzetenemeya ipa tepieme hua tzajtzetenemeya cöne motuca mimejque. Sie yaja mococojtenemeya ca teme.",
        "006": "Entunses cuöc tieyejtac Jesús bejcateca, omomerö. Motlancuöquetzato tieixtla.",
        "007": "Tzajtzec checöhuac hua oquejto: ―¿Tli tomopilea ca naja, Jesús, tieConietzi Deus bieyetzintle? Temetzmotlötlajtelea tieixtlantzinco Deus, amo xeniechmotlajcalele ipa tiecoco tietunie.",
        "008": "Ejqueu oquejto porque ye quelfejque Jesús: ―Xequisa de ini tlöcatl, taja temoxicoöne.",
        "009": "Entunses quetlajtlanque: ―¿Quiene tomotucö? Tienönquele: ―Pos nenotucö Trupa, porque temeyactie tecate.",
        "010": "Yecuöquenu tietlötlajtiöya lalebes meyac majcamo quetitlanecö ca queyöhuac de inu nieca locör.",
        "011": "Ompa oyejyeya itech nieca tepietl meyactie petzome tlajtlacuajtenemeya.",
        "012": "Entunses inu moxicoöneme tietlötlajtejque: ―Xetiechmotitlane inca petzome ma tecalaquecö inmijtecopa.",
        "013": "Pos sa nima quencöjque yejuatzi. Entunses quistiejque moxicoöneme. Calaqueto imijtec petzome. Cuöquenuju momiemeröjtiejque noche petzome quiename ume mil. Motietepexebito hasta ijtec ötiescatl, hua ompa öijyumejque.",
        "014": "Inu tlöca tli quentlajtlacualtejtenemeya petzome ochucholojtiejque. Tlamachestito ipa puieblo hua ca caltienco. Pos quistiejque giente para quejtaque tlininu nieca tli omochi.",
        "015": "Hua ohuölajque tieca Jesús. Quejtaque yehuataya inu tlöcatl tli antes quecocoöya demunios. Pos yaja cachto quepeaya inu trupa de moxicoöneme, pero öxö ye cuale. Ye möquejtaya itzotzomajua hua ayecmo lucojteya. Pos yejua giente momajtejque.",
        "016": "Entunses yejua tli miero quejtaque lo que opasöre quenpubelejque lo que tli ipa omochi inu tlöcatl tli quepeaya demunios hua tli impa omochi petzome.",
        "017": "Yecuöquenu opiejque tietlötlajtejque Jesús ma biloa de intlac.",
        "018": "Cuöc calacoac yejuatzi ijtec börco, inu tlöcatl tli oquepex demunios tietlötlajtiöya ma seme iye tietlac.",
        "019": "Cache Jesús amo quecöjque, tlöcamo quelfejque: ―Xebeya pa mochö inca motlöcaicnihua, hua xequenpubele tli bieye tlachihualestle oquechijque Tlöcatzintle ca taja, hua quiene ca oquepexque icnuejtelestle ca taja.",
        "020": "Melöhuac uya hua tlanunutz ipa inu estado de Decápolis tli bieye tlachihualestle oquechijque Jesús ica yaja. Pos noche giente quetietzöbiöya.",
        "head_2": "Ichpuch de Jairo hua inu sohuatl tli quemötocac tietlaquie de Jesús ",
        "021": "Cuöc Jesús panoac ocsajpa ca nepa löro omosentlölejque meyactie tieca. Ompa iloaya itienco ötiescatl.",
        "022": "Entunses ohuöla sente tlayecönque de teopanconetzi itucö Jairo. Hua cuöc tieyejtac Jesús, mopechtiecac tieicxetla.",
        "023": "Tietlötlajtiöya lalebes. Oquejto: ―Nochpuchconie ye mecteca. Xehualmobica hua xomotlölele momötzetzihua ipa yaja para ma pajte, hua ma neme.",
        "024": "Pos biloac ca yaja, hua tietocaque meyac giente. Tiepötzoöya.",
        "025": "Sente sohuatl ye mococoöya majtlactle huan ume xebetl ica itlapalyeso.",
        "026": "Lalebes obejcö mococoöya inmöpa miercojte. Quecastöro noche tli quepeaya hua amo opejtec, tlöcamo cache tlanabeya.",
        "027": "Cuöc inu sohuatl oquecac lo que tli giente quejtoöya de Jesús, aseto ca tiecuetlapa intzölö giente. Quemötocac tietlaquie Jesús.",
        "028": "Pos quejtoöya ijtecopa: “Tlö necmötocas mös sa tietlaque, nepajtes”.",
        "029": "Hua sa nima itlapalyeso omoquetz hua quemachele ipa icuierpo que ye opajtec de inu nieca tiecoco.",
        "030": "Pos nima Jesús quemachelejque tieijtecopa que cusörojque checöhualestle. Onecuepaluc intzölö giente hua quemelfejque: ―¿Öquenu conmötocac notlaquie?",
        "031": "Tieyelfejque tiemachtejcöhua: ―Pos ¿quie amo tomojtelea meyac giente metzmopötzelfea, hua turavea tomojtalfea: “¿Öquenu niechonmötocac?”",
        "032": "Pero yejuatzi tlachealoöya ca nobeyo para quejtasque inu sohuatl tli tiemötocac.",
        "033": "Yecuöquenu inu sohuatl omajcömec hua bebeyocac, porque oquemat ijtecopa tli omochi. Entunses ohuöla hua mopechtiecac tieixpa yejuatzi. Tiemelöjcöpubele noche.",
        "034": "Yejuatzi oquelfejque: ―Nochpuch, por tomoneltocac ye tepajtec. Xebeya ca pöquelestle, hua xepajte de mococoles.",
        "035": "Mientras yejuatzi oc tlajtlajtulutaya, ohuölajque seque giente tli cate pa ichö de tlayecönque de teopanconetzi. Quelfejque tlayecönque: ―Pos moconietzi ye omec. ¿Tli para cache tetiemotequemaquelea nöiloac maestro?",
        "036": "Pero cuöc Jesús quecajque lo que oquejtojque, quelfejque tlayecönque de teopanconetzi: ―Amo xomomajte. Sa xomoneltoca.",
        "037": "Entunses yejuatzi amo quecöjque yeca ma tietoca tlöcamo sa Piero hua Jacobo hua Xohuö, icni de Jacobo.",
        "038": "Obiloac ichö de tlayecönque de teopanconetzi. Quejtaque quiene ca cuejcueyuneya giente, quiene ca chojchucaya hua ara ca chuquestlajtoöya.",
        "039": "Yecuöquenu ocalacoac hua oquemelfejque: ―¿Tlica nencuejcueyune hua nenchojchuca? Pos ini sisehuantu amo omec tlöcamo coche.",
        "040": "Cache moburlörojque de yejuatzi. Pero yejuatzi quenquextejque ca queyöhuac innochtie. Ocönque itajtzi de sisehuantu hua inöntzi hua tli oyejyeya tiehua hua ocajcalacoac cöne oyeya sisehuantu.",
        "041": "Caseque imö sisehuantu. Oquelfejque: ―Talita, cumi ―quejtusneque: Sisehuantu, taja temetzelfea, xemiehua.",
        "042": "Pos sa nima sisehuantu omie, hua nejnemeya. Quepeaya majtlactle huan ume xebetl. Pos nima quetietzöbejque bel lalebes.",
        "043": "Pero yejuatzi quennahuatejque checöhuac nele majcamo öque quemate de ini nönca, hua quemelfejque ma quetlamacacö sisehuantu."
    },
    "006": {
        "head_1": "Giente de Nazaret amo omoneltocaque tieca Jesús ",
        "001": "Oquixoac Jesús de ompa hua hualiloac ca tiepuieblo. Tiehualtocaque tiemachtejcöhua.",
        "002": "Ipan söbro, opiehualuc quenmachtiloöya ipa teopanconetzi. Meyactie quetietzöbejque cuöc tiecaqueya. Quejtojque: ―¿De cöne quetzeco nönca tlöcatl nocheji sösantle? ¿Hua tlininiji tlamatcöyutl tli yeca oquemacac? ¿Tli quejtusneque nöncate tietzöbeme tli quechihua ca imö?",
        "003": "¿Amo yaja ini calpintiero, iconie María, hua icni de Jacobo, de Josie, de Judas, hua de Semu? ¿Amo oncöncate ca tejua icnihua sohuame? Pos por inu amo quecualejtaya giente.",
        "004": "Pero Jesús quemelfejque: ―Ca nobeyo giente queyequejta sente tlayulepante, cache amo öque pa quejta miero ipa ipuieblo hua intzölö ifamiliares hua tli cate pa ichö.",
        "005": "Pues yejuatzi abele oquechijque canajyetla tietzöbetl ompa. Sa quentlölejque tiemöhua impa quiesquete cocoxcötzetzi hua quenpajtejque.",
        "006": "Quetietzöbejtaloöya quiene yejua amo moneltocaya. Nejnemoatenemeya ipa noche puieblos tli ompa sierca oyejyeya, hua tlamachtiloöya.",
        "head_2": "Jesús quentitlanque tiemachtejcöhua ca ojume ",
        "007": "Sötiepa quennutzque innochtie majtlactle huan ume tiemachtejcöhua. Opiehualuc quentitlanihuaya ca ojume. Quenmacaque checöhualestle para quenquextisque moxicoöneme.",
        "008": "Pero quemelfejque majcamo tli quebicacö para pa ojtle, tlöcamo sa cuajfortu. Nimpor ijtacatl, nimpor morröl, nimpor tomi ijtec cinturón,",
        "009": "tlöcamo ma sa mocacticö, hua majcamo quebicacö unte tlaquieme.",
        "010": "Entunses quemelfiloöya: ―Cöne beletes nencalaquesque ipa sente chöntle, ompa xomocöhuacö hasta senamo nenquisasque de inu locör.",
        "011": "Pues tlö giente de sente puieblo amo nemiechselisque nimpor amo nemiechcaquesque, xequisacö de ompa hua xectzetzelucö noche tlöle de nemocxehua. Yaja inu xecchihuacö para quematesque que amo cuale tli quechihua yejua.",
        "012": "Entunses cuöc oquisque, tlanunutzaya que ma moyulcuepacö tlöca.",
        "013": "Quenquextiöya meyactie demunios. Quemajalöbeliöya asiete impa meyactie cocoxcötzetzi hua quenpajtiöya.",
        "head_3": "Rey Herodes quequechtejtec Xohuö Bautista ",
        "014": "Oquemat rey Herodes de ini sösantle. Pos giente tlapoaya de Jesús ca nobeyo. Pos seque quejtoöya: ―Pos ini tlöcatl icaca Xohuö Bautista que ye oyule de intzölö mimejque. Por inu quechihua bieye tlachihualestle yaja.",
        "015": "Pero ocseque quejtoöya: ―Elías icaca. Ocseque quejtoöya: ―Yaja sente tlayulepante, noso icaca quiename sente de inu tlayulepantejque de ca ye niepa.",
        "016": "Cuöc oquecac rey Herodes inu, oquejto: ―Ini nönca yaja Xohuö öque naja nejquechtejtec. Ye oyule de intzölö mimejque.",
        "017": "Pues sie yaja rey Herodes otlatitla para ma casecö Xohuö hua ma quetzajtzacuacö ca cariena ipa cörsel. Pos ejqueu oquechi Herodes porque yaja mismo Herodes oquesohuacuejcuele icni Felipe.",
        "018": "Hua Xohuö quelfiöya rey Herodes: ―Amo cuale tecpextas isohua mocni.",
        "019": "Pero inu sohuatl Herodías quetlajyelejtac Xohuö hua quenequeya quemectis. Cache abele quechihuaya,",
        "020": "porque rey Herodes quemabeliöya Xohuö. Quemajtaya que Xohuö oyeya sente tlöcatl yulmelactec hua yectec, hua por inu Herodes oquepex cueröro majcamo yetla pasörebe ca yaja. Hua cuöc quecaqueya tli yaja quejtoöya, amo oquemat tli quechihuas. Pero de todos modos quecaqueya ca meyac gönas.",
        "021": "Aseco sente cuale tunale. Ca sente yelfetl de icumpleaños, Herodes quentlötlacualtiöya itlötlajtoönejua ca tiehua coronielte hua tli cache bejfeye momajtaya ipa estado de Galilea.",
        "022": "Pos ompa pa yelfetl ocalac ichpuch Herodías hua omojtute. Quecualejtac rey Herodes ca tiehua tli tlatlalfilte. Entunses rey oquelfe sisehuantu: ―Xeniechtlajtlanele tli taja tecneques, hua naja temetzmacas.",
        "023": "Pos rey oquejto hua quejuröro lalebes: ―Paltzinco, noche tli taja teniechtlajtlanelis, temetzmacas hasta tlajcopa noche tli necpea necö cöne netlamandöroa.",
        "024": "Oquistie sisehuantu. Quelfito inöntzi: ―¿Tli netlajtlanes? Hua yaja oquelfe: ―Itzonteco Xohuö Bautista.",
        "025": "Yecuöquenu yaja sa nima ocalac itlac rey hua quetlajtlane. Oquejto: ―Naja necneque teniechmomaquelis ahorita ipa sente plöto itzonteco Xohuö Bautista.",
        "026": "Pos rey motequepacho lalebes. Pero por oquejto paltzinco, hua por quecajque yejua tli tlacuöya ca yaja, amo oquenec quejtus que amo.",
        "027": "Pos nima oquetitla sente guardia, hua oquenahuate ma quehualeca itzonteco Xohuö.",
        "028": "Pos guardia quequechtejtequeto ompa cöne tzactaya Xohuö. Quehualecac itzonteco ipa plöto, hua quemacac sisehuantu, hua sisehuantu quemacac inöntzi.",
        "029": "Entunses cuöc quematque imachtejcöhua, ohuölajque cajcoqueco icuierpo. Quetlölejque ijtec mejcöustutl.",
        "head_4": "Jesús quentlamacaque möcuile mil tlöca ",
        "030": "Entunses tietlateotitlanhua de Jesús mosentlölejque tieca. Tiepubelejque noche tli oquechijque, hua tli otlamachtejque.",
        "031": "Yejuatzi quemelfejque: ―Ma teyöcö nencua ipa locör cöne nionöque chönte, ma xomosiebicö tepetzi. Pos meyactie giente oyöya hua huölöya, hasta nimpor amo quepejpealoöya locör para tlajtlacualus.",
        "032": "Obejbiloac tieinsiel ipa börco. Ajaxihuato hasta ipa locör cöne nionöque chönte.",
        "033": "Pero meyactie tieinmejtaque bejbiloac hua ocajasojcömatque cöne bejbiloasquiöya. Entunses meyactie sa icxepa onyajque de ipa nochemeju puieblos hasta para ca ompa. Aseto cachto que yejuantzetzi.",
        "034": "Oquixoac Jesús de ijtec börco, hua quenmejtaque inu meyac giente. Tieyulcocojque porque oyejyeya quiename calnielojte cuöc amo quepea calnielojpexque. Entunses opiehualuc quenmachtiloöya meyac sösantle.",
        "035": "Cuöc ye miero tlajtlayohuas, tiemachtejcöhua mopachojque tietlac. Oquejtojque: ―Amo öque chönte ca necö, hua ye yohuac tecate.",
        "036": "Xequenmotitlane giente ma yöcö ipan caltiencalme hua ca pan puieblos para ma mocojcubicö tli quecuösque.",
        "037": "Yecuöquenu onöhuatihuac yejuatzi. Oquemelfejque: ―Xequentlamacacö nemejua. Tieyelfejque: ―¿Teyösque tejcoatibe pöntzi ca ume sientos",
        "038": "Yejuatzi quemelfejque: ―¿Quiejquech pöntzi nenquepea? Xeyöcö xequejtate. Entunses cuöc quematque quejtojque: ―Möcuile pöntzi hua unte mimechte.",
        "039": "Quentitlanque quemelfisque giente ma motlamachtlölicö ca grupos tlölpa ipan sacatl xoxoctec.",
        "040": "Omotlölejque ca grupos de sese sientos hua de tlötlajco sientos.",
        "041": "Entunses yejuatzi ocönque inu möcuile pöntzi hua inu unte mimechte. Ajcopatlachealuc ca elfecac, queteochijque inu pöntzi, hua quecocototzque. Entunses quenmacaque tiemachtejcöhua para ma quentlamacacö giente. Nuyejque quenxiexelfejque inu unte mimechte.",
        "042": "Pos otlacuajque innochtie hasta cöne ijixbeque.",
        "043": "Cajcojque majtlactle huan ume chequejme tietieme de pöntzi cojcotoctec hua mimechte.",
        "044": "Yejua tli quecuajque inu pöntzi oyejyeya quieme möcuile mil tlöca.",
        "head_5": "Jesús nejnemoaya ipa ötiescatl ",
        "045": "Nima quenchihualtejque tiemachtejcöhua ma tlejcucö ipa börco hua ma yöcö cachto que yejuatzi para ca puieblo de Betsaida ca nepa löro, mientras yejuatzi quentitlanque giente ma yöcö.",
        "046": "Cuöc ye oquendespedirojque, obiloac ipa tepietl netlötlajtiluto.",
        "047": "Cuöc ye otlayohuac, inu börco ye oyöya inepantla ötiescatl. Yejuatzi necöhualuc tiesiel ipa tlöle.",
        "048": "Quemejtaque quiene ca tiemachtejcöhua moöpröroöya para ma möbelöna börco ijtec ötzintle porque bel yejyecaya cuntra yejua. Ca ise quieme entre yeye hua checuasie ura, hualiloac intlac. Hualnejnemoatöya ipa ötiescatl, hua quenequihuaya quenpanultisque.",
        "049": "Pero cuöc tieijtaque yejua quiene nejnemoaya icpac ötiescatl, quejtojque que beles yaja sente mejque, hua majcötzajtzeque.",
        "050": "Pos innochtie tieijtaque hua majcömejque. Pero nima quennutzque hua quemelfejque: ―Xomoyulölicö. Naja necaca; amo xomomajticö.",
        "051": "Entunses otlejcoac inca yejua ipa börco. Ye omoquetz yejyecatl. Pos yejua bel lalebes quetietzöbejque.",
        "052": "Melöhuac ayemo casojcömateya tli quejtusneque lo que tli Jesús oquechijque ca inu pöntzi, porque oc yultepitzteque oyejyeya.",
        "head_6": "Jesús quenpajtejque meyac cocoxcötzetzi ipa locör itucö Genesaret ",
        "053": "Cuöc ye opanoac ca nepa löro, huajhualiloac ipa locör de Genesaret. Ajaxihuaco itienco ötiescatl itech tlöle.",
        "054": "Entunses quejquixoac de ijtec börco hua sa nima giente tieixomatque Jesús.",
        "055": "Momiemeröjque ca nobeyo pa inu locör. Opiejque quenbecaya de ca nobeyo cocoxcötzetzi ipa incuajtlapech ca cöne quemateya nele ompa iloaya.",
        "056": "Pos cöne beletes calacoaya Jesús, tlö pan puieblos tzequetzetzi, tlö pan puieblos bejbeye, tlö ca caltienco, giente quentlöliöya cocoxcötzetzi pan cayaju. Tietlötlajtiöya nele ma quencöhuacö quemötocasque mös sa itienco tietlaquie. Entunses noche tli quemötocaya opajpajteque."
    },
    "007": {
        "head_1": "Lo que tli quisa de ipa iyulo tlöcatl inu quemajmöhua ",
        "001": "Tieca Jesús mosentlölejque fariseos hua seque tlamachtiöneme de teotlajtule tli huölajque de ciudad de Jerusalén.",
        "002": "Pos yejua quejtaque que seque de tiemachtejcöhua Jesús tlacuöya sin quechepöhuaya inmöhuö. Es decir, amo momöpajpöcaya. Por inu quentlajtlacultejque.",
        "003": "(Pos inu fariseos hua noche joriojte quechihua ca meyac cueröro inu costumbre de biebentzetzi. Tlö amo momöyecpajpöca lalebes, amo tlajtlacua.",
        "004": "Cuöc hualmocuepa de plöza, tlö amo majöltea, amo tlajtlacua. Pos meyac ocseque sösantle onca tli ocaseque para quechihuasque. Por ejiemplo, quenpajpöca bölsojte hua xölojte hua xocme de cobre hua tlapechme.)",
        "005": "Tietlajtlanejque noso fariseos hua tlamachtiöneme de teotlajtule: ―¿Tlica noso amo quechihua momachtejcöhua inu costumbres de biebentzetzi tlöcamo tlacua sin momöpajpöca?",
        "006": "Onöhuatihuac yejuatzi, quemelfejque: ―Ara ca melöhuac tli oquejto Isaías de nemejua sa ume nemoxöyac. Pos tlajcuelulpanca cöne Deus quejtulo: Ini nönca giente quejtoa que pa niechejta, pero ca inyulo amo niechtlasojtla.",
        "007": "Pos san tlapic yejua niechmabesutea. Pos quemachtea mandamientos de tlöca quieme tlö oyene tlamachtelestle de naja.",
        "009": "Nuyejque Jesús quemelfiloöya: ―Para cuale nenquechihuasque inu costumbres de nemejua, bel melöhuac nenquecaltechojtebitze mandamiento de Deus.",
        "010": "Pos Moisés oquejto: “Pa xequejta motajtzi hua monöntzi”. Nuyejque oquejto: “Öque quechecuayejtus itajtzi noso inöntzi, ma meque sin remedio”.",
        "011": "Pero nemejua nenquejtoa: “Sente tlöcatl cuale quelfis itajtzi noso inöntzi: Ayojcocuele yetla temetzmotlöocolelis porque ye Corbán”. (Corbán quejtusneque, ye netietlöocole Deus.)",
        "012": "Hua ca inu ayecmo nenquecöhua ma öque quepaliebe itajtzi noso inöntzi.",
        "013": "Pos nenquejtlacoa tietlajtultzi Deus por nenquechihua inu costumbres de nemejua tli nenquetlölejtebitze. Hua meyac ocseque sösantle nenquechihua quiename ini.",
        "014": "Quennutzque noche giente ca tietlac. Quemelfejque: ―Xeniechcaquecö nemonochtie hua xecasojcömatecö.",
        "15-16": "Sente tlöcatl amo momöhuas por lo que tli quecuös noso por lo que tli conis, tlöcamo tli quisa de ijtec tlöcatl, yaja inu quemöhua.",
        "017": "Jesús nexeluluc de niecate giente hua calacoac pan cale. Tiemachtejcöhua tietlajtlanejque tli quejtusneque inu cuiento.",
        "018": "Quemelfejque: ―¿Nuyejque nemejua ejqueu nencate que amo nencasojcömate? ¿Amo nenquemate que noche lo que tli quecuös sente tlöcatl calaques ijtecopa hua abele quemajmöhuas?",
        "019": "Pues amo calaque ipa iyulo tlöcamo ipa ijte, hua quisa ca icuetlapa. Ca inu Jesús tlamachestejque que noche sösantle tli mocuöne ica chepactec para cuale öque quecuös.",
        "020": "Hua oquejtojque: ―Noche tli quisa de ijtec sente tlöcatl yaja inu quemöhua.",
        "021": "Porque de imijtecopa tlöca, de ipa inyulo, quisa amo cuale pensamientos, öque mopöctea ca ocsente tli amo isohua noso tli amo inömec, öque tlachteque, öque tlamectea,",
        "022": "öque mopöctea ca isohua ocsente, öque moricotlölisneque, san petzotec tlachihuale, öque tlacajcayöhua, öque amo pinöjque, öque moxicoöne, öque checuatlajtoa, öque mochajchamöhua, öque amo tlarespetöroa.",
        "023": "Noche ini nönca sösantle tli amo cuale, quisa de ijtec tlöcatl, hua yaja ini quemöhua.",
        "head_2": "Moneltocac sente sohuatl de sente nación itucö Sirofenicia ",
        "024": "Ohuöliehualuc de ompa. Obiloac ca itlac puieblo de Tiro. Ocalacoac pa sente cale hua amo oquenejque ma yeca quemate. Pero abele neijyönaluc.",
        "025": "Isisehuanconie sente sohuatl quepeaya moxicoöne. Pos inu sohuatl oquecac de yejuatzi hua nima ohuöla tietlac. Mopechtiecaco tieicxetla.",
        "026": "Inu sohuatl oyeya griega hua chajchönteya ipa inu nación de Sirofenicia. Tietlötlajtiöya ma quequextelicö demunio ichpuch.",
        "027": "Pero Jesús quelfiloöya: ―Xequencöhua ma cachto tlacuöcö pelantzetzi que yejua joriojte. Porque amo conbenierebe ma tequenquextelicö pöntzi de pelantzetzi hua ma nemiechtlajcalelicö nemejua tli nencate quiename nenchecheme.",
        "028": "Onöhuat sohuatl, tieyelfe: ―Tlöcatzintle, pos nuyejque checheme tli cate itzintla miesa quecua perösojcucone tli pelantzetzi quemöcöhua.",
        "029": "Yecuöquenu yejuatzi quelfejque: ―Ipampa ini nönca lo que tli otequejto, xebeya. Demunio ye oquis de mochpuch.",
        "030": "Entunses cuöc aseto ca ichö queniextito que moxicoöne ye oquis, hua iconie betztotaya pa tlapechtle.",
        "head_3": "Jesús quepajtejque sente tlöcatl tli tzatzatzi hua niempote ",
        "031": "Ocsajpa Jesús oquixoac de itlac puieblo de Tiro. Opanoac ca puieblo de Sidón. Hualiloac itlac ötiescatl de Galilea, intzölö puieblos de estado de Decápolis.",
        "032": "Tiehualequelejque sente tlöcatl tli tzatzatzi hua niempote. Tietlötlajtejque nele ma ipa quetlölicö tiemö.",
        "033": "Entunses quenencuaxelojque de intzölö giente ca sie löro isiel. Quecalaquejque tiemajpelhua ijtec inacashua de yaja. Cuöc ochejchaluc, quemötoquelejque inenepil.",
        "034": "Ajcopatlachealuc ca elfecac, hua yelsesebihuac. Oquelfejque: ―¡Efata!―tli quejtusneque: ¡Ma motlapo!",
        "035": "Pos sa nima omotlapo inacas hua inenepil moyectlöle. Ye tlajtlajtoa cuale.",
        "036": "Quennahuatejque giente majcamo öque tli quelficö. Pero entre mös quennahuatiloöya, cache hua cache tlamachestiöya.",
        "037": "Pos ara ca quetietzöbejtaya. Quejtoöya: ―Lalebes cuale noche tli quechihualo. Hasta tzatzatzetzi quenchihualtilo ma tlacaquecö, hua niempoteme ma tlajtlajtucö."
    },
    "008": {
        "head_1": "Jesús quentlamacaque nöbe mil tlöca ",
        "001": "Ipa inu niecate tunalte mosentlölejque ocsajpa lalebes meyac giente pero amo quepeaya tli quecuösque. Jesús quennutzque tiemachtejcöhua hua quemelfejque:",
        "002": "―Niechtlöocoltea nöncate giente porque ye quepea yeye tunale que notlac cate, hua amo quepea tli quecuösque.",
        "003": "Tlö nequentitlanes ma yöcö ca inchö sin tlacuösque, amo cöhuantörusque pa ojtle. Pos seque ohuölajque de bejca.",
        "004": "Tienönquelejque tiemachtejcöhua: ―¿De cöne noso cuale öque quentlacualtis nönca giente necö ipa ini nönca locör cöne nionöque chönte?",
        "005": "Quentlajtlanejque: ―¿Quiejquech pöntzi nenquepea? Yejua oquejtojque: ―Checume.",
        "006": "Yecuöquenu quennahuatejque noche giente ma motlölicö tlölpa. Ocönque inu checume pöntzi, hua cuöc tietlasojcömatelejque Deus, quencocototzque. Quenmacaque tiemachtejcöhua ma quentlamacacö giente. Pos quentlamacaque innochtie.",
        "007": "Nuyejque quepeaya seque mimechte. Cuöc ye quenteochijque Jesús, quennahuatejque ma quenmacacö inu mimechte nuyejque.",
        "008": "Pos tlacuajque hua ijixfeque. De tli cojcotoctec omocö cajcojque checume pescunchequejme.",
        "009": "Quiejquech giente tli tlacuajque oyejyeya quieme nöbe mil. Entunses Jesús quentitlanque giente ma yöcö.",
        "010": "Nima ocalacoac ijtec börco ca tiehua tiemachtejcöhua. Hualbiloac ipa sente locör itucö Dalmanuta.",
        "head_2": "Giente otlajtlanque sente sieñas de tietzöbetl ",
        "011": "Entunses ohuölajque fariseos hua opiejque tieixcomaca. Tietlajtlanelejque ma quechihuacö sente tietzöbetlachihuale quiename sieñas de que Deus tiepaliebiloöya. Pos quenejque tieprobörusque.",
        "012": "Yejuatzi yelsesebihuac ipa tieyulo, hua oquejtojque: ―¿Tlica nentlajtlane sieña? Melöhuac nemiechelfea, amo nemiechmacas nion sente sieña.",
        "013": "Pos ca inu quencöjtiejque, hua ocsajpa ocalacoac ijtec börco. Obiloac ca niepa löro.",
        "head_3": "Levadura de fariseos ",
        "014": "Tiemachtejcöhua oquelcöjque cönasque pöntzi. Quepeaya sa sente pöntzi ijtec börco.",
        "015": "Quennahuatejque Jesús. Quemelfejque: ―Xequejtacö, xomotlachilicö de levadura de fariseos hua de levadura de Herodes.",
        "016": "Yejua molfejtaya: ―Yejuatzi quejtulo ejqueu porque amo tecualecaque pöntzi.",
        "017": "Ocasojcömatque Jesús, hua quemelfejque: ―¿Tlica nemolfea de que amo nenquepea pöntzi? ¿Ayemo nenquemate, nimpor amo nencasojcömate? ¿Quie nencate nenyultepitzteque?",
        "018": "Pos nenquepea nemixtelolo, ¿quie amo nentlachea? Nenquepea nemotlacaqueles, ¿quie amo nentlacaque? ¿Nimpor amo nentlalnömeque?",
        "019": "Cuöc onejcocototz inu möcuile pöntzi para möcuile mil gientes, ¿quiejquech chequejme nencajcojque de pöntzi cojcotoctec? Tieyelfejque: ―Majtlactle huan ume.",
        "020": "―Hua cuöc onejcocototz checume pöntzi para nöbe mil, ¿quiejquech pescunchequejme tietieme nencajcojque de pöntzi cojcotoctec? Quejtojque: ―Checume.",
        "021": "Entunses quemelfejque: ―¿Quiene noso amo nencasojcömate?",
        "head_4": "Opajtec sente ixcocoxque pa puieblo de Betsaida ",
        "022": "Nima hualiloac pa puieblo de Betsaida. Tiehualequelejque sente ixcocoxque. Tietlötlajtejque ma quemötocacö.",
        "023": "Yecuöquenu ocönque imö ixcocoxque. Quequextejque ca caltienco. Ochejchaluc ijtec ixtelolojua hua oquetlölejque tiemö ipa ixtelolojua ixcocoxque. Entunses quetlajtlanque: ―¿Ye tetlachea cache tepetzi?",
        "024": "Pos yaja tlachixteca. Oquejto: ―Nequemejta tlöca sana cuajme. Pero nequemejta nejneme.",
        "025": "Yecuöquenu quetlölejque tiemö ocsajpa ipa ixtelolojua. Quechibelejque ma yectlachea. Yeca. Ye moyectlöle. Pos oquemejtac sösantle ixmantete mös bejca.",
        "026": "Entunses quetitlanque ma beya ca ichö. Oquelfejque: ―Nion amo xecalaque pa puieblo.",
        "head_5": "Piero oquejto que Jesús iloac Cristo ",
        "027": "Obiloac Jesús ca tiemachtejcöhua ipa puieblos amo bejca de sente puieblo itucö Cesarea de Filipo. Pa ojtle quentlajtlaniloöya tiemachtejcöhua, quemelfiloöya: ―¿Öquenu quejtoa giente que naja necaca?",
        "028": "Hua yejua tienönquelejque, quejtojque: ―Pos seque quejtoa Xohuö Bautista. Ocseque quejtoa que nele Elías, noso yeca ocsente tlayulepante.",
        "029": "Entunses quentlajtlanque: ―Hua nemejua, ¿öquenu nenquejtoa tlö naja necaca? Onöhuat Piero, tieyelfejque: ―Tejuatzi tomobetzteca teCristo öque Deus metzmixpejpenelejque.",
        "030": "Pero yejuatzi quennahuatejque majcamo tli quepubelicö nionöque de yejuatzi.",
        "head_6": "Jesús otlamachestejque que mecoas ",
        "031": "Opiehualuc quenmachtiloöya que moneque ma yejuatzi öque nechihualuc tlöcatl ma quesufrirucö meyac sösantle, hua ma tietlajyelejtacö biebentzetzi hua jefes de teopexcötzetzi hua tlamachtiöneme de teotlajtule, hua ma tiemecticö, hua ma yulebecö ipa yeye tunale.",
        "032": "Ixmantete quemelfiloöya noche ini tlajtule. Entunses Piero tieasec hua tieajajuac.",
        "033": "Cache Jesús necuepaluc, hua quemetztalutaya tiemachtejcöhua. Cajajuaque Piero. Oquejtojque: ―Xebeya de naja, Satanás, porque amo tomofijöroa de sösantle tli de Deus, tlöcamo sa tli de tlöca.",
        "034": "Cuöc quennutzque giente ca tiehua tiemachtejcöhua, quemelfejque: ―Tlö canajyeca queneques niechtocas, majcamo quechihua lo que tli sie yaja queneque, tlöcamo ma iye listo para quesufrirus quiename öque quesufriroa ipa sente corujtzi, hua ma niechtoca.",
        "035": "Pos öque beletes queneques quemalfis inemeles, quixniempolus. Hua öque beletes quetiemacas inemeles nopampa hua ipampa cuale tlamachestelestle, quemalfis.",
        "036": "Pos ¿tli proviecho quepeas sente tlöcatl mös quetlönes noche tlöltecpactle, tlö quixniempolus inemeles?",
        "037": "¿Tli noso quemacas sente tlöcatl para ocsajpa quepeas inemeles?",
        "038": "Beles sente tlöcatl pinöhuas ca naja hua ca notlajtul intzölö nöncate giente tli sie tiro amo queneque tietocasque Deus hua lalebes tlajtlaculteque. Pos tlöjcu naja que onochi netlöcatl nepinöhuas nuyejque ca inu tlöcatl cuöc nehuölös ca tlaniextelestle de noTajtzi ca tiehua öngeles tli yecteque."
    },
    "009": {
        "001": "Nuyejque quemelfejque: ―Melöhuac naja nemiechelfea que seque de tli oncö nenijijcatecate amo mejmequesque hasta senamo quejtasque quiene Deus tlamandörurus ca meyac checöhualestle.",
        "head_1": "Jesús necuepaluc ocsie ",
        "002": "Sötiepa de checuasien tunale Jesús quemaxihuato Piero ca tiehua Jacobo hua Xohuö. Quenbicaque nencua insiel ipa sente tepietl bejcapa. Ompa necuepaluc ocsie imixtla.",
        "003": "Pos tietlaquie opie tzotzotlaca bel lalebes istöc, quieme nionöque sente tlöcatl pan tlöltecpac abele quepöcas ejqueu bel istöc.",
        "004": "Entunses inca yejua moniextejtequisque Elías hua Moisés. Tlajtlajtoöya ca Jesús.",
        "005": "Yecuöquenu Piero tieyelfe Jesús: ―ToTiemachtejcötzi, cuale que oncö tecate. Ma tequenchejchihuacö yete cuajtlapame. Sente para tejuatzi, hua sente para Moisés, hua ocsente pare Elías.",
        "006": "Pos amo quemateya tli quejtus, porque yejua lalebes momajtejtaya.",
        "007": "Entunses ohuöla sente mextle hua oquentlapachojtequis. Sente tlajtule de ijtec mextle quejtoöya: ―Yaja ini nönca notlasojcöConie. Yaja xejcaquecö.",
        "008": "Sa de repiente cuöc tlajtlachixque, ayecmo öque quejtaque, tlöcamo sa Jesús tiesiel ca yejua.",
        "009": "Cuöc ye hualtemoaya de ipa tepietl, Jesús quennahuatejque checöhuac que majcamo yeca quelficö de tli oquejtaque tlöcamo hasta senamo yejuatzi que nechihualuc tlöcatl yulebesque de intzölö mimejque.",
        "010": "Entunses yejua quemalfejque ipa inyulo inu nieca tlajtule, pero molfiöya nele tli quejtusneque öque yulebes de intzölö mimejque.",
        "011": "Tietlajtlanejque, oquejtojque: ―¿Tlininuju quejtoa tlamachtiöneme de teotlajtule, nele moneque ma huöla Elías cachto?",
        "012": "Yejuatzi quemelfejque: ―Tiel melöhuac, huölös Elías cachto hua queyectlölis noche sösantle. Öxö tlö ejqueu, ¿quiene tlajcuelulpanca de naja que onochi netlöcatl, que necsufrirus meyac sösantle hua giente amo pa niechejtasque?",
        "013": "Pero nemiechelfea que Elías ye ohuöla. Pero giente ye quechibelejque noche tli oquenejque san quiene ca tlajcuelulpanca de yaja.",
        "head_2": "Jesús quepajtejque sente pelalactle tli quepeaya moxicoöne ",
        "014": "Onajaxihuato cöne oyejyeya ocseque tiemachtejcöhua. Quejejtaloöya que meyac tlöca tlamach cate ca yejua hua que tlamachtiöneme de teotlajtule mixcomacataya ca yejua.",
        "015": "Cuöc giente tieijtaque, nima quetietzöbejque. Tienömequeto yejuatzi hua tietlajpalojque.",
        "016": "Quentlajtlanejque: ―¿Tlininu nemixcomacataya entre nemejua?",
        "017": "Yecuöquenu sente de inu giente tienönquele: ―Maestro, temetzhualmiquelele noconie. Quepea sente espíritu de moxicoöne tli quechihualtea ma iye niempote.",
        "018": "Inu moxicoöne cöne beletes case, quetlajcale. Camapuposune hua motlantese. Pos ye cuahuöcte. Nocomenelfe momachtejcötzetzihua ma quequextelicö. Cache abele conchijque.",
        "019": "Yecuöquenu quennönquelejque yejuatzi, oquejtojque: ―¡Ay! ¡Nentlöca que amo nemoneltoca! ¿Hasta quiema neyes ca nemejua? ¿Hasta cöne necpeas necxicojtas ca nemejua? Xeniechhualequelicö.",
        "020": "Entunses tiehualequelejque. San tequetl inu espíritu de moxicoöne otieyejtac Jesús quechihualte pelalactle ma checöhuac mimeque. Motlajcale, momemelo, hua camapoposocac.",
        "021": "Jesús quetlajtlanejque itajtzi: ―¿Quiejquech xebetl quepea quechihua ejqueyi? Yaja oquejto: ―Pos desde peltzintle.",
        "022": "Quiemaneyo quetlajcale ijtec tletzintle, hua ijtec ötzintle, para quemectis. Pero tlö cuale tetiechmopaliebelis, ma temetzmoyulcocolficö tejua. Xetiechmopaliebele.",
        "023": "Jesús quelfejque: ―Taja tequejtoa que tlö cuale. Pos noche cuale mochihuas para öque moneltoca.",
        "024": "Nima itajtzi de pelalactle otzajtzec, oquejto: ―Noneltoca. Xeniechmopaliebele ma noneltoca de melöhuac.",
        "025": "Cuöc Jesús oquejtaque quiene giente motlamachtlöliöya, cajajuac moxicoöne. Oquelfejque: ―Taja temoxicoöne tli tecchihualte ini pelalactle niempote hua tzatzatzi. Öxö naja temetznahuatea: Xequisa de yaja, hua ayecmo quiema xecalaque ijtecopa.",
        "026": "Yecuöquenu inu moxicoöne otzajtzec. Quechihualte ma checöhuac mimeque pelalactle, hua oquis. Entunses pelalactle omocö quieme cuöc ye mejque. Hua meyac giente quejtoöya: ―Pos ye omec.",
        "027": "Pero Jesús ocönque ca imö hua cajcojque. Yaja entunses omoquetz.",
        "028": "Cuöc Jesús ocalacoac ipa cale, tiemachtejcöhua tietlajtlanejque cuöc tiesiel: ―¿Tlica tejua abele toconquextelejque?",
        "029": "Quemelfejque: ―Amo onca maniera para quisas töl quiename ini tlöcamo sa ca öque motlötlajtis.",
        "head_3": "Ocsajpa Jesús otlamachestejque que mecoas ",
        "030": "Hua oquejquixoac de ompa, hua onejnemoatenemeya ipa Galilea. Pero Jesús amo quenequihuaya ma canajyeca quemate.",
        "031": "Quenmachtiloöya tiemachtejcöhua. Oquemelfiloöya: ―Naja que onochi netlöcatl niechtiemöctisque inmöpa tlöca. Niechmectisque. Pero cuöc ye niechmectejque, neyulebes pa yeye tunale.",
        "032": "Pero yejua amo casojcömatque ini nönca tlajtule. Tiemabeliöya hua amo tietlajtlanejque cache.",
        "head_4": "¿Öquenu cache bieye momajtas? ",
        "033": "Onajaxihuato ipa puieblo de Capernaum. Hua cuöc yejuatzi iloaya pan chöntle, quentlajtlanejque: ―¿Tli nencualejtojtöya pa ojtle?",
        "034": "Pero yejua tlacactajque porque pa ojtle yejua hualmixcomacatöya nele öquenu de yejua cache bieye momajtas.",
        "035": "Entunses netlöliluc. Quennutzque innochtie majtlactle huan ume, hua quemelfejque: ―Tlö canajyeca queneque mobieyemajtas, ma iye cache tzitzequetzi de nemonochtie hua ma iye tlatequepano de nemonochtie.",
        "036": "Yecuöquenu ocaseque sente peltzintle, hua quetlölejque nepantla de yejua. Entunses quenöpaluc. Quemelfejque:",
        "037": "―Öque queselis notucöyupa sente de ini nöncate pelantzetzi quieme ini, nuyejque niechselea naja. Öque niechselea naja, amo sa naja niechselea, tlöcamo nuyejque tieselea yejuatzi öque niechhualtitlanque.",
        "head_5": "Öque amo icaca cuntra tejua ca tejua icaca ",
        "038": "Yecuöquenu onöhuat Xohuö. Oquejto: ―Maestro, otequejtaque sente tlöcatl motucöyupantzinco quenquextiöya demunios. Pos tectzacuelejque porque amo tiechtoca.",
        "039": "Pero Jesús oquejtojque: ―Amo xectzacuelicö, porque abele öque quechihuas sente tietzöbetlachihuale notucöyupa hua al mismo tiempo quejtus tli amo cuale de naja.",
        "040": "Pues öque amo icaca cuntra tejua ca tejua icaca.",
        "041": "Öque beletes nemiechmacas sie bölso ötzintle notucöyupa porque nencate de Cristo, melöhuac nemiechelfea que amo quepolus ipremio tli quetlönes.",
        "head_6": "Majcamo öque betze ipa tlajtlacule ",
        "042": "’Tlö canajyeca quechihualtis sente de ini nöncate pelantzetzi tli moneltoca ca naja ma betze ipa tlajtlacule, cache cuale iyesquiöya para yaja tlö quelpelisque sente tietetu de molino ipa icucutla inu tlöcatl hua quetlajcalesque ijtec lamör.",
        "43-44": "Tlö quejtus momö metzchihualtis tebetzes pa tlajtlacule, pos xectejteque. Cache cuale para taja tecpeas nemelestle mös temöcotoctec hua amo ca noche unte momöhua tecalaques ijtec tlecale cöne ayec siebes tletzintle.",
        "45-46": "Tlö mocxe metzchihualtis tebetzes pa tlajtlacule, xectejteque. Cache cuale para taja tecpeas nemelestle mös tecxecotoctec hua amo ca noche unte mocxehua ma metztlajcalecö Deus ijtec tlecale.",
        "047": "Tlö mixtelolo metzchihualtis tebetzes pa tlajtlacule, xejcopina. Cache cuale para taja tecalaques ca sa sente mixtelolo cöne Deus tlamandöruro, hua amo ca noche unte mixtelolojua ma metztlajcalicö Deus ijtec tlecale,",
        "048": "cöne inocuil amo meque hua tletzintle amo siebe.",
        "049": "’Pos noche giente mobielelisque ica tletzintle, quiename tlacuale mobielelea ca istatl.",
        "050": "Istatl icaca cuale. Pero tlö istatl quepoloa ipöyecyo, ¿tli ica nenquebielelisque? Ma iye nemoyulo cualtec quieme istatl icaca poyec, hua xomoyulsiebejtacö sente ca ocsente."
    },
    "010": {
        "head_1": "Sente tlöcatl mosietelis ca isohua hua majcamo mocajcöhuacö ",
        "001": "Huöliehualutie de ompa. Hualiloac ca itlac estado de Judea hua ca ocsie löro de ötlactle Jordán. Ocsajpa mosentlölejque giente tieca. Ocsajpa quenmachtiloöya quieme seme quechihualoöya.",
        "002": "Ohuölajque seque fariseos tieca. Tietlajtlanejque tlö quejtus conbenierebe que sente tlöcatl ma quecajcöhua isohua. Pos tieproböroöya.",
        "003": "Pero yejuatzi onöhuatihuac, quemelfejque: ―¿Tli nemiechnahuate Moisés?",
        "004": "Yejua quejtojque: ―Moisés tiechcajcö ma mojcuelo öcta de divorcio para tocajcöhuasque.",
        "005": "Onöhuatihuac Jesús, quemelfejque: ―Pos lalebes nenyultepitzteque. Yaja ica Moisés nemiechejcuelfe inu mandamiento.",
        "006": "Pero desde ca opie nönca tlöltecpactle, “Deus quenchejchijque oquechtle hua sohuatl.",
        "007": "Ipampaju tlöcatl quencöjtiehuas itajtzi hua inöntzi, hua mosietelis ca isohua.",
        "008": "Hua yejua umeme mochihuasque sa sie cuierpo”. Ejqueu noso ayecmo cate ume tlöcamo sa sie cuierpo.",
        "009": "Por inu, lo que tli Deus quesietelejque, majcamo quenencuajtele tlöcatl.",
        "010": "Ompa calejtec, tiemachtejcöhua tietlajtlanejque ocsajpa de inu.",
        "011": "Yejuatzi quemelfejque: ―Öque beletes quecajcöhua isohua hua mosohuajtea ca ocsente, ye tlaumepea hua tlajtlacoa cuntra isohua.",
        "012": "Tlö sohuatl quecajcöhua inömec hua monömectea ca ocsente, nuyejque tlaumepea hua tlajtlacoa.",
        "head_2": "Jesús quenteochijque pelantzetzi ",
        "013": "Entunses seque giente tiehualequeliöya pelantzetzi para ma quenmötocacö. Pero tiemachtejcöhua quemajajuaya.",
        "014": "Cuöc Jesús nemacuc cuienta ocualönoac. Quemelfejque: ―Xequencöhuacö pelantzetzi ma huölöcö notlac, hua amo xequentzacuelicö. Porque Deus tlamandöruro inca giente tli cate quiename nochemeji pelantzetzi.",
        "015": "Melöhuac nemiechelfea, que öque beletes amo tiecöhuas Deus ma tlamandörucö ipa iyulo quiename sente peltzintle tiecöhua, inu tlöcatl amo calaques cöne Deus tlamandöruro.",
        "016": "Yecuöquenu quennöpalojque. Quentlölejque tiemöhua impa yejua para quenteochijque.",
        "head_3": "Sente tlöcatl rico quenequeya quepeas nemelestle nochepa ",
        "017": "Cuöc quixoac pa ojtle, hualmomerö sente tlöcatl. Motlancuöquetzaco tieixtla. Tietlajtlane: ―Maestro, lalebes tecuale tetlöcatl. ¿Tli nayes para necpeas nemelestle nochepa?",
        "018": "Jesús quelfejque: ―¿Tlica teniechelfea necuale netlöcatl? Amo onca sente cualtec tlöcamo sa sietzi, yejuatzi Deus.",
        "019": "Inu mandamientos taja ye tecmate: “Amo xetlamecte”. “Amo xecalaque ca isohua ocsente”. “Amo xetlachteque”. “Amo tiecamac xetieajaque”. “Amo tli xomotejtechte”. “Pa xequejta motajtzi hua monöntzi”.",
        "020": "Entunses inu tlöcatl otieyelfe: ―Maestro, noche inu necchijtebitz desde cuöc netzitzequetzi.",
        "021": "Jesús quetztalutaya, hua quetlasojtlaluc. Oquelfejque: ―Sa sente cosa metzpoloa. Xebeya, xecnamaca noche tli tecpea, hua xequenmaca tli porubejte. Ejqueu tecpeas ricojyutl ompa elfecac. Entunses xehuöla xeniechtoca.",
        "022": "Cache yaja ocasec tequepachule por lo que tli oquejtojque hua uya. Motequepachoöya porque quepeaya meyac tli ihuöxca.",
        "023": "Yecuöquenu Jesús otlachealuc ca nobeyo hua quemelfejque tiemachtejcöhua: ―Bel lalebes tequeyo para calaquesque tlin ricojte cöne tlamandöruro Deus.",
        "024": "Pos tiemachtejcöhua quetietzöbejque por lo que tli oquejtojque. Pero Jesús onöhuatihuac, ocsajpa oquemelfejque: ―Xequejtacö, nopelhua. Bel lalebes tequeyo öque calaques cöne tlamandöruro Deus.",
        "025": "Cache isejco panus sente camello ijtec ixtelolo de sente öcuxa que sente rico calaques cöne tlamandöruro Deus.",
        "026": "Pos yejua quetietzöbejtaque bel lalebes. Molfejque: ―¿Öquenu noso cuale momöquextis tlö ejqueu?",
        "027": "Entunses Jesús quemetztalutaya. Oquejtojque: ―Para tlöca abele, pero para Deus cuale mochihuas. Pos noche sösantle cuale quechihuasque Deus.",
        "028": "Entunses opie Piero tieyelfea: ―Xomojtele. Tejua otejcöjque noche sösantle hua ye temetzmotoquelejteneme.",
        "029": "Onöhuatihuac Jesús, oquejtoque: ―Melöhuac nemiechelfea: Öque cualcöjtiehuas ichö noso icnihua oquechte noso icnihua sohuame noso inöntzi noso itajtzi noso ipelhua noso itlölhua por nopampa naja hua por ipampa cuale tlamachestelestle,",
        "030": "ipa ini nönca tiempo quepeas sie sientos töntos de calte hua de icnihua oquechte, hua de icnihua sohuame hua de nönönte hua de ipejpelhua hua de tlölte, hua nuyejque giente quetepotztocasque. Hua ipa inu tiempo tli huölös quepeas nemelestle nochepa.",
        "031": "Pero meyactie tli öxö cachto cate, sölúltimo yesque; hua tli sölúltimo cate, cachto yesque.",
        "head_4": "Ocsajpa Jesús otlamachestejque que mecoas ",
        "032": "Bejbiloaya ipa ojtle tli tlejco ca ciudad de Jerusalén, hua Jesús quenyecönalutöya yejua. Quetietzöbejtaya hua quiejquech tietocaya majcömejque. Cuöc quenbicaque innochtie majtlactle huan ume nencua, opiehualuc quennunutzaloöya de noche tli tiepa mochihuas.",
        "033": "―Xequejtacö ―oquemelfejque―. Tetlejcotebe ca Jerusalén. Pos naja que onochi netlöcatl niechtiemöctisque ca jefes de teopexcötzetzi hua inca tlamachtiöneme de teotlajtule. Entunses yejua niechcuntenörusque ma nemeque. Niechtiemöctisque inca tli amo de topuieblo.",
        "034": "Yecuöquenu moburlörusque de naja hua niechchejchasque. Niechbitequesque hua niechmectisque. Cache sötiepa de yeye tunale ocsajpa neyulebes.",
        "head_5": "Jacobo hua Xohuö otlajtlanque sie favur ",
        "035": "Entunses Jacobo ca Xohuö, ipelhua de Zebedeo, mopachojque tietlac. Tieyelfejque: ―Maestro, tejua tecneque xetiechmochibelele tli tejua tetlajtlanesque.",
        "036": "Yejuatzi quemelfejque: ―¿Tli nenqueneque ma nemiechchibele?",
        "037": "Yejua tieyelfejque: ―Pos xetiechmocöbele ma totlölicö ipa motlaniextelestzi, sente ca momöyecömpantzinco hua ocsente ca morabiescopantzinco.",
        "038": "Yecuöquenu Jesús quemelfejque: ―Amo nenquemate tli nentlajtlane. ¿Cuale nenconisque de inu bölso de tietunie de tli naja neconis? ¿Noso cuale nemocuötiequisque ca inu tiecoco tli ica naja nocuötiequis?",
        "039": "Yejua quejtojque: ―Cuale tecchihuasque. Pero Jesús quemelfejque: ―Tiel, de inu bölso de tietunie que naja neconis, nuyejque nenconisque nemejua, hua inu tiecoco tli ica nocuötiequis naja, ca inu nemocuötiequisque.",
        "040": "Pero para nemotlölisque sente ca nomöyecömpa hua ocsente ca norabiescopa, abele nemiechmacas. Cache icaca para yejua tli Deus quemixpejpenque.",
        "041": "Cuöc inu majtlactle oquecajque, opiejque cuajcualönque ca Jacobo hua Xohuö.",
        "042": "Pero Jesús oquennutzque, hua quemelfejque: ―Ye nenquemate que niecate tli momajtecate tlötlajtoönejme de giente de ocseque naciones ca fuiersa quensujetöroa tlöca. Tli motztecate cache bejbeye intzölö, pos ca checöhualestle quenmandöroa giente.",
        "043": "Pero amo ejqueu ica nemotzölö nemejua, tlöcamo öque queneques cache bieye momajtas nemotzölö ma mosujetöro para nemiechtequepanus.",
        "044": "Öque beletes de nemejua queneques iyes cache importönte, ma iye quiename tlatequepano de nemonochtie.",
        "045": "Pos nion naja que onochi netlöcatl amo nehuöla para ma giente ma niechtequepanucö naja, tlöcamo para nequentequepanus giente. Nehuöla para nectiemacas nonemeles para ejqueu nectlaxtlöhuas intlajtlacul de meyactie.",
        "head_6": "Ixcocoxque Bartimeo tlachea ",
        "046": "Entunses huajhualiloac ca puieblo de Jericó. Hua cuöc oquixoac Jesús de Jericó ca tiehua tiemachtejcöhua hua meyac giente, sente motlaijtlane ixcocoxque itucö Bartimeo yehuataya itienco ojtle. Inu Bartimeo oyeya iconie de Timeo.",
        "047": "Oconcac nele Jesús de puieblo de Nazaret niebiloatz. Bartimeo opie otzajtzec, hua quejtoöya: ―Jesús, iConie David, ma temetzmoyulcocolfe.",
        "048": "Pos meyactie cajajuaya nele ma quetzacua icamac. Pero yaja cache tzajtzeya lalebes: ―IConie David, ma temetzmoyulcocolfe.",
        "049": "Yecuöquenu Jesús onequetzaluc, hua oquejtojque: ―Xecnutzacö ma huöla. Yecuöquenu giente quenutzato ixcocoxque. Quelfejque: ―Xepajpöque. Xomoquetza porque metznutzalo.",
        "050": "Yecuöquenu yaja quetlajcaltie ipelesol hua moquetztequis. Ohuöla tieca Jesús.",
        "051": "Jesús onöhuatihuac, oquelfejque: ―¿Pos tli tecneque ma temetzchibele? Ixcocoxque otieyelfe: ―NoTiemachtejcötzi, ma netlachea.",
        "052": "Entunses Jesús quelfejque: ―Xebeya. Por tomoneltocac ye tepajtec. Pos sa nima ye tlacheaya. Entunses yaja tietocaya Jesús ca pa ojtle."
    },
    "011": {
        "head_1": "Jesús ocalacoac Jerusalén pa purojconetzi ",
        "001": "Huajhualiloac ipan puieblos de Betfagé hua Betania, itech tepietl de los Olivos, amo bejca de inu ciudad de Jerusalén. Jesús quentitlanque unte de tiemachtejcöhua,",
        "002": "oquemelfejque: ―Xeyöcö ipa inu puieblo tli niepaca. San tequetl nencalaquesque, nenqueniextisque sente purojconetzi ilpetas. Ayemo öque ipa tlejco. Xectojtomacö hua xecualecacö.",
        "003": "Tlö canajyeca nemiechelfis: “¿Tlica ejqueu nenquechihua?” xequelficö que: “Tlöcatzintle quenesesitöruro hua nima cualtitlanesque ocsajpa”.",
        "004": "Onyajque hua conniextejque purojconetzi ilpeteca queyöhuatiempa cöne posteque ojtle. Quetojtonque.",
        "005": "Entunses seque de tli ompa oyejyeya quemelfejque: ―¿Tli nemajaye nemejua nenquetojtontecate purojconetzi?",
        "006": "Yecuöquenu yejua quemelfejque lo que tli Jesús quennahuatihuac ma quejtucö, hua ca inu concöjque ma quebicacö.",
        "007": "Yecuöquenu conhualecaque purojconetzi tieca Jesús. Ipa comentlölejque intlaquie hua yejuatzi ipa otlejcoac.",
        "008": "Nuyejque meyactie quesoaya intlaquie pa ojtle. Ocseque quetejque imömöyö cuajme ca caltienco hua quesoaya pa ojtle.",
        "009": "Tli oyöya adelönte hua tli hualtlatocatöya tzajtzajtzetöya: ―¡Osana! ¡Ma tetieteochihuacö öque biloatz tietucöyupa Tlöcatzintle!",
        "010": "¡Ma tetieteochihuacö öque hualtlamandörurus itucöyupa totajtzi David! Mojtoa ompa elfecac: “¡Osana!”",
        "011": "Ocalacoac Jesús ipa Jerusalén ipan teopantle. Otlachealuc ca nobeyo ipa noche sösantle, hua obiloac ca Betania ca tiehua inu majtlactle huan ume. Pos lalebes ye yohuac oyeya.",
        "head_2": "Jesús quetlabejbicaltejque icox cuabetl ",
        "012": "Pa mustlateca oquixoac de puieblo de Betania. Teosebihuaya Jesús.",
        "013": "Oquejtaque bejcateca sente icox cuabetl tli quepeaya ixejyo. Quejtaluto tlö quepeaya icox. Pero cuöc nepachuluc itlac, amo tli oqueniextejque tlöcamo sa ixejyo, porque ayemo tiempo para quepeas icox.",
        "014": "Yecuöquenu Jesús oquelfejque icox cuabetl: ―Majcayec nionöque quecua fruto de taja. Tiemachtejcöhua oquecajque tli oquejtojque.",
        "head_3": "Jesús otlaquextejque pa teopantle ",
        "015": "Yecuöquenu huajhualiloac ca ciudad de Jerusalén. Yejuatzi ocalacoac ipan teopantle. Opiehualuc quenquextilo ca queyöhuac quiejquech tlajtlanamacaya hua quiejquech motlajtlacubiöya ipa teopantle. Quencuajxelfelejque inmiesa de tli quepatlataya tomi ca tiehua sietas de tli quennajnamacataya palumaxte.",
        "016": "Amo quecöhualoöya ma canajyeca quebica xoctle ijtec teupa.",
        "017": "Quenmachtiloöya. Quenmelfiloöya: ―¿Amo melöhuac que tlajcuelulpanca ejqueyi? “Nocal mocuitis cale de netlötlajtelestle cöne motlajtlötlajtisque giente de noche naciones”. Pero nemejua nenconchijque tiecaltzi Deus quieme cana ustutl de ichtejcötzetzi.",
        "018": "Oquecajque noche jefes de teopexcötzetzi ca tlamachtiöneme de teotlajtule, hua quetiemoöya maniera para tiemectisque. Pos tiemabeliöya porque noche giente quetietzöbejtaya quiene ca tlamachtiloöya.",
        "019": "Pero cöra tunale cuöc ixtlayohua oyeya, yejuatzi hua tiemachtejcöhua oquejquixoac de inu ciudad.",
        "head_4": "Icox cuabetl tli Jesús quetlabejbicaltejque ye uhuöc ",
        "020": "Cuöc opanuque ca ise, oquejtaque icox cuabetl ye uhuöc desde itech inelhuayo.",
        "021": "Yecuöquenu Piero quelnömec hua tieyelfejque Jesús: ―Maestro, xomojtele icox cuabetl tli tomotlabejbicaltele ye uhuöc.",
        "022": "Onöhuatihuac Jesús, oquemelfejque: ―Xomoneltocacö ca Deus.",
        "023": "Melöhuac nemiechelfea, que öque beletes quelfis ini nönca tepietl: “Xomojcuene hua xomotlajcale ijtec lamör”, hua amo moyulcuiecuectas tlöcamo moneltocas que mochihuas tli quejtoa, entunses de melöhuac inu mochihuas.",
        "024": "Por inu nemiechelfea, cuöc nemotlötlajtisque, noche tli nentietlajtlanisque Deus, xomoneltocacö que ye nenqueselejque, hua ejqueu nenquepeasque.",
        "25-26": "Cuöc nemotlötlajtea, xomoperdonörucö tlö canajyetla nenquepea ca canajyeca, para nuyejque nemoTajtzi öque iloac elfecac nemiechperdonörfisque noche tli amo cuale nenquechihua.",
        "head_5": "Nele ca tli beletelestle quechihualo Jesús sösantle ",
        "027": "Entunses huajhualiloac ocsajpa ca ciudad de Jerusalén. Cuöc nejnemoatenemeya ijtec teupa, ohuölajque tietlac jefes de teopexcötzetzi ca tiehua tlamachtiöneme de teotlajtule hua biebentzetzi.",
        "028": "Tieyelfejque: ―¿Ca tli beletelestle tecchihua ini nönca sösantle? ¿Öquenu metzmacac beletelestle para tecchihuas ini nönca sösantle?",
        "029": "Jesús oquejtojque: ―Naja nemiechtlajtlanis sente pregunta. Xeniechnönquelicö, hua sötiepa nemiechelfis öque oniechmacac ini beletelestle para necchihuas nönca sösantle.",
        "030": "Xohuö Bautista tlacuötiequiöya. ¿Beles Deus cualtitlanque ma tlacuötieque, noso tlöca cualtitlanque ma tlacuötieque? Xeniechnönquelicö.",
        "031": "Yecuöquenu yejua monenebelejque. Molfejque: ―Tlö tequejtusque que Deus, yaja quejtus: “¿Tlica noso amo nemoneltocaque ca yaja?”",
        "032": "Pero tlö tequejtusquiöne que tlöca; pero abele tequejtusque. Pues yejua quenmabeliöya giente, porque giente quepensöroöya que Xohuö de melöhuac oyeya tlayulepante de Deus.",
        "033": "Entunses nöhuatque, tieyelfejque Jesús: ―Amo tecmate. Yecuöquenu Jesús oquemelfejque: ―Naja nuyejque amo nemiechelfis öque niechmacac beletelestle para ma necchihua ini nönca sösantle."
    },
    "012": {
        "head_1": "Cuiento de tequetque petzoteque ",
        "001": "Entunses opiehualuc Jesús quennunutzaloöya ca cuientos. Oquejtojque: ―Sente tlöcatl quetucac huierta de uvas temecatl. Quesiercajte ca cuajme. Quechejchi sente tönque cöne quepötzcas uvas. Quechejchi sente cale bejcapa. Quentlaniejte tejtequetque, hua yaja uya ca bejca.",
        "002": "’Pos ca tiempo cualtitla sente itlatequepano inca inu tequetque para ma quemacacö de inu fruto de inu huierta.",
        "003": "Pero yejua ocaseque, quebitejque, hua quetitlanque sin niontle.",
        "004": "Ocsajpa quehualentitlanele ocsente tlatequepano. Pero yaja quecocojque pa itzonteco hua quetratörojque san petzotec.",
        "005": "Ocsajpa quehualentitlanele ocsente, pero inu nieca quemectejque. Ocseque meyactie quehualentitlanele. Pero inu tequetque quenbitejque seque hua ocseque quenmejmectejque.",
        "006": "’Inu tlöcatl öque ihuöxca tlöle oquepex sa sente itlasojcöconie. Pos ca sölúltimo nuyejque cualtitla iconie ca inu tequetque. Oquejto: “Beles pa quejtasque noconie”.",
        "007": "Pero inu tequetque omolfejque: “Yaja ini öque mohuöxcatis de ini nönca huierta. Xehuölöcö, ma tecmecticö. Entunses tli yaja mohuöxcatisquea tohuöxca iyes”.",
        "008": "Ocaseque hua quemectejque. Quequextejque icuierpo ca queyöhuac de inu huerta.",
        "009": "’¿Tli noso ayes inu tlöcatl öque ihuöxca inu huierta? Pos huölös quenpojpoluqui niecate tequetque, hua inu huierta quenxiexelfis ocseque.",
        "010": "’¿Quie amo quiema nenquetlajtultejque ini teotlajtule? Inu tietetu tli calchihuaneme quetlabielcöjque,",
        "011": "yaja mismo omochihuaco esquiniero principal. Yejuatzi Tlöcatzintle oquechijque ini nönca, hua tejua tectietzöbea.",
        "012": "Entunses inu joriojte quetiemoöya maniera para tieasesque Jesús, porque yejua casojcömateya que ca nieca cuiento tlajtlajtuloöya de yejua. Pero yejua quenmabeliöya giente. Yaja ica tiecöjtiejque hua onyajque.",
        "head_2": "¿Motlaxtlöhuas contribuseyu noso amo? ",
        "013": "Yejua quentitlanque tietlac seque fariseos ca tiehua herodianos tli quetocaya rey Herodes, para abier tlö quejtusque canajyetla tli itech cuale tietieyelfisque.",
        "014": "Ohuölajque hua tieyelfejque: ―Maestro, tejua tecmate que tejuatzi tomobetzteca temelactec, hua lalebes tomocualejtelea tlin melöhuac, hua amo tomotlachilejtzinoa de nionöque. Porque tlöca amo metzmoimportörfea tlö rico tlö porube tlö quiene, tlöcamo de melöhuac tequenmojtetelea ojtle de Deus. ¿Beles conbenierebe tecmacasque inu emperador César tocontribuseyo noso amo? ¿Tecmacasque noso amo tecmacasque?",
        "015": "Pos yejuatzi casojcömatihuataya quiene yejua quepeaya ume inxöyac. Quemelfejque: ―¿Tlica nenniechproböroa naja? Xeniechhualequelicö denario tomi ma nequejta.",
        "016": "Yejua tiehualequelejque. Yejuatzi quemelfejque: ―¿Öqueniji ixöyac, hua öquenu ihuöxca tlajcuelule? Yejua tieyelfejque: ―De César.",
        "017": "Onöhuatihuac Jesús, quemelfejque: ―Xecmacacö César tli quetocöroa César, hua xetiemacacö Deus tli tietocöroa Deus. Pos quetietzöbejque quiene onöhuatihuac.",
        "head_3": "Saduceos tlajtlanque tlö mimejque yulebesque ",
        "018": "Entunses ohuölajque tietlac seque saduceos, öque yejua quejejtoa nele mimejque amo yulebesque. Yejua tietlajtlanejque, tieyelfejque:",
        "019": "―Maestro, Moisés otiechejcuelfe nele tlö icni de sente tlöcatl omec quecöjtie isohua pero amo quencöjtie ipelhua, nele icni ma case isohua para quentlöcatelelis ipelhua de icni.",
        "020": "Bieno. Oyejyeya checume icnijte. Inu cachtojyebe oquepex isohua. Pero cuöc omec amo quencöjtie pelantzetzi.",
        "021": "Ocsente icni oquepex isohua. Nuyejque omec. Nimpor nieca amo quencöjtie pelantzetzi. Entunses inu tercero icni nuyejque ejqueu ipa omochi.",
        "022": "Pos noche checumeme amo quencöjtiejque pelantzetzi. Hua sötiepa de que innochtie omejmejque, inu sohuatl nuyejque omequeco.",
        "023": "Cuöc mochihuas yulebelestle hua yulebesque mimejque, ¿cötlaja de yejua iyes isohua ini nönca sohuatl? Pos innochtie checumeme quepexque inu sohuatl.",
        "024": "Entunses Jesús quemelfejque: ―Sa por ini nönca nemixcajcayöhua, por que amo nenquemate tli tlajcuelulpanca hua tli tiechecöhuales Deus.",
        "025": "Pos cuöc yulebesque de intzölö mimejque nimpor amo mososohuajtisque nimpor amo monömectisque, tlöcamo yesque quieme inu öngeles tli cate elfecac.",
        "026": "Pero mimejque quiema yulebesque. ¿Amo nenquetlajtultea lo que tli oquejcuelo Moisés cöne tlajtoa de inu tebetztle? Quejtoa quiene Deus quenunutzque yaja, hua oquelfejque: “Naja necaca neDeus de Abraham, hua neDeus de Isaac, hua neDeus de Jacob”.",
        "027": "Yejuatzi amo iloac Deus de mimejque tlöcamo iloac Deus de tli yulejtecate. Nemejua lalebes nemixcajcayöhua.",
        "head_4": "¿Cötlaja mandamiento cache bieye? ",
        "028": "Entunses omopacho sente de inu tlamachtiöneme de teotlajtule. Yaja oquecac quiene mixcomacataya ca Jesús. Oquemat que yejuatzi quennönquelejque cuale. Entunses tietlajtlane: ―¿Cötlaja mandamiento cache bieye icaca de noche?",
        "029": "Jesús quenönquelejque: ―Mandamiento tli cache bieye yaja ini: “Xejcaque, Israel. Yejuatzi Tlöcatzintle toDeus sa sietzi iloac.",
        "030": "Tetietlasojtlas Tlöcatzintle moDeus ca noche sentetl moyulo, ca noche sentetl moölma, ca noche mopensamientos, hua ca noche mochecöhuales”. Cache bieye ini nönca mandamiento que noche ocseque.",
        "031": "Hua inu segundo yaja ini nönca: “Tectlasojtlas motlöcaicni quiename taja tomotlasojtla”. Amo onca ocsente mandamiento ma cache bieye iye.",
        "032": "Entunses inu tlamachtiöne de teotlajtule tieyelfe: ―Lalebes cuale, Maestro. Tehualmojtalfe tlin melöhuac, nele sa sietzi toDeus, hua amo onca ocsente cache de yejuatzi.",
        "033": "Nele tetietlasojtlasque ca noche sentetl toyulo, ca noche topensamientos, hua ca noche tochecöhuales, hua tectlasojtlasque totlöcaicni quiename tejua mismo totlasojtla. Cache cuale öque quechihuas ini que tlö quejtus quetlölis bentle tli xutla ca tiehua cuetlabiltelestle.",
        "034": "Jesús quecajque quiene ca tienönquele lalebes cuale. Quelfejque: ―Amo bejca tecaca de tecalaques cöne Deus tlamandöruro. Yecuöquenu nionöque ayecmo matrebieroöya para tietlajtlanes cache.",
        "head_5": "¿Cristo iloac iconie de öquenu? ",
        "035": "Jesús tlamachtiloöya teupa. Quejtuloöya: ―¿Quiene quejtoa tlamachtiöneme de teotlajtule nele Cristo, öque Deus quixpejqenque, icaca iconie David?",
        "036": "Pos David otlajtlajto por Espíritu Sönto, hua oquejto: Tlöcatzintle tiemolfeliluc noTlöcatzintle: “Xomotlöle ca nomöyecömpa hasta senamo ma nequemumiyöro moenemigos hasta itzintla mocxehua”. Hua inu giente tiecaqueya ca meyac gönas.",
        "head_6": "Jesús tlamachtiloöya ma quepeacö giente cueröro de tlamachtiöneme de teotlajtule ",
        "038": "Quemelfiloöya cuöc tlamachtiloöya: ―Xecpeacö cueröro de tlamachtiöneme de teotlajtule, porque yejua mochajchamöhua yajtenemesque ca bejfeye intlaquie. Quepea gusto ma giente ma quenyectlajpalucö ipa plösa.",
        "039": "Seme quetiemoa tlaixpa yesque ipa teopancucone, hua cöne tlajtlacua quetiemoa tli cache cuajcuale locör.",
        "040": "Motejtechtea inchajchö de icnusohuame. Hua para nieses que lalebes cualteque cate, motlötlajtea lalebes meyac tiempo. Pero impa ini nöncate huölös cache bieye incastigo.",
        "head_7": "Sente icnusohuatl mös porube contlöle cache meyac que ricojte ",
        "041": "Yehualutaya Jesús itlac caxu cöne quetiemaya tomi para bentle. Quejtaloöya quiene noche tlöca quetlöliöya tomi ijtec caxu. Meyactie tli ricojte quetiemaya meyac.",
        "042": "Ohuöla sente icnusohuatl porube. Contlöle ume tomi tzequetzetzi, tli sa balierebeya sie quinto.",
        "043": "Yecuöquenu Jesús quennutzque tiemachtejcöhua. Quemelfejque: ―Melöhuac nemiechelfea, que ini nönca icnusohuatl tli porube oquetlöle cache meyac que noche ocseque tli oquetienque ijtec caxu.",
        "044": "Pos noche yejua quetlölejque sa tli subra, pero ini icnusohuatl mös lalebes porube oquetlöle noche tli quepeaya, hua yaja amo tli mocöbe tli quecuös."
    },
    "013": {
        "head_1": "Jesús otlamachestejque que teopantle xexetunes ",
        "001": "Cuöc oquixoac Jesús de teupa, tieyelfe sente de tiemachtejcöhua: ―Maestro, xomojtele cualtzetzi teme, hua cualtzetzi calme.",
        "002": "Jesús onöhuatihuac, oquelfejque: ―¿Tequemejta nöncate calme ca bejbeye? Amo mocöhuas necö tietetu ipa tietetu, tlöcamo noche yecxexetunes.",
        "head_2": "Sieñas tli mochihuatibe antes que tlames tlöltecpactle ",
        "003": "Netlöliluc ipa tepietl de los Olivos ixtla teupa. Cuöc tieinsiel tietlajtlanejque Piero hua Jacobo ca Xohuö hua Andrés:",
        "004": "―Xetiechmolfele, ¿quiema mochihuas ini nönca sösantle? ¿Tli sieña oyes cuöc noche ini sösantle miero mochihuati?",
        "005": "Jesús opiehualuc quemelfiloöya: ―Xomotlachilicö majcamo yeca nemiechcajcayöhua.",
        "006": "Huölösque meyactie notucöyupa. Quejtusque: “Naja neCristo”. Pos quencajcayöhuasque meyactie.",
        "007": "’Pero cuöc nenquecaquesque de guierras noso cuöc tlapubelea que oyes guierra, majcamo xomotequepachucö, porque ejqueu quepea que mochihuas. Pero ayemo tlames tlöltecpactle.",
        "008": "Pos majcoques nación cuntra nación, hua igiente de sente rey cuntra igiente de ocsente rey. Tlaolines ca nobeyo hua giente öpesmequesque. Ca nönca sösantle piehuas tiecoco tietunie.",
        "009": "’Pero xomotlachilicö sie nemejua, porque nemiechtiemöctisque inca tlötlajtoönejme. Pa teopancucone nemiechbitequesque. Hasta imixtla cubernadurte hua imixtla reyes nemiechbicasque nopampa. Hua ejqueu nentlatesteficörusque inca yejua.",
        "010": "Pero antes de inu moneque que inu cuale tlamachestelestle ma monunutza ca giente de noche naciones.",
        "011": "Pero cuöc nemiechbicasque para nemiechtiemacasque, amo xomotequepachucö por tli nenquejtusque nimpor tli nenquepensörusque. Pos sa lo que tli Deus nemiechmacasque ipa inu nieca ura, inu xequejtucö. Porque amo nemejua nentlajtlajtusque, tlöcamo yejuatzi Espíritu Sönto.",
        "012": "Pa inu niecate tunalte, icni quetiemöctis icni ma meque. Tajtle quetiemöctis iconie. Inpejpelhua quencuajnömequesque intötajua hua quenmejmectisque.",
        "013": "Nemiechtlajyelejtasque noche giente por nopampa. Pero öque quexicus hasta cöne tlames, yaja inu momöquextis.",
        "014": "’Pos nenquejtasque inu tli san petzotec tlaxexetotzas, hua moquetzas ipa locör cöne amo conbenierebe ma iye. ―Öque quetlajtultea ömatl, ma casojcömate―. Cuöquenuju quiejquech yesque ipa Judea ma cholucö hasta ipa tepieme.",
        "015": "Öque iyes icpac cale majcamo temo nimpor majcamo calaque icalejtec para quequextiti canajyetla.",
        "016": "Öque iyes ca caltienco majcamo mocuepa ca ichö para cönati ipelesol.",
        "017": "¡Ay, porubejte quiejquech tli uutzte hua tli tlajtlabepöjtecate ipa inu niecate tunalte!",
        "018": "Xomotlajtlötlajticö noso para amo nenchölusque ipa mietztle cuöc cache siehua.",
        "019": "Porque ipa inu niecate tunalte iyes tietunie tli ayec omochi desde opie noche sösantle tli Deus oquechejchijque hasta öxö. Nimpor ayecmo mochihuas.",
        "020": "Tlö quejtus Tlöcatzintle amo quechihualoöne inu tiempo ma iye tzitzequetzi, nion sente tlöcatl amo momöquextisquiöne. Pero por impampa yejua tlaixpejpeme, öquemeju Deus quemixpejpenque, yejuatzi oquechijque ma iye tzitzequetzi inu tiempo.",
        "021": "’Yecuöquenu, tlö quejtus canajyeca nemiechelfis: “Xequejtacö, nöiloac Cristo”, noso “Xequejtacö, ca niepa iloac”, amo xomoneltocacö.",
        "022": "Pos majcoquesque Cristos hua tlayulepantejque tli amo de melöhuac. Quechihuasque meyac sieñas hua tietzöbeme para hasta quencajcayöhuasque giente tli Deus quemixpejpenque, tlö cuale quencajcayöhuasquiöne.",
        "023": "Pero nemejua xomotlachilicö. Ye nemiechelfea noche antes de que mochihuas.",
        "head_3": "Jesús öque nechihualuc tlöcatl hualiloas ocsajpa ",
        "024": "’Pero ipa niecate tunalte sötiepa de inu tiempo de tiecoco tietunie, tunale tlajtlayohuas hua mietztle ayecmo mietztunas.",
        "025": "Sitlalte betzesque de elfecac, hua inu sösantle checöjque tli oncate ipa elfecac moulinisque.",
        "026": "Yecuöquenu giente quejtasque cuöc naja que onochi netlöcatl nehuölös ipa mextle ca meyac checöhualestle hua tlaniextelestle.",
        "027": "Yecuöquenu necualentitlanes noöngeles, hua quiejquech tlöca nequemixpejpe nequensentlölis de ca nobeyo desde cöne tlame tlöltecpactle hasta cöne tlame elfecac.",
        "head_4": "Ejiemplo de icox cuabetl ",
        "028": "’Itech icox cuabetl xectzecucö sente ejiemplo. Cuöc ye selea imömöyo hua ye quisa ixejyo, nenquemate que ye asequi xupantla.",
        "029": "Ejqueu nuyejque nemejua, cuöc nenquejtasque que ye mochijteca ini nönca sösantle, xecmatecö que ye aseco tiempo hua que ye nemotlanca.",
        "030": "Melöhuac nemiechelfea, amo mequesque innochtie giente",
        "031": "Elfecac hua tlöltecpactle tlamesque, cache notlajtul amo tlames.",
        "032": "’Pero de inu nieca tunale hua de inu nieca ura nionöque amo quemate, nimpor öngeles tli cate elfecac nimpor tieConietzi, tlöcamo sa Tajtle.",
        "033": "’Xomotlachilicö noso, hua xetlachixtöcö, porque amo nenquemate quiema asequi inu tunale.",
        "034": "Pos inu tunale icaca quieme cana sente tlöcatl tli uya bejca. Quecöjtie ichö. Quenmacatie tli ayesque itlatequepanojua. Pos quenmacatie cöra sesen tlöcatl iteque, hua queyöhuatientlajpexque quenahuatejtie nele ma tlachixta.",
        "035": "Xetlachixtacö noso, porque amo nenquemate quiema huölös chöne de inu cale, tlö quejtus cuöc ixtlayohua cox ca tlajco yohuac cox cuöc tzajtzes canteliex noso cox ca ise.",
        "036": "Xetlachixtacö para majcamo nemiechase nencojcochtecate cuöc sa de repiente huölös.",
        "037": "Pos lo que tli nemiechelfea nemejua, nequemelfea innochtie giente: Xetlachixtacö."
    },
    "014": {
        "head_1": "Quetiemoöya maniera quiene tiemectisque Jesús ",
        "001": "Sötiepa de ume tunale omochi pöscua hua yelfetl de pöntzi tli amo quebica levadura. Jefes de teopexcötzetzi ca tiehua tlamachtiöneme de teotlajtule quetiemoöya quiene cuale tieasesque ca möñas hua tiemectisque.",
        "002": "Quejtoöya: ―Amo tecasesque ipa yelfetl, para majcamo cana cuejcueyunecö giente.",
        "head_2": "Sente sohuatl quemejmelo pajtle ajfeyoc de nardo ipa tietzonteco Jesús ",
        "003": "Hua iloaya yejuatzi ipa puieblo de Betania ipa ichö Semu öque sa söhuayo. Ompa tlacualutaya cuöc ohuöla sente sohuatl. Quehualecaya sente potixajconetzi de alabastro tli quepeaya pajtle ajfeyoc de nochaja nardo, pateyo lalebes. Quetlajtlapö inu potixajconetzi de alabastro hua noche oquemejmelo ipa tietzonteco.",
        "004": "Hua seque cuajcualönque. Quejtojque entre yejua: ―¿Tli para oniempole ini nönca pajtle de nardo?",
        "005": "Ini nönca cuale monamacane ca más de yeye sientos denarios tomi hua cuale moxiexeloöne ca tli porubejte. Opiejque cajajuaya inu sohuatl.",
        "006": "Pero Jesús oquejtojque: ―Xejcajcöhuacö. ¿Tlica nenquepasoloa? Ara ca cuale tli niechhualchibele.",
        "007": "Nochepa nenquenpea porubejte nemotzölö. Cuöc nenquenequesque, cuale nenquechihuasque tlin cuale inca yejua. Cache naja amo nochepa nenniechpeasque.",
        "008": "Nönca sohuatl oquechi tli yaja opodiere. Yaja ye quetlölele nocuierpo inu pajtle ajfeyoc de nardo para cuöc notlölpachus.",
        "009": "Melöhuac nemiechelfea, que cöne beletes tlanunutzasque de ini nönca cuale tlamachestelestle ipa noche tlöltecpactle, nuyejque ini nönca lo que tli oquechi ini sohuatl mojtus para quelnömequesque giente de yaja.",
        "head_3": "Judas carreglöro para tietiemacas Jesús ",
        "010": "Entunses Judas Iscariote, sente de inu majtlactle huan ume tiemachtejcöhua, uya intlac jefes de teopexcötzetzi, porque oquenec tietiemacas Jesús inca yejua.",
        "011": "Cuöc yejua oquecajque, oquepexque pöquelestle. Queprometierojque quemacasque mieleyo. Pos Judas quetiemoöya quiene cuale tietiemacati.",
        "head_4": "Jesús ocualuc sölúltimo cena ",
        "012": "Ipa primiero tunale de yelfetl de pöntzi sin levadura, cuöc quenmejmectiöya calnielojcucone para bentle de pöscua, tiemachtejcöhua tieyelfejque: ―¿Cöne tomonequitea ma tetlapreparörucö para ma xomotlacualte inu tlacuale de pöscua yelfetl?",
        "013": "Yejuatzi quentitlanque unte de tiemachtejcöhua. Quemelfejque: ―Xeyöcö ipa puieblo hua nemiechnömeques sente tlöcatl tli quebica sente öcumetl ca ötzintle. Xectocacö.",
        "014": "Hua cöne calaques, xequelficö inu chöne: “Maestro quejtulo: ¿Cönenca cale cöne nejcuös inu tlacuale de pöscua yelfetl ca nomachtejcöhua?”",
        "015": "Pos yaja mismo nemiechejtetis sente bieye cuörto icpac cale que oyes listo hua tli quepeas noche tli tecnesesitörusque. Ompa xetlamömanacö para tejua.",
        "016": "Entunses uyajque tiemachtejcöhua hua ocajcalajque ipa puieblo. Oqueniextejque san quiene ca quemelfejque. Hua ompa otlamömanque para pöscua.",
        "017": "Cuöc ye yohuac oyeya, hualiloac ca inu majtlactle huan ume tiemachtejcöhua.",
        "018": "Yehualutaya itlac miesa hua mientras tlajtlacualutaya, oquejtojque Jesús: ―Melöhuac nemiechelfea, que sente de nemejua öque tlacua ca naja niechantrecöruti.",
        "019": "Yecuöquenu yejua ocaseque tequepachule hua tieyelfiöya cara sesen tlöcatl: ―¿Beles naja?",
        "020": "Hua yejuatzi quemelfejque: ―Icaca sente de nemejua nenmajtlactle huan ume. Icaca yaja öque noca tlapaloa ijtec nocasfiela.",
        "021": "Pues naja que onochi netlöcatl nemeques san quiene ca tlajcuelulpanca de naja. Pero ¡porube de inu tlöcatl tli niechantrecörus naja que onochi netlöcatl! Cache cuale uyesquea para yaja ma ayec tlöcatene.",
        "022": "Mientras tlajtlacualutaya, Jesús ocönque pöntzi, hua queteochijque. Quecojcotunque hua quenmacaque. Oquejtojque: ―Xecönacö. Nönca pöntzi",
        "023": "Yecuöquenu ocönque sente bölso hua tietlasojcömacheliluc. Oquenmacaque. Entunses oconique innochtie de inu bölso.",
        "024": "Oquemelfejque: ―Yaja ini *ica noyeso. Necmaca para ma mochihua sente acuierdo entre Deus hua tlöca. Nocuierpo yesquisas por impampa meyactie giente.",
        "025": "Melöhuac nemiechelfea que ayecmo quiema neconis iöyo de uvas hasta ipa inu nieca tunale cuöc neconis inu vino yancuec tli onca cöne tlamandöruruteca Deus.",
        "026": "Hua ocuejcuicoac sente cuicatelestle, hua oquejquixoatie, bejbiloac ipa tepietl de los Olivos.",
        "head_5": "Jesús quelfejque Piero que yaja quejtus yexpa que amo tieixomate ",
        "027": "Hua quemelfejque Jesús: ―Noche nemejua nenbetzesque ipa tlajtlacule nopampa. Pos tlajcuelulpanca: Nejcocus calnielojpexque hua calnielojte mocuasemanasque.",
        "029": "Yecuöquenu Piero tieyelfe: ―Mös noche ocseque betzesque, cache naja amo.",
        "030": "Hua quelfejque Jesús: ―Melöhuac temetzelfea, que öxö mismo ipa ini nönca yohuale, antes tzajtzes canteliex ujpa, taja tequejtus yexpa que amo teniechixomate.",
        "031": "Cache yaja oquesequiro lalebes tlajtlajtoöya: ―Mös cana nemeques ca tejuatzi, pero amo temetzmonegörfis. Innochtie ejqueu nuyejque quejtoöya.",
        "head_6": "Jesús netlötlajtiluc pa Getsemaní ",
        "032": "Pos ohuajhualbiloac ipa locör itucö Getsemaní. Quemelfejque tiemachtejcöhua: ―Xomotlölicö necö, mientras naja notlötlajtiti.",
        "033": "Hua quenbicaque Piero, Jacobo, hua Xohuö. Opiehualuc netequepachuloöya lalebes, hua lalebes quiene oquechi tieyulo.",
        "034": "Quemelfejque: ―Lalebes meyac tequepachule quepea noölma, hasta sana nemequesneque. Xomocheacö necö hua xetlachixtacö.",
        "035": "Entunses obiloac cache adelönte. Netlancuöquetzaluc ipan tlöle, hua netlötlajtiluc mach tlö cuale, majcamo tiepa mochihua pa nieca ura lo que tli mochihuati.",
        "036": "Quejtuloöya: ―",
        "037": "Hua hualiloac hua quenniextiluco cojcochtecate. Quelfejque Piero: ―Semu, ¿tecochteca? ¿Abele tetlachixtas nion sie ura?",
        "038": "Xetlachixtacö hua xomotlötlajticö, para majcamo nemiechyulmajmötoca Amo Cuale Tlöcatl. Melöhuac toyulo cuejcuesebe, cache tonacayo débil icaca.",
        "039": "Hua obiloac ocsajpa. Netlötlajtiluc, hua ocsajpa oquejtojque mismo tlajtule.",
        "040": "Cuöc ocsajpa hualiloac, quenniextiluco cojcochtecate porque lalebes cojcochesnequeya. Pos amo quemateya quiene tienönquelisque.",
        "041": "Hualiloac ca yexpa. Quemelfejque: ―Bieno. Xecojcochecö hua xomosiebicö. Basta ca inu. Ye aseco ura. Xequejtacö. Pos naja que onochi netlöcatl öxö niechtiemöctisque inmöpa tlajtlaculteque tlöca.",
        "042": "Xemiehuacö. Teyabe. Öque niechtiemöctis ye ompabitz.",
        "head_7": "Enemigos de Jesús tieaseque ",
        "043": "Cuöc yejuatzi oc tlajtlajtulutaya, nima ohuöla Judas, sente de inu majtlactle huan ume tiemachtejcöhua de Jesús. Ca Judas ohuölajque meyac giente ca espödas hua cuabetl. Huölajque porque jefes de teopexcötzetzi hua tlamachtiöneme de teotlajtule hua biebentzetzi cualentitlanque.",
        "044": "Antes que Judas tietiemöcte Jesús, quemelfe inu tlöca de sente sieñas. Oquejto: ―Öque necpetzus, yaja inu icaca. Xecasecö hua xecbicacö sin fölta.",
        "045": "Pos yaja ohuöla, nima omopacho tietlac. Tieyelfejque: ―NoTiemachtejcötzi. Hua tiepetzo.",
        "046": "Yecuöquenu yejua tieaseque hua tiebicaque.",
        "047": "Pero sente de tli ompa ijcataya quequexte iespöda. Conmacac itlatequepano de tlajtojcöteopexque. Pos quetejtequele inacas.",
        "048": "Onöhuatihuac Jesús, quemelfejque: ―¿Nenhualiejque ca espödas hua ca cuabetl quieme cana cuntra sente ichtejque para nenniechasesque?",
        "049": "Cöra tunale neyeya nemotlac netlamachtiöya ipan teopantle. Pos amo nenniechaseque. Pero ejqueyi moneque para ma mochihua tli tlajcuelulpanca ipa teotlajtule.",
        "050": "Entunses tiecöjtiejque noche tiemachtejcöhua. Chucholojque.",
        "head_8": "Sente peltuntle ocholojtie xipetztec ",
        "051": "Pero sente peltuntle tietocaya. Motlaquentejtöya sa ca sente bieye tatapajtle. Pos yejua caseque.",
        "052": "Pero yaja quencöbelejtie tatapajtle. Cholojtie xipetztec.",
        "head_9": "Tiebicaque Jesús ipa junta ",
        "053": "Entunses tiebicaque Jesús itlac tlajtojcöteopexque. Mosentlölejque ca yaja noche jefes de teopexcötzetzi ca tiehua biebentzetzi hua tlamachtiöneme de teotlajtule.",
        "054": "Pos Piero tietocaya bejcateca hasta ocalac ipa pötio de ichö de tlajtojcöteopexque. Ompa Piero yehuataya ca yejua de guardia. Mototunejtaya itlac tletzintle.",
        "055": "Hua inu jefes de teopexcötzetzi ca tiehua noche inu junta quetiemoöya arasu cuntra Jesús para tiemectisque. Pero amo yetla queniextiöya.",
        "056": "Porque meyactie quejtoöya istlacatlajtule cuntra yejuatzi pero imistlacatlajtul amo oyeya de acuierdo.",
        "057": "Entunses majcojque seque. Yejua istlacatque cuntra yejuatzi. Quejtojque:",
        "058": "―Tejua otejcajque cuöc oquejto: “Pos naja necxexetunes ini nönca teopantle tli tlöca conchejchijque, hua ipa yeye tunale necajcoques ocsente tli amo yeca tlöcatl oquechejchi”.",
        "059": "Pero nimpor ejqueu amo oyeya de acuierdo tli quejtojque.",
        "060": "Yecuöquenu tlajtojcöteopexque omoquetz nepantla. Tietlajtlane Jesús, otieyelfe: ―Pos ¿amo yetla tenöhuates? ¿Tlininu noso quemelöjcöpujtecate de taja?",
        "061": "Pero yejuatzi quetzacualoöya tiecamac, hua amo tli quejtuloöya. Tlajtojcöteopexque ocsajpa tietlajtlane, otieyelfe: ―¿Taja tecaca teCristo, tetieConietzi Deus Bendito?",
        "062": "Jesús quelfejque: ―Naja necaca. Nenquejtasque que naja tli onochi netlöcatl neyehuatas ca tiemöyecmö de Deus öque quepealo checöhualestle. Naja que onochi netlöcatl nehuölös de elfecac ica mextle.",
        "063": "Entunses tlajtojcöteopexque quetzotzomotz itlaquie. Oquejto: ―¿Tli para cache tecneque öque tiechmelöjcöpubelis?",
        "064": "Ye nenquecajque quiene checuatlajtoa cuntra Deus. ¿Tli nenquejtoa? Pos innochtie quenejque ma mecoa. Quejtojque que quemeresieruroöya mecoas.",
        "065": "Yecuöquenu seque opiejque chejchejcha tiepa. Tieixtlapachojque hua tiemacaque checöhuac. Tieyelfiöya: ―¡Xetlayulepante! Hua tietiemacaque ca inu guardia, hua yejua tiecamatlatzcuepuniöya.",
        "head_10": "Piero oquejto que amo tieixomate Jesús ",
        "066": "Cuöc Piero oyeya tlölpa pa pötio, ohuöla sente sohuatl itlatequepano de tlajtojcöteopexque.",
        "067": "Cuöc oquejtac Piero mototunejtaya, quetztaya hua oquejto: ―Taja nuyejque oteyeya ca inu Jesús de puieblo de Nazaret.",
        "068": "Pero yaja oquenegöro, oquejto: ―Amo nequixomate nimpor amo necmate tli tequejtoa. Oquis ca queyöhuac cöne queyöhuatientle. Yecuöquenu otzajtzec canteliex.",
        "069": "Inu sohuatl tli tlatequepanoöya oquejtac Piero ocsajpa. Opie quemelfiöya tli ompa oyejyeya: ―Ini nönca de yejua icaca.",
        "070": "Pero yaja ocsajpa oquejto que amo tieixomatiöya. Tepetzi bejcöjpa, quiejquech ompa oyejyeya quelfejque Piero: ―Melöhuac taja tecaca de yejua porque taja tecaca tegalileo.",
        "071": "Entunses yaja opie motlabejbicaltiöya sie yaja. Oquejtoöya: ―¡Paltzinco! Amo nequixomate ini nönca tlöcatl de öque nemejua nentlajtoa.",
        "072": "Hua sa nima otzajtzec canteliex ca ujpa. Entunses Piero omolnömec de inu tlajtule, quiene quelfejque Jesús: “Antes tzajtzes canteliex ujpa, tequejtus yexpa que amo teniechixomate”. Oquelnömec, hua opie ochucaya."
    },
    "015": {
        "head_1": "Tietiemacato Jesús ca Pilöto ",
        "001": "Cualco ca ise, inu jefes de teopexcötzetzi ca biebentzetzi hua tlamachtiöneme de teotlajtule hua noche inu junta quetzontejque tli quechihuasque. Tieilpejque Jesús hua tiebicaque tietiemacato ica Pilöto.",
        "002": "Pilöto tietlajtlane: ―¿Taja terey de joriojte? Onöhuatihuac yejuatzi, quelfejque: ―Ica melöhuac tli tequejtojteca.",
        "003": "Pos jefes de teopexcötzetzi tietieyelfiöya de tlimach.",
        "004": "Ocsajpa tietlajtlane Pilöto. Otieyelfe: ―¿Amo tli tenöhuates? Xequejta de meyac sösantle metztieyelfejtecate.",
        "005": "Pero Jesús ayecmo nöhuatihuac. Así es que Pilöto quetietzöbejtaya.",
        "head_2": "Pilöto tietiemacac Jesús ma tiecoruspelucö ",
        "006": "Öxö, miero pan yelfetl, seme quecajcöhuaya sente prieso tli quetlajtlaneya yejua.",
        "007": "Oyeya sente itucö Barrabás, tzactaya ca noche ocseque tli tlamejmectejque cuöc omajcojque cuntra cubierno.",
        "008": "Huölajque meyactie tlöca. Opiejque quelfea Pilöto nele ma quenchibele inu favur tli quepeaya costumbre quenchibelejtebitz.",
        "009": "Pilöto onöhuat, quemelfe: ―¿Nenqueneque ma nejcajcöhua ca nemejua ini Rey de joriojte?",
        "010": "Porque yaja quemateya que por envidia tietiemacaque jefes de teopexcötzetzi.",
        "011": "Pero jefes de teopexcötzetzi quemelfejque noche giente nele cache cuale ma quecajcöhuacö yaja Barrabás.",
        "012": "Entunses onöhuat Pilöto ocsajpa. Quemelfe: ―¿Tli noso nenqueneque necchibelis nönca tlöcatl tli nenquecuitea Rey de joriojte?",
        "013": "Pos yejua ocsajpa tzajtzajtzeque: ―¡Xomocoruspelfe!",
        "014": "Pilöto quemelfiöya: ―¿Tlica? ¿Tli mal oquechi? Pero yejua cache tzajtzajtzeya lalebes: ―¡Xomocoruspelfe!",
        "015": "Yecuöquenu Pilöto, para quencontentörus giente, quencajcöbele Barrabás. Cuöc ye quemandörojque ma tiebitequecö Jesús, tietiemacac para ma tiecoruspelucö.",
        "016": "Entunses soltörojte tiebicaque ca tlaijtec pa pötio itucö pretorio. Mosentlölejque noche inu grupo de soltörojte.",
        "017": "Tietlaquentejque Jesús ca sente tzotzomajtle morörojtec quiename möquea reyes. Quechejchijque sente coruna de betztle, hua tietlölelejque.",
        "018": "Nima opiejque tietlajpaloöya: ―¡Xeneme, Rey de joriojte!",
        "019": "Tiemacaque ipa tietzonteco ca sente uhuatl. Chejchaya tiepa. Motlancuöquetzque para tiemabesutiöya.",
        "020": "Cuöc ye tieca opajpöjque, tiequextelejque tzotzomajtle morörojtec. Entunses tietlaquentejque ca tietzotzomajua. Yecuöquenu tiequextejque para tiecoruspelutibe.",
        "head_3": "Jesús omecoac pa corujtzi ",
        "021": "Ompa panuya sente tlöcatl itucö Semu, tli oyeya de sente nación itucö Cirene. Pos yaja Semu, itajtzi de Alejandro hua Rufo, huölöya de caltienco. Pos quechihualtejque ma quebica tiecorujtzi Jesús.",
        "022": "Tiebicaque pa locör itucö Gólgota. Quejtusneque Locör de Mejcötzontecomatl.",
        "023": "Tiemacasquiöya vino tli quenelultejque ica mirra ajfeyoc. Pero yejuatzi amo conihuac.",
        "024": "Hua tiecoruspelojque, hua quexiexelojque tietlaquie. Queriförojque, abier tli quebica cara sente.",
        "025": "Oyeya quieme pa checnöbe ura cuöc tiecoruspelojque.",
        "026": "Hua quejcuelojque tli ipampa tiecoruspelojque. Quejcuelojque ejqueyi: “REY DE JORIOJTE”.",
        "27-28": "Quencoruspelojque nuyejque tiehua unte ichtejque, sente ca tiemöyecmö, hua ocsente ca rabiescopa.",
        "029": "Hua tli pajpanutöya tiechecuayelfiöya. Mocuajcuöyecachoöya. Tieyelfiöya: ―¡Ja! ¡Taja! Taja otequejto que tecxexetunis teopantle hua pa yeye tunale tecajcoques.",
        "030": "Abier xomomöquexte sie taja, hua xetemo de ipan corujtzi.",
        "031": "Pos ejqueu nuyejque jefes de teopexcötzetzi tieca opajpöjque. Molfiöya sie yejua ca tiehua tlamachtiöneme de teotlajtule: ―Ocseque quenmöquexte, pero sie yaja abele momöquextea.",
        "032": "Inu Cristo, Rey de Israel, ma temo öxö de ipan corujtzi para tequejtasque. Entunses toneltocasque. Nuyejque inu unte tli coruspelcataya ca yejuatzi tlimach tieyelfiöya.",
        "033": "Miero pan tlajca otlayohuac ipa noche tlöltecpactle hasta senamo quemacac yeye ura.",
        "034": "Pa yeye ura, tzajtzihuac Jesús checöhuac: ―Eloi, Eloi, ¿lama sabactani? ―Quejtusneque: NoTeotzi, noTeotzi, ¿tlica tomoxelojtzino de naja?",
        "035": "Cuöc quecajque seque tli ompa oyejyeya, quejtoöya: ―Xejcaquecö. Quetzajtzelea inu tlayulepante Elías.",
        "036": "Omomerö sente. Quetlöle sente estropöjo ipa sente öcatl hua quepaltele ca pinögre. Tiemacac ma conihua. Oquejto: ―Xomocöbelicö. Tequejtasque abier tlö yebitz Elías para quetemubiqui.",
        "037": "Pero Jesús tzajtzihuac checöhuac hua omecoac.",
        "038": "Yecuöquenu inu cortina de teopantle otzomu. Opie de tlacpac para ca tlölpa.",
        "039": "Inu capetö tli oyeya tieixpa yejuatzi, cuöc oquejtac quiene omecoac, oquejto: ―Melöhuac ini nönca tlöcatl oyeya tieConietzi Deus.",
        "040": "Nuyejque ompa oyejyeya sohuame tlajtlachixtaya bejcateca. Intzölö oyeya Salomé hua María de puieblo de Magdala ca tiehua María inöntzi de Jacobo tzitzequetzi hua de Josie.",
        "041": "Ini nöncate tietocatenemeya cuöc Jesús iloaya ipa estado de Galilea. Tietequepanoöya. Nuyejque ompa oyejyeya ocseque meyactie tli tietlamachtocaya cuöc otlejcoac ca Jerusalén.",
        "head_4": "Tietlöltucaque Jesús ijtec sente mejcöustutl ",
        "042": "Ye ixtlayohua oyeya. Mopreparöroöya joriojte para mustlateca mosiebisque.",
        "043": "Ohuöla sente tlöcatl itucö Josie tli oyeya de puieblo de Arimatea. Yaja oyeya cualtien tlöcatl, hua miembro de inu grupo de tlötlajtoönejme de joriojte itucö Sinedrio. Josie nuyejque quemöchixtaya ma hualtlamandörucö Deus. Sin pinöhualestle ocalac itlac Pilöto. Quetlajtlaneto tiecuierpo Jesús.",
        "044": "Pos Pilöto quetietzöbejtac cuöc oquemat que ye omecoac Jesús. Entunses Pilöto oquenutz capetö de soltörojte. Quetlajtlane tlö melöhuac ye yecsa omecoac.",
        "045": "Cuöc quemacheste capetö nele ye omecoac, quetiemacac tiecuierpo ica Josie.",
        "046": "Pos Josie ye oquecu sente tzotzomajtle de lino yancuec. Quetemobe tiecuierpo Jesús. Quequemelo ca inu tzotzomajtle. Quetlöle ijtec sente mejcöustutl tli ye omotatac itech tepetlatl. Quememelo sente tietetu hua ica quetlapacho inu ustutl.",
        "047": "María de puieblo de Magdala hua María inöntzi de Josie oquejtaque cöne tietlölejque Jesús."
    },
    "016": {
        "head_1": "Jesús oyulebihuac ",
        "001": "Opanuc tunale que mosiebejque joriojte. Salomé hua María de puieblo de Magdala hua María inöntzi Jacobo oquecujque pajtzetzi tli ajfeyoc para tietlölelitibe.",
        "002": "Cuöc ye oquis tunale ca ise cualco pa primiero tunale de semöna, onyajque cöne mejcöustutl.",
        "003": "Pero entre yejua molfejque: ―¿Öquenu tiechcuepelis tietetu de ipan coyoctle de mejcöustutl?",
        "004": "Pero cuöc otlachixque, quejtaque tietetu ye mocuectaya. Pos lalebes bieye oyeya.",
        "005": "Cuöc ocalajque yejua ijtec mejcöustutl, quejtaque sente peltuntle yehuataya ca möyecöntle. Motlaquentejtaya ca sente tzotzomajtle istöc. Pos yejua momajtejque.",
        "006": "Pero yaja quemelfe: ―Amo xomomajticö. Nentietiemoa Jesús de puieblo de Nazaret, öque tiecoruspelojque. Ye oyulebihuac. Amo oncö iloac necö. Xequejtacö necö locör cöne tietiecaque.",
        "007": "Xeyöcö xequemelficö tiemachtejcöhua ca tiehua Piero que biloas cachto de nemejua pa Galilea. Ompa nentieyejtasque quieme nemiechelfejque.",
        "008": "Yejua chucholojtiejque de ipa mejcöustutl porque bebeyocaya hua majcömequeya. Nionöque amo tli quepoaya porque momajtiöya.",
        "head_2": null,
        "009": "Jesús ye oyulebihuac ca ise cualco pa primiero tunale de semöna. Neniextiluc cachto ca María de puieblo de Magdala. Jesús antes quequextelejque checume demunios de María.",
        "010": "Yaja uya quenmachestito noche tli oyejyeya tieca. Pos yejua quepeaya meyac tequepachule, hua chojchucataya.",
        "011": "Cuöc quecajque yejua nele nemoöya hua nele yaja tieyejtac, amo moneltocaque. [",
        "head_3": "[Jesús neniextiluc ca unte de tiemachtejcöhua] ",
        "012": "Pero sötiepa de ini nönca, Jesús neniextiluc de ocsie forma ca oc unte de yejua. Onyöya pa ojtle. Nejnentöya ca caltienco.",
        "013": "Entunses yejua ohualiejque quenmachestejque inu ocseque. Pero nimpor ca yejua amo moneltocaque. [",
        "head_4": "[Jesús quentitlanque tiemachtejcöhua ma tlanunutzacö pa noche tlöltecpactle] ",
        "014": "Ca sölúltimo neniextiluc ca noche majtlactle huansie cuöc yejua tlacuajtaya. Quemajajuaque porque amo moneltocaque hua porque yultepitzteque. Pos amo moneltocaque cuöc yejua tli tieijtaque quejtojque que yulebihuateca.",
        "015": "Quemelfejque: ―Xeyöcö ipa noche tlöltecpactle hua xequennunutzacö noche giente de cuale tlamachestelestle.",
        "016": "Öque moneltocas hua mocuötiequis, momöquextis, pero öque amo moneltocas Deus quecuntenörusque.",
        "017": "Ini nönca sieñas quechihuasque yejua tli moneltocasque: Notucöyupa quenquextisque demunios. Tlajtlajtusque ca ocsesen tlajtule.",
        "018": "Casesque cuhuöme. Tlö conisque canajyetla tiemecte, amo tli quenchibelis. Impa cocoxcötzetzi quentlölisque inmöhua hua pajpajtesque. [",
        "head_5": "[Otlejcoac Jesús elfecac] ",
        "019": "Cuöc Tlöcatzintle Jesús ye quennunutzaluc, otlejcoac elfecac. Netlöliluc ca tiemöyecmö de Deus.",
        "020": "Tiemachtejcöhua oquisque. Tlanunutztenemeya ca nobeyo, hua Tlöcatzintle tequetihuaya ca yejua. Cafirmöruroöya inu tlajtule tli quenunutzaya por medio de sieñas de tietzöbetl.]"
    }
}