{
    "000": "FILEMÓN Sente cörta tli San Pöblo oquejcuelfe",
    "001": {
        "001": "Naja nePöblo que netzacteca ipan cörsel por tiepampa Cristo Jesús. Naja ca tiehua tocni Timoteo temetzejcuelfea ini cörta para taja, Filemón, öque tecaca tetotlasojcöicni de traböjo.",
        "002": "Nuyejque tequejcueloa para tocnisohuatl Apia, hua tocni de guierra Arquipo, ca inu grupo de creyentes tli mosentlölea ipa mochö.",
        "003": "Deus toTajtzi hua Tlöcatzintle Jesucristo ma nemiechmomeyaquelicö tieinfavur hua neyulsiebelestle.",
        "head_1": "Pöblo tietlasojcömateliöya Deus por Filemón ",
        "004": "Netietlasojcömatelea noDeus seme cuöc temetzelnömecteca taja ipa notlajtlötlajteles.",
        "005": "Pos niechelfejque quiene ca tomoneltoca ca Tlöcatzintle Jesús hua tequentlasojtla tli yecteque.",
        "006": "Netietlajtlanelea Deus ma taja cuale xequenxiexelfe de moneltoqueles para que yejua cuale casojcömatesque de lo que tlin cuale tecpejpea tejua por Cristo Jesús.",
        "007": "Pos necpeaya meyac pöquelestle hua tlayulölelestle porque tequentlasojtla. Pos inyulo de yecteque omoscale por taja, nocni.",
        "head_2": "Pöblo otlajtla sente favur para Onésimo ",
        "008": "Por inu, mös necpea meyac deriecho en Cristo para temetznahuatis de tli conbenierebe tecchihuas,",
        "009": "pero cache cuale temetztlötlajtea, por que totlasojtla lalebes. Pos naja nePöblo, que ye nebiebentzi, hua öxö cache neca neprieso por tiepampa Cristo Jesús.",
        "010": "Temetztlötlajtea por noconie Onésimo. Nejcuitea noconie pos icaca quiename tlö onochi neitajtzi de yaja necö ipan cörsel.",
        "011": "Pa nieca tiempo Onésimo oyeya moesclavo de taja, pero amo cuale tequeteya. Pero a öxö para taja hua para naja ye cuale tequete.",
        "012": "Ye temetztitlanelea ocsajpa. Icaca quieme tlö naja temetztitlanelejteca noyulo.",
        "013": "Naja necnequeya ma mocöhua ca naja, para que pa molocör taja niechserbirus necö ipan cörsel cöne netzacteca por ipampa cuale tlamachestelestle. Necnequeya ma yaja ma niechserbiro siendo que taja abele teniechserbirus.",
        "014": "Pero naja amo necnequeya necchihuas niontle sin que amo taja tecmates, para que mofavur tli taja teniechchibelis majcamo iye quieme ca fuiersa, tlöcamo por que taja tecneque teniechchibelis ini favur.",
        "015": "Beles Onésimo uya de taja por quiejquech tunalte para que öxö tecpeas nochepa. Pero ayecmo iyes moesclavo,",
        "016": "tlöcamo ica motlasojcöicni. Pos yaja nectlasojtla lalebes ca toTlöcatzintle, hua taja cache ca meyac arrasu tectlasojtlas quieme tlö oyene mocni.",
        "017": "Ejqueu, tlö tecpensöroa que naja neca nemocompaniero de taja, pos xecsele Onésimo quieme tlö naja mismo neyene.",
        "018": "Hua tlö canajyetla metzchibele noso metzbiquelea, xeniechcubrörfe naja.",
        "019": "Naja nePöblo nequejcueloa ca nomö; naja nectlaxtlöhuas. Mös que cuale temetzchibelisquea ma xequelnömeque que taja teniechbiquelea hasta belaja moölma.",
        "020": "Quiema, nocni, ma necpea proviecho de taja ca toTlöcatzintle; xeniechescale noyulo tieca Cristo.",
        "021": "Temetzejcuelfea ca inu confiönza de que taja tetlaneltocas, hua necmate que taja tecchihuas cache de tli naja temetznahuatea.",
        "022": "Hua xecpreparöro nuyejque locör para naja; pos necchea que por nemotlajtlötlajteles Deus niechcöhuasque neyös ca nemejua.",
        "head_3": "Tlajpalulestle ",
        "023": "Epafras, nocompaniero de cörsel, metztlajpaloa tietucöyupa Cristo Jesús.",
        "024": "Nuyejque metztlajpaloa Mörcos, Aristarco, Demas, hua Lucas, nocnihua de traböjo.",
        "025": "Tiefavur Tlöcatzintle Jesucristo ma iye ca nemoyulo."
    }
}