{
    "000": "APOCALIPSIS",
    "001": {
        "head_1": "Jesucristo oquejtetejque ini sösantle ca Xohuö ",
        "001": "Nönca ömatl tlajtlajtoa de meyac sösantle tli ayemo nieseya, pero Jesucristo ye oquepanquextejque. Deus tiemacuc ini tlamachestelestle, para que yejuatzi Jesucristo ma quemachesticö ca tietlatequepanojua. Noche ini sösantle isejco pasörebes. Hua yejuatzi quetitlanque tieöngel ma quemacheste ca tietlatequepano Xohuö.",
        "002": "Xohuö caseguröroa noche sösantle de lo que tli oquejtac de lo que tli quejtoa tietlajtultzi Deus, hua de lo que tli Jesucristo oquepujque.",
        "003": "Cuale icnupel de öque quetlajtultea nöncate tlajtulte de tli pasörebes, hua nuyejque cuale imicnupel de innochtie tli quecaque hua quechihua noche tli tlajcuelulpanca necö. Pos ye aseteca tunale.",
        "head_2": "Xohuö oquemejcuelfe checume grupos de creyentes ",
        "4-5": "Naja neXohuö. Nemiechejcuelfea nemejua tli nencreyentes de checume grupos ipa Asia. Yejuatzi öque iloac hua iloaya hua Yejuatzi Jesucristo tiechtlasojtlalo hua tiechtojtonque de totlajtlacul cuöc oquis tieyesojtzi ipan coruscuabetl,",
        "006": "hua tiechtlölejque entre tiegiente para ma tetieneltocacö, hua ma teyecö tetieteopexcötzetzihua de tieTajtzi Deus. Por inu, ma seme tetiechamöhuacö Cristo hua ma tetiepilicö respieto nochepa porque yejuatzi toTlajtoöne iloac. Amén. Ejqueu icaca.",
        "007": "Xequejtacö. Yejuatzi hualiloas intzölö mextle, hua noche giente tieijtasque, hua nuyejque tieijtasque niecate tli tiecalövosminque, hua noche gientes de tlöltecpactle chojchucasque por yejuatzi. Amén. Ejqueu iyes.",
        "008": "“Naja neca",
        "head_3": "Xohuö otieyejtac Cristo ",
        "009": "Naja neXohuö hua nenemocni de nemejua, hua naja nuyejque niechtepotztoca por tiepampa Cristo, quiename nemejua nuyejque nemiechtepotztoca. Hua naja quiename nemejua seme necchea que sie tunale teyesque ompa cöne Deus tlamandöruruteca. Naja neyeya pa sente tlöltojpole ijtec lamör que itucö Patmo. Ompa oneyeya ipampa naja netlajtlajtoöya de tietlajtultzi Deus hua de tli oquejtojque Jesús.",
        "010": "Oyeya sie rominco. Necmachele quieme inu Espíritu de Deus niechejtetejque, hua onejcac ca nocuetlapa sente tlajtule checöhuac quieme tlapitzale. Niechelfiöya:",
        "011": "―Lo que tli tequejtas xequejcuelo, hua xectitlane tli tequejcuelus ca inu niecate checume grupos de creyentes; tequejtusque, ca inu grupos tli cate pa Efeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia hua Laodicea.",
        "012": "Entunses onocuec para nequejtas öquenuju niechnunutzaya. Yecuöquenu onequejtac checume cantelierojte de oro,",
        "013": "hua innepantla de inu cantelierojte onetieyejtac sente öque niexihuaya quieme sente tlöcatl. Quepealoöya tietlaquie tli aseya hasta tieicxehua, hua ilpihuataya pa tiepiecho ca sente pöxajtle de oro.",
        "014": "Tietzo hua tietzonteco istöc oyeya, quiename yechcatl chepöhuac noso quieme tesebetl, hua tieixtelolojua nieseya quieme cuöc möna tletzintle.",
        "015": "Tieicxehua nieseya quieme tepostle totunque tli pepetlaca, hua tietlajtul caquesteya quieme cuöc meyac ötzintle yebitz hua isoloca.",
        "016": "Quepealoöya pa tiemöyecmö checume sitlalte, hua de ijtec tiecamac quisaya sente espöda bieye tli cuale tlatequeya de ujcö löro. Tiexöyac oyeya quieme tunale cuöc checöhuac tuna.",
        "017": "Hua cuöc netieyejtac onebetzeto tieicxetla quieme tlö ye onemec. Quetlölejque tiemöyecmö nopa, hua niechelfejque: ―Ayecmo xomomajte. Naja nePrimiero hua neÚltimo,",
        "018": "hua naja neneme. Pos onemec, pero xeniechejta, que ye neneme nochepa. Hua naja necpea yöbes para cuale nectlapus o noso nectzacuas pobielta de cöne icaca mequelestle hua de inu mectlöncale.",
        "019": "’Por inu, xequejcuelo noche sösantle tli tequejtac hua noche tli ye ica, hua lo que tli pasörebes sötiepa.",
        "020": "Temetzelfis secrieto de tli quejtusneque inu checume sitlalte tli tequejtac pa nomöyecmö hua de inu checume cantelierojte de oro. Inu checume sitlalte querepresentöroa"
    },
    "002": {
        "head_1": "Sente mensöje para creyentes ipa Efeso ",
        "001": "’Xequejcuelfe ini nönca para nieca",
        "002": "Naja necmate de noche tli otecchi, hua de quiene tontequet checöhuac, hua necmate que seme tetequejteca. Necmate que abele tequenxicoa inu tlöca amo cualteque, hua tequenproböroa tli yejua quejtoa que nele yejua cate tlateotitlanme de Deus mös amo melöhuac. Hua taja tecomeniexte que yejua istlacateque.",
        "003": "Nuyejque necmate que taja tecxicojteca hua tecöguantöroa meyac sösantle por nopampa, hua amo teseyabe.",
        "004": "Pero necpea tli temetzelis, ipampa ayecmo teniechtlasojtla quieme primiero.",
        "005": "Por inu, xequelnömecta de tli tecchihuaya oyeya, pero ayecmo tecchihua öxö, hua xomoyulcuepa para ocsajpa tecchihuas. Pos tlö amo tecchihuas ejqueu, nehuölös hua nejcaltechus mocanteliero de ilocör, tlö amo tomoyulcuepas.",
        "006": "Pero ini nönca tecpea tlin cuale, que tectlajyelejta lo que tli quechihua nicolaítas, quieme naja nuyejque nectlajyelejta.",
        "007": "’Öque quepea itlacaqueles, ma quecaque lo que tli tieEspíritu de Deus quemelfilo ini nöncate grupos de creyentes. Öque seme mopeleöroa ca lo que tli amo cuale hua tlaxexicoa, naja necmacas deriecho para quecuös inu fruto de cuabetl tli quemacas nemelestle, tli ica ipa inu locör cuöcualtzi itucö Paraíso, cöne iloac Deus”.",
        "head_2": "Sente mensöje para creyentes ipa Esmirna ",
        "008": "’Nuyejque xequejcuelfe ini nönca para nieca *öngel de inu grupo de creyentes tli cate pa Esmirna: “Nönca sösantle quejtulo yejuatzi öque iloac primiero hua sölúltimo, öque omecoac hua oyulebihuac:",
        "009": "Necmate que giente metztepotztoca hua que teca teporube (mösque de melöhuac teca terico). Hua necmate quiene moca tlajtoa de taja niecate tli quejtoa que yejua cate joriojte, o noso giente de Deus, mös amo melöhuac ipampa cate sente grupo de itlatequepanojua de Satanás.",
        "010": "Majcamo metzmajte niontle de lo que tli metzpasörus. Xequejta. Diöblo isejco nemiechcalaquis seque de nemejua ijtec cörsel para nemiechprobörus, hua nemiechtepotztocasque por majtlactle tunale. Taja xomoneltoca ca naja seme, hasta cuöc temeques, hua tlö ejqueu tecchihuas, naja temetzmacas inu coruna de nemelestle.",
        "011": "’Öque quepea itlacaqueles ma quecaque lo que tli tieEspíritu de Deus quemelfilo ini nöncate grupos de creyentes. Öque seme mopeleöroa ca lo que tli amo cuale hua tlaxexicoa, inu ca ujpa mequelestle abele tli quechibelis”.",
        "head_3": "Sente mensöje para creyentes ipa Pérgamo ",
        "012": "’Nuyejque xequejcuelfe ini nönca para nieca *öngel de inu grupo de creyentes tli cate ipa Pérgamo: “Nönca sösantle quejtulo yejuatzi öque quepealo espöda bieye tli cuale tlateque de ujcö löro:",
        "013": "Necmate cöne techönte, pos ipa mociudad tlamandöroa Satanás. Hua seme notlac teyeya, hua amo otejcö moneltoqueles ca naja, nimpor pa niecate tunalte cuöc quemectejque Antipas. Pos yaja seme tlanunutzaya de naja, ompa cöne chönte Satanás.",
        "014": "Pero necpea quiesque palöbras tli temetzelis; pos oncate nemotzölö seque tli nemiechmachtea enseñönsas de Balaam. Pos inu Balaam quemachtiöya Balac ma quetlöle trömpa imixtla giente de Israel, para ma quecuöcö de tlacuale tli quentlölelea ixniehualojme, hua ma sohuatocacö.",
        "015": "Ejqueu nuyejque taja tecpea seque tli moneltoca ca inu enseñönsas de nicolaítas.",
        "016": "Por inu, noso, xomoyulcuepa. Tlö amo tomoyulcuepas, nehuölös hua necchihuas guierra ca yejua ca noespöda tli quisa de nocamac.",
        "017": "’Öque quepea itlacaqueles ma quecaque lo que tli tieEspíritu de Deus quemelfilo ini nöncate grupos de creyentes. Öque seme mopeleöroa ca lo que tli amo cuale hua tlaxexicoa, naja necmacas de inu tlacuale tli moyönteca ompa elfecac. Nuyejque necmacas sente tieteconetzi istöc, hua ipa inu tieteconetzi iyes sente numbre yancuec tli nionöque ocsente quemates, tlöcamo solamiente yaja öque queselis”.",
        "head_4": "Sente mensöje para creyentes ipa Tiatira ",
        "018": "’Nuyejque xequejcuelfe ini nönca para nieca *öngel de inu grupo de creyentes tli cate ompa Tiatira: “Nönca sösantle quejtulo tieConietzi Deus, öque tieixtelolojua quepealo quieme cuöc möna tletzintle, hua tieicxehua quieme tepostle cuöcualtzi:",
        "019": "Necmate de noche tli otecchi hua de motlasojteles. Hua necmate de moneltoqueles, hua de motraböjo tli tecchihua para ocseque, hua de quiene seme tetequejteca. Necmate que lo que tli tecchihua öxö cache cuale ica que lo que tli tecchihuaya oyeya.",
        "020": "Pero necpea tli temetzelis ipampa tectlöcayejta inu sohuatl tli ica quieme Jezabel, que quejtoa yaja que nele icaca tlayulepante hua que nele tlanunutza de pörte de Deus. Hua quencajcayöjteca notlatequepanojua hua tlamachtejteca para ma sohuatocacö hua ma quecuöcö tlacuale tli quentlölelea ixniehualojme.",
        "021": "Ye necmacac tiempo para ma moyulcuepa hua ma ayecmo tlajtlaco ca tlöca, pero amo queneque.",
        "022": "Xequejtacö. Nectiecas yaja hua niecate tli calaque ca yaja ipa sente tlapechtle cöne quepeasque meyac tiecoco, tlö quejtus yejua amo moyulcuepasque para ayecmo quechihuasque lo que tli yaja quechijteca.",
        "023": "Hua ipelhua de yaja, naja nequenmejmectis. Hua nemonochtie tli nencate nencreyentes nenquematesque que naja nequixomate cuale lo que tli quepensöroa giente hua lo que tli quenejneque quechihuasque ipa inyulo. Hua necmacas cara sente de nemejua lo que tli conbenierebe según lo que tli nenquechijque.",
        "024": "Pero seque de nemejua ompa Tiatira amo nemoneltoca ca inu enseñönsas, hua amo nenquetzecojque o noso amo nenquechijque tli yejua quecuitea “tlamachtelestle secrieto de Satanás”. Ipa nemejua amo nemiechtlölelis ocsente cörga.",
        "025": "Pero lo que ye nenquepea tlin cuale, xecpextacö hasta cuöc nehuölös.",
        "026": "’Öque seme mopeleöroa ca lo que tli amo cuale hua tlaxexicoa, hua quechihua noche tli necmachte hasta cuöc tlames inemeles, naja necmacas checöhualestle ipa meyactie naciones.",
        "027": "Hua ca sente tlacutl de tepostle quemixutis gientes, quieme öque quemacas xoctle hua tlapöne.",
        "028": "Nuyejque noTajtzi Deus niechmacaque naja inu checöhualestle. Nuyejque öque tlaxexicoa necmacas inu sitlale tli tlaniextea ca ise cualcö.",
        "029": "Öque quepea itlacaqueles ma quecaque lo que tli tieEspíritu de Deus quemelfilo ini nöncate grupos de creyentes”."
    },
    "003": {
        "head_1": "Sente mensöje para creyentes ipa Sardis ",
        "001": "’Nuyejque xequejcuelfe ini nönca para nieca",
        "002": "Xetlachixta, hua xecmaca fuiersa öque ye ica para meques. Pos necaseco que amo tecsencö niontle de motraböjo mös que noDeus metzetztalutaya.",
        "003": "Por inu, xequelnömecta lo que tecseliöya hua otejcac, hua xecchihua, hua xomoyulcuepa. Tlö cana amo tetlacheas, naseti quieme onase sente tlachtejque, hua amo tecmates tlin ura mopa naseti.",
        "004": "Pero oncate quiesquete personas ompa Sardis que amo quepetzonelojque intlaquie, hua yejua nejnemesque ca naja ca intlaquie istöc, porque ejqueu quemeresieroa.",
        "005": "’Öque seme mopeleöroa ca lo que tlin amo cuale hua tlaxexicoa, ejqueu quepeas itlaquie istöc, hua seguramiente amo necpojpolus inumbre de inu lista cöne tlajcuelulpancate quiejquech quepeasque nemelestle nochepa. Hua nequixomates inumbre delönte de noTajtzin Deus hua de tieöngeles.",
        "006": "Öque quepea itlacaqueles ma quecaque lo que tli tieEspíritu de Deus quemelfilo ini nöncate grupos de creyentes”.",
        "head_2": "Sente mensöje para creyentes ipa Filadelfia ",
        "007": "’Nuyejque xequejcuelfe ini nönca para nieca *öngel de inu grupo de creyentes tli cate ompa Filadelfia: “Nönca sösantle quejtulo yejuatzi öque yectec iloac, öque melöhuac, öque quepealo iyöbe de rey David para que cuöc yejuatzi quetlapulo, abele quetzacuas ocsente, hua cuöc quetzacualo abele yeca ocsente quetlapus:",
        "008": "Necmate de noche tli otecchi. Hua xequejta, ye nectlapo sente pobierta mixtla, hua abele ocsente quetzacuas. Pos tecpea tepetzi checöhualestle, hua otecchi tli quejtoa notlajtul, hua ayec tequejto que amo teniechixomate.",
        "009": "Xequejta. Inu giente de inu grupo de itlatequepanojua de Satanás, tli yejua quejtoa que yejua cate joriojte, o noso giente de Deus, hua amo cate sino tlacajcayöjtecate, yejua nequenchihualtis ma huölöcö motlac hua ma motlancuöquetzacö mixtla. Entunses yejua quematesque que naja temetztlasojtlac.",
        "010": "Taja otecchi ca paciencia lo que tli otemetzelfe. Por inu, naja temetzmöquextis de inu ura de prueba tli yebitz para noche tlöltecpactle, cuöc naja nequenprobörus noche giente tli chönte pan tlöltecpactle.",
        "011": "Isejco nehuölös. Xecmalfe lo que tli tecpea, para que majcamo ocsente quepea inu premio tli metztocöroa.",
        "012": "’Öque seme mopeleöroa ca lo que tli amo cuale hua tlaxexicoa, nectlölis quieme sente pelör de inu templo de noDeus, hua semejcac mocöhuas ijtec. Nequejcuelus itech yaja tienumbre de noDeus, hua nuyejque nequejcuelus inumbre de inu ciudad de noDeus, que yaja inu yancuec Jerusalén tli hualtemus de ompa elfecac desde noDeus. Hua nuyejque nequejcuelus nonumbre yancuec.",
        "013": "Öque quepea itlacaqueles, ma quecaque lo que tli tieEspíritu de Deus quemelfilo ini nöncate grupos de creyentes”.",
        "head_3": "Sente mensöje para creyentes ipa Laodicea ",
        "014": "’Nuyejque xequejcuelfe ini nönca para nieca *öngel de inu grupo de creyentes tli cate ompa Laodicea: “Nönca sösantle quejtulo yejuatzi öque necuitilo el Amén, öque seme quejtulo tli melöhuac, öque por yejuatzi Deus quechejchijque noche tli onca:",
        "015": "Naja necmate de noche tli otecchi, que amo teitztec nimpor tetotunque. Cuale teyene teitztec o noso tetotunque.",
        "016": "Por inu, ipampa teyemönque hua amo tetotunque nimpor amo teitztec, isejco temetzchejchas de nocamac.",
        "017": "Taja tequejtoa que terico tecaca hua que tecpea de noche sösantle, hua que amo tli tecnesesitöroa. Pero amo tecmajteca que de melöhuac teca teporube. Amo tli tecpea, hua ojalá cuale tomotlaijtlaniöne. Abele tetlachea hua texipetztec teca.",
        "018": "Por inu temetzmaca consiejo xejcoa de naja oro que ye opanuc ijtec tletzintle para que ye ica intiero cuale. Ejqueu teyes de melöhuac terico. Hua xejcoa de naja motlaquie istöc para tomotlaquentis. Ejqueu ayecmo tepinöhuas ipampa texipetztec. Nuyejque xejcoa de naja pajtle para moixtelolojua para cuale tetlacheas.",
        "019": "Öque naja nectlasojtla, necajajua hua nejcastecöroa. Por inu, xecpea ánimo, hua xomoyulcuepa.",
        "020": "Xequejtacö. Neca ixpa nemopobierta hua netzajtze. Tlö canajyeca quecaque notlajtul hua quetlapoa pobierta, naja necalaques ca yaja hua netlacuös ca yaja, hua yaja ca naja.",
        "021": "’Öque seme mopeleöroa ca lo que tlin amo cuale hua tlaxexicoa, necmacas deriecho ma tlamandöro ca naja, quieme nuyejque naja netlaxexico hua nuyejque netlamandöro tiehua noTajtzin Deus.",
        "022": "Öque quepea itlacaqueles ma quecaque lo que tli tieEspíritu de Deus quemelfilo ini nöncate grupos de creyentes”."
    },
    "004": {
        "head_1": "Ompa elfecac tiechamoöya Deus ",
        "001": "Sötiepa de inu sösantle, onequejtac sente pobierta tlapojtaya ompa elfecac, hua onejcac ocsajpa inu tlajtule quieme tlapitzale. Niechtzajtzele ejqueu: ―Xetlejco necö, hua temetzejtetis lo que tli pasörebes sötiepa de nöncate sösantle.",
        "002": "Sa nima necmachele quieme inu Espíritu de Deus niechejtetejque, hua nequejtac sente trono ompa elfecac, hua netieyejtac öque ipa yehualutaya.",
        "003": "Niexihuaya quiename inu teme jaspe hua cornalina tli tzotlöne lalebes. Öcösemölutl oyeya itienco de inu trono, hua tzotlöneya lalebes quieme inu tietetu itucö esmeralda.",
        "004": "Nuyejque oyejyeya veinticuatro tronos tli queyehualojtaya inu primiero trono. Ipa niecate tronos oyejyeya veinticuatro biebentzetzi. Quepejpeaya intlaquie de istöc, hua impa intzonteco quepejpeaya corunajte de oro.",
        "005": "Hua de ijtec trono bieye quisaya quieme cuöc tlapetlöne, hua soluneya checöhuac, hua tlatecuineya. Hua oyejyeya checume tlöbelecume que xuxutlaya ixtla inu trono. Yejua cate inu checume Espíritus de Deus.",
        "006": "Hua nuyejque ixtla trono oyeya quieme sente ötiescatl de teitztle, quieme tietetu tzotlöne. Hua inepantla hua noche itienco de inu trono oyejyeya nöbeme tli yojyulejtaya. Yejua quepejpeaya meyactie inmixtelolojua ca adelönte hua ca incuetlapa.",
        "007": "Hua primiero de inu nöbeme oyeya quieme sente leyu, hua inu segundo quieme sente cucobe, hua inu terciero quepeaya ixöyac quieme de sente tlöcatl, hua inu ocsente quieme sente águila cuöc patlöne.",
        "008": "Hua cara sente de inu nöbeme tli yojyulejtaya quepea checuasie iajfetzhua, hua itienco hua tlaijtec quepejpea meyactie imixtelolojua. Hua amo mosiebea ca tunale nimpor ca yohuale; seme quejtojtecate: ¡Yecmabestec, yecmabestec, yecmabestec iloac Tlöcatzintle Deus, öque noche quepealo checöhualestle, öque iloaya hua iloac hua",
        "009": "Ejqueu inu nöbeme tli yojyulejtecate tiechamöjtecate hua tiemacatecate respieto hua tietlasojcömatetecate yejuatzi öque yehualuteca ipan trono hua nemoateca nochepa.",
        "010": "Hua seme cuöc ejqueu quechijtecate, inu veinticuatro biebentzetzi motlancuöquetza tieixtla yejuatzi öque yehualuteca ipan trono, hua tieteochihua ipampa nemoateca nochepa. Hua quentlölea incorunajua ixtla inu trono, hua quejejtoa:",
        "011": "ToTlöcatzintle hua toDeus; Tejuatzi tomomeresierfea tomoselelis chamöhualestle hua respieto hua checöhualestle. Pos tejuatzi tomochejchibele noche tli onca, hua porque tejuatzi tomonequite, tequenmochejchibele, hua oyejyeya hua hasta öxö cate."
    },
    "005": {
        "head_1": "Yejuatzi Calnielo quemeresieruro quetlapusque ömatl ",
        "001": "Hua ipa tiemöyecmö de yejuatzi öque yehualutaya ipan trono onequejtac sente ömatl tli tlajcuelulpa oyeya de ujcö löro, hua yectzactaya ca checume sieyos.",
        "002": "Hua nequejtac sente öngel checactec. Otlajtlaneya checöhuac: ―¿Öquenu quemeresieroa quetlapus inu ömatl hua quetzomunis inu sieyos tli quetzactecate?",
        "003": "Hua amo oyeya nionöque ompa elfecac nimpor ipan tlöltecpactle nimpor itzintla tlöle öque beleteya quetlapus ömatl noso ijtec tlacheas.",
        "004": "Hua nechucac lalebes, ipampa amo onies öque quemeresieroöya quetlapus ömatl noso ijtec tlacheas.",
        "005": "Hua entunses sente de inu biebentzetzi niechelfe: ―Amo xechuca. Xequejta. Yejuatzi öque necuitilo Leyu de inu tribu de Judá, öque iloac iConie de rey David, yejuatzi ye quetlöniluc deriecho para quetlapusque inu ömatl hua inu checume sieyos.",
        "006": "Hua netieyejtac sente Calnielo tli ijcatihuataya inepantla de inu trono hua de inu nöbeme tli yojyulejtecate hua de inu biebentzetzi. Hua niexihuaya quieme tlö ye tiemectejque. Quepealoöya checume tiecuöcuajua, hua checume tieixtelolojua, tli cate inu checume Espíritus de Deus tli quentitlanque ipa noche tlöltecpactle.",
        "007": "Niecaju Calnielo obiloac hua ocönque inu ömatl de tiemöyecmö de yejuatzi öque yehualutaya ipa trono.",
        "008": "Hua cuöc ocönque inu ömatl, inu nöbeme tli yojyulejtecate hua inu venticuatro biebentzetzi omotlancuöquetzque tieixtla inu Calnielo. Hua cöra sente de yejua quepeaya sente örpa. Nuyejque quepejpeaya plötojte tejteconteque de oro tli tientaya de popuchtle ajfeyoc. Inu plötojte de popuchtle querepresentöroa innetlötlajteles de giente tli yecteque.",
        "009": "Hua inu nöbeme hua inu biebentzetzi cuejcuicaya yancuec cuicatelestle, ejqueyi: Tejuatzi tomomeresierfea tomönelis inu ömatl hua tomotlapolfis isieyos, ipampa metzmomectelejque, hua ca moyesojtzi tequenmocubele meyac giente para Deus, giente de noche tribus, hua de noche tlajtulte, hua de noche puieblos, hua de noche naciones,",
        "010": "hua tequenmotlölele cöne tlamandöruro toDeus para ma yecö teopexcötzetzi para yejuatzi. Hua yejua tlagobernörusque ipan tlöltecpactle.",
        "011": "Entunses nequejtac, hua onejcac intlajtul de meyactie öngeles itienco inu trono, hua intlajtul de niecate tli yojyulejtecate, hua intlajtul de inu biebentzetzi. Intlapoal de noche inu giente oyeya hasta millones hua millones.",
        "012": "Quejejtoöya ca checöhuac tlajtule: Yejuatzi Calnielo öque tiemectejque quemeresieruro queselisque noche checöhualestle, hua noche tli balur quepea, hua noche tlamachestelestle, hua noche fuiersa, hua noche torespieto, hua chamöhualestle de noche giente, hua noche tlateochihualestle.",
        "013": "Hua onejcac noche sösantle tli oquechejchijque Deus, noche ompa elfecac hua ipa tlöltecpactle hua itzintla tlöltecpactle hua ipa lamör, hua noche tli ica; noche onejcac oquejtojque: Yejuatzi öque yehualuteca ipan trono hua yejuatzi Calnielo ma quepejpeacö tlateochihualestle hua respieto hua chamöhualestle hua checöhualestle nochepa.",
        "014": "Hua inu nöbeme tli yojyulejtecate quejejtoöya: ―¡Amén! ¡Ma ejqueu iye! Hua inu biebentzetzi motlancuöquetzque hua tieteochijque."
    },
    "006": {
        "head_1": "Yejuatzi Calnielo quentlapuluc sieyos ",
        "001": "Hua nequejtac cuöc inu Calnielo oquetlapuluc inu primiero sieyo de inu checume. Hua onejcac itlajtul de sente de inu nöbeme tli yojyulejtecate. Caquestec quieme cuöc tlatecuine. Oquejto: ―¡Xebeya!",
        "002": "Entunses nequejtac sente caböyo istöc, hua sente tlöcatl ipa yetöya. Quepeaya sente örco, hua quesele sente coruna, hua oquis para momagas hua seme tlaxexicojtas.",
        "003": "Hua cuöc oquetlapuluc inu segundo sieyo, onejcac itlajtul de inu segundo tli yulejteca. Oquejto: ―¡Xebeya!",
        "004": "Entunses oquis ocsente caböyo, hua nönca caböyo chichiltec oyeya. Hua öque ipa hualyetöya queselec beletelestle para quejcuenis paz de ipan tlöltecpactle para ma uye guierra hua ma momejmecticö giente. Hua oqueselec sente espöda bieye.",
        "005": "Hua cuöc oquetlapuluc inu terciero sieyo, onejcac itlajtul de inu terciero tli yulejteca. Oquejto: ―¡Xebeya! Entunses nequejtac sente caböyo capötztec, hua öque ipa oyöya quepeaya ipa imö sente balönza.",
        "006": "Hua onejcac quieme tlajtule innepantla de inu nöbeme tli yulejtecate. Oquejto: ―Sie kilo de trigo ma balierebe lo que tli sente tlöcatl quetlönea pan tunale, hua yeye kilo de ceböda ma balierebe iguöl, pero amo tli xecchibele asiete hua vino.",
        "007": "Hua cuöc oquetlapuluc inu cuarto sieyo, onejcac itlajtul de inu cuarto tli yulejteca. Oquejto: ―¡Xebeya!",
        "008": "Hua nequejtac sente caböyo istalectec. Hua öque ipa oyöya itucö Mequelestle, hua quetocaya öque querepresentöroa inu mectlöncale. Hua yejua queselejque checöhualestle para quenmejmectisque inu cuarta pörte de noche giente tli cate ipan tlöltecpactle. Quenmejmectisque ca espöda hua ca öpestle hua ca cocolestle, hua ca yulcöme tli tiecuöneme.",
        "009": "Cuöc oquetlapuluc inu möcuile sieyo, nequejtac itzintla ajtöl inölmas de meyac giente. Ocseque giente ye quenmejmectejque ipampa yejua quepoaya tietlajtultzi de Deus hua tlajtlajtoöya de inneltoqueles.",
        "010": "Tzajtzajtzeya checöhuac hua oquejejtoöya: ―¿Hasta quiema, Tlöcatzintle yectec hua melactec? ¿Hasta quiema tomojuscörfis hua tomobengörfis tomequeles impa yejua tli chajchönte ipan tlöltecpactle?",
        "011": "Hua quenmajmacaque intlaquie istöc, hua quemejelfejque ma möcheacö tepetzi hasta senamo ocseque de imicnihua tli tlatequepanoa por Deus nuyejque quenmejmectisque quieme yejua.",
        "012": "Hua nequejtac cuöc oquetlapuluc inu checuasie sieyo. Ontlaole checöhuac, hua tunale ocapötztie quieme tzojtzomajtle de luto tli omochejchi de tzontle, capötztec lalebes. Hua mietztle ochichilie quieme yestle.",
        "013": "Hua sitlalte obiebetzque ipan tlöltecpactle, quieme chayöbe icox tli seselec de sente icoxcuabetl cuöc checöhuac yejyeca.",
        "014": "Hua inu cielo otzomu hua omololo quiename sente ömatl, hua noche tepieme hua noche tlöltojpolte tli cate ijtec lamör mojuolinejque hua oquisque de inlocör.",
        "015": "Hua noche reyes de tlöltecpactle, hua noche cubernadurte hua coronielte hua ricojte hua tli quepea checöhualestle hua nuyejque trabajadurte hua noche ocseque giente, mojyönque ijtec coyocme hua innepantla tepetlame ompa cöne cate tepieme.",
        "016": "Hua oquemelfejque tepieme hua tepetlame: ―Xomocajcöhuacö topa hua xetiechijyönacö, para majcamo tequejtacö tiexöyac de yejuatzi öque yehualuteca ipa trono, hua para majcamo topa betze tiecualöneles de inu Calnielo.",
        "017": "Porque ye aseco nönca tunale de tieincualöneles, hua abele öque quexicus."
    },
    "007": {
        "head_1": "Omoseyörojque giente de Israel ",
        "001": "Sötiepa nequemejtac nöbe öngeles tli ijijcataya pa inu nöbe esquinas de tlöltecpactle. Quequejquitzquejtaya inu yejyecatl tli yebitz de inu nöbe esquinas para majcamo tlabiteque yejyecatl ipan tlöltecpactle nimpor ipa lamör nimpor impa cuajme.",
        "002": "Hua nequejtac ocsente öngel que tlejcuya de ca cöne quisa tunale, hua quepeaya tiesieyo de Deus öque nemoa nochepa. Inu öngel oquentzajtzele checöhuac inu nöbe öngeles tli quepeaya checöhualestle para quechibelisque mal noche tlöltecpactle hua lamör.",
        "003": "Oquejto: ―Ayemo xecchibelicö mal tlöltecpactle nimpor lamör nimpor cuajme hasta senamo tequenseyörusque tietlatequepanojua de toDeus. Tequenseyörusque ipa inmixcuöte.",
        "004": "Hua onejcac intlapoal de innochtie tli omoseyörojque; oyejyeya ciento cuarenta y cuatro mil de noche tribus noso grupos de giente de Israel tli omoseyörojque.",
        "005": "De inu tribu de Judá oyejyeya doce mil omoseyörojque, hua de inu tribu de Rubén oyejyeya doce mil, hua de inu tribu de Gad oyejyeya doce mil,",
        "006": "hua de inu tribu de Aser oyejyeya doce mil, hua de inu tribu de Neftalí oyejyeya doce mil, hua de inu tribu de Manasés oyejyeya doce mil,",
        "007": "hua de inu tribu de Simeón oyejyeya doce mil, hua de inu tribu de Leví oyejyeya doce mil, hua de inu tribu de Isacar oyejyeya doce mil,",
        "008": "hua de inu tribu de Zabulón oyejyeya doce mil hua de inu tribu de Josie oyejyeya doce mil hua de inu tribu de Benjamín oyejyeya doce mil tli omoseyörojque.",
        "head_2": "Meyactie giente tiechamoöya Deus ",
        "009": "Sötiepa nequejtac, hua oyejyeya lalebes meyactie giente, hasta que abele öque quemates intlapoal. Huölajque de noche naciones hua noche tribus hua noche puieblos, hua noche tlajtulte. Ijijcataya ixtla trono hua tieixtla Calnielo. Quepejpeaya intlaquie istöc, hua quepejpeaya ipa inmöhua ixejyo suyotl. Tzajtzajtzeya checöhuac,",
        "010": "quejejtoöya: Ye tiechenmöquextejque yejuantzetzi toDeus öque yehualuteca ipa trono hua inu Calnielo.",
        "011": "Hua noche öngeles ijijcataya queyehualojtaya inu trono hua quenyehualojtaya inu biebentzetzi hua inu nöbeme tli yojyulejtecate. Yejua öngeles motlancuöquetzque ca inxöyac hasta tlölpa, hua tieteochijque Deus.",
        "012": "Oquejtojque: Amén; ma ejqueu iye. Ma tetiemacacö toDeus tlateochihualestle hua chamöhualestle, tlamachestelestle, tlasojcömatelestle, respieto, checöhualestle, hua fuiersa nochepa. Amén; ma ejqueu iye.",
        "013": "Hua sente de inu biebentzetzi niechontlajtlane: ―¿Öquemeju niecate tli quepejpea intlaquie istöc, hua de cöne huölajque?",
        "014": "Hua nequelfe: ―NoTlöcatzi, tejuatzi tomomachitea. Hua niechelfe: Yejua cate tli onquisque de inu tiempo cuöc giente quentepotztocaya lalebes. Hua intlaquie quepöjque ca tieyesojtzi Calnielo, hua omocö istöc.",
        "015": "Por inu seme cate ixtla tietrono de Deus, hua yohualen tunale tejtequejtecate para yejuatzi ipa tieteupa; hua yejuatzi öque yehualuteca ipan trono chöntihuas inca yejua para quenprotejierusque.",
        "016": "Ayecmo quiema teosebesque nimpor ayecmo quiema ömequesque, ayecmo quiema impa tunas nimpor ayecmo quiema quentlatis totunque,",
        "017": "ipampa inu Calnielo öque iloac inepantla de inu trono, yejuatzi quenmixutisque hua quenyecönasque ca cöne cate ömieyalte de inu ötzintle tli quetiemaca nemelestle. Hua miero yejuatzi Deus quenmixpojpoasque inmixöyu."
    },
    "008": {
        "head_1": "Oquetlapuluc inu sölúltimo sieyo ",
        "001": "Hua cuöc quetlapuluc inu checume sieyo, ompa elfecac amo tli onöhuat por tlajco ura.",
        "002": "Entunses nequemejtac checume öngeles tli ijijcataya tieixtla Deus. Quenmajmacaque checume tlapitzalte.",
        "003": "Hua ocsente öngel uya hua omoquetz itlac ajtöl, hua yaja quepeaya sente popuchcumetl de oro. Hua quemacaque meyac popuchtle para ma quetlasolulte ca innetlajtlötlajteles de noche yecteque. Hua inu öngel oquetlöle inu popuchtle ipan ajtöl de oro tli ica ixtla trono.",
        "004": "Hua de ipa imö öngel otlejcuc tieixtla Deus inu popuchtle ajfeyoc ca ihua innetlajtlötlajteles de tlin yecteque.",
        "005": "Entunses inu öngel oconö popuchcumetl, hua quetiemite ca tletzintle de ipa ajtöl, hua quetebitec ipan tlöltecpactle. Hua opie tlatecuineya hua isoluneya checöhuac hua tlapetlöneya hua tlaoliniöya.",
        "head_2": "Ontlapitzque öngeles ",
        "006": "Hua inu checume öngeles tli quepejpeaya inu checume tlapitzalte quentlölejque pa incamac para tlapitzasque.",
        "007": "Hua inu primiero ontlapitz. Entunses tlatesebiluc, hua obetz tletzintle hua yestle itzölö tesebetl ipan tlöltecpactle. Hua inu terciera pörte de tlöltecpactle oxutlac, hua inu terciera pörte de cuajme, hua noche sacatl xoxoctec oxutlac.",
        "008": "Hua inu segundo öngel ontlapitz. Hua obetzeto ijtec lamör quieme sente tepietl tli xutlaya ca tletzintle. Hua inu terciera pörte de lamör omocuec yestle,",
        "009": "hua inu terciera pörte de yulcöme tli nemeya ijtec lamör omejmejque, hua inu terciera pörte de börcos onxexetunque.",
        "010": "Entunses inu terciero öngel ontlapitz. Hua ubetz desde elfecac sente sitlale hualxutlatöya quieme sente tlöbelecutl. Hua ubetz ipa inu terciera pörte de ötlacme hua ipa ömieyalte.",
        "011": "Hua inu sitlale itucö Chechec. Hua inu terciera pörte de ötzintle omocuec chechec, hua meyac giente omejmejque porque oconeya inu ötzintle, pos ye oyeya chechec hua tiemecte.",
        "012": "Entunses inu nöbe öngel ontlapitz. Hua inu terciera pörte de tunale hua terciera pörte de mietztle, hua terciera pörte de sitlalte osiejque para ma tlayohua inu terciera pörte de yejua. Hua ayecmo tunac por inu terciera pörte de tunale, hua ayecmo mietztunac por terciera pörte de yohuale.",
        "013": "Hua onequejtac sente águila hua onejcac itlajtul. Inu águila patlöneya lalebes tlacpac, hua oquejto checöhuac: ―¡Ay, Ay, Ay! Porubejte yejua tli chajchönte ipan tlöltecpactle, ipampa oc polebe yete öngeles tlapitzasque."
    },
    "009": {
        "001": "Hua ontlapitz inu möcuile öngel. Hua onequejtac sente sitlale de elfecac tli obetz ipan tlöltecpactle, hua yaja quesele inu yöbe de sente puso lalebes bejcatla tli onase hasta tlatecöyöbelespa.",
        "002": "Hua oquetlapo pobierta de inu puso, hua de ijtec oquis puctle, quieme puctle de sente yurno lalebes bieye. Hua yejyecatl ocapötzie hua tunale omotlapacho ca inu puctle.",
        "003": "Hua de ijtec puctle oquisque chapolte ipan tlöltecpactle, hua yejua quepeaya beletelestle para tlaminesque quieme culume.",
        "004": "Hua quenmandörojque majcamo tli quechibelicö sacatl nimpor xebetl nimpor cuajme, tlöcamo solamiente ma quenminecö giente tli amo quepejpeaya tiesieyo de Deus ipa inmixcuöte.",
        "005": "Pero amo queselejque permiso para quenmejmectisque; solamiente ma quenmacacö meyac tiecoco tietunie por möcuile mietztle. Hua inu tiecoco de niecate chapolte ica quieme cuöc tlamine culutl.",
        "006": "Hua pa niecate tunalte giente quetiemusque mequelestle hua abele queniextisque, hua lalebes quenequesque mequesque, pero abele mequesque.",
        "007": "Hua nejnieseya niecate chapolte quieme caböyojte cuöc quenpreparöroa para guierra, hua oquepejpeaya ipa intzonteco corunajte quieme de oro. Hua inxöyac nieseya quieme de tlöca,",
        "008": "hua quepejpeaya intzo quieme de sohuatl, hua intlancochhua quieme de leyu.",
        "009": "Hua quepejpeaya ipa inpiecho intlaquie tli quenprotejieroöya quiename tlö de tepostle. Hua isolocaya inajfetzhua quieme cuöc meyactie caböyojte queteröna carretotu hua tzejtzecuintebe para momagasque.",
        "010": "Hua quepejpeaya incuetlapel quieme culutl, hua tlamineya. Hua quepejpeaya beletelestle para quenperjudicörusque gientes ca incuetlapel por möcuile mietztle.",
        "011": "Hua quepejpeaya inrey, que yaja inu öngel de tlatecöyöbelespa. Ca hebreo itucö Abadón, hua ca griego itucö Apolión, que quejtusneque Tlaxexetuniöne.",
        "012": "Yaja inu tli onequejtac icaca primiero “Ay” de inu yete. Oc turavea polebe ume “Ayes” para pasörebes sötiepa de nönca sösantle.",
        "013": "Hua inu checuasie öngel ontlapitz. Entunses onejcac sente tlajtule tli oquis de intzölö de inu nöbe cuöcuajme tli cate ipa esquinajte de inu ajtöl de oro tli ica tieixtla Deus.",
        "014": "Hua inu tlajtule oquelfe inu öngel tli quiemach ontlapitz: ―Xequentojtoma inu nöbe öngeles tli ilpetecate ompa cöne inu ötlactle bieye itucö Eufrates.",
        "015": "Pos niecate öngeles ompa oyejyeya sa para cuöc huölös inu nieca ura de inu nieca tunale de inu nieca mietztle de inu nieca xebetl. Quentojtonque para ma quenmejmecticö inu terciera pörte de giente.",
        "016": "Hua insoltörojua de inu öngeles oyajyöya ipa caböyojte, hua oyejyeya meyactie. Onejcac intlapoal, que oyejyeya doscientos millones de soltörojte.",
        "017": "Hua nequemejtac inu caböyojte hua niecate tli impa yetöya, quiename tlö necochtiemequene. Ejqueu nejnieseya: quepejpeaya ipa impiecho intlaquie de tepostle para quenprotejierus. Inu tlaquiemetl de tepostle oyeya de colur chichiltec quiename tletzintle, hua costec quieme azufre, hua azul marino. Hua intzonteco de inu caböyojte nejnieseya quieme de leyunte, hua de ijtec incamac quisaya tletzintle hua puctle hua azufre.",
        "018": "De nöncate yete plögas omemejque inu terciera pörte de giente, pos quenmejmectejque inu tletzintle, hua inu puctle, hua inu azufre, tli quisaya de incamac caböyojte.",
        "019": "Pos niecate caböyojte quepejpeaya inu beletelestle ipa incamac, hua nuyejque ipa incuetlapel. Pos incuetlapel oyeya quieme cuhuötl; quepeaya itzonteco ca tli tlaperjudicoroöya.",
        "020": "Hua tli mocöjque giente, tli amo omejmejque de inu yete plögas tli obetz, yejua amo quecöjque de que quechihuaya tlajtlacule. Amo moyulcuejque tlöcamo oc turavea quesequiroöya quenteochihuaya demunios hua motlancuöquetzaya inmixtla ixniehualojme tli tlachejchijme de tlöca. Pos tlöca quenchejchihua inu ixniehualojme de oro, hua de plöta, hua de tepostle cuöcualtzi, hua de tietetu, hua hasta de cuabetl. Hua inu ixniehualojme abele tlachea nimpor abele tlacaque nimpor abele nejneme.",
        "021": "Hua inu giente quesequiroöya quenteochihuaya porque amo moyulcuejque, hua por inu nuyejque oc turavea quesequiroöya tlamectiöya hua cusöroöya de chichyutl ca drogas, hua sohuatocaya, hua tlachtequeya."
    },
    "010": {
        "head_1": "Sente öngel quemacaque Xohuö sente ömaconetzi ma quecua ",
        "001": "Entunses nequejtac ocsente öngel checactec tli temuya desde elfecac. Quepeaya itlaquie de mextle, hua ipa itzonteco quepeaya öcösemölutl, hua ixöyac nieseya quieme tunale, hua icxehua quieme pelörte de tletzintle.",
        "002": "Hua quepeaya ipa imö sente ömaconetzi otlapojtaya. Hua oquetlöle icxeyecö ipa lamör, hua icxearrabes ipan tlöltecpactle. Hua otzajtzec checöhuac quieme tzajtze sente leyu.",
        "003": "Hua cuöc ye ontzajtzec, onöhuatque checume tlatecuinelesme ca intlajtulhua tiemajte.",
        "004": "Entunses naja ye neyeya para nequejcuelus lo que tli oquejtojque inu checume tlatecuinelesme. Pero onejcac sente tlajtule tli onhuöla desde elfecac. Oniechelfe: ―Xecmajta sa taja lo que tli oquejtojque inu checume tlatecuinelesme, hua amo xequejcuelo.",
        "005": "Entunses inu öngel tli nequejtac ijcataya ipa lamör hua tlöltecpactle yaja ocajcoc imöyecmö tlacpac,",
        "006": "hua tlajuröro por yejuatzi öque nemoa nochepa, öque quechejchijque elfecac hua noche tli onca ompa, hua tlöltecpactle hua noche tli onca ipa, hua lamör hua noche tli onca ijtec. Oquejto: ―",
        "007": "pan tunalte cuöc tlapitzas inu checume öngel, entunses tlames lo que tli Deus queplaneörojque hua giente amo quemateya, lo que tli Deus tlamachestiluc ca tietlatequepanojua tlayulepantejque.",
        "008": "Hua inu tlajtule tli ye onejcac de ompa elfecac, ocsajpa niechelfe: ―Xebeya ca inu öngel tli ijcateca ipa lamör hua tlöltecpactle. Xecöna inu ömatl tli tlapojteca tli yaja quepea ipa imö.",
        "009": "Hua oneya itlac öngel hua nequelfe ma niechmaca inu ömaconetzi. Hua yaja niechelfe: ―Xecöna hua xejcua. Ijtec mojte iyes chechec, pero ijtec mocamac iyes tzopielec quieme nectle.",
        "010": "Hua onecö inu ömaconetzi de imö öngel, hua onejcua. Hua ijtec nocamac oyeya tzopielec quieme nectle. Hua cuöc ye onejcua, ochecheac nojte.",
        "011": "Hua yejua oniechelfejque: ―Ocsajpa tecpea que tequenyulepantis giente de meyactie puieblos hua naciones hua tlajtulme hua reyes."
    },
    "011": {
        "head_1": "Unte tlöca tlatestificöroöya ",
        "001": "Hua yeca niechmacac sente mietro quiename sente cuelutl. Niechelfe: ―Xemiehua hua xectemachihua inu tieteupa Deus hua inu ajtöl, hua xequenpoa quiejquech cate tli itlac ajtöl motlancuöquetztecate.",
        "002": "Pero amo xectemachihua pötio tli ica ca queyöhuac, ipampa inu pötio quentocöroa estranjieros. Hua yejua ipa moquejquetzasque inu ciudad de Deus por cuarenta y dos mietztle.",
        "003": "Hua nequenmacas checöhualestle unte tlöca tli tlatestificörusque por naja. Yejua quepoasque notlajtul por mil doscientos sesenta tunalte. Quepeasque intlaquie capötztec quieme cana de luto.",
        "004": "Yejua cate tli omojto de yejua cuöc omocuelo de unte cuajme de olivo, hua de unte cantelierojte tli ijcatecate tieixtla Tlöcatzintle öque tlamandöruro ipan tlöltecpactle.",
        "005": "Hua tlö canajyeca queneques quenchibelis mal inu unte tlöca, tletzintle quisas de incamac hua quenxutlaltis. Tlö canajyeca queneque quenchibelis mal, ejqueu meques.",
        "006": "Hua inu ume tlöca quepejpea checöhualestle para quetzacuelisque para majcamo queyabe noche tunalte cuöc tlayulepantejtenemesque. Nuyejque quepeasque checöhualestle para quechihuasque ma ötzintle ma mocuepa yestle, hua ma uye de noche plögas ipa tlöltecpactle. Hua quiejquech veces yejua quenequesque, quechihuasque.",
        "007": "Hua cuöc tlames inu tiempo de tlatestificörusque, entunses inu petzoyulcötl tli quisas de tlatecöyöbelespa quechihuas guierra ca yejua, hua quenxexicus, hua quenmejmectis.",
        "008": "Hua inu unte mimejque biebetztasque ipa cayaju de inu ciudad bieye tli mocuitea Sodoma hua Egipto ipampa giente tlajtlacoa lalebes ompa quiene oyeya tlajtlacoöya giente ipan ciudad de Sodoma hua nación de Egipto. Yaja inu ciudad cöne tiecoruspelojque yejuatzi öque iloac inTlöcatzintle de inu unte tlöca tli tlatestificöroöya.",
        "009": "Hua por yeye tunale huan tlajco gientes de meyactie puieblos hua tribus hua tlajtulme hua naciones quenmejtaya inu mimejque, hua amo quecöjque ma quentlölpachucö.",
        "010": "Hua giente tli chajchönte ipa noche tlöltecpactle pajpöqueya hua quepeaya pöquelestle, hua motlajtlöocoliöya regalos, ipampa inu unte tlayulepantejque ayecmo quenpasoloöya.",
        "011": "Hua opanuc inu yeye tunale huan tlajco, hua Deus quenyulebitejque inu unte mimejque, hua moquetzque, hua noche giente tli quenmejtaque omajcömejque.",
        "012": "Nima inu unte testigos oquecajque sente tlajtule checöhuac tli onhuöla desde elfecac. Quemelfiöya: Xetlejcucö necö. Hua otlejcuque elfecac ijtec mextle. Hua tli quentlajyelejtaya quenmejtaque.",
        "013": "Hua sa nima ontlaole checöhuac, hua inu majtlactle pörte de inu ciudad onxexetu, hua omejmejque siete mil personas ipampa ontlaole. Hua tli mocöjque giente omajmajcömejque, hua tiechamöjque Deus öque tlamandöruro ompa elfecac.",
        "014": "Ye opanuc inu segundo “Ay” de inu yete. Pero xequejtacö que isejco yebitz inu terciero.",
        "head_2": "Inu checume öngel ontlapitz ",
        "015": "Entunses inu checume öngel ontlapitz. Cuöquenu ocaquestec tlajtulme ompa elfecac. Quejejtoöya: Noche ichecöhuales tlöltecpactle ye tieinhuöxca toTlöcatzintle Deus hua Cristo öque Deus tieixpejpenque; Hua yejuatzi tlacubernörusque nochepa.",
        "016": "Entunses inu veinticuatro biebentzetzi tli yejyehuataya pa intronos tieixtla Deus, motlancuöquetzque ca inxöyac tlölpa, hua tieteochijque Deus.",
        "017": "Oquejtojque: Temetzmotlasojcömachelea tejuatzi, toTlöcatzintle Deus, öque tomopilea noche checöhualestle, öque tomobetzteca hua tomobetztaya; ipampa ye tomönele mochecöhualestzi, hua ye tomotlacubernörfejteca.",
        "018": "Mös tlöltecpactlöca de noche naciones ocuajcualönque, pero ye aseco tunale cuöc ye tomocualönaltejteca tejuatzi, ye aseco tunale cuöc tequenmojuscörfis tli ye omejmejque. Ye tequenmotlaxtlöbelis motlatequepanojcötzetzihua, niecate tlayulepante, hua yecteque, hua innochtie tli metzmorespetörfea, sea tzequetzetzi o sea bejbeye, hua ye tequenmomejmectelis niecate tli quexexetunea tlöltecpactle.",
        "019": "Entunses omotlapö inu teopantle de Deus tli ica ompa elfecac, hua ipan teopantle nieseya inu"
    },
    "012": {
        "head_1": "Xohuö oquejtac sente sohuatl hua sente dragón ",
        "001": "Hua moniexte sente sösantle lalebes tietzöbe ompa elfecac. Moniexte sente sohuatl tli motlaquentiöya ca tunale, hua ipa moquetzaya mietztle, hua quepeaya ipa itzonteco sente coruna de majtlactle huan ume sitlalte.",
        "002": "Yaja utztle oyeya, hua tzajtzeya por inu tiecoco, por ye quetlöcatelis peltzintle.",
        "003": "Hua onies ocsente tietzöbetl ompa elfecac. Moniexte sente",
        "004": "Hua ca icuetlapel quemechpö inu terciera pörte de sitlalte, hua quementepexebe hasta ipan tlöltecpactle. Hua inu dragón omoquetz ixtla inu sohuatl tli ye oyeya para quetlöcatelis peltzintle, para que cuöc tlöcates peltzintle, nima quecuös.",
        "005": "Hua sohuatl quetlöcatele sente peltzintle oquechtle. Inu peltzintle yaja öque quemixutis noche giente de noche naciones ca sente tlacutl de tepostle. Hua nequejtac iconie de inu sohuatl nima quecuejcuelejque hua tiebiquelejque tietlac Deus cöne yehualuteca ipa tietrono.",
        "006": "Entunses inu sohuatl ocholo ca cöne nionöque chönte, ipampa ompa oyeya sente locör tli Deus quepreparörfeque para yaja, para ma quetlamacacö ompa por mil, doscientos sesenta tunalte.",
        "007": "Hua oyeya guierra ompa elfecac. Inu öngel itucö Miguel, ca inu ocseque öngeles tli cate isoltörojua, quechijque guierra ca inu dragón. Hua inu dragón ca iöngeles omopeleörojque checöhuac,",
        "008": "pero abele tlatlönque, hua ayecmo uya locör para yejua ompa elfecac.",
        "009": "Ejqueu inu dragón ca iöngeles quentitlanque desde elfecac ipa tlöltecpactle. Yaja dragón icaca öque desde nieca tiempo moniextea quieme cuhuötl. Mocuitea Diöblo (quejtusneque Tlatieyelfiöne) hua nuyejque mocuitea Satanás. Yaja icaca öque quencajcayöhua noche gientes tli chajchönte ipan tlöltecpactle.",
        "010": "Entunses onejcac sente tlajtule checöhuac ompa elfecac. Quejtoöya: Ye aseco nönca tiempo cuöc Deus quenmöquextisque giente, hua ca fuiersa hua ca meyac checöhualestle tlamandörurus. Ye tequetztecate tiechecöhuales de Cristo öque Deus tieixpejpenque. Pos ye quetitlanque hasta tlölpa inu Tlatieyelfiöne, öque yohualen tunale quentieyelfiöya tocnihua tieixpa Deus.",
        "011": "Pero tocnihua quexexicojque niecaju moxicoöne, ipampa yejuatzi Calnielo omecoac por impampa, hua porque yejua otlanunutzque de tietlajtultzi, hua yejua amo motlöocoltejque mös mejmequene.",
        "012": "Por inu, ma pajpöquecö innochtie tli chajchönte ompa elfecac, hua ma quepeacö pöquelestle. Pero porubejte nemejua tli nencate ipan tlöltecpactle hua ipa lamör hua ijtec, ipampa ye otemuc Diöblo cöne nemejua nencate. Hua yaja lalebes tlabielmecteca ipampa quemate que itlamejyo ye aseteca.",
        "013": "Cuöc momacac cuienta inu dragón que cualtitlanque ipan tlöltecpactle, yaja quepersequiro inu sohuatl tli quetlöcatele inu peltzintle oquechtle.",
        "014": "Hua quemacaque inu sohuatl unte iajfetzhua quieme de sente águila bieye para ma patlöne bejca de inu cuhuötl noso dragón para mojyönas ipa sente locör tli quemacaque ompa cöne nionöque chönte. Ompa quetlamacasque por yeye xebetl huan tlajco.",
        "015": "Hua inu cuhuötl quequexte meyac ötzintle de ijtec icamac para ma quechpöna inu sohuatl.",
        "016": "Pero tlöle mismo quepaliebe inu sohuatl. Pos tlöle motlapo, hua noche inu ötzintle tli inu dragón quequextiöya de icamac ocalac ijtec tlöle.",
        "017": "Entunses inu dragón otlabielmec ca inu sohuatl, hua onya para quechihuas guierra ca tli mocojque ipelhua de inu sohuatl. Yejua cate tli quechihua lo que tli Deus quenmandöruro hua tlajtlanunutza de Jesús."
    },
    "013": {
        "head_1": "Ume petzoyulcöme ",
        "001": "Entunses inu dragón omoquetz itlac lamör. Entunses nequejtac sente petzoyulcötl hualquistöya de ijtec lamör. Quepeaya majtlactle icuöcuajua, hua checume itzontecohua. Hua ipa icuöcuajua quepeaya majtlactle corunajte, hua ipa itzontecohua quepeaya numbres tli tieca tlajtoa de Deus.",
        "002": "Inu petzoyulcötl nieseya quieme sente tigre, hua quepeaya icxehua quieme de uso, hua icamac quieme de leyu. Hua inu dragón quemacac ifuiersa hua ideriecho de tlacubernörus hua noche ichecöhuales.",
        "003": "Hua sente de itzontecohua de inu petzoyulcötl quepeaya tlatectle quieme tlö ye quemectejque, pero inu tlatectle ye opajtec. Hua noche giente de tlöltecpactle quetocaya, pos quetietzöbejtaya lalebes.",
        "004": "Hua innochtie queteochijque dragón ipampa quemacac checöhualestle ca inu petzoyulcötl. Quejtojque: ―¿Öquenu ocsente quieme nönca petzoyulcötl? ¿Öquenu beletes momagas ca yaja?",
        "005": "Hua inu petzoyulcötl oquepex permiso para tlajtlajtus cuöcualtze de yaja mismo hua tiepöpöcas Deus, hua quepeas checöhualestle por cuarenta y dos mietztle.",
        "006": "Pos ejqueu oquechi. Tiepöpöcac Deus, tiepöpöcac tienumbre hua tieteupa, hua quenpöpöcac yejua tli chajchönte ompa elfecac.",
        "007": "Nuyejque quepermetierfejque ma quechihua guierra ca tli yecteque hua ma ma quenxexico, hua ma quepea checöhualestle hua autoridad ipa noche tribus hua puieblos hua tlajtulme hua naciones.",
        "008": "Hua noche giente tli chajchönte ipan tlöltecpactle queteochihuasque, noche niecate öque innumbre amo omojcuelo ipa inu lista de öquenu quepeasque nemelestle nochepa. Inu lista omochejchi antes de que Deus oquechejchijque tlöltecpactle. Yejuatzi Calnielo öque tiemectejque, yejuatzi quepealo inu lista.",
        "009": "Tlö canajyeca quepea itlacaqueles, ma tlacaque.",
        "010": "Tlö canajyeca iyes prieso, pos prieso iyes de melöhuac. Tlö canajyeca quemectisque ca espöda, pos melöhuac ca espöda quemectisque.",
        "011": "Entunses onequejtac ocsente petzoyulcötl tli quisaya de ijtec tlöle. Quepeaya unte icuöcuajua, quieme sente calnielojconetzi. Tlajtlajtoöya quieme sente dragón.",
        "012": "Hua inu primiero petzoyulcötl quemacac ichecöhuales. Hua inu segundo petzoyulcötl oquechihualte noche giente tli chajchönte ipan tlöltecpactle ma queteochihuacö inu primiero petzoyulcötl. Inu primiero petzoyulcötl yaja inu tli quepeaya tlatectle quieme tlö ye quemectejque, pero ye opajtec.",
        "013": "Hua inu segundo petzoyulcötl quechihuaya meyac sösantle tli tietzöbetl lalebes, pos hasta quechihuaya ma betze tletzintle de elfecac ipan tlöltecpactle mientras giente quejtaya.",
        "014": "Hua quencajcayöhuaya giente tli chajchönte ipan tlöltecpactle ca inu tietzöbeme tli quepermetierfe ma quechihua ixtla inu primiero petzoyulcötl. Quemelfiöya innochtie giente tli chajchönteya ipan tlöltecpactle ma quechejchihuacö sente tesönto de inu primiero petzoyulcötl, öque quepeaya inu tlatectle de espöda pero turavea cuale nemeya.",
        "015": "Hua inu segundo petzoyulcötl quesele beletelestle para quechihuas ma neme hua ma tlajtlajto inu tesönto de inu primiero petzoyulcötl. Hua inu tesönto oquechi que noche giente tli amo quenequeya queteochihuasque inu tesönto ma mequecö.",
        "016": "Nuyejque oquechi que innochtie giente, sea bejfeye noso tzequetzetzi, sea ricojte noso porubejte, sea esclavos noso amo, innochtie ma quepeacö sente sieñas ipa inmöyecmö noso ipa inmixcuöte.",
        "017": "Ejqueu abele öque tlacoas nimpor tlanamacas tlö cana amo quepea inu sieñas. Inu sieñas icaca inumbre de inu petzoyulcötl o noso itlapoal de inumbre.",
        "018": "Ini nönca queneque machestelestle. Öque cuale itzonteco, ma quepoa inu tlapoale de petzoyulcötl, pos ica itlapoal de sente tlöcatl. Hua itlapoal icaca seiscientos sesenta y seis."
    },
    "014": {
        "head_1": "Cuejcuicaya ciento cuarenta y cuatro mil gientes ",
        "001": "Sötiepa nequejtac que yejuatzi Calnielo nequetzaluc ipa inu tepietl de Sión noso Jerusalén. Hua ca yejuatzi oyejyeya ciento cuarenta y cuatro mil gientes tli quepeaya ipa inmixcuöte tienumbre de Calnielo hua tienumbre de tieTajtzi.",
        "002": "Entunses onejcac ompa elfecac sente tlajtule tli caquesteya quieme cuöc yebitz meyac ötzintle, noso quieme cuöc checöhuac tlatecuine. Nuyejque caquesteya quiename tlö meyactie tlatzotzonaya ca örpas.",
        "003": "Hua cuejcuicaya sente cuicatelestle quiename tlö yancuec, ompa ixtla inu trono hua inmixtla de inu nöbeme tli yojyulejtecate hua de inu biebentzetzi. Hua abele ocsente quetzecoöya inu cuicatelestle, tlöcamo solamiente inu ciento cuarenta y cuatro mil gientes, tli Deus oquencujque para ma ayecmo yecö ipan tlöltecpactle.",
        "004": "Yejua cate tli amo otlajtlacojque ca sohuame tli amo insohua, pos yejua momalfejque. Yejua tietocateneme yejuatzi Calnielo ca cöne biloa. Yejua cate tlacujme de entre tlöltecpactlöca, hua cate quiename sente ofrienda de tli cachto mochihua, para Deus hua yejuatzi Calnielo.",
        "005": "Yejua ayec oquejtojque tli amo melöhuac. Amo quepejpea niontle tlin amo cuale.",
        "head_2": "Yeye öngeles tlanahuatejque ",
        "006": "Entunses nequejtac ocsente öngel tli patlöneya tlacpac lalebes. Quehualecaya sente cuale tlamachestelestle tli ayec tlames hua abele mopatlas. Inu tlamachestelestle quemejtetis ca noche giente tli cate ipan tlöltecpactle, giente de noche naciones hua tribus hua tlajtulme hua puieblos.",
        "007": "Quejtoöya ca checöhuac tlajtule: ―Xetiemabelicö Deus, hua xetieyectieniehuacö, ipampa ye aseco tiempo para yejuatzi tlajuscörurus. Xetieteochihuacö yejuatzi öque oquechejchijque elfecac hua tlöltecpactle, lamör hua ömieyalte.",
        "008": "Hua ocsente segundo öngel hualtocaya inu primiero. Oquejtoöya: ―Ye obetz, ye onxexetu inu bieye ciudad de Babilonia. Pos yaja oyeya quiename sente sohuatl amo cualtec tli quenpiepiehualtea tlöca hua quenchihualtea ma calaquecö ca yaja, hua quentlöhuantea. Pos ejqueu yaja ciudad de Babilonia oquechihuaya ca giente de noche naciones.",
        "009": "Hua ocsente terciero öngel hualtocaya inu primiero hua segundo öngeles. Oquejto ca checöhuac tlajtule que tlö canajyeca queteochihua inu petzoyulcötl hua itesönto, hua mocöhua ma quetlölelicö inu sieñas ipa ixcuöte noso ipa imö, yaja nuyejque quemachelis tiecualöneles de Deus.",
        "010": "Iyes quiename cuöc sente tlöcatl quechihualtea afuiersa ma cone nochaja resacöro hua amo cöguantöroa. Hua quepeas meyac tiecoco porque iyes ijtec tletzintle hua azufre inmixtla de tieöngeles de Deus, hua tieixtla Calnielo.",
        "011": "Hua inu puctle de inu tletzintle tli quenmaca meyac tiecoco tlejcoteca nochepa. Hua yejua abele mosiebea ca tunale nimpor ca yohuale, pos queteochijque inu petzoyulcötl hua itesönto, hua quenejque ma quetlölelicö inu sieñas de inumbre.",
        "012": "Pero tli yecteque cate, tli oquechijque tli Deus otlamandörojque hua seme moneltocataya tieca Jesús, pos innochtie quematesque que yejua cuale quexicojque.",
        "013": "Entunses onejcac sente tlajtule tli huölöya desde elfecac. Niechelfe: ―Xequejcuelo ini nönca: “Desde necö adelönte, tlö canajyeca meque quieme creyente ca toTlöcatzintle, cuale icnupel”. “Melöhuac”, quejtulo tieEspíritu de Deus. “Öque ejqueu meques mosiebis de itraböjo. Pero iresultado de lo que tlin cuale oquechi iyös ca yaja hasta ompa elfecac”.",
        "head_3": "Omocosechörojque giente de tlöltecpactle ",
        "014": "Entunses onequejtac sente mextle istöc, hua ipa inu mextle hualyehuatöya sente persona tli nieseya quieme tlöcatl. Quepeaya ipa itzonteco sente coruna de oro, hua ipa imö quepeaya sente yusno tli tlateque.",
        "015": "Hua ocsente öngel oquis de ijtec teupa hua ca checöhuac tlajtule quetzajtzele inu nieca tli hualyehuatöya ipa mextle. Oquelfe: ―Xecteque ca moyusno lo que tli omochi. Porque ye asec tiempo de que tejcosechörusque, pos giente de tlöltecpactle cate quieme tlatuctle tli ye uhuöc.",
        "016": "Entunses inu nieca tli hualyehuatöya ipa mextle quetitla iyusno para tlateques ipan tlöltecpactle, hua quecosechöro inu tlatuctle.",
        "017": "Hua ocsente öngel oquis de ijtec teupa ompa elfecac. Yaja nuyejque quebicaya sente yusno tlateque.",
        "018": "Entunses ocsente öngel ohuöla desde itlac ajtöl. Yaja omoencargöroöya de inu tletzintle tli xutla ipa ajtöl. Yaja quetzajtzele inu nieca tli quepeaya yusno tlateque. Oquelfe: ―Xetlateque ca moyusno tlateque, hua xejcosechöro inu racimos de uva tli cate gientes de tlöltecpactle. Pos ye obejbecseque inu uvas.",
        "019": "Entunses inu öngel quetitla iyusno para tlateques ipan tlöltecpactle, hua quecuejcuec inu uvas de ipan tlöltecpactle. Quentlöle ijtec sente tönque bieye cöne giente quenpötzca uvas. Inu tönque querepresentöroa tiecualöneles Deus.",
        "020": "Hua ompa ca caltienco itlac inu ciudad quenpötzcaque inu uvas ijtec tönque, hua oquis meyac yestle. Otlejcuc yestle hasta cöne icamac caböyo, hua motlalo inu yestle quieme trescientos kilómetros."
    },
    "015": {
        "head_1": "Checume öngeles quebicaya checume sölúltimo plögas ",
        "001": "Entunses nequejtac ocsente tietzöbetl bieye hua tiemajte ompa elfecac. Nequemejtac checume öngeles tli quebicaya checume plögas tli sölúltimo betzesque ipan tlöltecpactlöca. Pos ca inu plögas tlames tiecualöneles de Deus.",
        "002": "Hua nequejtac quieme sente ötiescatl de teitztle ca tletzintle. Hua niecate tli quexexicojque inu petzoyulcötl hua amo motlancuöquetzque ixtla itesönto hua amo oquenejque inu sieñas de itlapoal de inumbre, noche yejua ijijcataya ipa inu ötiescatl tli nieseya quieme teitztle. Quepejpeaya örpas tli Deus oquenmacaque.",
        "003": "Hua cuejcuicaya icuicateles de Moisés, öque oyeya tietlatequepano de Deus. Nuyejque cuejcuicaya cuicatelestle de yejuatzi Calnielo. Cuejcuicaya ejqueyi: ToTlöcatzintle Deus, öque tomopilea noche checöhualestle, lo que tli tejuatzi tomochejchibele icaca bieye hua tiemajte; yectec hua melöhuac motlachihualtzi. Tejuatzi tomobetzteca terey de noche naciones.",
        "004": "¿Öquenu amo metzmomabelelis, Tlöcatzintle? ¿Öquenu amo quemacas respieto motucöyutzi? Pos sa tejuatzi teyectec temobetzteca. Huölösque giente de noche naciones hua motlancuöquetzasque mixtlantzinco ipampa quejtasque que noche tli tomochibele icaca yectec.",
        "005": "Sötiepa de inu nequejtac, hua motlapo ompa elfecac inu",
        "006": "Hua de ijtec inu *cuörto oquisque inu checume öngeles tli quebejbicaya inu checume sölúltimos plögas. Quepejpeaya intlaquie de inu tzotzomajtle ara cuale itucö lino, hua intlaquie oyeya chepöhuac lalebes hua tzotlöneya. Quepejpeaya pöxajme de oro ipa inpiecho.",
        "007": "Hua sente de inu nöbeme tli yojyulejtecate quenmacac checume cupas, hua ijtec inu cupas oyeya tiecualöneles de Deus, öque nemoateca nochepa.",
        "008": "Hua inu *cuörto otie de puctle por tietlaniexteles hua tiefuiersa Deus, hua abele yeca calaqueya ijtec inu cuörto hasta cuöc otla inu checume plögas tli quebicaya inu checume öngeles."
    },
    "016": {
        "head_1": "Checume cupas de tiecualöneles Deus ",
        "001": "Entunses onejcac sente tlajtule checöhuac tli huölöya de ijtec inu ―Xeyöcö hua xejcuepacö ipan tlöltecpactle inu checume cupas de tiecualöneles Deus.",
        "002": "Entunses unya inu primiero öngel hua oquecuec icupa ipan tlöltecpactle. Hua oquisque söhuame lalebes petzoteque hua tiecoco lalebes intech niecate giente tli quepejpeaya sieñas de inu petzoyulcötl hua tli queteochihuaya itesönto.",
        "003": "Entunses inu segundo öngel oquecuec icupa ijtec lamör. Entunses inu ötzintle de lamör omocuec yestle quieme de sente mejque ijyoc, hua noche sösantle tli neme ijtec lamör omejmejque.",
        "004": "Entunses inu terciero öngel oquecuec icupa ijtec ötlacme hua ömieyalte, hua noche ötzintle omocuec yestle.",
        "005": "Entunses onejcac inu öngel de ötzintle. Oquejto: ―Tejuatzi seme tomochibelea quiene conbenierebe, tejuatzi öque tomobetzteca hua tomobetztaya, öque tejuatzi teyectec.",
        "006": "Pos tlöltecpactlöca quenmejmectejque yecteque hua tlayulepantejque, hua inyeso oquis ipan tlöltecpactle. Hua öxö tejuatzi tequenmomaquele yestle ma cojconicö, pos ejqueu quemejmeresieroa.",
        "007": "Hua onejcac sente tlajtule tli ohuöla desde inu ajtöl. Oquejto: ―Quiema, Tlöcatzintle Deus, öque tomopilea noche checöhualestle, melöhuac hua yectec tomotlajuscörfea.",
        "008": "Entunses inu cuarto öngel oquecuec icupa ipan tunale. Hua tunale quesele checöhualestle para quentlatis giente ca itletzintle.",
        "009": "Hua quentlate checöhuac, hua lalebes quentunie. Entunses yejua tiepöpöcaque tienumbre de Deus, öque yejuatzi quepealo checöhualestle para quentitlanihuas noso quemejcuenisque inu plögas. Yejua amo moyulcuejque para ma tieyectieniehuacö.",
        "010": "Entunses inu möcuile öngel oquecuec icupa ipa itrono de inu petzoyulcötl. Entunses otlajtlayohuac ipa noche locör cöne tlamandöroöya inu petzoyulcötl. Hua giente hasta quequejtzomaya innenepil porque meyac tiecoco quepejpeaya.",
        "011": "Hua tiepöpöcaque Deus öque tlamandöruro ompa elfecac. Pos tlasufriroöya lalebes, hua intech oquis meyac söhuame. Ejqueu tiepöpöcaque, hua amo moyulcuejque para ma ayecmo quechihuacö lo que tli oquechihuaya.",
        "012": "Entunses inu checuasie öngel oquecuec icupa ijtec inu ötlacbiebe itucö Eufrates. Cuöquenu huajhuöc noche ötzintle ijtec ötlactle. Ejqueu omochi para ma iye ojtle cöne cuale panusque reyes tli huölösque de ca cöne quisa tunale.",
        "013": "Entunses nequejtac yeye espíritus oquisque de ijtec incamac de inu dragón hua de inu petzoyulcötl hua de inu tlayulepante istlacatque. Inu espíritus moxicoöneme oyejyeya en furma quieme de cacatotu.",
        "014": "Oyejyeya espíritus de demunios, hua quechihuaya meyactie tietzöbeme. Oquisque para quensentlölisque noche reyes de tlöltecpactle para ma momagacö ipan guierra tli uyes ipan inun tunale tli quefijörojque Deus. Yejuatzi quepealo noche checöhualestle.",
        "015": "―Xequejta. Naja nehuölös quieme cuöc yebitz sente tlachtejque. Cuale icnupel öque seme tlachixteca hua quemalfea itlaquie. Pos tlö amo, sötiepa yajtenemes xipetztec, hua pinöhuas cuöc giente quejtasque.",
        "016": "Hua inu espíritus quensentlölejque reyes ipa inu locör tli mocuitea ca hebreo Armagedón.",
        "017": "Entunses inu checume öngel oquecuec icupa ijtec yejyecatl. Hua de ijtec inu teopantle ompa elfecac, desde inu trono, oquis sente tlajtule checöhuac. Oquejto: ―Yeca. Ye otla.",
        "018": "Hua otlapetlöneya hua isoluneya checöhuac, hua otlatecuineya, hua ontlaole checöhuac lalebes, que ayec ejqueu tönto lalebes checöhuac ontlaole desde que onies giente ipan tlöltecpactle.",
        "019": "Hua cuöc ontlaole inu ciudad bieye otzayo yeye pörtes, hua ciudades de noche naciones onxexetunque. Ejqueu quechibelejque Deus ca inu ciudad bieye de Babilonia, pos momacaya cuienta de quiene quechihuaya inu giente, hua cualönoataya hua tlabielmecoataya ca yejua, hua por inu quencastecörojque.",
        "020": "Hua noche tlöltojpolte tli cate ijtec lamör onpojpolejque, hua noche tepieme nuyejque onpojpolejque.",
        "021": "Hua tesebetl lalebes bejfeye hua yetique quieme de cuarenta kilos obetz impa giente. Hua yejua tiepöpöcaque Deus ipampa lalebes petzotec inu plöga de tesebetl."
    },
    "017": {
        "head_1": "Sente cacherila yehuataya ipa petzoyulcötl ",
        "001": "Entunses ohuöla sente öngel de inu checume tli quepejpeaya inu checume cupas. Niechnunutz hua niechelfe. ―Xehuöla, hua temetzejtetis icastigo de inu cacherila tli lalebes quecualejta tlajtlacus cache que ocseque. Yaja motlölea ipa meyac ötzintle.",
        "002": "Hua reyes de tlöltecpactle ocalajque ca yaja, hua innochtie tli chajchönte ipan tlöltecpactle mocöjque quieme tlöhuöncötzetzi ipampa ocalajque ca yaja.",
        "003": "Entunses inu öngel niechbicac ca cöne nionöque chönte, hua tieEspíritu de Deus niechejtetejque. Nequejtac sente sohuatl tli oyehuataya ipa sente petzoyulcötl chichiltec. Inu petzoyulcötl quepeaya ipa noche icuierpo numbres tli tieca tlajtoöya Deus, hua quepeaya checume itzontecohua hua majtlactle icuöcuajua.",
        "004": "Hua inu sohuatl quepeaya itlaquie morörojtec hua chichiltec, hua moyecchejchihuaya ca oro hua ca teme cualtzetze hua pateyojque, hua ca perlas. Quepeaya ipa imö sente cupa de oro. Inu cupa tientaya de sösantle petzoyutl hua tietlajyeltec. Pos ejqueu inu tlajtlacule tli yaja quechihua quejtalo Deus quiename petzoyutl.",
        "005": "Hua ipa ixcuöte quepeaya sente numbre tlajcuelulpa oyeya, hua amo macheaya tli quejtusnequeya inu numbre. Nönca inu numbre: “Babilonia bieye, nöntle de noche cacherilajte hua noche petzoyutl tli onca pan tlöltecpactle”.",
        "006": "Hua nomacac cuienta que inu sohuatl oyeya tlöhuönque ca inyeso de yecteque hua de tli quenmejmectejque ipampa tlatestificörojque de yejuatzi Jesús.",
        "007": "Hua cuöc nequejtac, para naja oyeya lalebes tietzöbetl. Entunses öngel oniechelfe: ―¿Tlica tectietzömate? Temetzelfis tli quejtusneque lo que tli tequejtac de inu sohuatl hua de inu petzoyulcötl tli quebica sohuatl, tli quepea checume itzontecohua hua majtlactle icuöcuajua.",
        "008": "Inu petzoyulcötl tli tequejtac, yaja ica sente que oncö onyeya, pero öxö ayecmo oncönca. Hua isejco tlejcus desde tlatecoyöbelespa bejcatla, hua sötiepa meques nochepa. Hua noche giente tli chajchönte ipan tlöltecpactle, öque innumbres amo omojcuelojque desde cuöc opie tlöltecpactle ipa inu lista de öque quepeas nemelestle, noche yejua quetietzömatesque cuöc quejtasque inu petzoyulcötl, pos yaja oncö onyeya, pero öxö ayecmo oncönca, hua isejco huölös.",
        "009": "Necö onca ölgo para öque quepea cuale itzonteco: Inu checume itzontecohua querepresentöroa checume tepieme cöne motlölea inu sohuatl, hua nuyejque querepresentöroa checume reyes.",
        "010": "Möcuilte de yejua ye omejmejque; sente de yejua tlareinörojteca, hua ocsente ayemo hualase. Hua cuöc asequi inu sölúltimo, amo tlareinörus meyac tiempo.",
        "011": "Hua inu petzoyulcötl tli oncö onyeya pero öxö ayecmo oncönca, yaja ica inu checuieye rey, hua ica quiename inu checume ocseque. Hua sötiepa meques nochepa.",
        "012": "Hua inu majtlactle icuöcuajua tli tequejtac querepresentöroa majtlactle reyes, que ayemo piehua tlareinöroa. Yejua hua inu petzoyulcötl queselisque checöhualestle por sie ura.",
        "013": "Ini nöncate majtlactle reyes cate de acuierdo, hua quemacasque noche inchecöhuales ca inu petzoyulcötl.",
        "014": "Yejua mopeleörusque ca yejuatzi Calnielo, hua yejuatzi quenxexicusque. Pos yejuatzi iloac Tlöcatzintle de Tlöcatzetzinte, hua iloac Rey de reyes. Hua inu giente tli cate tietlac, yejua cate tli Deus quemixpejpenque hua quensentlölejque, hua yejua quechihua noche tli yejuatzi quejtulo.",
        "015": "Nuyejque niechelfe öngel: ―Inu ötzintle tli tequejtac, cöne motlölea inu cacherila, querepresentöroa noche puieblos hua gientes hua naciones hua tlajtulme.",
        "016": "Hua inu majtlactle cuöcuajme tli tequejtac hua nuyejque inu petzoyulcötl, yejua quetlajyelejtasque inu cacherila. Quequextelisque ca tli moyecchejchihuaya. Quecuejcuelisque itlaquie, hua quecuösque inacayo, hua sötiepa quexutlaltisque.",
        "017": "Pos yejuatzi Deus quenchihualtilo ma quenequecö quechihuasque lo que tli Deus queplaneörojque. Quechihuasque inu lo que tli Deus queplaneörojque cuöc motlölisque de acuierdo para quemacasque inchecöhuales ca inu petzoyulcötl. Hua ejqueu mocumplirus lo que tli Deus oquejtojque.",
        "018": "Hua inu sohuatl tli tequejtac, yaja querepresentöroa inu ciudad bieye tli quenmandöroa noche reyes de tlöltecpactle."
    },
    "018": {
        "head_1": "Onxexetu ciudad de Babilonia ",
        "001": "Sötiepa de inu, nequejtac ocsente öngel que temuya de elfecac ca meyac checöhualestle. Hua otlaniexte noche tlöltecpactle ca itlaniexteles.",
        "002": "Hua otzajtzec ca tlajtule checöhuac. Ejqueu oquejto: Ye obetz, ye onxexetu inu ciudad bieye de Babilonia. Oxö sa demunios chajchönte ompa; ica quieme cörsel para espíritus de moxicoöneme, hua quiename xöola para noche tutume petzoteque hua tietlajyelteque.",
        "003": "Noche inu opasöre ipampa inu ciudad oyeya quiename sente sohuatl tli quenpiepiehualtiöya gientes de noche naciones, hua quentlöhuantiöya. Hua reyes de tlöltecpactle ocalajque ca yaja, hua comersiöntes de noche tlöltecpactle omochijque ricos ipampa yaja quecualejtaya quepeas meyac sösantle tli pateyo.",
        "004": "Entunses onejcac ocsente tlajtule desde elfecac. Oquejto: Xequisacö, giente de nopuieblo, de inu ciudad, para majcamo xetlajtlacucö ca giente de inu ciudad, hua para majcamo nemiechtocöro de inu plögas tli betzesque ipa inu ciudad.",
        "005": "Pues inu ciudad quepea meyac tlajtlacule; tlö öque quesentlölis itlajtlacul, iyes quieme sente montu tli ases hasta elfecac. Hua öxö Deus quecastecörusque, pos yejuatzi quematihua lo que tli amo cuale oquechi.",
        "006": "Xecmacacö inu ciudad lo que tli quenmacac ocseque giente, hua xectlaxtlöbicö ujpa por lo que tli amo cuale oquechi, hua xecnelulticö sente tlaile ijtec icupa ujpajpa checöhuac que lo que tli yaja oquenelulte para ocseque.",
        "007": "Ejqueu quiene mochamöhuaya hua quepeaya de noche sösantle para inemeles, ejqueu mismo xecmacacö tiecoco hua yulcocolestle. Pos yaja quejtoöya ipa iyulo: “Naja nereina neca; amo sa nosielneca hua ayec noyulcocus”.",
        "008": "Por inu ipa sie tunale mosietelesque meyactie plögas hua ipa huölösque: huölösque mequelestle hua yulcocolestle hua öpestle, hua quexutlaltisque, ipampa Tlöcatzintle Deus iloac öque quepealo checöhualestle, hua yejuatzi quecuntenörojque.",
        "009": "Entunses chojchucasque lalebes reyes de tlöltecpactle, tli calaqueya ca yaja hua mopöctiöya. Chojchucasque ipampa quejtasque puctle de inu tletzintle cuöc yaja xutlatas.",
        "010": "De bejca quetztasque ipampa momajtisque por inu tiecoco tli yaja quepeas, hua quejtusque: Ay, porube de taja, ciudad bieye, Babilonia, ciudad checöhuac, porque sa sie repiente aseco mocastigo.",
        "011": "Hua innochtie comersiöntes de tlöltecpactle chojchucasque hua moyulcocusque por inu ciudad, ipampa ayecmo oyes öque quecoas lo que tli yejua quenajnamaca:",
        "012": "sösantle de oro hua plöta hua teme cualtzetzi hua perlas, hua tzotzomajtle de lino hua de seda, de colur morörojtec hua chichiltec, de noche cuabetl tli ajfeyoc, hua sösantle de marfil hua de bepalte cualtzetzi, hua de bronce, hua de tepostle hua mármol,",
        "013": "hua canela hua tli ajfeyoc, hua copale hua",
        "014": "Hua yejua quelfisque inu ciudad: Noche inu sösantle tli lalebes tecnequeya tecpeas, ye uya; hua ye tecpolo noche tli rico quepea, hua ayecmo quiema öque queniextis.",
        "015": "Noche inu niecate comersiöntes tli quenajnamacaya noche inu sösantle hua moricojtejque ca itomi de inu ciudad, yejua mocöhuasque de bejca ipampa momajtisque por inu tiecoco que yaja quepeas. Chojchucatasque hua moyulcocusque.",
        "016": "Quejtusque: Ay, porube de inu ciudad bieye tli oyeya motlaquentiöya ca tzojtzomajme cuajcuale hua cualtzetzi hua moyecchejchihuaya ca oro hua ca teme cualtzetzi hua ca perlas.",
        "017": "Pos sa sie repiente otla noche inu ricojyutl. Hua noche capetönte de börcos ihua pasajieros hua tli tejtequete ijtec börco, noche tli tejtequete ipa lamör, mocöjque de bejca,",
        "018": "hua tzajtzeque cuöc quejtaque inu puctle de inu ciudad. Quejtojque: ―¿Tli ocsente ciudad oyeya quieme nönca ciudad bieye?",
        "019": "Hua motlöltienque ipa intzonteco; chojchucataya hua moyulcocojque hua tzajtzeque. Quejtojque: Ay, porube de yaja, ciudad bieye. Ca iricojyu toricojtejque tonochtie tli tecpejpea börcos ipa lamör, hua sa sie repiente ye onxexetu.",
        "020": "Pero xepajpöquecö nemonochtie tli nencate ompa elfecac. Xepajpöquecö por lo que tli ipa omochi inu ciudad. Xepajpöquecö nemejua tli nenyecteque, tli nentlateotitlanme, tli nentlayulepantejque. Pos cuöc quexexetunque inu ciudad, Deus nemiechchibelejque justicia.",
        "021": "Entunses nequejtac sente öngel checactec ocajcoc sente tietebiebentzi quiename de molino hua quetitla ijtec lamör. Hua oquejto: Ejqueu quetitlanesque checöhuac inu ciudad bieye de Babilonia hua ayecmo quiema nieses.",
        "022": "Hua inu música de tli quetzötzöna örpas, hua de tli quepitza tlapitzale hua flauta, hua de noche morsicojte ayecmo quiema caquestes ompa. Hua ayecmo quiema oyes ompa nion sente trabajadur de cualquier tequetl que quemate quechihuas. Hua ayecmo quiema isolocas molino ompa",
        "023": "hua ayecmo quiema tlaniextis tlöbile ompa, hua ayecmo quiema caquestes yelfetl de nesohuajtiluyo ompa. Noche inu pasörebes ipampa icomersiöntes de inu ciudad quepejpeaya checöhualestle ipan tlöltecpactle, hua inu ciudad quencajcayö noche naciones ca ichichyutl.",
        "024": "Hua inu ciudad icaca tlajtlacultec por inmequeles de noche yecteque hua de noche tlayulepantejque hua de innochtie ocseque tli quenmejmectejque ipan tlöltecpactle."
    },
    "019": {
        "001": "Sötiepa de inu onejcac quieme tlajtulte checöjque de meyactie giente ompa elfecac. Quejejtoöya: Nemöquextelestle hua yectieniebelestle hua checöhualestle tiehuöxcatzi toDeus.",
        "002": "Pos yejuatzi tlaestlöculo melöhuac hua quiene conbenierebe. Porque yejuatzi ye quecuntenörojque inu cacherila, yaja tli quenmajmöhuaya tlöltecpactlöca ca itlajtlacul, hua yejuatzi ye quecuepelejque ipa yaja inmequeles de tietlatequepanojua.",
        "003": "Hua ocsajpa oquejtojque: ¡Aleluya! Hua inu puctle nochepa tlejcotas.",
        "004": "Entunses inu veinticuatro biebentzetzi hua inu nöbeme tli yojyulejtecate motlancuöquetzque ca inxöyac tlölpa, hua tieteochijque Deus öque yehualuteca ipan trono. Oquejtojque: ―Amén, ma ejqueu iye. ¡Aleluya!",
        "head_1": "“Ye aseco tiempo para nesohuajtilus Calnielo” ",
        "005": "Entunses ocaquestec desde inu trono sente tlajtule tli quejtoöya: Xetiecuicaticö toDeus, noche nemejua nentietlatequepanojua, hua nemonochtie tli nentiemabelea, sea tzequetzetzi noso bejfeye.",
        "006": "Nuyejque onejcac quieme tlajtulte de meyac giente, quieme caqueste meyac ötzintle, hua quieme cuöc checöhuac tlatecuine. Quejejtoöya: ¡Aleluya! Ye opiehualuc tlagobernörusque Tlöcatzintle, yejuatzi toDeus, öque quepealo noche checöhualestle.",
        "007": "Ma tepajpöquecö, ma tieme toyulo de pöquelestle, ma tetiechamöhuacö, ipampa ye aseco nönca tiempo para nesohuajtilus yejuatzi Calnielo, hua inu tli iyes tiesohua ye moyecchejchi.",
        "008": "Hua quepermetierfejque ma motlaquente ca tzotzomajtle de lino chepöhuac hua tzotlöne. Pos inu tzotzomajtle de lino querepresentöroa lo que tlin cuale oquechijque yecteque.",
        "009": "Entunses niechelfe: ―Xequejcuelo ini nönca: “Cuale inmicnupel de niecate tli quentlalfejque para tlacuösque cuöc nesohuajtilus Calnielo”. Nuyejque niechelfe: ―Ini nöncate tlajtulme cate tietlajtulhua de Deus hua cate melöhuac.",
        "010": "Entunses notlancuöquetz icxetla para necteochihuas. Pero niechelfe: ―Amo xecchihua inu. Naja nuyejque neca netietlatequepano de Deus quieme taja hua quieme mocnihua tli tlatestificöroa de Jesús. Sa xetieteochihua Deus. Tiemensöje de Jesús ica lo más importönte de lo que tli quejtoöya tlayulepantejque.",
        "head_2": "Hualyehualutöya sie tlöcatl ipa sente caböyo istöc ",
        "011": "Entunses nequejtac omotlapö elfecac, hua moniexte sente caböyo istöc. Hua yejuatzi öque ipa hualyehualutöya iloac melöhuac hua ayec nepatlalo, hua yejuatzi tlajuscöruro hua quechihualo guierra quiename conbenierebe.",
        "012": "Tieixtelolojua tzotlöneya quieme cuöc möna tletzintle, hua ipa tietzonteco quebicaloöya meyactie corunajte. Hua quepealoöya sente numbre tlajcuelulyeya tli solamiente yejuatzi quematiloöya.",
        "013": "Hua quepealoöya tietlaquie que motlapalulte ca yestle, hua necuitiloöya Tlajtule de Deus.",
        "014": "Hua tietocaya inu ejército de elfecac, ca intlaquie de lino cuale hua chepöhuac hua istöc, hua ipa oyejyetöya caböyojte istöque.",
        "015": "Hua de ijtec tiecamac quisaya sente espöda bieye hua tlateque para que ca inu espöda quenmacasque naciones; hua yejuatzi quemixutisque ca sente tlacutl de tepostle. Hua yejuatzi iloac öque quenpötzcalo inu uvas ijtec inu tönque de uvas tli querepresentöroa tiecualöneles hua tietlabiemequeles de Deus öque quepealo noche checöhualestle.",
        "016": "Hua ipa tietzotzoma hua itech tiequiescuajyo tlajcuelulyeya sente tucöyutl: REY DE REYES HUA TLÖCATZINTLE DE TLÖCATZETZINTE",
        "017": "Entunses nequejtac sente öngel ijcataya ijtec tunale. Quentzajtzele checöhuac noche yulcöme tli patlöne, oquemelfe: ―Xehuölöcö hua xomosentlölicö para nenquecuösque inu bieye tlacuale tli Deus nemiechmacasque.",
        "018": "Pos nenquecuösque innacayo de reyes hua de coronielte hua de tli checöjtecate, hua de caböyojte hua de tli ipa tlejcoöya caböyojte, hua de innochtie giente, sea esclavos noso amo, sea bejfeye noso tzequetzetzi.",
        "019": "Hua nequejtac que inu petzoyulcötl hua reyes de tlöltecpactle ca insoltörojua mosentlölejque para mopeleörusque ca yejuatzi öque biloaya ipa inu caböyo istöc hua ca tiesoltörojua.",
        "020": "Hua caseque prieso inu petzoyulcötl ihua inu tlayulepante istlacatque. Yaja inu tlayulepante istlacatque oyeya tli quechihuaya tietzöbeme ixtla petzoyulcötl. Hua ca inu tietzöbeme quencajcayöhuaya nieca giente tli queselejque inu sieñas de inu petzoyulcötl hua queteochijque itesönto. Inu petzoyulcötl hua inu tlayulepante istlacatque innehua quentitlanque san quiene yojyulejtöya ijtec inu locör de tletzintle tli xutla ca azufre.",
        "021": "Hua tli mocöjque giente quenmejmectejque yejuatzi öque yehualutaya ipa caböyo. Quenmejmectejque ca tieespöda tli quisaya de ijtec tiecamac. Hua inu yulcöme tli pajpatlöne ixbeque de innacayo de inu giente."
    },
    "020": {
        "head_1": "Opanuque mil xebetl ",
        "001": "Sötiepa nequejtac sente öngel que temuya de elfecac ca yöbe de inu tlatecöyöbelespa bejcatla. Hua quepeaya ipa imö sente cariena bieye.",
        "002": "Hua ocasec inu dragón, yaja inu öque moniexte desde antigua quieme cuhuötl, öque quepea inumbres Diöblo (quejtusneque Tlatieyelfiöne) hua Satanás. Hua inu öngel quejilpe. Hua ilpetaya por mil años.",
        "003": "Hua quetitla ijtec tlatecöyöbelespa, hua oquetzajtzac, hua queseyöro inu pobielta, para ma ayecmo quencajcayöhua naciones de tlöltecpactle hasta ma pano inu mil xebetl. Sötiepa de inu mil años conbenierebe ma quecajcöhuacö por quiesque tiempo.",
        "004": "Entunses nequejtac tronos, hua niecate tli ipa motlöliöya quepejpeaya beletelestle para tlajuscörusque. Nuyejque nequemejtac inölmas de niecate tli quenquechtejque ipampa tlatestificörojque de Jesús hua ipampa quepujque tietlajtultzi Deus, hua niecate tli amo queteochijque inu petzoyulcötl nimpor itesönto hua amo queselejque inu sieñas ipa inmixcuöte nimpor ipa inmö. Hua ini nöncate oyojyulejque, hua tlacubernörojque tieca Cristo por mil años.",
        "005": "Yaja ini nönca primiero yulebelestle, ipampa noche ocseque mimejque amo oyojyulejque hasta sötiepa de que otla inu mil años.",
        "006": "Yectec ica, hua cuale icnupel öque yulebe pa inu primiero yulebelestle. Inu ca ujpa mequelestle abele tli quenchibelis ini nöncate, cache yejua yesque teopexcötzetzi de Deus hua de Cristo. Hua tlacubernörusque ca yejuatzi por inu mil años.",
        "head_2": "Quetitlanque Satanás ijtec tletzintle ",
        "007": "Cuöc ye opanuque inu mil años, quecajcöhuasque inu Satanás de icörsel.",
        "008": "Hua quisas para quencajcayöhuas naciones ipa noche tlöltecpactle. Quencajcayöhuas",
        "009": "Hua yejua tlejcuque por noche tlöltecpactle hasta quetzajque inu campamiento cöne oyeya inu ejército de yecteque, hua inu ciudad tli Deus quetlasojtlalo. Pero otemuc tletzintle de elfecac hua quenxutlalte.",
        "010": "Hua inu Diöblo tli quencajcayöhuaya quetitlanque ijtec inu locör de tletzintle ca azufre. Ompa ye cate inu petzoyulcötl hua inu tlayulepante istlacatque. Hua yejua quepeasque meyac tiecoco hua tietunie yohualen tunale nochepa semejcac.",
        "head_3": "Quenjuscörojque giente ixtla sente bieye trono istöc ",
        "011": "Entunses nequejtac sente bieye trono istöc, hua öque ipa yehualutaya. Tieixtla yejuatzi, tlöltecpactle hua mextle opojpolejque complietamiente, hua amo oyeya locör para yejua.",
        "012": "Hua nequemejtac mimejque bejfeye hua tzequetzetzi ijijcataya ixtla inu trono. Hua motlapojque ömame. Hua nuyejque omotlapo ocsente ömatl, que yaja inu lista de öque quepeas nemelestle. Hua Deus quenjuscörojque mimejque san quiene ca tli oquechijque, según lo que tli tlajcuelulyeya ipa ömame.",
        "013": "Lamör quentiemacac mimejque tli omejmejque ijtec, hua inu mequelestle hua mectlöncale quentiemacaque inu mimejque tli yejua quepejpeaya. Hua innochtie oquenjuscörojque según lo que tli oquechijque.",
        "014": "Nima inu mequelestle hua inu mectlöncale quentitlanque ijtec inu locör de tletzintle. Inu nieca locör de tletzintle, yaja inu ca ujpa mequelestle.",
        "015": "Hua tlö canajyeca inumbre amo tlajcuelulpa oyeya ipa inu lista de öque quepeas nemelestle, quetitlanque ijtec inu locör de tletzintle."
    },
    "021": {
        "head_1": "Elfecac yancuec hua yancuec tlöltecpactle ",
        "001": "Entunses nequejtac elfecac yancuec, hua yancuec tlöltecpactle. Pos inu primiero elfecac hua primiero tlöltecpactle ye opojpolejque, hua ayecmo oyeya lamör.",
        "002": "Hua nequejtac inu ciudad yectec, inu yancuec Jerusalén. Hualtemuya desde elfecac desde Deus. Moyecchejchi quieme sente sisehuantu para tli iyes inömec.",
        "003": "Hua onejcac sente tlajtule checöhuac tli quisaya de ijtec trono. Quejtoöya. ―Xequejtacö. Deus chöntihua intzölö giente. Hua chöntihuas ca yejua, hua yejua yesque de tiepuieblo, hua yejuatzi Deus iloas ca yejua. Hua yejuatzi iloas inDeus de yejua.",
        "004": "Hua yejuatzi quenmixöyupojpoasque, hua ayecmo uyes mequelestle, nimpor yulcocolestle, nimpor ayecmo chojchucasque, nimpor ayecmo uyes tiecoco, ipampa lo que tli antes oyeya, ye otla.",
        "005": "Hua yejuatzi öque yehualuteca ipan trono oquejtojque: ―Xequejtacö. Naja necyancuelea noche sösantle. Nuyejque niechelfejque: ―Xequejcuelo ini nöncate tlajtulte, ipampa cate melöhuac hua de confiönsa.",
        "006": "Hua niechelfejque: ―Ye ica. Naja miero necaca",
        "007": "Öque seme mopeleöroa ca noche sösantle tli amo cuale hua tlaxexicoa, yaja mohuöxcatis de noche ini nönca sösantle. Hua naja neyes neiDeus, hua yaja iyes noconie.",
        "008": "Pero innochtie tli amo mopeleörojque ipampa momajtejque, hua niecate tli amo moneltocaque, hua niecate tli quechijque lo que tli amo cuale hua tli tietlajyeltec, hua niecate tli tlajtlamectejque, hua niecate tli mopöctejque ca ocseque sohuame tli amo insohua, hua chichichte, hua niecate tli quenteochijque ixniehualojme, hua innochtie istlacateneme, noche niecate giente quentocöroa yesque ompa ijtec inu locör tli xutla ca tletzintle hua azufre, que yaja inu ca ujpa mequelestle.",
        "head_2": "Xohuö oquejtac inu yancuec ciudad de Jerusalén ",
        "009": "Entunses ohuöla sente de inu checume öngeles tli quepejpeaya inu checume cupas tli quepeaya inu checume últimas plögas. Niechonnunutz hua niechelfe: ―Xehuöla, hua temetzejtetis öque iyes tiesohua de yejuatzi Calnielo.",
        "010": "Entunses niechbicac ipa sente tepietl lalebes bieye hua bejcapa, hua tieEspíritu de Deus niechejtetejque. Hua inu öngel niechejtetejque inu ciudad yectec de Jerusalén que hualtemuya de elfecac desde cöne Deus iloac.",
        "011": "Quepeaya tietlaniexteles de Deus, hua tlaniextiöya quieme pejpetlaca teme tli pateyojque lalebes hua cualtzetzi, quieme inu tietetu itucö jaspe, tli tlaniextea quiename teitztle.",
        "012": "Hua inu ciudad tepöntzactaya ca sente tepöntle bieye hua bejcapa. Hua quepeaya majtlactle huan ume pobieltajte lalebes bejfeye hua pajpatlöjque. Pa inu pobieltajte oyejyeya majtlactle huan ume öngeles, hua majtlactle huan ume numbres tlajcuelulyejyeya ipa inu pobieltajte. Inu numbres oyejyeya innumbres de inu majtlactle huan ume grupos noso tribus de ipelhua Israel.",
        "013": "Oyejyeya yete pobieltajte ca ilöro ca cöne quisa tunale, hua oc yete ca ilöro norte, hua oc yete ca ilöro sur, hua oc yete ca ilöro ca cöne calaque tunale.",
        "014": "Hua inu tepöntle de inu ciudad quepeaya icimiento de majtlactle huan ume teme, hua ipa inu teme tlajcuelulyejyeya innumbres de inu majtlactle huan ume tlateotitlanme tli quentitlanque yejuatzi Calnielo.",
        "015": "Hua inu öngel tli niechnunutzaya quepeaya sente mietro de oro. Ca inu mietro cuale quetemachihuas inu ciudad, hua ipobieltajua, hua itepö.",
        "016": "Hua inu ciudad oyeya cuadröda; quiene oyeya ca beyac ejqueu oyeya ca patlöhuac. Entunses inu öngel quetemachi inu ciudad ca imietro, hua quemarcöro",
        "017": "Entunses quetemachi itepö, hua inu tepöntle oyeya de",
        "018": "Inu tepöntle ochejchijtaya de teme de jaspe, hua noche inu ciudad ochejchijtaya de nochaja oro tli nieseya quieme teitztle chepöhuac.",
        "019": "Inu teme de cimiento de inu tepöntle de inu ciudad oyejyeya tlayecchejchijme ca meyactie teme pateyojque hua cualtzetzi. Inu primiero tietetu oyeya de jaspe, hua inu segundo de zafiro, inu terciero de ágata, inu nöbe de esmeralda,",
        "020": "inu möcuile de ónice, inu checuasie de cornalina, inu checume de crisólito, inu checuieye de berilo, inu checnöbe de topacio, inu majtlactle de crisoprasa, inu majtlactle huansie de jacinto, hua inu majtlactle huan ume de amatista.",
        "021": "Hua inu majtlactle huan ume pobieltajte cate majtlactle huan ume perlas; cöra sente pobielta chejchijteca de sa sente perla. Hua inu cayaju de inu ciudad chejchijteca de nochaja oro quieme tiescatl tlaniese.",
        "022": "Hua amo nequejtac teopantle ipa inu ciudad, pos yejuatzi Tlöcatzintle Deus, öque quepealo noche checöhualestle, hua yejuatzi Calnielo, ijiloac ompa hua por inu amo monesesitöroa teopantle.",
        "023": "Hua inu ciudad amo quenesesitöroa ma uye tunale nimpor mietztle, pos tietlaniexteles de Deus tlaniextea ompa, hua yejuatzi Calnielo iloac tlöbile de inu ciudad.",
        "024": "Hua gientes de noche naciones nejnemesque ijtec inu tlöbile tli nieses desde inu ciudad. Hua reyes de tlöltecpactle quehualequelisque noche tli cuale quepea yejua hua quetlölisque ijtec inu ciudad.",
        "025": "Hua ipobieltajua de inu ciudad ayec motzacuasque ca tunale, hua amo oyes yohuale ompa.",
        "026": "Hua quebiquelisque ca ipa inu ciudad noche checöhualestle hua noche tlin cuale quepejpea naciones.",
        "027": "Pero ayec calaques niontle petzotec nimpor nionöque tli quechihua lo que tlin amo cuale hua tietlajyeltec, nimpor nionöque tli istlacate. Solamiente calaquesque niecate tli quepejpea innumbres ipa inu lista tli quepealo yejuatzi Calnielo, cöne tlajcuelulpancate öquemeju quepeasque nemelestle."
    },
    "022": {
        "001": "Hua inu öngel niechejtete meyac ötzintle, hua inu ötzintle quetiemaca nemelestle. Oyeya chepöhuac quieme tiescatl. Quisaya de tieintrono de Deus hua de yejuatzi Calnielo, hua panuya inepantla de inu cayaju de inu ciudad.",
        "002": "Hua ca ujcö löro de inu ötzintle oyejyeya cuajme tli quetiemaca nemelestle. Hua inu cuajme quetiemaca ifruta majtlactle huan ume veces cara xebetl. Quetiemaca ifruta sajpa por cöra mietztle. Hua ixejyo de inu cuajme serbirebe para moscalisque giente de noche naciones.",
        "003": "Hua ipa inu ciudad amo oyes niontle tli motlabejbicaltea. Hua tieintrono de Deus hua de yejuatzi Calnielo iyes ijtec inu ciudad, hua tietlatequepanojua tieteochihuasque.",
        "004": "Tieijtasque tiexöyac, hua quebicasque tienumbre ipa inmixcuöte.",
        "005": "Ompa ayecmo oyes tlayohuaquelestle, hua tli chajchöntisque ompa amo quenesesitörusque tlöbile de pexica nimpor tlöbile de tunale, ipampa yejuatzi Deus tlaniextilus impa. Hua yejua tlagobernörusque nochepa.",
        "head_1": "Isejco hualiloas Jesús ",
        "006": "Entunses niechelfe: ―Nöncate tlajtulte cate melöhuac hua de confiönsa, hua Tlöcatzintle Deus, öque quetiemacaloöya tiemensöje ca tlayulepantejque, yejuatzi miero quetitlanque tieöngel para ma quemacheste ca tietlatequepanojua lo que tli isejco pasörebes.",
        "007": "―Hua ¡xequejta! Isejco nehuölös. Cuale icnupel öque queneltoca nöncate tlajtulte de tlayulepantelestle tli cate pa nönca ömatl.",
        "008": "Naja neXohuö öque onejcac hua nequejtac nönca sösantle. Hua cuöc ye onejcac hua nequejtac, onotlancuöquetz icxetla inu öngel tli niechejtete nönca sösantle. Ye miero necteochihuasquea.",
        "009": "Pero niechelfe: ―Amo xecchihua inu, pos naja nuyejque sa necaca netietlatequepano de Deus, ejqueu quieme taja hua mocnihua tlayulepantejque, hua innochtie tli queneltoca nöncate tlajtulme tli tlajcuelulpancate ipa nönca ömatl. Sa xetieteochihua Deus.",
        "010": "Nuyejque niechelfe: ―Amo xecpea sa taja nöncate tlajtulte de tlayulepantelestle tli tequejcuelojteca pa ini nönca ömatl, porque ye aseteca tunale.",
        "011": "Niecaju tli amo cuale quechihua, ma quesequiro, hua niecaju tli mopetzoneloa, ma mopetzonelojta. Pero niecaju tli cuale quechihua, ma quechijta cuale, hua niecaju tli yectec ica para ca Deus ma quesequiro ejqueu.",
        "012": "―Xequejta. Isejco nehuölös, hua nejcualecas tlaxtlöbile, para nectlaxtlöbis cöra sente tlöcatl según lo que tli oquechi.",
        "013": "Naja",
        "014": "’Cuale inmicnupel tli quepöca intzotzoma para quepeasque deriecho de caprovechörusque de inu cuabetl tli quetiemaca nemelestle, hua para quepeasque deriecho de panusque por inu pobieltajte para calaquesque ijtec inu ciudad.",
        "015": "Pero ca queyöhuac mocöhuasque niecate tlöca tli sie tiro mölojteque hua niecate tli mopajpöctejque ca ocseque sohuame tli amo insohua, hua niecate tli tlajtlamectejque, hua niecate tli quenteochijque ixniehualojme, hua innochtie tli quecualejta hua quechihua lo que tlin amo melöhuac.",
        "016": "’Naja neJesús nectitla noöngel para ma nemiechtestificörfe ini nönca sösantle para nemejua de inu grupos de creyentes. Naja neca neiConie de rey David. Naja neca inu sitlale tli tzotlöne ca ise cualcö.",
        "017": "Hua tieEspíritu de Deus quejtulo: ―Xehuöla. Hua nuyejque ejqueu quejtoa yaja tli iyes tiesohua Calnielo. Hua öque tlacacteca, ma quejto: ―Xehuöla. Hua tlö canajyeca ömeque hua queneque queselis de inu ötzintle tli quetiemaca nemelestle, ma huöla, hua queselis sin que amo tli quetlaxtlöhuas.",
        "018": "Nemonochtie tli nenquecaque ini nöncate tlajtulte de tlayulepantelestle tli tlajcuelulpancate ipa nönca ömatl, naja nemiechantesipöroa ini nönca: que tlö canajyeca quetlölea ocseque tlajtulte que lo que tli cate, Deus quemacasque noche inu plögas tli tlajcuelulpancate ipa nönca ömatl.",
        "019": "Hua tlö canajyeca quequextelea tlajtulte de ini nöncate tlajtulte de Deus tli tlajcuelulpancate ipa nönca ömatl, Deus quecuejcuelisque ideriecho de caprovechörus de inu cuabetl tli quetiemacas nemelestle, hua ideriecho de calaques ijtec inu ciudad yectec. De inu ciudad hua de inu cuabetl tlajtoa nönca ömatl.",
        "020": "Yejuatzi öque quetestificörojque nönca sösantle quejtulo: ―De melöhuac isejco nehuölös. Amén, ma ejqueu iye. Xehualmobica, Tlöcatzintle Jesús.",
        "021": "Tiefavur Tlöcatzintle Jesús ma iye ca nemonochtie."
    }
}