{
    "000": "ROMANOS Sente cörta tli San Pöblo oquemejcuelfe",
    "001": {
        "001": "Naja nePöblo, que neca netietlatequepano de totieJesucristo. Yejuatzi oniechnutzque para ma niye netlateotitlantle. Oniechapartörojque para ma netequete de netlanunutzas de inu cuale tlamachestelestle de Deus.",
        "002": "Yejuatzi oqueprometierojque inu cuale tlamachestelestle desde pa niecaju tiempo por incamacopa de inu tlayulepantejque tli oquejcuelojque teotlajtule.",
        "003": "Ini nönca cuale tlamachestelestle tlajtlajtoa de tieConietzi Deus. Otlöcatihuac de ixenöchpelhua de David,",
        "004": "pero ca checöhualestle Deus quedemoströrojque que yejuatzi iloac tieConietzi Deus. Pos tieyulebitiluc de intzölö mimejque por tieEspíritu öque yectec iloac. Yejuatzi tieConietzi Deus iloac toTlöcatzintle Jesucristo.",
        "005": "Por medio de yejuatzi otecselejque tiefavur de Deus. Nuyejque otecselejque ini nönca tequetl de que tecate tetlateotitlanme. Tecchihua ini tequetl para que ejqueu giente de meyactie naciones ma moneltocacö hua ma tieneltocacö Deus. Ejqueu ma quepeacö yejuatzi yectieniebelestle.",
        "006": "De intzölö inu niecate giente nuyejque nemejua nencate, öque yejuatzi nemiechnutzque para nenyesque nende Jesucristo.",
        "007": "Nemiechejcuelfea ini nönca cörta para noche nemejua tli nencate ipa Roma, öque Deus nemiechtlasojtlalo, hua nemiechnutzque para ma xeyecö xeyecteque. Ma Deus toTajtzi, hua Tlöcatzintle Jesucristo ma nemiechmeyaquelicö tieinfavur hua neyulsiebelestle.",
        "head_1": "Pöblo quenequeya iyös ca Roma ",
        "008": "Ca cachto, netietlasojcömatelea noDeus por medio de totieJesucristo por nemonochtie nemejua, ipampa nemoneltoqueles ye macheateca ipa noche tlöltecpactle.",
        "009": "Netietequepanoa Deus ica noche sentetl noyulo. Pues noteque ica de que netlanunutza de inu cuale tlamachestelestle tli tiechelfea de tieConietzi. Hua yejuatzi quematihua de quiene seme nemiechelnömecteca nemejua ipa notlajtlötlajteles.",
        "010": "Notlajtlötlajtejteca beles quiemaneyo isejco necpeas locör para neyös ca nemejua, tlö Deus quenequihua.",
        "011": "Pues lalebes necneque nemiechejtas, para ma nemiechmaca canajyetla tli nemiechpaliebis ipa nemoyulo, de inu sösantle tli quetiemacalo Espíritu Sönto, para ejqueu nemoyulchecöjtasque.",
        "012": "Es decir necneque neyös nemotlac para nequejtas quiene ca nemoneltoca, hua nuyejque nemejua nenquejtasque quiene naja noneltoca. Hua ejqueu nemejua nenniechanimörusque naja, hua naja nuyejque nemiechanimörus nemejua.",
        "013": "Cache necneque, nocnihua, xecmatecö que meyacpa ye onocuajpetzo para neyös ca nemejua, cache hasta öxö abele neya. Necneque nemiechpaliebis hua nequejtas entre nemejua nemotlachihual tli yebitz por que nemoneltoca. Pos ejqueu ye onequenpaliebe hua onequejtac intlachihual de tocnihua de ocseque naciones.",
        "014": "Pues noobligöroa para nequenpaliebis noche giente, sea que tlajtlajtoa ca griego, noso cox amo tlajtlajtoa ca griego; sea tlin tlajmatque o noso niecate tli amo tlajmatque.",
        "015": "Hua ca inu, san quiene ca nebeletes, necuejcuesebe para netlanunutzas de inu cuale tlamachestelestle nuyejque ca nemejua tli nencate ipa Roma.",
        "head_2": "Inu cuale tlamachestelestle quepea checöhualestle ",
        "016": "Pues amo nepinöhua de inu cuale tlamachestelestle. Pues por cuale tlamachestelestle Deus quemoströruro tiechecöhuales para quenmöquextisque noche tli moneltoca; cachto tli joriojte, hua nuyejque tli amo joriojte.",
        "017": "Pues ini nönca cuale tlamachestelestle tiechejtetea de inu yectelestle tli Deus tiechmacalo cuöc toneltoca hua porque toneltoca. Pues ejqueu tlajcuelulpanca: “Öque iyes yectec, por ineltoqueles nemes”.",
        "head_3": "Noche giente tlajtlaculteque cate ",
        "018": "Pos ye quemoströrojque Deus tietlabielmequeles desde elfecac cuntra noche giente porque tlajtlacoa hua amo tierespetöroa Deus. Pues yejua, ipampa tlajtlaculteque cate, amo queneque quecöhuasque ma machea lo que tlin melöhuac.",
        "019": "Ejqueu quechihua yejua mös cuale quejta quiene iloac Deus, pues yejuatzi quemejtetejque.",
        "020": "Abele tetieyejtasque Deus ca toixtelolojua, pero yejuatzi quechejchijque tlöltecpactle, hua itech inu sösantle tli conchejchijque, cuale tequejta que yejuatzi iloac Deus, hua que quepealo checöhualestle nochepa. Ejqueu abele yeca quejtus que amo oquemat de Deus.",
        "021": "Pues mös que giente tieixomateya Deus, pero amo tiechamöjque quiename quemeresieruro porque iloac Deus, nimpor amo tietlasojcömatelejque. Cache opiejque oquepensörojque de sösantle tli amo quepea proviecho, hua inyulo omochi tunto hua ayecmo cuale casojcömateya.",
        "022": "Oquejtojque que nele lalebes tlajmatque oyejyeya, cache omochijque tuntojte.",
        "023": "Hua ayecmo tieteochijque Deus, öque quepealo tlaniextelestle hua ayec mecoa. Cache quenteochijque ixniehualojme de tlöca tli mejmeque, hua ixniehualojme de yulcöme tli patlöne, hua de yulcöme quiename cuiecuetzpalte hua de ocseque yulcöme.",
        "024": "Hua por inu, nuyejque Deus oquencajcöjque ma quechihuacö sösantle petzoyutl tli yejua quejeliebiöya ipa inyulo, hua ejqueu entre yejua oquechijque sösantle tiepinöjte ca incuierpo.",
        "025": "Yejuatzi oquencajcöjque ma quechihuacö ejqueu ipampa yejua oquetlabielcöjque lo que tli melöhuac tli tiechelfea de Deus, hua cache oquetocaque inu istlacatelestle. Pues quenteochijque hua quentequepanojque lo que tli Deus quechejchijque, hua amo tieteochijque nimpor amo tietequepanojque yejuatzi miero öque oquenchejchijque noche inu sösantle. Yejuatzi ma quepeacö teochibelestle semejcac. Amén. Ma ejqueu iye.",
        "026": "Ipampaju Deus oquencajcöjque ma quejeliebicö sösantle tiepinöjte, hua hasta insohuöhuö oquecöjque de mopöctisque ca innajnömecua quiename conbenierebe, hua cache maseque entre mismo yejua sohuame.",
        "027": "Hua ejqueu nuyejque tlöca oquecöjque de mopöctisque ca insojsohuöhuö quiename conbenierebe, hua ototuneaque ipa intlaixeliebeles ca sie yejua. Oquechijque tli sie atiro amo cuale, tlöca ca tlöca. Hua yejua queselejque inu tlaxtlöbile tli quemeresierojque porque otiecöjque Deus.",
        "028": "Yejua amo oquenejque tiereconosierusque Deus ipa inpensamientos. Hua por inu, Deus oquencajcöjque ma quepensörucö sie atiro tli amo cuale, para ma quechihuacö tli amo conbenierebe.",
        "029": "Ejqueu seme quechijtecate de noche tlajtlacule, hua de petzoyutl. Hua lalebes mijicoltea de lo que tli amo inhuöxca, hua quechihua tli amo cuale. Seme moxicoa, hua tlajtlamectea, hua quetiemoa peleitos, hua tlacajcayöhua, hua quetiemoa quiene quenchibelisque amo cuale ca ocseque. Tlatieyelfea,",
        "030": "istlacatlajtoa, tietlajyelejta Deus, mochajchamöhua hua amo tlarespetöroa. Momachelea bieye, hua quenemelea tlin amo cuale. Amo quenneltoca intötajua,",
        "031": "amo quenejneque cajasojcömatesque. Amo quecumpliroa intlajtul, amo tietlasojtla, amo quepejpea tieicnuejtelestle.",
        "032": "Yejua cuale ocasojcömatque que Deus oquejtojque que noche giente tli quechihua inu nieca sösantle imicnupel yaja mequelestle. Pero mös quemate inu, yejua quechihua inu sösantle, hua hasta nuyejque quecualejta tlö quechihua ocseque."
    },
    "002": {
        "head_1": "Deus tlajuscöruro san quiene ca ica melöhuac ",
        "001": "Por inu, tlö taja tetlapinöbea, abele tequejyönas motlajtlacul, amo importörebe öquenu taja. Pos cuöc tecpinöbea noso tequestlocoa yeca ocsente, tomocuntenöroa taja mismo; porque taja nuyejque tecchijteca lo mismo que inu nieca öquenu taja tecpinöbea.",
        "002": "Cache tecmajtecate que Deus tlajuscöruro san quiene ca ica melöhuac cuöc quencuntenöruro noche tli quechijtecate inu nieca sösantle.",
        "003": "Hua taja, öque tequenpinöbea ocseque tli quechihua inu sösantle, hua taja nuyejque tecchihua lo mismo, ¿beles tecpensöroa que temöquisas para amo metzcuntenörusque Deus?",
        "004": "Noso ¿amo tecneque tecchihuas cöso de tiemeyac icnuejtelestle tli momeyaquelea ca taja? Pues yejuatzi quexiculuteca motlajtlacul hua amo nima metzcastecöruro. Xecmate noso que metzpelilo inu icnuejtelestle porque quenequihua ma xomoyulcuepa.",
        "005": "Cache por tecaca teyultepitztec hua por que amo moyulcuepa moyulo, tectlamachtlölejteca para sie taja cualönelestle. Inu cualönelestle mopa betzes ipa inun tunale cuöc Deus quemoströrusque tiecualöneles hua ca yectelestle quenjuscörusque giente.",
        "006": "Hua yejuatzi quentlaxtlöbisque cara sesen tlöcatl san quiene ca itlachihual.",
        "007": "Seque giente beles seme quechijtecate tlin cuale, hua ejqueu quetiemoa tlaniextelestle, hua queneque ma quenchamöhuacö Deus, hua quetiemoa lo que tli ayec tlame. Para inu niecate giente, Deus quenmacasque nochepa nemelestle.",
        "008": "Pero giente tli tieixnömequeneme, hua tli amo queneltoca tlin melöhuac, cache queneltoca lo que tli amo yectec, yejua impa betzes tiecualöneles hua tietlabielmequeles Deus.",
        "009": "Porque queselisque sufrimientos hua meyac tiecoco noche giente tli quechihua amo cuale, primiero joriojte, hua nuyejque tli amo joriojte.",
        "010": "Cache queselisque chamöhualestle hua yulsiebelestle hua quejtasque tietlaniexteles Deus, noche niecate tli quechihua tlin cuale, primiero joriojte, hua nuyejque tli amo joriojte.",
        "011": "Pos Deus amo tlachecuaejtalo.",
        "012": "Pues noche giente tli tlajtlacoa sin que amo quemajmate inu ley de Moisés, pos nuyejque mejmequesque, mösque amo quepejpea inu ley. Hua noche tli otlajtlacojque mösque quemateya inu ley, inu ley quencuntenörus.",
        "013": "Pos amo mochihua yecteque para ca Deus niecate tli sa quecaque inu ley, tlöcamo niecate tli quechihua lo que tli quejtoa inu ley, yejua Deus cuale quenselisque quiename yecteque.",
        "014": "Pues seque giente amo cate joriojte hua amo quepea inu ley, pero yejua sa de porsi quechihua tli quejtoa inu ley porque ejqueu yejua cate. Yejua amo quepea inu ley de Moisés, pero yejua mismos cate quiename sente ley para yejua mismos.",
        "015": "Pues lo que tli quemarcöroa inu ley de Moisés cuale tequejta que quiename tlö tlajcuelulpanca ipa inyulo de inu giente. Pues cuöc quechihua tli amo cuale, inyulo quenpinöjtea; hua cuöc quechihua cuale, inyulo quenyectieniehua. Hua ejqueu inpensamiento paques quentieyelfea, hua paques impa tlajtoa por yejua. Pero cox quecumpliroa inu ley o noso cox amo quecumpliroa,",
        "016": "noche macheas ipa inu sölúltimo tunale. Pos cuöquenu Deus questlocusque por medio de Jesucristo noche sösantle tli giente quijyöna ipa inyulo. Pos ejqueu tiechelfea inu cuale tlamachestelestle tli netlanunutza.",
        "head_2": "Joriojte nuyejque mocuntenöroa ",
        "017": "Pero beles taja tequejtus que taja teca tejoreyo hua que tomoquitzquejteca itech inu ley de Moisés. Beles tomochamöhua de que tetieteochihua bel yejuatzi Deus.",
        "018": "Hua tecmajteca tli tietlanequeles, hua tecmate tlin cuale, porque otemoyecmachte ipa inu ley de Moisés.",
        "019": "Beles tecpensöroa que taja tecaca quiename tetlayecönque de ixcocoxcötzetzi, noso quiename tetlöbile de tli cate ipa tlajtlayohuaquelestle, porque taja cache tecmate que ocseque.",
        "020": "Beles tomomachelea que tecaca tetlamachtiöne de tli amo tlajmatque, hua que tecaca temachestiero de tli cate quiename pelantzetzi porque ayemo quemajmate. Beles taja temase de que tecpea inu ley tli metzmaca machestelestle de tlin melöhuac.",
        "021": "Taja, noso, tli tequenmachtea ocseque, ¿tlica amo tomomachtea taja mismo? Taja tli tetlanunutza nele majcamo öque tlachteque, ¿tlica tetlachteque?",
        "022": "Taja que tequejtoa nele majcamo öque calaque ca isohua ocsente, ¿tlica taja tecchihua? Taja, que hasta tequentlajyelejta ixniehualojme, ¿tlica tetlachteque ipa teopantle?",
        "023": "Taja que tomochajchamöhua de que tecpea inu ley, taja tetiepejpinöjtea Deus, ipampa amo tecchihua lo que tli quejtoa inu ley.",
        "024": "Pos inu ocseque giente tieca tlajtoa Deus por nemopampa nemejua nenjoriojte. Ejqueu mochijteca lo que tli tlajcuelulpanca.",
        "025": "Pues ica cuale tomonacayutec tlö tecchihuas lo que tli quejtoa inu ley. Pero tlö amo tecchihuas lo que tli quejtoa ley, tomocöhuas iguöl quiename tlö amo tomonacayutequene.",
        "026": "Entunses, tlö canajyeca tli amo nacayutlatectle quechihuas lo que tli tlajtlane inu ley, Deus queselisque inu tlöcatl para iyes de tiepuieblo quiename tlö oyene joreyo, mösque amo monacayutec.",
        "027": "Pues inu tlöcatl ayec omonacayutec, pero quechihua de melöhuac lo que tli quejtoa inu ley. Hua ejqueu niese que yaja ica cache cuale que taja, ipampa taja mös tecpea inu ömatlajcuelule de inu ley hua mös tomonacayutec, pero amo tecchihua tli quejtoa inu ley.",
        "28-29": "Pos amo ica joreyo de melöhuac öque sa niese que ica pero que amo tlaneltoca tieca Deus ipa iyulo. Hua inu nacayutlatequelestle tli balierebe amo yaja tli mochibelea ipa öque icuierpo, tlöcamo cache balierebe inu nacayutlatequelestle tli ica pa toyulo, tli mochihua por tieEspíritu Deus hua amo por inu ley tli tlajcuelulpanca. Sente tlöcatl tli ejqueu icaca nacayutlatectle ipa iyulo, yaja ica de melöhuac joreyo, hua"
    },
    "003": {
        "001": "¿Tli proviecho noso quebicatz öque iyes joreyo? Noso ¿tli proviecho quebicatz inu nacayutlatequelestle?",
        "002": "Pos lalebes meyac proviecho quebicatz. Primiero, Deus quenmöctejque tietlajtultzi ca joriojte.",
        "003": "Hua ica melöhuac que seque de yejua amo moneltocaque, pero inu abele quejtus que Deus ayecmo iloac de confiönsa para ayecmo cuale toneltocasque tieca yejuatzi.",
        "004": "Majcamo tecpensörucö ejqueu, cache ma tequejtucö que lo que tli Deus quejtulo ica melöhuac, mösque beles noche tlöca quejtusque ocseque sösantle. Pos ejqueyi tlajcuelulpanca: Ejqueu nieses que tomopilea arasu de lo que tli tomojtalfe, hua ejqueu tomotlaxexicalfis cuöc giente metzmoestlocolfisque.",
        "head_1": "Amo onca nion sente tlöcatl yectec ",
        "009": "¿Tli noso tequejtusque? ¿Beles tecate cache cuale tejua tli tejoriojte que nemejua que amo nenjoriojte? Pues amo. Pues ye tequejtaque que cuale tequentieyelfea joriojte ca tiehua tli amo joriojte, que innochtie cate ipa tlajtlacule.",
        "010": "Quieme tlajcuelulpanca: Amo onca tlöcatl tli yectec, nion sente.",
        "011": "Amo onca öque casojcömate, amo onca öque tietiemoa Deus.",
        "012": "Innochtie monencuaxelojque, ayecmo quepea niontle tlin cuale ipa inyulo. Amo onca öque quechihua tlin cuale; amo onca nion sente.",
        "013": "Quiename mejcöcoyoctle tlapojteca incamac; ca innenepil tlacajcayöjteneme; quiename venieno de cuhuötl icaca ijtec incamac.",
        "014": "Seme cusöroa incamac para tietlabejbicaltea hua para quejtoa sösantle tli tiecoco.",
        "015": "Imicxehua cuejcuesebe para tlamöyabetibe.",
        "016": "Yejua quexexetotza sösantle hua quecajcöhua tietunie tiecoco inca tlöca.",
        "017": "Ojtle de yecsiebelestle amo oquixomatque.",
        "018": "Amo quepejpea majcömabelestle de Deus.",
        "019": "Tecmajmate que noche tli quejtoa inu ley quemelfea yejua tli quepea obligación para queneltocasque inu ley. Ejqueu nionöque abele quejtus canajyetla cuöc Deus quejuscörusque. Hua noche tlöltecpactlöca quetiemacasque cuienta ca Deus.",
        "020": "Pues abele öque iyes yectec tieixpa Deus, nion sente tlöcatl, ipampa abele öque quechihuas noche lo que tli quejtoa inu ley. Pues inu ley tiechejtetea que tecate tetlajtlaculteque.",
        "head_2": "Teyesque teyecteque por toneltoqueles ",
        "021": "Pero öxö Deus otiechmacaque ocsie maniera para teyesque teyecteque, que amo yebitz por inu ley. Hua inu teotlajtule tli oquejcuelojque Moisés hua inu ocseque tlayulepantejque tiechelfea de ini nönca.",
        "022": "Pues Deus tiechchihualtilo para ma teyecö teyecteque por toneltoqueles tieca Jesucristo. Ejqueu quechihualo ca innochtie quiejquech moneltoca, pos amo quechihualo diferiencia entre sie tlöcatl ca ocsie tlöcatl.",
        "023": "Pos tonochtie tetlajtlacojque, hua tiechpoloa para teyesque intiero tecualteque quiename Deus iloac.",
        "024": "Pero por tiefavur yejuatzi tiechselilo quiename teyecteque hua teyulmelacteque, sin que niontle tectlaxtlöhuasque. Pos Cristo Jesús oquetlaxtlöjque para tiechmöquextejque.",
        "025": "Deus otietiemacuc Cristo para que tieyesojtzi ma iye sente cuetlabiltelestle. Ejqueu Deus cuale quenperdonörfisque intlajtlacul de noche giente tlö moneltoca tieca Cristo. Ejqueu cuale tequejta que Deus oquechijque cuale cuöc pa nieca tiempo amo oquechijque cöso de intlajtlacul giente porque quenpililoöya paciencia.",
        "026": "Ejqueu noso tiechdemoströrfilo öxö que mösque yectec iloac yejuatzi hua tetlajtlaculteque tejua, pero cuale tiechselilo quiename teyecteque tonochtie tli toneltoca tieca Jesús.",
        "027": "Entunses, ¿cuale tochamöhuasque? Pues abele. Pues tlö cuale tomöquextiöne por lo que tli tecchihua entunses cuale tochamöhuasquiöne. Pero tejua tomöquextea san por sa toneltoca, hua ejqueu abele tochamöhuasque.",
        "028": "Bieno pues, cuale tequejta que yeca cuale iyes yectec por neltoquelestle sin que amo quepeas que quechihuas lo que tli quejtoa inu ley.",
        "029": "Pos Deus amo iloac sa Deus de joriojte tlöcamo melöhuac nuyejque iloac Deus de tli amo joriojte.",
        "030": "Pos iloac sa sie Deus, hua giente tli monacayuteque yejuatzi quenselisque quiename yecteque ipampa moneltoca. Hua tli amo joriojte hua amo monacayuteque, nuyejque quenselisque porque moneltoca.",
        "031": "¿Beles quejtusneque que cuöc toneltoca tequejtusque que ayecmo balierebe inu ley? Pues amo ejqueu ica; cache tecafirmörojtecate ibalur de inu ley."
    },
    "004": {
        "head_1": "Quiene omochi yectec Abraham por que omoneltocac ",
        "001": "¿Tli noso tequejtusque de quiene oyeya Abraham, öque ica totöta de tejua tli tejoriojte?",
        "002": "Tlö quejtus Abraham icaca yectec para ca Deus san por itlachihual, quepea de tli mochamöhuas. Pero abele omochamö tieca Deus.",
        "003": "Pos ¿tli quejtoa teotlajtule? “Hua omoneltocac Abraham tieca Deus, hua Deus quepubelejque ineltoqueles quiename yectelestle”.",
        "004": "Pues tlö canajyeca tequete para tlatlönes amo quepubelea itlaxtlöbil quieme cana sente favur tlöcamo quieme tietlabiquelestle.",
        "005": "Cache Deus amo queselilo quiename yectec nieca tlöcatl tli quechihua tlachihuale, tlöcamo yaja tli moneltoca ca yejuatzi. Pos yejuatzi iloac öque queselilo tlajtlacultec tlöcatl quiename yectec. Hua Deus quepubelilo ineltoqueles quiename yectelestle.",
        "006": "Ejqueu David nuyejque oquejto que cuale icnupel tlöcatl öque Deus quepoalo quiename yectec sin que quepeas que quechihuas canajyetla.",
        "007": "Pues ejqueu oquejto David: Cuale imicnupel quiejquech tlöca intlajtlacul ye oquenperdonörfejque, hua intlajtlacul ye oquepojpolojque.",
        "008": "Cuale icnupel tlöcatl cuöc Tlöcatzintle amo quepubelilo itlajtlacul.",
        "009": "Bieno pues, ini nönca cuale icnupelestle, ¿ica sa para niecate tli nacayutlatecme noso nuyejque ica para tli amo nacayutlatecme? Pues tequejtojtecate que nele Abraham oquepubelejque Deus ineltoqueles quiename yectelestle.",
        "010": "¿Quiene noso, oquepubelejque? ¿Oquechijque cuöc ye omonacayutejtec noso cuöc turavea ayemo monacayutequeya? Pos amo cuöc ye oyeya nacayutlatectle, tlöcamo cuöc turavea ayemo monacayutequeya.",
        "011": "Hua cuöc omonacayutejtec inu quemoströro hua caseguröro de que ye oyeya yectec porque omoneltocac, mös turavea ayemo monacayutequeya. Ejqueu Abraham icaca quiename tajtle de noche moneltocaneme, mösque beles amo nacayutlatecme yesque. Pues nuyejque yejua tlö moneltoca Deus quenpubelisque yectelestle.",
        "012": "Hua ejqueu nuyejque Abraham icaca tajtle de tli nacayutlatecme; quejtusneque amo de niecate tli sa monacayutejteque de incuierpo, tlöcamo de tli nuyejque moneltoca, san quiene omoneltocac totöta Abraham antes de que monacayuteques.",
        "head_2": "Abraham oquesele tli Deus queprometierojque porque omoneltocac ",
        "013": "Pues Deus queprometierfejque Abraham hua ixenöchpelhua que nele mohuöxcatis noche tlöltecpactle. Pero amo queprometierfejque porque yaja queneltocaya inu ley, tlöcamo porque oyeya yectec por ineltoqueles.",
        "014": "Pero tlö mohuöxcatesquiöne niecate tli mase itech inu ley, quejtusnequesquea que amo balierebesquea neltoquelestle, hua amo quepeasquea balur tiepromiesa de Deus.",
        "015": "Pues inu ley quebicatz castigo. Pues tlö cana amo uyene ley tli tiechelfea quiene ma tecchihuacö, tlöjcu abele tetlajtlacusquea encuntra de inu ley.",
        "016": "Por inu, tecselea lo que tli Deus queprometierojque por toneltoqueles, para que ejqueu tecselea por tiefavur. Hua ejqueu ica seguro para cuale queselisque noche tlöca tli quechihua quiene oquechi Abraham. Pues amo queselisque sa niecate tli queneltoca inu ley, tlöcamo niecate quiejquech moneltoca san quiene ca omoneltocac Abraham, öque icaca tajtle de tonochtie.",
        "017": "Pos ejqueyi tlajcuelulpanca: “Por tajtle de meyactie naciones otemetztlöle”. Pues yaja omoneltocac tieca Deus. Pos moneltocaya que yejuatzi cuale quenyulebitilo mimejque, hua tlajtlajtulo de sösantle tli ayemo cate, quiename tlö ye oyene.",
        "018": "Cuöc ayecmo öque quecheasquea para öque quepeas iconie, Abraham oc turavea omöchix porque omoneltocac. Hua ejqueu omochihuaco tajtle de meyactie naciones, san quiene ca oquelfejque Deus: “Ejqueyi de meyactie yesque moxenöchpelhua”.",
        "019": "Hua amo omodesanimöro de ineltoqueles, mös oquemat que ye opanuc tiempo de que cuale quepeas ipelhua. Pues ye quepeaya cöso sie sientos xebetl. Nimpor amo omodesanimöro mös oquelnömec que Sara machura oyeya.",
        "020": "Cache cuale omofijöro ipa tiepromiesa de Deus. Hua amo oquepolo ineltoqueles, cache omocuajpetzo porque moneltocaya, hua otiechajchamöhuaya Deus.",
        "021": "Pues yaja oyeya seguro de que Deus cuale quechihualusquea de lo que tli queprometierojque.",
        "022": "Hua por inu, Deus oquepubelejque ineltoqueles quiename yectelestle.",
        "023": "Hua inu tli tlajcuelulpanca de que Deus ejqueu oqueselejque ineltoqueles, amo omojcuelo sa para yaja Abraham,",
        "024": "tlöcamo omojcuelo nuyejque para tejua. Pues nuyejque tejua Deus tiechpubelilo toneltoqueles quiename yectelestle, tlö cana toneltocatecate tieca yejuatzi öque tieyulebitiluc toTöcatzintle Jesús de intzölö mimejque.",
        "025": "Deus tietiemacuc totieJesucristo para ma mecoa ipampa totlajtlacul. Hua tieyulebitiluc para que ejqueu Deus cuale tiechselilo quiename teyecteque."
    },
    "005": {
        "head_1": "Quiene tecate cuöc Deus tiechselilo quiename teyecteque ",
        "001": "Bieno pues, ye tecate teyecteque para ca Deus porque toneltoca. Ejqueu ayecmo tecate tetiecontrörios de Deus, cache toTlöcatzintle Jesucristo ye tiechmacaque yecsiebelestle entre tejua hua Deus.",
        "002": "Hua ipampa toneltoca tecselea tiefavur Deus por medio de totieJesucristo. Pues toquitzquea itech tiefavur hua ejqueu tepajpöque ipampa tecchea que tecpeasque pörte de tietlaniexteles de Deus.",
        "003": "Hua amo sa yaja ini nönca, cache nuyejque tepajpöque cuöc tecsufriroa, ipampa tecmajtecate que itech inu sufrimientos tectzecusque quiene ca tecxicojtasque.",
        "004": "Hua cuöc ye tecmajmate cuale quiene tecxicusque, ye tecpeasque checöhualestle ipa toyulo. Hua cuöc ye tecpea yulchecöhualestle, cuale tecpeasque checöhuac tlamöchealestle.",
        "005": "Hua inu tlamöchealestle amo quebicatz tequepachule, cache mocumplirus. Tecmate que mocumplirus ipampa toyulo tienteca de tietlasojteles Deus por medio de tieEspíritu Sönto tli tiechmacaque yejuatzi.",
        "006": "Pos cuöc abele topaliebiöya, cuöquenu, cuöc conbenierebeya, Cristo omecoaco por topampa tejua por que tetlajtlaculteque tecate.",
        "007": "Melöhuac amobel queneques meques sente tlöcatl por ocsente, mösque omequene por sente cuale tlöcatl. Pero beles yeca matrebierus hasta meques por sente cuale tlöcatl.",
        "008": "Pero Deus tiechejtetilo quiene tiechtlasojtlalo lalebes, pues mösque oc turavea tetlajtlaculteque teyejyeya, Cristo omecoaco por topampa.",
        "009": "Hua ca inu, ye tecate teyecteque para ca Deus por tieyesojtzi Cristo. Entunses cache ca meyac arrasu tiechmöquextisque yejuatzi para que amo topa betzes tiecualöneles Deus.",
        "010": "Pues cuöc oc teyejyeya tieenemigos de Deus, yejuatzi ocsajpa tiechsentlölejque ca yejuatzi por medio de tiemequeles tieConietzi, para ma ayecmo teyecö tieenemigos. Hua öxö ye otiechsentlölejque ca yejuatzi por que omecoac. Entunses cache ca meyac arrasu tiechmöquextisque por que nemoateca.",
        "011": "Hua amo sa yaja ini nönca, cache nuyejque tecpea pajpöquelestle tiecatzinco Deus por medio de toTlöcatzintle Jesucristo, pues ye tiechsentlölejque tieca Deus.",
        "head_2": "Adán hua Cristo ",
        "012": "Bieno pues, por sa sie tlöcatl yaja Adán ocalac tlajtlacule ipan tlöltecpactle. Hua por tlajtlacule ocalac mequelestle nuyejque, hua ejqueu noche tlöca meque por que noche otlajtlacojque.",
        "013": "Pos hasta cuöc onieseco inu ley de Moisés tlajtlacule ye oyeya ipan tlöltecpactle; mösque Deus amo quepoalo intlajtlacul tlöca mientras amo onca ley.",
        "014": "Cache desde cuöc Adán hasta cuöc Moisés noche tlöca omejmejque porque innochtie otlajtlacojque, mös seque intlajtlacul amo oyeya quieme otlajtlaco Adán. Hua yaja Adán icaca tieixniehualo de yejuatzi öque sötiepa ohualiloac.",
        "015": "Pero inu tlajtlacule tli oquechi Adán hua tietlachihual de Cristo abele tecnenebelisque. Pues lo que tli oquechijque Cristo tiechmaca nemöquextelestle. Pues por itlajtlacul de inu nieca sie tlöcatl omejmejque meyactie. Pero cache lalebes turavea omomeyaquele inca meyactie tiefavur Deus hua inu tietlöocolelestle tli tecselea porque Cristo tiechchibelejque favur.",
        "016": "Hua itlajtlacul de nieca tlöcatl abele tecnenebelisque ca inu nemöquextelestle tli tiechtlöocolfilo Cristo. Pos por inu sie tlajtlacule Deus oquepexque tlica quencuntenörusque giente. Pero inu tietlöocolelestle oquenchihualte yecteque gientes, mösque yejua oquechijque meyac tlajtlacule.",
        "017": "Pues inu sente tlajtlacule quenchihualte tlöca ma mejmequecö por causa de inu sente tlöcatl. Pero cache ca meyac arrasu por causa de sie tlöcatl Jesucristo nemesque hua tlamandörusque tieca yejuatzi innochtie tli queselea tiebieye favur hua inu tiebieye tlöocoleles que yaja yectelestle.",
        "018": "Ejqueu pues san quiene ca por itlajtlacul de sente tlöcatl noche tlöca ocalajque ipa condenación, ejqueu nuyejque por tieyecteles de ocsente tlöcatl noche tlöca cuale calaquesque ipa yectelestle hua nemelestle.",
        "019": "Pues por sente tlöcatl tli amo otlaneltocac meyactie omochijque tlajtlaculteque. Ejqueu nuyejque por sente tli otlaneltocaluc meyactie mochihuasque yecteque.",
        "020": "Hua inu ley nuyejque onhuöla para ma cache tlajtlacucö giente. Pero cuöc omobieyele tlajtlacule, cache lalebes omobieyele tiefavur Deus.",
        "021": "Ejqueu quiene tlajtlacule quenchihualte tlöca ma mejmequecö, ejqueu nuyejque öxö tiefavur Deus quenchihualtea tlöca para ma yecö yecteque para que ejqueu nemesque nochepa por medio de toTlöcatzintle Jesucristo."
    },
    "006": {
        "head_1": "Ye otemejmejque para ca tlajtlacule, pero teyulejtecate para ca Deus ",
        "001": "¿Tli tequejtusque noso? ¿Oc turavea tetlajtlacojtasque para ma momeyaquele tiefavur Deus?",
        "002": "Majcamo ejqueu mochihua. Pues icaca quiename tlö tejua ye otemejmejque para ca tlajtlacule. Hua ejqueu tlajtlacule ayecmo tiechpeas imöc. ¿Quiene noso oc turavea tetlajtlacojtasque?",
        "003": "Pos ¿amo nenquemajmate que tonochtie tejua tli tocuötiequejque para teyesque tieca Cristo Jesús, inu cuötiequelestle quejtusneque que tejua tecate tieca yejuatzi ipa tiemequeles?",
        "004": "Hua por inu cuötiequelestle ica quieme tlö otomejcötucaque tiehua yejuatzi. Hua ejqueu noso ye otemejmejque para ca tlajtlacule. Hua ejqueu quieme Cristo oyulebihuac de intzölö mimejque por tieyecchecöhuales de tieTajtzi, ejqueu nuyejque tejua ma tenemecö ca inu nemelestle yancuec.",
        "005": "Pues tiehua yejuatzi quieme ye otemejmejque ejqueu quiename omecoac yejuatzi. Hua ejqueu nuyejque teyulebesque ejqueu quiename oyulebihuac.",
        "006": "Tecmajtecate ini nönca, que tonemeles tli oyeya tecpeaya ye omocoruspelo tiehua yejuatzi, para ejqueu tonacayo tlajtlacultec ma xexetune. Hua ejqueu ma ayecmo tectequepanucö tlajtlacule.",
        "007": "Pos öque ye omec, ayecmo icaca imöc tlajtlacule.",
        "008": "Hua tlö ye otemejmejque tiehua Cristo, toneltoca que nuyejque tenemesque tieca yejuatzi.",
        "009": "Pues tecmajmate que Cristo ye oyulebihuac de intzölö mimejque, hua ejqueu ayecmo quiema mecoas. Mequelestle ayecmo quepea checöhualestle ca yejuatzi.",
        "010": "Pos cuöc omecoac, omecoac sa sajpa para que tlajtlacule ayecmo quepeas checöhualestle tiepa. Cache öxö que nemoa, nemoa para Deus.",
        "011": "Ejqueu nuyejque nemejua, xomonenebelicö que tiel melöhuac ye nencate nenmimejque para ca tlajtlacule. Cache nenyulejtecate para Deus porque nencate tieca Cristo Jesús.",
        "012": "Por inu, amo xomocöhuacö ma tlamandöro tlajtlacule ipa nemocuierpo tli meques. Majcamo nemiechchihualte nenquechihuasque itlaixeliebeles.",
        "013": "Nimpor amo xecmöcticö nemocuierpo ica tlajtlacule para quetequepanus hua quechihuas amo cuale tlachihualestle. Cache cuale xequelnömequecö que ye nenyulejque de intzölö mimejque. Hua ejqueu xomotiemöcticö ca Deus hua xectiemöcticö nemocuierpo ca Deus para ma tlatequepano ca yejuatzi hua ma quechihua de lo que tli yectec.",
        "014": "Pues tlajtlacule amo quepea checöhualestle nemopa nemejua. Pues ayecmo nenquepea tli nenquejtasque ca inu ley, cache nemoquitzquea itech tiefavur de Deus.",
        "head_2": "Ma tectequepanucö yectelestle ",
        "015": "¿Tli noso? ¿Tetlajtlacojtasque ipampa ayecmo tecate ipa inu ley, tlöcamo ipa tiefavur Deus? Majcamo ejqueu.",
        "016": "¿Amo nenquemajmate que tlö nemotiemöctea ca canajyeca para nenquetequepanusque hua nenqueneltocasque, nencate nentlatequepanojque noso nenesclavos de nieca öque nenqueneltocatecate? Pues tlö nenqueneltocasque tlajtlacule nenyesque nenesclavos de tlajtlacule hua nenmejmequesque. Pero tlö nentieneltocasque Deus nenyesque nentieesclavos de yejuatzi hua nenyesque nenyecteque.",
        "017": "Cache tetietlasojcömatelea Deus, que mös nenquetequepanoöya tlajtlacule, öxö ye nenqueneltocaque ca noche nemoyulo de inu cuale machestelestle, hua ye nemotiemöctejque ica.",
        "018": "Hua nemomöquextejque de imöc tlajtlacule, hua ye nemochijque nenesclavos de yectelestle.",
        "019": "Xeniechperdonörucö que necpea que netlajtlajtus ejqueyi, pero conbenierebe porque nemiechpoloa beletelestle para cuale nencasojcömatesque. Pero ca ye niepa onenquetiemöctejque nemocuierpo para ma iye tlatequepano de petzoyutl hua de tlajtlacule, hua ejqueu oquechi tlajtlacule. Öxö, noso, ejqueu mismo xectiemöcticö nemocuierpo para ma iye tlatequepano de yectelestle, para ma xeyecö xeyecteque.",
        "020": "Pues cuöc nenquetequepanoöya tlajtlacule, amo nenquepeaya tlica nenqueneltocasque yectelestle.",
        "021": "Hua ¿tli proviecho nenquepeaya de inu sösantle tli nenquechihuaya, de tli öxö ye nenpejpinöhua? Pues pa itlamejyo noche inu sösantle quebicatz mequelestle.",
        "022": "Cache öxö, ayecmo nenquepea tlica nenqueneltocasque tlajtlacule, hua ye nencate nentlatequepanojque de Deus, hua ejqueu nenquepea proviecho de que nencate nenyecteque. Hua itlamejyo de ini nönca ica nemelestle nochepa.",
        "023": "Pues itlaxtlöbil tlajtlacule yaja mequelestle; cache tietlöocoleles Deus yaja nemelestle nochepa tieca toTlöcatzintle Cristo Jesús."
    },
    "007": {
        "head_1": "Ayecmo tiechmandöroa inu ley, quiename sente tlöcatl tli ye omec aijcocuele quemandörus isohua ",
        "001": "Bieno, nocnihua, nemejua nenquemajmate cuale de inu ley, hua nenquemate que inu ley quepea checöhualestle ipa sente tlöcatl mientras yaja neme.",
        "002": "Por ejiemplo, sente sohuatl tli quepea inömec, mientras neme inömec inu ley quejtoa que quepea que iyes ca inömec. Cache tlö ye omec inömec, ye omöquis de lo que tli quejtoa inu ley de que quepea que iyes ca inömec.",
        "003": "Por inu, tlö neme inömec inu ley quejtoa que inu sohuatl iyes tlaumepiane tlö cana quepeas ocsente tlöcatl. Cache tlö inömec ye omec, pos entunses yaja ye omöquis de inu ley. Ca inu ayecmo iyes tlaumepiane mös quepeas ocsente inömec.",
        "004": "Ejqueu nuyejque nemejua, nocnihua, nencate quieme tlö ye onemejmejque para ca inu ley ipampa omecoac Cristo. Hua ejqueu ayecmo nencate imöc de inu ley. Ejqueu cuale nemosietelisque ca ocsente tlöcatl, yejuatzi öque oyulebihuac de intzölö mimejque. De inu maniera ma cache momeyaquele toyectlachihual tieixpa Deus.",
        "005": "Pues cuöc oc tectocaya tonacayo, inu ley otiechpiepiehualte para ma tecnequecö tetlajtlacusque. Hua ejqueu ca tocuierpo tecchihuaya lo que tli quebicatz mequelestle.",
        "006": "Cache öxö ye temöquisque de imöc inu ley hua ayecmo tiechmandörus. Pos ye tecate quiename temimejque para ca inu ley. Ejqueu cuale tetietequepanusque Deus ica yancuec beletelestle tli tiechmacalo tieEspíritu Deus. Hua ejqueu ma ayecmo iye quieme pa nieca tiempo cuöc sa tecchihuaya lucha de tejcumplirusque ca inu ley tli tlajcuelulpanca.",
        "head_2": "Tlajtlacule tli icaca totech ",
        "007": "¿Tli noso tequejtusque? ¿Beles tequejtusque que inu ley ica intiero amo cuale? Abele ejqueu iyes. Pues naja amo nequixomatene tlajtlacule tlö amo niechmoströrfisquea inu ley. Amo nomacane cuienta de que notlaicolteles icaca amo cuale, tlö inu ley amo niechelfisquiöne: “Amo xemicolte lo que tli amo mohuöxca”.",
        "008": "Cache inu tlajtlacule tli ica notech ocasec locör por lo que tli oquejto inu ley, hua ejqueu oniechchihualte ma nicolte de meyac sösantle. Pos cöne amo onca ley amo tomaca cuienta tlö tetlajtlacoa.",
        "009": "Hua ejqueu antes que naja onequixomat inu ley, onecpensöro que nenemeya cuale. Cache cuöc onecasojcömat inu mandamiento de inu ley, entunses tlajtlacule ocasec beletelestle, hua naja onecmachele que ayecmo nenemeya cuale hua que inu ley niechcuntenöroöya para nemeques.",
        "010": "Hua ejqueu onecniexte que inu ley, mös niechmacasquea nemelestle, cache niechcuntenöro para ma nemeque.",
        "011": "Pues inu tlajtlacule tli icaca notech omoöprovechöro de inu ley para que oniechcajcayö, hua por inu ley oniechcuntenöro para ma nemeque.",
        "012": "Ejqueu noso, inu ley ica yectec, hua melactec, hua cuale.",
        "013": "Entunses, ¿beles tequejtusque que lo que tlin cuale omocuec mequelestle para ca naja? Amo ejqueu icaca. Cache inu tlajtlacule, para ixmantete nieses que yaja tlajtlacule, nopa omochi mequelestle itech inu ley tlin cuale. Ejqueu omochi para que inu ley ma quedemoströro que tlajtlacule ara ca lalebes tlajtlacultec ica.",
        "014": "Pues tecmajtecate que inu ley yebitz de tieEspíritu Deus. Cache naja nectoca nonacayo, hua necaca quieme sente esclavo tli niechcujque para ma necchihua tlajtlacule.",
        "015": "Pos tli naja necchihua, amo necasojcömate. Nimpor tli necneque, inu amo necchihua. Pero tli nectlajyelejta, yaja inu necchihua.",
        "016": "Ejqueu cuöc netlajtlacoa necchijteca de lo que tli amo necneque. Entunses quejtusneque que nomaca cuienta de que inu ley icaca cuale.",
        "017": "Hua quejtusneque que amo naja neca que necchijteca inu tlajtlacule, tlöcamo quechijteca yaja tlajtlacule tli ica notech.",
        "018": "Hua naja necmate que amo onca tlin cuale notech (quejtusneque itech nonacayo amo cuale). Pues mös necneque necchihuas tlin cuale cache abele necchihua.",
        "019": "Pues amo necchihua tlin cuale tli necnequesquea necchihuas cache inu tlin amo cuale hua tli amo necyequejta yaja inu necchihua.",
        "020": "Hua tlö necchihua tli amo necneque, ayecmo naja necchihua, tlöcamo quechijteca yaja tlajtlacule tli notech ica.",
        "021": "Entunses nequejta que seme ejqueyi ica, que mös naja necneque necchihuas tlin cuale, cache necniextea notech lo que tli petzotec hua amo cuale.",
        "022": "Pues ipa noyulo nejcualejta tieley de Deus.",
        "023": "Cache nequejta ocsente beletelestle ipa nonacayo que yaja inu beletelestle de tlajtlacule, hua quecuajnömeque beletelestle de noyulo. Hua inu beletelestle niechxexicoa hua niechpea quiename neprieso, mientras tlamandöroa ipa nocuierpo.",
        "024": "¡Porube de naja! ¿Öquenu niechmöquextis de nönca nonacayo tli niechbicateca para ma nemeque?",
        "025": "Pues netietlasojcömatelea Deus, pues yejuatzi niechmöquextilo por medio de toTlöcatzintle Jesucristo. Bieno, pues, ejqueu ica que tlö amo niechpaliebilo Deus, ca noyulo naja necneque necchihuas lo que tli niechmandöruro yejuatzi, cache ca nocuierpo necchihua lo que tli niechmandöroa tlajtlacule."
    },
    "008": {
        "head_1": "Nemelestle por tieEspíritu Deus ",
        "001": "Öxö noso, Deus amo tiechcuntenörusque tejua tli tecate tieca Cristo Jesús.",
        "002": "Pues inu Espíritu tiechmacalo nemelestle tieca Cristo Jesús, hua por tiebeleteles ye otiechmöquextejque de inu beletelestle de tlajtlacule hua de mequelestle.",
        "003": "Pos Deus oquechijque lo que tli inu ley de Moisés abele oquechi. Pos inu ley amo checöhuac oyeya porque tonacayo tlajtlacultec abele queneltocaya. Pero Deus tiehualtitlanuc tieConietzi ipampa tejua tetlajtlacojque. Otiemacuc tiecuierpo quiename tocuierpo tli ica tetlajtlacoa. Hua ejqueu, itech tiecuierpo de Jesús, Deus quexexicojque tlajtlacule hua quequextelejque ichecöhuales.",
        "004": "Ejqueu oquechijque para ma tecchihuacö tejua lo que tli tlajtlane inu ley. Pues tejua ayecmo teneme san quiene ca queneque tonacayo, tlöcamo san quiene ca quenequihua tieEspíritu Deus.",
        "005": "Pues tlö öque quetoca inacayo, quetiemoa inu sösantle tli queneque inacayo. Pero tlö öque tietoca tieEspíritu Deus, quetiemoa sösantle tli quenequihua yejuatzi Espíritu.",
        "006": "Pues tlö canajyeca quetiemoa lo que tli queneque inacayo, ipa huölös mequelestle. Pero tlö quetiemoa tli quenequihua yejuatzi Espíritu, quepeas nemelestle hua yulsiebelestle.",
        "007": "Pues öque quetiemoa tli queneque inacayo tieixcuajnömeque Deus, ipampa amo queneltoca tieley de Deus, nimpor amo belete para tlaneltocas.",
        "008": "Hua ejqueu tlö canajyeca quetoca inacayo abele tiepöquelesmacas Deus.",
        "009": "Cache nemejua amo nenquetoca nemonacayo, tlöcamo nentietoca Espíritu, tlö quejtus tieEspíritu Deus nemoa ipa nemoyulo. Pero tlö canajyeca amo tiepea tieEspíritu Cristo, quejtusneque que amo icaca tiehuöxca yejuatzi.",
        "010": "Cache tlö Cristo nemoa ipa nemoyulo, nemoyulo neme ipampa nenyecteque nencate, mös que nemocuierpo meques ipampa tlajtlacule.",
        "011": "Hua tlö inu Espíritu de yejuatzi öque tieyulebitiluc Jesús de intzölö mimejque, tlö yejuatzi nemoa ipa nemoyulo, pos yejuatzi öque tieyulebitiluc Cristo de intzölö mimejque nuyejque queyulebitisque nemocuierpo tli meque, por tieEspíritu tli nemoa ipa nemoyulo.",
        "012": "Ejqueu noso, nocnihua, amo tecpea obligación para ma tenemecö san quiene queneque tonacayo, cache ma tenemecö san quiene quenequihua Espíritu.",
        "013": "Pues tlö tenemesque san quiene queneque tonacayo, temejmequesque. Cache tlö por tieEspíritu tecmectea itlachihual de tonacayo, tenemesque.",
        "014": "Porque innochtie tli quenyecönalo tieEspíritu Deus, yejuanu cate tiepelhua Deus.",
        "015": "Pues Deus amo nemiechmacaque sente espíritu tli nemiechchihualtea nenyesque nenesclavos para ocsajpa nemomajtisque. Cache cuale onemiechmacaque tieEspíritu öque nemiechchihualtea para nenyesque nentiepelhua de Deus. Pues por yejuatzi Espíritu tequejtoa: “",
        "016": "Pues nuyejque sie yejuatzi Espíritu tiechelfilo ipa toyulo que tecate tetiepelhua Deus.",
        "017": "Hua tlö tetiepelhua Deus tecate, quejtusneque que tohuöxcatisque de inu sösantle de toTajtzi. Tejua ca tiehua Cristo tohuöxcatisque sösantle de Deus, tlö quejtus tecsufrirusque tiecoco tietunie tiehua yejuatzi, para que ejqueu tiehua yejuatzi tecpeasque pörte ipa tlaniextelestle.",
        "head_2": "Tlaniextelestle tli moniextis topa ",
        "018": "Pues necpensöroa que noche tli tecsufriroa ipa ini nönca tiempo abele tecnenebelisque ca inu tlaniextelestle tli moniextis topa.",
        "019": "Pues noche tlöltecpactle hua noche lo que tli Deus oquechejchijque möchixtecate ca meyac cuejcuesebelestle para ma toniexticö ca tlaniextelestle tejua tli tecate tetiepelhua de Deus.",
        "020": "Pues noche tlöltecpactle omotlöle ipa niempolebelestle. Inu amo omochi porque oquenec yaja tlöltecpactle, tlöcamo porque yejuatzi Deus ejqueu oquenejque hua ejqueu oquechijque. Pero tlöltecpactle möchea",
        "021": "que nuyejque möquisas de imöc inu palönelestle. Hua entunses quepeas libertad ejqueu quiename tejua tli tecate tetiepelhua Deus tecpeasque libertad cuöc tecselisque tlaniextelestle.",
        "022": "Pues tecmate que noche tlöltecpactle quiename yelsesebe hua tena hua hasta öxö quesufrirojteca.",
        "023": "Hua amo sa yaja tlöltecpactle, tlöcamo hasta tejua nuyejque. Tetiepextecate tieEspíritu de Deus öque tiechmacalo tepetzi de lo que tli sötiepa tecselisque, hua tiechgarantizörfilo que tecselisque noche niecaju sösantle. Tejua nuyejque teyelsesejtecate ipa toyulo hua tecmöchixtecate para inu tiempo cuöc nieses que tecate tetiepelhua de Deus. Quejtusneque que tecmöchixtecate para cuöc tocuierpo möquisas de ipa niempolebelestle.",
        "024": "Pues por tomöcheales otomöquextisque. Pero cuöc ye niese lo que tli öque quechixteca, ayecmo quenesesitöroa tlamöchealestle. Pos tli öque quejta, ¿tli para oc quemöcheas?",
        "025": "Pero tejua tecmöchea tli ayemo tequejta, hua ca paciencia tecmöchixtecate.",
        "026": "Hua ejqueu nuyejque yejuatzi Espíritu tiechpaliebilo por que amo techejchecacteque tecate. Pues amo tecmate quiene tetlajtlanesque quiename conbenierebe. Cache sie yejuatzi Espíritu netlajtlötlajtilo por tejua, ca yelsesebelestle tli abele tequejtusque ca tlajtule tli quejtusneque.",
        "027": "Cache Deus, öque quetlatiemolilo toyulo, yejuatzi quematihua tli quepensöruro Espíritu. Pues san quiene ca tietlanequeles Deus, ejqueu tlajtlanihua Espíritu para ca tejua tli teyecteque.",
        "028": "Hua tejua tetietlasojtla Deus, hua yejuatzi otiechnutzque ejqueu quiename oqueplaneörojque. Por inu tecmajmate que noche sösantle quisas cuale para toproviecho de tejua.",
        "029": "Pues quiejquech antes oquemixomatque, pues yejuanu mismos oquentzontejque para ma yecö san quiene ca iloac tieConietzi. Ejqueu ma yejuatzi tieConietzi ma iloa mayur intzölö meyactie icnijte.",
        "030": "Hua innochtie tli oquentzontejque, yejuanu mismos oquennutzque. Hua innochtie tli oquennutzque, yejuanu mismos oquenselejque quiename yecteque. Hua innochtie tli oquenselejque quiename yecteque, yejuanu mismos oquenmacaque para quepeasque tietlaniexteles.",
        "head_3": "Tiebieye tlasojteles de Deus ",
        "031": "Pos ¿tli tequejtusque ca noche inu? Tlö Deus iloac por topörte, ¿öquenu iyes encuntra de tejua? Pos nionöque.",
        "032": "Pues Deus nimpor tieConietzi amo tiechnegörfejque, cache otieantrecöruruc para ma mecoa por topampa tonochtie. Entunses cache ca meyac arrasu tiechmacasque noche ocseque sösantle ca tiehua tieConietzi.",
        "033": "Entunses, ¿öquenu cuale tiechtieyelfis tejua tli Deus tiechixpejpenque? Pues abele öque, porque yejuatzi Deus iloac öque tiechselilo quiename teyecteque.",
        "034": "Entunses ¿öquenu cuale tiechcuntenörus? Pues nionöque. Pues Cristo iloac öque omecoac, cache nuyejque oyulebihuac, hua nuyejque iloac ca tiemöyecmö de Deus, hua nuyejque netlajtlötlajtiluteca por topampa tejua.",
        "035": "Entunses ¿öquenu cuale tiechnencuaxelus de ipa tietlasojteles Cristo? ¿Beles tequepachule? ¿Noso tiecoco? ¿Noso tepotztocalestle? ¿Noso teosebelestle? ¿Noso xipetzebelestle? ¿Noso tiemajmajtelestle? ¿Noso inespödas de toenemigos?",
        "036": "Pues tecsufrirusque noche ini nönca sösantle. Pos iyes quiename tlajcuelulpanca: Mopampantzinco temejmectecate noche semelfetl; tiechpextecate quiename tecalnielojte para tiechmectisque."
    },
    "009": {
        "head_1": "Deus oquixpejpenque Israel ",
        "001": "Nequejtojteca tlin melöhuac porque neca tieca Cristo. Amo nistlacatlajtoa. Noyulo nuyejque ica testigo tieca Espíritu Sönto.",
        "002": "Lalebes niechtlöocoltea hua seme niechyulcocoa.",
        "003": "Hasta necnequesquiöne ma niechtlabejbicalticö Deus, hua ma nonencuaxelo de Cristo, tlö inu cuale quenpaliebisquea nocnihua, tli cate de nogiente.",
        "004": "Netlajtlajtojteca de joriojte noso israelitas. Pues yejua Deus oquenmacaque deriecho para yesque tiepelhua, hua yejua oquejtaque tietlaniexteles, hua Deus oquechijque tieacuierdos ca yejua, hua quenmacaque inu ley. Hua yejua tejtequeteya de tieteochihuaya Deus, hua Deus oquenmacaque promiesas.",
        "005": "Hua inu tötajte quiename Abraham, hua Isaac, hua Jacob, yejua oyejyeya intötajua israelitas. Hua nuyejque Cristo tlöcatihuac de israelita. Yejuatzi Cristo iloac Deus öque tlamandöruro ipa noche sösantle, öque quepealo yectieniebelestle nochepa. Amén. Ejqueu icaca.",
        "006": "Cache amo nequejtojteca que sa omonienchejchi tietlajtultzi Deus. Pues amo innochtie tli otlöcatque ipa puieblo de Israel cate israelitas de melöhuac.",
        "007": "Nimpor amo innochtie tli cate de ixenöchpelhua Abraham, cate ipelhua de melöhuac. Cache Deus oquejtojque que: “Itech Isaac tecpeas moxenöchpelhua”.",
        "008": "Quejtusneque que inu ipelhua Abraham tli otlöcatque quiename tlajtlöcate noche pelantzetzi, yejua amo cate tiepelhua de Deus. Pero niecate tli otlöcatque por tiepromiesa de Deus, yejua quenpoalo quiename ipelhua Abraham.",
        "009": "Pues ejqueu oqueprometierojque Deus: “Ipa sie xebetl naja nehuölös, hua quepeas Sara sente iconie”.",
        "010": "Hua amo sa inu, cache nuyejque Rebeca omoutztlöle por sie tlöcatl, que yaja Isaac öque ica totöta de tejua tli tejoriojte.",
        "011": "Hua ayemo tlajtlöcateya pelantzetzi, nimpor ayemo quechihuaya tlin cuale nimpor tlin amo cuale, cuöc Deus quixpejpenque sente de yejua. Ejqueu cuale tequejta que Deus quedesediruro öquenu quixpejpenasque, hua quixpejpenalo, amo por lo que tli quechihua yaja, tlöcamo por que yejuatzi quenequihua quenutzasque.",
        "012": "Por inu oquelfejque Rebeca ejqueyi: “Moconie tli cachtojyebes quetequepanus tli sötiepajyebes”.",
        "013": "Pos nuyejque tlajcuelulpanca: Yaja Jacob onectlasojtlac, cache Esaú onectlajyelejtac.",
        "014": "¿Tli noso tequejtusque? ¿Beles tequejtusque que Deus oquechijque lo que tli amo yectec cuöc ejqueu quemixpejpenque? Abele ejqueu iyes.",
        "015": "Cache cuale icaca quiename Deus quelfilo Moisés: Necpilis icnuejtelestle de öque naja necneque necpilis icnuejtelestle, hua niechtlöocoltis öque necneque ma niechtlöocolte.",
        "head_2": "Deus cualönoa ca seque, hua seque quenpililo icnuejtelestle ",
        "019": "Beles teniechelfis: “¿Tlica, noso, tiechtlajtlacultilo? Pues mös amo tecnequesquiöne pero tecpea que tecchihuasque tietlanequeles”.",
        "020": "Cache naja temetztlajtlanes: “¿Öquenu taja, para ejqueu tetiecuajnömeques Deus?” Sente xoctle abele quelfea öque oquechejchi: “¿Tlica oteniechchejchi ejqueyi?”",
        "021": "Noso ¿beles tequejtus que inu casfielajtiero amo quepea deriecho para quechihuas de sie tapalcatl sente xoctle para tlin cuale hua ocsente para ma quetietiemacö tlasole ijtec?",
        "022": "Pues ejqueu nuyejque Deus quepealo deriecho para quechihuasque tli quenequihua. Pues yejuatzi oquenejque quetieyejtetisque tiecualöneles hua nuyejque oquenejque ma machea de tiechecöhuales. Hua por inu oquenxicojque ca meyac paciencia inu giente tli cate quiename xocme de tlabiele, tli tlachejchijme para tlaxexetunelestle.",
        "023": "Hua ejqueu nuyejque oquenejque quetieyejtetisque tietlaniexteles inca xocme de icnuejtelestle, tli yejuatzi oquenchejchijque para ma quepeacö de tietlaniexteles.",
        "024": "Ini nöncate xocme tecate tejua, öque tiechnutzque yejuatzi. Hua amo sa tiechnutzque tli tejoriojte, tlöcamo nuyejque meyactie de tejua amo cate joriojte.",
        "025": "Pues ipa inu libro de Oseas quejtulo ejqueyi: Nequennutzas yejua tli amo nopuieblo, para ma yecö nopuieblo; hua inu nación tli amo tlasojtlale, nejcuitis notlasojtlale.",
        "026": "Hua mochihuas que ipa inu locör cöne onequemelfe: “Nemejua amo nencate nennopuieblo”, ompa miero mocuitisque tiepelhua de Deus öque nemoateca. Tlö Tlöcatzintle tetlamesquiöya quiename inu ciudad de Sodoma, hua tocöhuasquiöya quiename Gomorra.",
        "head_3": "Meyactie de Israel amo moneltocaque ",
        "030": "¿Tli tequejtusque noso? Pues que inu giente tli amo joriojte, mös amo quetiemoöya yectelestle, yejua oquepexque inu yectelestle tli yebitz por öque ineltoqueles.",
        "031": "Cache giente de Israel, que quetocaya inu ley para ma quepeacö yectelestle, yejua abele quecumplirojque inu ley.",
        "032": "¿Tli ipampa abele oquepexque inu yectelestle? Ipampa amo quetiemoöya ca neltoquelestle, tlöcamo quepensöroöya que cuale quepeasquea inu yectelestle por intlachihual. Ejqueu omoteputlamejque ica tietetu de teputlamelestle.",
        "033": "Pos tlajcuelulpanca: Xequejtacö. Naja nectlölis ipa Sión sente tietetu tli ica moteputlamesque, hua tietebiebentzi tli quenchihualtis ma betzecö. Hua öque moneltocas ca yaja ayec mopejpinöjtis."
    },
    "010": {
        "001": "Nocnihua, melöhuac necneque ca noche noyulo, hua notlajtlötlajtea Deus por nogiente de Israel, para ma momöquexticö.",
        "002": "Pues naja nequejta que yejua lalebes tietiemoa Deus, cache amo cajasojcömate cuale.",
        "003": "Pues yejua amo quemateya de inu yectelestle tli Deus quetiemacalo, hua quenejneque mochihuasque yecteque sa yejua mismo. Hua amo mosujetöroa para queselisque inu yectelestle tli Deus quetiemacalo.",
        "004": "Pos ye omocumpliro inu ley cuöc hualiloac Cristo. Ejqueu cuale iyes yectec noche tlöcatl tli moneltoca.",
        "head_1": "Noche giente cuale momöquextisque ",
        "005": "Pues Moisés quejcueloa que tlö sente tlöcatl quechihuas inu sösantle yectec tli quemarcöroa inu ley, ejqueu quepeas nemelestle.",
        "006": "Cache cuöc mojtoa de inu yectelestle tli yebitz por neltoquelestle, quejtoa ejqueyi: Amo xequejto ipa moyulo: “¿Öque cuale tlejcus elfecac?”",
        "007": "Nimpor amo xequejto: “¿Öquenu cuale temus cöne tlatecoyöbelespa?” Motlanca tlajtule, ipa mocamac hua ipa moyulo.",
        "014": "¿Quiene, noso, tietzajtzelisque por tietucöyutzi tlö amo moneltoca? Hua ¿quiene moneltocasque tieca tlö ayec quecajque de yejuatzi? Hua ¿quiene quecaquesque tlö amo onca öque quennunutzas?",
        "015": "Hua ¿quiene tlanunutzasque tlö amo öque quentitlane? Pues ejqueu tlajcuelulpanca: “Lalebes cuöcualtzi cuöc hualase niecate tli tlanunutzasque de cuale tlamachestelestle de tlin cuale”.",
        "016": "Pero amo innochtie oquechibelejque cöso de inu cuale tlamachestelestle. Pos Isaías quejtoa: “Tlöcatzintle, ¿öquenu omoneltocac ca totlanunutzales?”",
        "017": "Ejqueu noso tequejta que toneltoqueles yebitz por totlacaqueles, cuöc tejcaque que tlajtlanunutztecate de tietlajtultzi Cristo.",
        "018": "Pero netlajtlane: ¿quie beles amo oquecajque inu giente de pa nieca tiempo? Pos quiema oquecajque. Pues ejqueu quejtoa: Ipa noche tlöltecpactle ye omosu intlajtul de yejua, hua hasta cöne tlame tlöltecpactle oaseto intlajtulhua. Naja nemiechchihualtis xechajchöhuatecö ca giente tli amo de nopuieblo, hua nemiechchihualtis xecualönecö por medio de giente tli amo quemajmate. Oniechniextejque giente tli amo niechtiemoöya; Ononiexte inca giente tli amo noca tlajtlaneya."
    },
    "011": {
        "head_1": "Mocöhua seque de Israel tli moneltoca ",
        "001": "Bieno pues, ¿beles quejtusneque que Deus intiero quetlabielcöjque tiepuieblo? Amo ejqueu ica. Pues naja nuyejque necaca neisraelita, de ixenöchpelhua Abraham, de inu tribu noso grupo de Benjamín.",
        "002": "Deus amo quetlabielcöjque tiepuieblo, tli oquemixomatque antes que otlajtlöcatene. Xequelnömequecö quiene quejtoa teotlajtule de Elías. Pues yaja otlajtlajto tieca Deus cuntra Israel, hua oquejto:",
        "003": "“Tlöcatzintle, noche motlayulepantejtzetzihua ye oquenmejmectejque, hua moajtöltzetzihua ye oquenxexetotzque. Hua sö naja ye onocö sa nosiel, hua quenejneque niechmectisque”.",
        "004": "Cache ¿tli oquenönquelejque Deus? “Ye nequenmalfe para naja checume mil tlöca que amo motlancuöquetzque ixtla nieca ixniehualo de Baal”.",
        "005": "Ejqueu mismo, ipa ini nöncate tunalte omocöjque seque tli cate tlaixpejpenque por tiefavur Deus.",
        "006": "Hua tlö omixpejpenque por tiefavur Deus, entunses quejtusneque que amo ica por tlachihualestle. Porque tlö ejqueu oyene por tlachihualestle, ayecmo monesesitörusquea tiefavur de Deus.",
        "007": "Bieno pues, inu yectelestle tli quetiemoöya inu israelitas, inu amo oqueniextejque. Pero niecate tli quemixpejpenque Deus ye oqueselejque yectelestle, hua inu ocseque omoyultepitzojque.",
        "008": "Ica quiename tlajcuelulpanca: Deus oquenchihualtejque ma ayecmo quemachele inyulo hua ma abele tlacheacö inca imixtelolojua, hua ma abele tlacaquecö inca innacashua. Hua ejqueu cate hasta öxö. Inu sösantle cuale tli quepejpea ma mochihuacö quiename trömpa, hua quieme tarröya, para que por medio de inu sösantle queselisque intlaxtlöbil de intlajtlacul.",
        "010": "Hua imixtelolojua ma yecö ipa tlanextecume para majcamo tlacheacö, hua seme xequenmochihualtele ma mopiechojtenemecö hua ma tlamömajtenemecö.",
        "head_2": "Momöquextea tli amo joriojte ",
        "011": "Netlajtlane noso: ¿quie beles moteputlamejque para ma betzecö hua ma ayecmo majcoquecö? Majcamo ejqueu iye. Cache cuale, por que yejua joriojte ombetzque ipa tlajtlacule ohuöla nemöquextelestle para ocseque giente, para que yejua joriojte ma chöhuatecö.",
        "012": "Pues por que yejua obetzque giente de noche tlöltecpactle oquepexque inu ricojyutl que yaja nemöquextelestle. Ejqueu inporubejyo de yejua omochihuaco ricojyutl para ocseque giente. Entunses cache ca meyac arrasu cuöc yejua ocsajpa moricojtisque, cache lalebes iyes cuale para ocseque giente.",
        "013": "Pues nemiechnunutzteca nemejua tli amo nenjoriojte nencate. Naja neca netlateotitlantle para ca nemejua tli amo nenjoriojte. Hua necchamöhua noteque.",
        "014": "Pues necneque ejqueu nequenchihualtis ma chöhuatecö joriojte, abier tlö cana ejqueu cuale nequenmöquextis seque de yejua. Pues yejua cate nogiente.",
        "015": "Pues cuöc Deus oquentlabielcöjque joriojte, omochi para ma mosietelicö ca Deus giente de noche tlöltecpactle. ¿Tli noso mochihuas cuöc Deus ocsajpa quenselisque? Pues mochihuas yulebelestle de mimejque.",
        "016": "Hua tlö inu primiero pörte de sente textle omoxelo para Deus, pues ejqueu icaca noche. Noso tlö inelhuayo de sente cuabetl icaca cuale, entunses nuyejque ica cuale imömöyo. Ejqueu omoxelojque para Deus inu tötajte de israelitas, hua por inu nuyejque ejqueu cate innochtie israelitas.",
        "017": "Pero ica quieme tlö cana seque imömöyo opojpostejque de inu cuabetl tli querepresentöroa inu nación de Israel. Hua taja tli amo tejoreyo teca teimömöyo de ocsente cuabetl de munte. Hua itech inu belaja cuabetl de olivo otomotzecuto intzölö imömöyo. Hua ejqueu tecpea pörte de inu iöyo bielec tli quisa de itech inelhuayo cuabetl.",
        "018": "Amo xomochajchamöhua cuntra de tli belejua imömöyo cuabetl. Cache tlö tomochajchamöhuas, xequelnömeque que amo taja tequescaltejteca inu nelhuayutl, tlöcamo yaja nelhuayutl metzescaltejteca taja.",
        "019": "Pero beles tequejtus: “Imömöyo cuabetl opojpostejque para que naja ipa ilocör netzecojtas”.",
        "020": "Pues cuale; ipampa amo omoneltocaque, yaja ica opojpostejque. Cache taja cuale tecaca ipampa tomoneltocateca. Amo xomochamöhua tlöcamo xecpea mabelestle.",
        "021": "Tlö quejtus Deus amo tietlöocoltejque tli belejua imömöyo cuabetl, nuyejque taja amo tetietlöocoltis.",
        "022": "Xomomaca cuienta, noso, quiene Deus quepealo tlasojtelestle, pero nuyejque checöhuac tietlachihual. Ca sie löro tiechecöhuac tlachihual niese inca niecate tli obetzque. Cache ca ocsie löro tietlasojteles ica para ca taja, tlö quejtus tecsequirojtas tomoquitzquejtas de itech tietlasojteles. Hua tlö amo, nuyejque taja metztequesque.",
        "023": "Hua nuyejque yejua, tlö cana ocsajpa moneltocasque, pues ocsajpa motzecusque itech inu cuabetl, pues Deus quepealo checöhualestle para ocsajpa quentzecusque.",
        "024": "Pos taja sa tecaca sente tetlatectle de itech sente cuabetl de munte, hua otomotzecuto itech tlin cuale cuabetl de olivo cöne amo tetlöcat. Entunses cache ca meyac arrasu tli belejua otlöcatque itech tli belaja cuabetl de olivo, yejua ocsajpa motzecusque, porque de ompa tlatqueme.",
        "head_3": "Sötiepa momöquextisque israelitas ",
        "025": "Pues necneque, nocnihua, ma xecmatecö ini nönca secrieto, para majcamo xomobieyemajtacö: que inu yultepitzabelestle omochi inca meyactie de Israel. Pero solamiente iyes hasta senamo moneltocasque inu meyactie giente tli amo joriojte.",
        "026": "Hua entunses noche inu giente de Israel momöquextisque. Iyes quiename tlajcuelulpanca: Hualiloas de Sión öque tlamöquextisque hua quejcuenisque inu tlajtlacule de Jacob.",
        "027": "Yaja ini icaca noacuierdo tli necchihuas ca yejua, de que nequejcuenis intlajtlacul.",
        "033": "¡Lalebes ca bieye hua rico lalebes tiemachesteles hua tietlamateles de Deus! ¡Lalebes amo masojcömate quiene yejuatzi questloculo, hua abele öque quixnenebelea tieojfe!",
        "034": "Pues: ¿Öquenu ocasojcömat tiepensamiento Tlöcatzintle? Noso ¿öquenu tietlajtulmacac?",
        "035": "Noso ¿öquenu cachto otiemacac canajyetla, para sötiepa Deus quetlaxtlöhuasque?"
    },
    "012": {
        "head_1": "Yancuec nemelestle tieca Cristo ",
        "001": "Öxö, noso, nocnihua, lalebes nemiechtlötlajtea ipampa tieicnuejteles de Deus, xectiemöcticö nemocuierpo ca Deus quiename sente bentle tli yulejteca, tli yectec, hua tli tlacualejtale. Ejqueu nentietequepanusque Deus ca mabesutelestle quiename moneque.",
        "002": "Hua ayecmo xenemecö san quiene ca neme tlöltecpactlöca, cache xomoyancuelicö ipa nemopensamientos, para ejqueu nenquenenebelisque cötlaja tietlanequelestzi Deus, tli cuale hua yectec hua tlacualejtale.",
        "003": "Nequejtoa noso por tiefavur tli niechmacaque Deus, öque beletes tli icaca nemotzölö majcamo mobieyenenebele cache de lo que tli conbenierebe. Cache cuale ma queyecpensöro cuale de yaja mismo hua ma monenebele, hua ejqueu ma quejta quiejquech neltoquelestle oquetocöro de inu tli Deus quexiexelfilo cara sesen tlöcatl.",
        "004": "Pues tecpea meyac pörtes ipa tocuierpo, cache amo noche pörtes sasie tequetl quepea.",
        "005": "Ejqueu temeyactie tecate ipa sa sie cuierpo tieca Cristo. Hua tonochtie tecate pörtes de inu cuierpo, hua tosietelea sente ca ocsente.",
        "006": "Hua tecpea ocsesen tequetl cara sesen tlöcatl san quiene ca Deus por tiefavur oquetiemacaque ocsesen beletelestle para cara sente de tejua. Tlö tecselejque favur para teyesque tetlayulepantejque, ma tetlayulepanticö según toneltoqueles.",
        "007": "Hua tlö tiechtocöroa",
        "008": "Tlö öque quetocöroa para tietlajtulmacas, ma tietlajtulmaca. Tlö öque tlaxiexeloa ma quechihua sin quetiemus canajyetla para yaja mismo. Tlö öque tlayecöna, ma queyectlachile. Tlö öque quechihua tlin cuale inca ocseque, ma quechihua ca meyac pöquelestle.",
        "head_2": "Quiene ma tenemecö ",
        "009": "Nemotlasojteles ma iye de melöhuac. Xectlajyelejtacö tlin amo cuale, hua xecnequecö lalebes lo que tlin cuale.",
        "010": "Xomotlasojtlacö entre nemejua ca tlasojtelestle quiename nenicnijte. Amo xectratörucö de nenchecuaquisasque, cache xomoyectieniehuacö entre nemejua.",
        "011": "Xetequetecö ca meyac gönas hua amo xeyecö nentlajtlatzejque, cache ipa nemoyulo xecnequecö lalebes nentietequepanusque Tlöcatzintle.",
        "012": "Xepajpöquecö por inu nemöchealestle tli tecpejpea. Xecxicojtacö cuöc nenquesufrirojtecate. Seme xomotlajtlötlajtejtacö.",
        "013": "Xequenpaliebicö yecteque ipa tli quenpoloa. Lalebes xecnequecö nenquencalutisque tli comentlajpaloa.",
        "014": "Xequenbediseyumacacö tli nemiechtepotztoca. Xequenbediseyumacacö hua amo xequentlabejbicalticö.",
        "015": "Xepajpöquecö ca quiejquech quepejpea pöquelestle; xechojchucacö ca quiejquech chojchuca.",
        "016": "Nemonochtie ma xecnequecö tlin cuale para nemocnihua. Amo xectiemucö para nenyesque nenimportöntes. Amo xecdespresiörucö lo que tli sensiyo ica. Amo xomobieyenenebelicö quieme nentlajmatque.",
        "017": "Tlö yeca nemiechonchibele tlin amo cuale, amo xejcuepelicö ca tli amo cuale. Cuöc nenquechihua canajyetla, xecchihuacö cuale para cuale quejtasque innochtie que nenquechihua quiene conbenierebe.",
        "018": "Tlö cuale mochihuas, san quiene ca dependierebe de nemejua, amo xecpeacö niontle peleito ca nionöque.",
        "019": "Notlasojcöicnihua, amo xejcuepelicö tli yeca nemiechchibelea, cache xetiemacacö locör ma Deus cualönoa ca niecate tli nemiechchibelea amo cuale. Pues tlajcuelulpanca: Naja niechtocöroa nobengörus, naja nequencuepelis lo que tli quemejmeresieroa por intlajtlacul, quejtulo Tlöcatzintle."
    },
    "013": {
        "head_1": "Ma tequenneltocacö tlötlajtoönejme ",
        "001": "Nemonochtie ma xomosujetörucö inca tlötlajtoönejme. Pues amo oncate tlötlajtoönejme tlöcamo por Deus. Pues tli cate, cate porque Deus oquentlölejque.",
        "002": "Por inu, öque quecuajnömeque tlajtoöne, quecuajnömeque lo que tli Deus oquetlölejque. Hua innochtie tli tlacuajnömeque, quetlöne para sie yejua condenación.",
        "003": "Pues tlötlajtoönejme amo cate para quemajcömectisque öque tlin cuale quechihua, tlöcamo niecate tli amo cuale quechihua, yejua quenmajcömectea. ¿Tecneque amo tecmajcöyejtas tlajtoöne? Xecchijta tlin cuale, hua ejqueu metzyectieniehuas yaja.",
        "004": "Pues yaja ica tlatequepano de Deus para moproviecho. Cache tlö tecchihua tlin amo cuale, xemajcömeque, pues amo sa nienca quepea checöhualestle para tlacastecörus. Pues yaja icaca tlatequepano de Deus, para tlabengörus hua quecastecörus öque amo cuale quechihua.",
        "005": "Por inu moneque ma xomosujetörucö ca yaja. Amo solamiente por que cuale nemiechcastecörus, tlöcamo nuyejque por que nenquemate ipa nemoyulo que ejqueu conbenierebe.",
        "006": "Por inu nuyejque xectlaxtlöhuacö noche contrebuseyu hua impuesto, ipampa tlötlajtoönejme cate tlatequepanojque de Deus, hua modedicöroa ipa inu sösantle.",
        "007": "Xectiemacacö ca innochtie lo que tli quentocöroa. Tli quetocöroa quecubrörus contrebuseyu, xecmacacö. Tli quetocöroa quecubrörus impuestos, xecmacacö. Tli quetocöroa öque querespetörus, xecmacacö respieto. Tli quetocöroa öque quechamöhuas, hua quetratörus cuale, xecchamöhuacö hua xectratörucö cuale.",
        "head_2": "Ma totlasojtlacö quieme teicnijte ",
        "008": "Ayecmo öque xectlabiquelicö de canajyetla. Sa sente obligación xecpeacö, que yaja ma xomotlasojtlacö entre nemejua. Pues öque quetlasojtla itlöcaicni quechihua noche de lo que tli quejtoa inu ley.",
        "009": "Pues inu ley quejtoa: “Amo xecalaque ca isohua ocsente”. “Amo xetlamecte”. “Amo xetlachteque”. “Amo xemicolte lo que tli ihuöxca ocsente”. Ini nöncate hua noche ocseque mandamientos de inu ley mocumpliroa por sa sie mandamiento, que yaja ini nönca: “Xectlasojtla motlöcaicni quiename taja mismo tomotlasojtla”.",
        "010": "Cuöc tecpea tlasojtelestle amo tecchihua tli amo cuale ca totlöcaicnihua. Ejqueu tlasojtelestle quecumpliroa inu ley.",
        "head_3": "Ye aseteca tunale ",
        "011": "Ma xenemecö ejqueu porque nenquixomate ini nönca ura, que ye ica tiempo para ma xemiehuacö hua ma ayecmo xecochtacö. Pos öxö cache ye totlanca tomöquexteles que cuöc otoneltocaque.",
        "012": "Ye panuteca yohuale, hua ye aseteca tunale. Ma tectlajcalecö noso itlachihual amo cuale de tlajtlayohuaquelestle. Hua ma totlaquenticö ca itlachihual tlöbile. Pos inu tlachihuale iyes quiename totlaquie de guierra.",
        "013": "Ma tenemecö quiename conbenierebe quieme ca tunale. Majcamo teyajtenemecö ipa elfeme de tlöhuöncölestle, nimpor ipa tlapechtle de cacherilajte, nimpor ipa bisio de tlajtlacule, nimpor ipa chalönelestle hua nexiculestle.",
        "014": "Cache cuale xomotlaquenticö de tienemeles Tlöcatzintle Jesucristo, hua ayecmo xectiemucö quiene nenquechihuasque lo que tli amo cuale tli queliebea nemonacayo."
    },
    "014": {
        "head_1": "Majcamo tequendespresiörucö tocnihua ",
        "001": "Xecselicö öque amo ica checactec de ineltoqueles, pero amo para tlimach nemojolfisque.",
        "002": "Pos meyac veces ica ejqueyi, que sente tlöcatl moneltoca que cuale mocuös de noche sösantle. Hua ocsente, por amo yulchecactec, quecua sa queletl.",
        "003": "Öque quecua, majcamo quedespresiöro öque amo quecua. Hua öque amo quecua, majcamo questloco öque quecua, ipampa Deus ye queselejque.",
        "004": "¿Öquenu taja para tectlajtlacultis itlatequepano de ocsente tlöcatl? Yaja itieco quejtus tlö quechihua tlin cuale noso tlin amo cuale. Cache quisas cuale, ipampa toTieco, öque iloac Tlöcatzintle, quepealo checöhualestle para quechihualtisque ma quisa cuale.",
        "005": "Beles canajyeca de nemejua quepensöroa que sente tunale cache importönte ica que ocseque tunalte. Cöra sesen tlöcatl ma iye seguro ipa iyulo de lo que tli quepensöroa.",
        "006": "Öque pa quejta sie tunale, quechihua para Tlöcatzintle. Öque tlacua, tlacua para Tlöcatzintle, pues tietlasojcömatelea Deus. Hua öque amo queneque quecuös canajyetla, nuyejque quechihua para Tlöcatzintle, hua tietlasojcömate Deus.",
        "007": "Pues nionöque de tejua neme sa para ca sie yaja mismo, hua nionöque de tejua meque sa para sie yaja mismo.",
        "008": "Pues tlö quejtus teneme, para Tlöcatzintle teneme, hua tlö temejmeque, para Tlöcatzintle temejmeque. Ejqueu, tlö quejtus teneme noso cox temeque, de Tlöcatzintle tecajcate.",
        "009": "Pues Cristo para inu omecoac hua ocsajpa nemoac, para que ejqueu iloac Tlöcatzintle de tli mimejque hua de tli yulejtecate.",
        "010": "Cache taja, ¿tli ipampa tectlajtlacultea mocni? Noso, ¿tlica tecdespresiöroa mocni? Pues tonochtie teniesetibe tieixtla Deus, cöne tiechjuscörusque.",
        "011": "Pues tlajcuelulpanca: Melöhuac ica que naja neneme, quejtulo Tlöcatzintle, hua melöhuac nuyejque ica que noche tlöca motlancuöquetzasque nixtla, hua noche camactle tieteochihuas Deus.",
        "head_2": "Majcamo tequenchihualticö tocnihua ma betzecö ipan tlajtlacule ",
        "013": "Por inu, ma ayecmo tostlocucö entre tejua. Cache ma tostlocucö tejua mismos, para que ejqueu amo tecchihuasque niontle tli quechihualtis ma moteputlame sente tocni hua ma betze ipa tlajtlacule.",
        "014": "Naja necmate, hua necpea por seguro tieca Tlöcatzintle Jesús, que de noche sösantle tli Deus oquechejchijque amo onca niontle amo cuale. Pero nieca öque quenenebelea nele canajyetla icaca amo cuale, pos para yaja icaca amo cuale.",
        "015": "Hua tlö por lo que tli taja tejcua tecchihualtea ma motequepacho mocni, ayecmo teneme san quiene ca tlasojtelestle. Ayecmo xecxexetunele noso ineltoqueles mocni por lo que tli tejcua, pues por ipampa yaja omecoac Cristo.",
        "016": "Amo xejcöhuacö noso ma giente tlajtucö amo cuale de lo que tli ica cuale para nemejua.",
        "017": "Pos cöne tlamandöruro Deus, amo sa ica de lo que tli öque quecua nimpor de lo que tli öque cone, tlöcamo cache tratörebe de yectelestle hua yecsiebelestle hua pöquelestle tietech Espíritu Sönto.",
        "018": "Pues öque tietequepanoa Cristo ica inu sösantle, yaja tiepöquelesmaca Deus, hua noche tlöca pa quejta yaja.",
        "019": "Por inu, ma tectiemucö inu sösantle tli quebicatze yecsiebelestle, hua inu sösantle ca tli cuale tobepöhuasque entre tejua.",
        "020": "Amo xecniempolucö tieteque de Deus por causa de tli nenquecua. Noche sösantle de melöhuac cate chepöjque para cuale tejcua. Pero amo cuale ica tlö sente tlöcatl quecuös canajyetla hua por inu quechihualtis ocsente ma betze ipa tlajtlacule.",
        "021": "Ica cuale öque amo quecuös nacatl, noso amo conis tlaile, noso amo quechihuas niontle tlö cana por inu quechihualtisquiöne ma betze icni.",
        "022": "Beles taja tecpea checöhuac moneltoqueles para cuale tejcuös de noche sösantle. Pues xecpea inu neltoquelestle para taja mismo tieixpa Deus. Cuale icnupel öque amo motlajtlacultea cuöc quepensöroa que canajyetla icaca cuale para yaja.",
        "023": "Cache öque ica ca ume iyulo cuöc tlacua, iyes tlajtlacultec tlö tlacuös, ipampa amo tlacua ca inu neltoquelestle de que quechijteca tlin cuale. Pos noche sösantle tli öque amo quechihua ca neltoquelestle, ica tlajtlacule."
    },
    "015": {
        "head_1": "Ma tecchihuacö tli quecualejta ocseque ",
        "001": "Bieno pues, tejua tli techecacteque tecate de toneltoqueles, ma tequencuajpetzojtacö tli amo checacteque hua majcamo tecchihuacö sa lo que tli tejua mismo tejcualejta.",
        "002": "Cöra sesen tlöcatl de tejua ma quechihua lo que tli quecualejta icni para iproviecho icni, para ma mobepöhua ipa iyulo.",
        "003": "Pos Cristo nuyejque amo oquechijque sa lo tli quecualejtaque para yejuatzi mismo, cache tiepa omochi quiene tlajcuelulpanca: “Inu tiepejpinöjtelestle hua tiepöpöquelestle de nieca giente tli metzmopöpöquelejque ohuöla noche nopa naja”.",
        "004": "Pos noche sösantle tli ca ye niepa omojcuelo, para totlamachteles omojcuelo, para que ejqueu ma tecxicojtacö ca paciencia hua ma tanimörucö por inu teotlajtule, hua ejqueu ma tecpeacö nemöchealestle.",
        "005": "Öxö, Deus, öque tiechmacalo paciencia hua tiechanimöruro, yejuatzi ma nemiechpaliebicö para nenquemachelisque que sa secne nencate, hua para ejqueu nennemesque porque nenquechihuasque san quiene ca oquechijque Cristo Jesús.",
        "006": "Hua ejqueu ca sasie tlanequelestle hua quieme ca sasie nemocamac nentiechajchamöhuasque yejuatzi öque iloac tieDeus hua tieTajtzi de Tlöcatzintle totieJesucristo.",
        "head_2": "Inu cuale tlamachestelestle ica para tli joriojte hua tli amo joriojte ",
        "007": "Por inu, xomoyecnutzacö cuale sie tlöcatl ca ocsie tlöcatl, quieme nuyejque Cristo onemiechyecnutzque. Ejqueu ma quepeacö chamöhualestle Deus.",
        "008": "Nequejtoa noso, que Cristo Jesús onechihualuc tlatequepano de joriojte para ma niese que Deus iloac melöhuac, hua para ma cafirmörucö inu promiesas tli Deus oquenmacaque ca intötajua de joriojte.",
        "009": "Hua nuyejque onechihualuc tlatequepano para que giente tli amo joriojte ma tiechajchamöhuacö Deus ipampa quenpililo icnuejtelestle. Pues ejqueu tlajcuelulpanca: Por inu naja temetzmochajchamöbelis intzölö giente tli amo joriojte, hua necuicas motucöyupantzinco. Xepajpöquecö, nemejua tli amo nenjoriojte, ca tiepuieblo de Deus. Xetieteochihuacö Tlöcatzintle noche quiejquech amo nenjoriojte nencate, hua xetiemabesuticö giente de noche puieblos. Iloas de Isaí sente inelhuayo, tli neajcoquilus para quenyecönasque noche naciones, hua tietech yejuatzi momöchixtasque tli amo joriojte.",
        "013": "Öxö, Deus, öque quetiemacalo tlamöchealestle, ma nemiechtiemiticö de pöquelestle hua de yulsiebelestle porque nemoneltoca, para que ejqueu ca nemejua momeyaqueles nemotlamöcheales por tiechecöhuales Espíritu Sönto.",
        "head_3": "Pöblo oyeya tlateotitlantle de Deus. ",
        "014": "Cache naja neca seguro, nocnihua, que sie nemejua nencate lalebes cuale, hua que Deus nemiechmacaque meyac machestelestle, hua que por inu cuale nemotlajtulmacasque entre nemejua.",
        "015": "Cache ye onemiechejcuelfe, pero beles tepetzi checöjque notlajtulhua. Pero sa necnequeya nemiechtlalnömectis de lo que tli ye nenquemate, porque ejqueu Deus niechmacaque tiefavur ma necchihua ejqueu.",
        "016": "Niechtlölejque para ma neye netlatequepano de Jesucristo para ca giente tli amo joriojte, hua noteque ica de que ma nequennunutza de inu cuale tlamachestelestle de Deus. Hua nequenbicatz inu giente para Deus, quiename sente teopexque quebicatz bentle para ma quecualejtacö Deus. Hua yejuatzi quencualejtasque inu giente hua quenselisque, porque Espíritu Sönto quenchihualtejque ma yecö yecteque.",
        "017": "Necpea, noso, de tli cuale nochamöhuas por medio de totieJesucristo ipa sösantle de Deus.",
        "018": "Pues solamiente netlajtlajtojteca de inu sösantle tli oquechijque Cristo por nopampa para ma moneltocacö tli amo joriojte. Oquechijque ica tlajtule hua ica tlachihualeste.",
        "019": "Ca beletelestle oquechijque tietzöbetl por tiechecöhuales de tieEspíritu Deus. Ejqueu omochi que desde Jerusalén, hasta ompa Ilírico, ca nobeyo locör ye onetlanunutz ca innochtie de inu cuale tlamachestelestle de Cristo.",
        "020": "Pues ejqueu onecnec netlanunutzas de inu cuale tlamachestelestle cöne ayemo öque otlanunutzaya de Cristo, para que majcamo necchihua cöne ocsente ye quepiehualte tequetl.",
        "021": "Pues ejqueu mochihuas quiename tlajcuelulpanca: Nieca giente tli ayec yeca oquennunutz de yejuatzi, yejua quejtasque, hua niecate tli ayec oquecajque, casojcömatesque.",
        "head_4": "Pöblo quenequeya iyös ca Roma ",
        "022": "Ejqueu noso, ye meyacpa necnequeya neyös ca nemejua, pero abele.",
        "023": "Cache öxö ye onecsencö noteque ipa ini nöncate tlölte, hua ye quepea meyac xebetl que lalebes necneque neyös ca nemejua.",
        "024": "Por inu cuöc neyös ca España nepanus ca nemejua. Pues necchea que cuöc nepanus nemiechejtas, hua nenniechtitlanesque nemejua ca cuale para ompa España, tlö quejtus cachto necpeas inu pöquelestle de neyes ca nemejua.",
        "025": "Cache öxö neya ca Jerusalén para nequenpaliebiti yecteque tli ompa cate.",
        "026": "Pos tocnihua de inu estados de Macedonia hua Acaya oquenejque para quechihuasque tlanecheculestle para quenpaliebisque tlin porubejte de entre yecteque tli cate ompa Jerusalén.",
        "027": "Pues icaca cuale que oquenejque quechihuasque ini nönca, pues melöhuac quetlabiquelea. Pues yejua tli amo joriojte nuyejque oquepexque pörte de inu sösantle espiritual tli quentocoroöya joriojte. Por inu noso conbenierebe ma quenpaliebicö joriojte ca tli quenpoloa para incuierpo.",
        "028": "Entunses, cuöc ye onectlame ini nönca tequetl, hua ye onequenmöcte ini nönca tietlöocolelestle, nemiechetztequisas cuöc nepanus para neyös España.",
        "029": "Hua necmate que cuöc naseti ca nemejua, naseti ca inu meyac bendeseyu tli quetiemacalo Cristo.",
        "030": "Nemiechtlötlajtea noso, nocnihua, por toTlöcatzintle Jesucristo, hua por tietlasojteles Espíritu, ma xeniechpaliebicö ca nemotlajtlötlajteles tieca Deus por naja.",
        "031": "Xomotlötlajticö para ma nemöquisa de inmöc nieca giente tli amo tlaneltoca tli cate ipa Judea. Hua xomotlötlajticö que ini nönca tlanecheculestle tli necbica inca tli yecteque ipa Jerusalén ma quecualejtacö.",
        "032": "Ejqueu ma naseti ca pöquelestle ca nemejua por tietlanequeles Deus, hua ma nosiebe ca nemejua.",
        "033": "Öxö, Deus, öque quetiemacalo yulsiebelestle, ma iloa ca nemonochtie nemejua. Amén. Ma ejqueu iye."
    },
    "016": {
        "head_1": "Tlajpalulestle ",
        "001": "Nemiechrecomendörfea tocni sohuatl Febe, öque",
        "002": "Xecselicö tietucöyupantzinco Tlöcatzintle, quiename nemiechconbenieroa ipampa nencate nenyecteque. Hua xecpaliebicö ipa noche sösantle tli quepoloa. Pues yaja ye oquenpaliebe meyactie de tocnihua, hua naja nuyejque niechpaliebe.",
        "003": "Xequentlajpalucö Prisca hua Aquila, öque cate nocompanieros ipa tequetl de totieJesucristo.",
        "004": "Yejua omotlölejque ipa peligro para niechmöquextejque. Hua amo sa naja nequentlasojcömatelea, tlöcamo noche tocnihua de ca nobeyo.",
        "005": "Hua nuyejque xequentlajpalucö inu creyentes tli mosentlölea ipa inchö Aquila hua Prisca. Xectlajpalucö Epeneto, öque nectlasojtla, öque cachto de innochtie de inu estado de Asia omoneltocac tieca Cristo.",
        "006": "Xectlajpalucö María, öque lalebes ye otequet ca nemejua.",
        "007": "Xectlajpalucö Andrónico ca tiehua Junias, tli cate de nogiente. Yejua tzajtzactaya ca naja ipan cörsel. Hua inu tlateotitlanme quenyectieniehua; hua yejua cachto omoneltocaque que naja tieca Cristo.",
        "008": "Xectlajpalucö Amplias, öque nectlasojtla tieca toTlöcatzintle.",
        "009": "Xectlajpalucö Urbano, tocompaniero de inu tequetl de Cristo Jesús, ca tiehua Estaquis, öque nectlasojtla.",
        "010": "Xectlajpalucö Apeles, öque ye quetiemacac meyac pruebas de que cuale ica ineltoqueles tieca Cristo. Xequentlajpalucö nuyejque tli cate ipa ichö Aristóbulo.",
        "011": "Xectlajpalucö Herodión, öque ica de nogiente. Xequentlajpalucö tli cate ipa ichö Narciso, tli moneltoca tieca toTlöcatzintle.",
        "012": "Xectlajpalucö Trifena ca tiehua Trifosa. Ini nöncate lalebes tejtequete tiepampa Tlöcatzintle. Xectlajpalucö Pérsida, öque tectlasojtla. Yaja lalebes ye otequet tiepampa Tlöcatzintle.",
        "013": "Xectlajpalucö Rufo, öque toTlöcatzintle quixpejpenque, hua nuyejque xectlajpalucö inöntzi öque ica para naja quiename nonöna.",
        "014": "Xequentlajpalucö Asíncrito, hua Flegonte, hua Hermes, hua Patrobas, ca tiehua Hermas, hua quiejquech tocnihua cate ca yejua.",
        "015": "Xequentlajpalucö Filólogo, hua Julia, Nereo hua icni sohuatl, hua Olimpas, hua noche tli yecteque tli cate ca yejua.",
        "016": "Xomotlajtlajpalucö entre nemejua ca sente petzulestle yectec. Nemiechtlajpaloa noche grupos de creyentes tieca Cristo.",
        "017": "Öxö nemiechtlötlajtea lalebes, nocnihua, xequemejtacö öquemejua quennencuaxeloa tocnihua hua quenchihualtea ma betzecö. Pues inu sösantle ica encuntra de inu tlamachestelestle tli nemejua ye nenquetzecojque. Por inu xomonencuaxelucö de inu nieca giente tli quechihua.",
        "018": "Pos yejua amo tietequepanoa Tlöcatzintle Cristo tlöcamo quetequepanoa yaja inmijte. Hua ca tlajtulme cualtzetzi quencajcayöhua inyulo de tli ayemo quemate.",
        "019": "Pos ye omacheac inca giente de ca nobeyo de quiene nemejua nentieneltoca Deus, hua por inu nepajpöque de nemejua. Pero necneque xeyecö nentlajmatque ipa tlin cuale, hua amo xecmatecö nenquechihuasque tlin amo cuale.",
        "020": "Hua Deus, öque quetiemacalo neyulsiebelestle, sa nima quexaxacualus inu Satanás itzintla nemocxehua. Tiefavur toTlöcatzintle Jesús ma iye ca nemejua.",
        "021": "Nemiechtlajpaloa Timoteo, nocompaniero de traböjo, hua Lucio hua Jasón ca tiehua Sosípater, öquemejua cate de nogiente.",
        "022": "Naja neTercio, öque nequejcuelojteca ini nönca cörta de tocni Pöblo, naja nuyejque nemiechtlajpaloa tieca toTlöcatzintle.",
        "23-24": "Nemiechtlajpaloa Gayo, öque niechcalutejteca naja hua quencalutea noche tocnihua. Nemiechtlajpaloa Erasto, tesoriero de ini nönca ciudad, hua tocni Cuarto.",
        "head_2": "Ma tetiechamöhuacö Deus ",
        "025": "Öxö, ma tetiechamöhuacö Deus, öque cuale nemiechchecöjtas san quiene ca quejtoa inu cuale tlamachestelestle de tli naja netlanunutza, tli tlajtlajtoa de totieJesucristo. Pues netlanunutza de inu secrieto tli omojyöntaya desde nochepa, desde ca opie tlöltecpactle, pero öxö ye tiechejtetejque Deus,",
        "026": "hua ye cuale niese. Hua öxö macheateca ca nobeyo por medio de inu teotlajtule tli oquejcuelojque tlayulepantejque. Pues Deus, öque iloac nochepa, yejuatzi oquemandörojque ma machea intzölö giente de noche naciones para ma tieneltocacö hua ma moneltocacö tiecatzinco.",
        "027": "Yejuatzi Deus, öque solamiente yejuatzi iloac tlajmatque, ma quepeacö chamöhualestle nochepa tietlacopantzinco totieJesucristo. Amén. Ma ejqueu iye."
    }
}