{
    "000": "TITO Sente cörta tli San Pöblo oquejcuelfe",
    "001": {
        "001": "Naja nePöblo, que neca netietlatequepano de Deus, hua netlateotitlantle de Jesucristo. Yejuatzi niechtlölejque para que por medio de naja moneltocasque niecate tli Deus ye quemixpejpenque, hua quematesque lo que tlin melöhuac de toreligión.",
        "002": "De inu maniera cuale quecheasque para quepeasque inu nemelestle nochepa. Deus, öque abele istlacatihuas, tiechprometierfejque inu nemelestle cachto de cuöc omochejchi tlöltecpactle.",
        "003": "Pero amo nima tiechonelfejque, tlöcamo hasta cuöc asec inu tiempo cuöc conbenierebeya. Entunses otiechelfejque ipa tiemensöje. Yejuatzi toTiemöquextejcötzi Deus oquejtojque ma niechmöcticö inu mensöje.",
        "004": "Temetzejcuelfea ini cörta para taja, Tito, tli tecaca quiename tlö teyene melöhuac tenoconie ipampa tecpejpea sa sie neltoquelestle. Deus toTajtzi, hua toTiemöquextejcötzi Cristo Jesús ma metzmeyaquelicö tieinfavur hua neyulsiebelestle.",
        "head_1": "Tlica oyeya Tito ipa Creta ",
        "005": "Cuöc temetzcöjtie ompa ipa tlöltojpole de Creta, onecchi para que taja ma xetlayejyectlöle de lo que tli ayemo oyeya cuale. Nuyejque necnequeya ma xequentlöle tli yesque biebentzetzi de creyentes ipa noche puieblos, quiename nuyejque otemetzencargörfe.",
        "006": "Cuale öque tectlölis para iyes biebentzi tlö amo tli quepea encuntra de tli öque cuale quetieyelfis. Ma quepea sa sente isohua. Ma quepea ipelhua tli moneltoca, tli abele yeca quentieyelfis de que sa yajyajteneme ipa sösantle tli amo cuale, o noso de que amo tlajtlaneltocaneme cate.",
        "007": "Pues queconbenieroa inu obispo, tli quemixutea creyentes, majcamo quepea niontle de tli öque quetieyelfis. Pues yaja tlaixutea de lo que tli tiehuöxcatzi Deus. Por inu conbenierebe majcamo iye mochamöhuane. Majcamo iye sa cualönene. Majcamo iye tlohuönque. Majcamo quecualejta peleitos. Majcamo quetiemo tomi sin que amo tequetes.",
        "008": "Cache cuale ma quecualejta quenselis pa ichö noche tli comentlajpaloa. Ma iye cuale tlöcatl, hua ma quemate queyecpensörus. Ma iye intiero yectec, hua ma quemate cuale mocontrolörus.",
        "009": "Ma quetoca inu mensöje tli oquetzeco, tli yaja melöhuac. Ejqueu cuale quenyuliehuas creyentes ca inu machestelestle tlin cuale, hua cuale quenyulcuepas tli tlajtlajtoa encuntra de tomachesteles.",
        "010": "Pos oncate meyactie tli amo tlaneltocaneme, especialmente entre joriojte, que tlajtlajtoa de tli amo quepea proviecho, hua quencajcayöhua giente.",
        "011": "Conbenierebe öque ma quencamatzacua, pos quentlapolultea gientes ca noche infamilias, hua quenmachtea sösantle tli amo conbenierebe, para quetlönisque tomi sin que amo tequetesque.",
        "012": "Sente tlayulepante de miero ompa Creta otlanunutz de ipuieblo. Ejqueu oquejto: Ini giente de necö Creta seme istlacatlajtoa. Cate quiename petzoyulcöme, sa tlacuöneme, hua tlajtlatzejque.",
        "015": "Para öque chepöhuac hua yectec iyulo, noche sösantle ica cuale. Pero para öque petzotec iyulo, öque amo moneltoca, niontle amo ica cuale. Pues sa quepensöroa tli petzoyutl, hua amo pinöhua ipa iyulo cuöc quechihua noso cuöc quepensörojteca de tli amo cuale.",
        "016": "Yejua quejtoa que tieixomate Deus, pero por lo que tli quechihua niesteca que amo melöhuac. Pues cate quieme tietlajyelteque, hua amo tlaneltocaneme, que abele quechihuasque niontle sösantle tlin cuale."
    },
    "002": {
        "head_1": "Inu machestelestle tlin cuale ",
        "001": "Pero taja xequejto lo que tli quejtoa inu machestelestle tlin cuale.",
        "002": "Xequemelfe biebentzetzi ma queyecpensörucö, ma cuale mocontrolörucö, hua ma cuale quebicacö innemeles. Ma yecö cuale de inneltoqueles hua de intlasojteles hua de inxicojteles.",
        "003": "Nuyejque ejqueu lamatzetzi ma moportörucö ca meyac respieto. Majcamo yecö istlacatlajtoönejme. Majcamo yecö quiename niecate tli lalebes cojcone meyac mescöl, hua abele quecöhua. Cache cuale ma quenmachticö inu ocseque sohuame de lo que tlin cuale.",
        "004": "Ma quemejteticö inu ocseque tli ayemo lamatzetzi quiene quentlasojtlasque innajnömecua hua inpelhua,",
        "005": "quiene queyecpensörusque, quiene momalfisque de tlajtlacule, hua quiene cuale tlaixutisque ipa inchö. Ma yecö cualteque sohuame. Ma quenneltocacö innajnömecua. Pos tlö ejqueu quechihuasque, entunses abele öque tlajtus amo cuale de tietlajtultzi Deus.",
        "006": "Nuyejque xequenyuliehua tlöca tli ayemo biebentzetzi ma quematecö queyecpensörusque.",
        "007": "Hua xeye taja mismo sente ejiemplo de noche sösantle cuale, para que cuale quechihuasque quieme taja tecchijteca. Cuöc tequenmachtea, xecchihua ca yectelestle, sin que tecpensörus de que tecresibirus canajyetla taja, hua xecchihua ca meyac respieto.",
        "008": "Xetlanunutza lo que tlin cuale, para que abele yeca tlajtus amo cuale de lo que tli taja tequejtus. Entunses niecate tli moponieroa pinöhuasque porque abele tli tlajtusque amo cuale de tejua tli tecreyentes.",
        "009": "Niecate tli tejtequete quieme esclavos xequentlajtulmaca ma tlaneltocacö ipa noche sösantle. Inteque ma iye cuale para ma quecualejtacö inpatrones.",
        "010": "Majcamo yecö tlanönönqueliöneme, hua majcamo tlachtequecö, tlöcamo ma yecö intiero cualtientlöca. Ejqueu giente cuale quejtasque itech intlachihual que icaca cuale hua cuöcualtzi inu machestelestle tli tiechelfea de toTiemöquextejcötzi Deus.",
        "011": "Pues ye onies tiefavur Deus, hua oquecualecac nemöquextelestle para noche giente.",
        "012": "Hua tiechmachtea ma tejcöhuacö lo que tli amo cuale hua lo que tli quenejneque tlöltecpactlöca, hua ma tecyecpensörucö ipa tonemeles. Hua tonemeles ma iye yectec, hua ma tetiepilicö respieto ca Deus mientras teneme necö ipan tlöltecpactle.",
        "013": "Nuyejque tiechmachtea ma seme tetlachixtacö para inu tunale cuöc niexihuas ipa tietlaniexteles yejuatzi totieJesucristo, öque iloac Deus bieyetzintle, hua iloac toTiemöquextejcötzi. Pos cuöquenu tepajpöquesque lalebes.",
        "014": "Yejuatzi onetiemacuc topampa tejua, para tiechmöquextisque de tlajtlacule. Hua intiero tiechchepöjque para ma teyecö giente de yejuatzi tli lalebes tecnejneque tecchihuasque tlin cuale.",
        "015": "Xetlanunutza nönca sösantle ca nöche checöhualestle. Xequenyuliehua creyentes hua xequemelfe tlö amo cuale quechihua. Amo xequencöhua que amo metzchibelisque cöso."
    },
    "003": {
        "head_1": "Quiene ma moportörucö creyentes ",
        "001": "Xequentlalnömecte ma mosujetörucö ca cubierno hua tlötlajtoönejme, ma tlaneltocacö, hua ma quenequecö quechihuasque sösantle tlin cuale.",
        "002": "Majcamo tlajtucö amo cuale de yeca. Majcamo quecualejtacö momagasque. Majcamo yecö mochamöhuöneme. Ma yecö cualtientlöca ca noche ocseque giente.",
        "003": "Porque oyeya tejua nuyejque oteyejyeya tetuntojte hua amo tetlaneltocaneme, hua giente tiechcajcayöjtaya. Sa tecneltocaya noche lo que tli quenequeya hua queliebiöya tonacayo. Otenemeya ipa noche sösantle tli amo cuale. Toxicoöya. Giente tiechtlajyelejtaya, hua totlajyelejtaya entre tejua mismo.",
        "004": "Pero toTiemöquextejcötzi Deus otiechejtetejque tiefavur hua tietlasojteles para tlöltecpactlöca.",
        "005": "Entunses tiechmöquextejque, amo porque tecchijque canajyetla tlin cuale, tlöcamo ipampa tetietlöocoltejque. Tiechchepöjque cuöc tontlöcatque ocsajpa, hua tiechyancueliluc tieEspíritu Sönto, hua de inu maniera otiechmöquextejque.",
        "006": "Hua otiechmacaque meyac tieEspíritu Sönto por medio de toTiemöquextejcötzi Jesucristo.",
        "007": "Ejqueu por tiefavur otiechselejque quiename teyecteque, hua quiename tetiepelhua tli tohuöxcatisque de inu nemelestle nochepa tli tecchixtecate.",
        "008": "Nöncate tlajtulte cate de confiönsa, hua necneque ma xequennunutza lalebes ipa ini nönca sösantle, para ma niecate tli moneltoca ca Deus ma modedicörucö seme quechihuasque tlin cuale. Ini sösantle cuale, hua tlaserbiroa para ca noche giente.",
        "009": "Pero xomoxelo de inu tlajtulme tuntos tli öque sa tladiscutiroa, hua de inu cuientos hua tlapoalestle de pa nieca tiempo, hua de inu peleitos hua chöchalönalestle de cuöc tladiscutiroa sobre inu ley de Moisés. Pos inu sösantle amo tli serbirebe hua amo tlapaliebea.",
        "010": "Tlö canajyeca",
        "011": "Ca inu tecmates que inu tlöcatl amo cuale iyulo, hua que itlajtlacul quecuntenörojteca.",
        "head_2": "Tlajpalulestle ",
        "012": "Cuöc ye temetztitlaneles Artemas o noso Tíquico, xecchihua lo posible para tehuölös ca naja ipa Nicópolis. Pos ye onecpensöro ompa nepanus inu tiempo cuöc siehua.",
        "013": "Xecchihua lo posible por tecpaliebis inu abogado itucö Zenas ca tiehua Apolos, para quepeasque noche tli quenejnesesitörusque para quesequirusque inojfe.",
        "014": "Hua inu creyentes de ompa ma momachticö quechihuasque tlin cuale hua tlapaliebisque ca lo que tli quechihua fölta, para que innemeles tlaserbirus.",
        "015": "Innochtie tli cate ca naja metztlajpaloa. Xequentlajpalo innochtie tli tiechtlasojtla porque moneltoca quieme tejua. Tiefavur Deus ma iye ca nemonochtie."
    }
}