{
    "000": "In amal calica pehuac ilajcuilulisli San Pedro in lanahuatini",
    "001": {
        "head_1": "Pedro quinmijcuiluilía laneltocanijmes hual chantilo cajcapa pa míac lalimes ",
        "001": "Nehual Pedro ilanahuatini Jesucristo annimitzijcuiluilijtica in amal amhuanten hual anchantitica pa quiahuac anmolali. Axan anchantitica capa chantilo yehuanten hual amo quineltocalo Dios. Amhuanten in israelitos hual anunca tocnían anchantitica lasemanali cajcapa pin lalticpan Ponto huan pa Galacia huan pa Capadocia huan pa Asia huan pa Bitinia.",
        "002": "Quema, annimitzijcuiluilijtica amhuanten hual Dios toTajtzin anmitzlajtultic huan quilalic pa anquineltocas Jesucristo quiman ayamo anlacatic. Anmitzlajtultic pan ipampa in Espíritu Santo hual anmijxiluc pa camo ancayas ca yehuanten hual amo quineltocalo Dios pa yoje huil anquitequipanuilis. Anmijxiluc pa anquineltocas Jesucristo huan Dios ilajtol lajcuiluli, huan anmijchipahuilic ca iesli Jesucristo. Unca quinami anmitzajuichuc ca iesli pa yojque anmijchipahuas. Ma Dios anmijchihuili míac cuali huan ma anmitzmaca míac imosehuilisli pa anmoyolo.",
        "head_2": "Yulilisli hual techlachialtía pa len niman cuali pa tehuanten ",
        "003": "Ma lajtucan cuali moxtin pa Dios, yihual iTajtzin toTata Jesucristo. Dios laicnilía míac. Pampín techicnilía míac, techmaca yulilisli yancuic. Tejchía ixolomes, huan yoje ticchialo in tonali quiman neli ticayasi ca Dios. Inon ticchixticate pampa Jesucristo yulic oc sejpa, quisac capa cataloaya in mijquimes.",
        "004": "Yoje quiman ticayasi ca Dios, techmacas in hual iyaxca yihual, inon hual amo quiman mopolus. Unca niman cuali, amo quiman lamis. Dios anmitzajcoquilijtica in hual iyaxca pin cielo (ilhuicac).",
        "005": "Anmitzlachilijtica pampa yahui anmitzmaca len hual anmitzquixtis capa anunca ca mochi polehuilisli huan yajmo quiman anquitas polehuilisli. Unca len hual anmitzmacas niman míac paquilisli huan amo quiman lamis. Huan inon unca lachijchihuali pa Dios anmitznextilis pin tonali quiman lamis toyulilisli quinami ticmatilo axan nican pan lalticpan. Yoje yajmo timoitasi pin polehuilisli.",
        "006": "Pampa in, anquipíac míac paquilisli, mas que pa je nadita axan, anquipía pa anpanus míac lacocoltilisli hual anmitzcocúa anmoyolo.",
        "007": "Anpanúa inon pa yoje Dios anmitznextilis quinami anquineltoca. Huan yoje quinami anquineltoca, Dios quita quinami niman cuali. Amo yoje cuali quita oro, pampa oro amo huejcahuas mas que quichipahualo pin tixuxli. Ma yoje, anmolaneltocalisli huejcahuas. Huan quiman Dios monextilía ca inon quinami anquineltoca Cristo, cuaquín pan tonali hual nesis Jesucristo oc sejpa pin cielo temujtihuala, Dios anmitzilis lajtomes huejué. Inon cayas pampa anquisac cuali ca in hual monextilic quinami cuali anquineltoca. Quema, Dios anmijxiluilis anmolajco ilaixpelalisli cualtichin huan anmolajco ilahueliltilisli.",
        "008": "Amo quiman anquitac Jesucristo. Ma yoje anquilasojla, huan anquineltoca mas que axan amo anquiztica. Pampín anquipía paquilisli hué hual amo anquinpía lajtomes pa anquinlaquetzilis oc sequin inon. In paquilisli quisa pin cielo quihualicatica niman míac laixpelalisli hual unca iyaxca Dios.",
        "009": "Quema, anquipía in paquilisli pampa anyahui ancaya laquixtili pa camo anpolehuis, pa ancayas mojmosta ca Jesucristo. Huan amo quiman lamis pampa anquineltoca.",
        "010": "Dios ilajtunijmes amo mocahuanijme pa quitemulosquiaya ca mochi inminyolo pa quimatisi len quinequi quijtúa inon quinami Dios yahuiaya anmitzquixti pa camo anpolehuis mas que anquichíac laijlaculisli. Yehuanten lajtunijme pa yina inahuac in cuali hual san Dios huil quinchihuilía lacames, inon hual yahuiaya anmijchihuili amhuanten.",
        "011": "Quitemunijme quinami huil quimatilosquiaya jan quiman Dios yahuiaya anmitznextili in cuali. Quitemunijme quinami huil quimatilosquiaya len yahuiaya panu pa tolali quiman Dios yahuiaya anmitznextili in cuali. Cataya iEspíritu Cristo ca yehuanten ilajtunijmes Dios. Quinnextiliaya len yahuiaya panu. Quinmiliaya neli pampa Cristo yahuiaya panu lacocoltilisli huan cuaquinon Cristo yahuiaya cana chicahualisli hué ca laixpelalisli cualtichin hual Dios quimacasquiaya.",
        "012": "Huan iEspíritu Cristo quinnextilic Dios ilajtunijmes pampa amo quinmijcuilujtataloaya innojen lajtomes pa yehuanten inminhuían, pampa no, quinmijcuilujtataloaya pa amhuanten nojen. Quema, yehuanten anmitztequipanuililoaya yoje. Axan, anquimati inon hual yehuanten quijcuiluje. Anmitzlamachiltije yehuanten hual anmitzilije Dios ilamachiltilisli cuali. Anmitzilije pan ipampa in Espíritu Santo hual Dios quintilanilic hual cataya capa yihual pin cielo. Inon hual quijcuilunijme Dios ilajtunijmes anmitzpanuc amhuanten. Huan Dios ilanahuatinijmes pin cielo (ilhuicac) quinequilo míac pa quimatisi mochi inon.",
        "head_3": "Dios technotza pa tiyulisi chipahuac mojmosta ",
        "013": "Pampa in, quiman anmoquixtilis mochi quinami anlajtúa pa anmoyolo, mochi in hual anmijtzacuilía pa camo anlajtus cuali pa anmoyolo, cuaquín xiyén (xiyecan) lacames hual huil anlajtúa pa anmoyolo ca lajmatilisli. Xicchiacan san in cuali hual Dios tejchihuilía. Yihual anmitzquixtis pa camo anpolehuis quiman hualas Cristo oc sejpa. Quema, in cuali hual anmijchihuilía axan anquipixtica. Pampa in, amo ximocahuacan xicchixtiacan in lachihualisli cuali, amo xicmahuilican pampa inon amo unca melahuac.",
        "014": "Amhuanten anunca Dios ixolomes. Xicneltocacan, amo ximomacahuiltican pa anquinequis anquichías len amo cuali, quinami anquinequini anquichía quiman amo anquimatic quinami Dios unca.",
        "015": "Axan, xiyecan quinami Jesucristo hual anmitznotzac. Yihual mocahuas laxiluli pa camo cayas inahuac mochi hual amo cuali. Pampa in, amhuanten noje ximoxilucan pa camo anquichías nindeno amo cuali ca mochi anmolachihualisli.",
        "016": "Quema, pampa unca lajcuiluli pa Dios ilajtol, quil: “Ximoxilucan pa camo anquichías nindeno hual amo cuali, pampa nehual Dios nimoxilúa pa camo cayas ca nehual nindeno hual amo cuali.”",
        "017": "Huan sinda anquinotza Dios pa anmitzpalehuis, anquilijtica “toTajtzin”, cuaquín xiyulican anmomajtitica pa mochi tonali anmocahuas anyultica nican pan lalticpan. ToTajtzin quilis len lacocoltilisli quipías pa panus mochi sejse. Cayas quinami cahuilúa sinda yuliaya quichijtica amo cuali. Amo quita se cuali huan oc se amo cuali sinda in omenten yuliloaya quichijticate jan yoje amo cuali.",
        "018": "Anquimati Dios laxlahuic pa anmitzmacahuas pa yajmo anyulis quinami anyulini. Anyulini yoje quinami anmitznextilije pa anyulis anmotajtzitzían huan inminlanextilisli amo anmitzpalehuic. Dios amo laxlahuic ca tomin lachihuali ca plata huan oro huan len quinami innojen hual mopolulo huan moijlaculo.",
        "019": "No, laxlahuic ca esli hual yihual quita niman cuali. In esli yec iesli Jesucristo. Yec quinami iesli se borreguito cualtichin, chipahuac, amo quipixtica nindeno hual amo cuali, se borreguito hual quilalilo pa huendi pa quinextilis quinami iesli Cristo quiquixtilía laijlaculisli.",
        "020": "Dios neli quilalic pa anmitzmacahuas pan ipampa iesli Jesucristo. Inon quilalic quiman ayamo quinchíac in cielo huan in lalticpan. Huan Dios anmitztilanilic Jesucristo nican pan lalticpan pin tonalijmes quiman lantica inon hual quichíac. Anmitztilanilic pampa anmitzlasojla.",
        "021": "Cristo anmitznextilic quinami unca Dios huan pampín anquineltoca Dios. Unca Dios hual quiyuliltic Jesucristo quiman miquic. Huan quimacac chicahualisli hué ca laixpelalisli cualtichin hual san yihual huil quipía. Yoje, amhuanten amo anmocahua pa anquineltocas Dios huan amo anmocahua pa anquichías in tonali quiman anquitas.",
        "022": "Huan anquichipahuac anmoyulilisli pampa anquineltocac Dios ilajtol melahuac. Pampín neli anquinmixtoca míac anmocnían, amo anlacuajcuamantica. Huan axcan xiquinlasojlacan anmocnían ca mochi anmoyolo. Xicchihuacan míac pa anquinnextilis quinami anquinlasojla.",
        "023": "Huil anquichía yoje pampa Dios anmitzlacatiltic yancuic. Huan Dios ilajtol unca quinami latocli, ma yoje amo latocli hual moijlacúa. No, ilajtol unca quinami latocli hual amo quiman moijlacúa. Huan anlacatic pan ipampa in latocli, ilajtol in Dios hual yuli huan mocahua mojmosta ca amhuanten.",
        "024": "Moijlaculo inmincuerpos lacames huan yulijquimes, pampa Dios ilajtol lajcuiluli quijtúa, quil: Mochi inmincuerpos cate quinami sacal, amo huejcahualo, huan ichicahualisli huan in hual unca cualtichin ca yehuanten cate quinami in sacal ixuchil. Pilinía in sacal huan huetzi ixuchil.",
        "025": "Ma yoje, ilajtol Dios amo quiman mocahuas pa yes."
    },
    "002": {
        "001": "Pampa inon, ximocahuacan pa camo anquichías in amo cuali, amo xilacuajcuamanacan. Amo ximochihuacan quinami amo anunca pa yoje lacames anmitzitasi cuali. Amo xicualanican quiman anquita in hual oc sequin quipialo huan amhuanten amo anquipía, amo xilahuejuecaltican.",
        "002": "Xiyén (Xiyecan) quinami xolomes hual quipía nadita lacatije. Yehuanten quinequilo leche ca lanequilisli chicahuac pa yoje huil moscaltisi. Yoje, amhuanten xicnequican míac ilajtol Dios hual amo anmitzcuajcuamana. Ilajtol Dios unca pa amhuanten quinami leche unca pa in xolomes. Yoje, pan ipampa ilajtol Dios anquimaztías míac quinami yihual anmitzquixtía pa camo anpolehuis.",
        "003": "Quema, pampa anquimati in Tata Jesucristo unca niman cuali, jan quinami anquimati len tijcuas unca cuali quiman anquilalía pa anmocamac.",
        "head_1": "Cristo unca quinami se tixcali yultica ",
        "004": "Huan anhualac amhuanten ca in Tata Jesucristo mas que in oc sequin amo quinequije hualaje ca yihual. Ma yoje, Dios quilajtultic huan quilasojla in Tata Jesucristo. Yihual unca quinami se tixcali calica quichihualo se cali, mas que yihual unca quinami se tixcali hual yuli. Yihual yultica oc sejpa huan quimaca yulilisli oc sequin.",
        "005": "Amhuanten nojen ancanac iyulilisli. Axcan anyultica pan ipampa yihual. Anunca quinami tixcalimes calica quichihualo cali. Ca in Tata huan ca amhuanten Dios quichíac len quinami se tiopan capa chantilo toyolo. Ca in Tata Jesucristo anunca quinami tixcalimes hual yulticate. Huan yoje tehuanten titiopistas hual Dios techlajtultic pa tictequipanuilisi. Tictequipanuililo ticmacaticate Dios quinami huendis hual toyolo quimacalo quiman ticlajlanilo. Noje tiquinchihuililo oc sequin innojen cuajcuali huan tiquijtulo quinami Dios unca hué. Huan cana cuali Dios mochi in tohuendi pampa ticneltocalo Jesucristo.",
        "006": "Pampa inon, Dios ilajtol quipía lajcuiluli inon, quil: Xiquita, niclalic pa Sión capa nichanti se lacal hual niquita quinami se tixcali hual niclajtultic. In tixcali ipati míac, huan unca in tixcali calica nipehuas nicchías nocali. Huan aqui quilalis ilaneltocalisli ca in tixcali amo quiman pinahuas pampa yoje quichíac. Iteco in cali canac in tixcali hual amo quinequiloaya canalo yehuanten hual quichihualoaya in cali. Quilalic capa quipiaje pa pehualosquiaya quichihualo in cali. Mocualantije ca yihual hual unca in tixcali calica nicchía nocali, unca quinami momañajtije ca in tixcali. Amo quixtocaje ilajtol, amo quinequije quimatije len quinequiaya quijtu, unca quinami huetzije quiman momañajtije.",
        "head_2": "Moxtin hual cate iyaxca Dios cate huejueyenten huan tiopistas ",
        "009": "Amhuanten anunca se lanechiculisli hual Dios quilajtultic pa anyes amo quinami oc sequin lacames. Amhuanten anunca tiopistas quinami huejueyenten, anunca lacames huan sihuames hual Dios moxiluilic pa quitequipanuilisi yihual. Quema, anunca lacames huan sihuames hual Dios quinpía pa anmoxtin anyes pa yihual. Dios anmitzpía pa amhuanten anlamachiltis pampa unca niman cuali mochi hual Dios quichía. Cataya yihual Dios hual anmitznotzac pa anquisas capa laticumac pa yoje ancalaquis pin lahuilisli, in lahuilisli hual anmitzmahuisultía ca niman míac momajtilisli.",
        "010": "Pa yina anyec lacames hual anmijxijxicunijme, axcan anunca ixolomes Dios. Pa yina amaqui anmitzicnilini. Axcan Dios anmitzicnilía.",
        "head_3": "Anyuli pa anquitequipanuilis Dios ",
        "011": "Lasojli nocnían, anchantitica capa yehuanten hual amo quineltocalo Dios, huan anmocajtica pa inminlali. Annimitzilía, ca mochi noyolo, ximijcuanican pa camo ancayas capa mochi hual anmitztilanilía anmoyolo pa anquichías len amo cuali hual anmocuerpo (anmonacayo) anmijchihualtía. In amo cuali hual quinequi quichía se icuerpo amo mocahua pa quicocoltis iyulilisli.",
        "012": "Huan annimitzilía pa anyultías cuali mojmosta. Yoje yehuanten capa anchantitica quitasi pampa unca cuali quinami anyuli. Huan anmitzcocolilo, quijtuticate pampa amhuanten anquichijtica amo cuali. Ma yoje quitasi in cuali hual anquichijtica. Yoje quilisi Dios lajtomes huejué pan in tonali quiman Dios hualas pa quinlajlanis quinami yuliloaya quiman cataloaya pan lalticpan.",
        "013": "Xiclalican pa anmoyolo pa anquineltocas mochi in lajtomes hual quichihualo in huejueyenten, pampa in Tata quixtoca pa anquichías yoje. Xicneltocacan in hué pampa yihual unca in niman hué.",
        "014": "Xicneltocacan in laꞌajuani hual in hué quilalía pa quinmacas lacocoltilisli yehuanten hual quichihualo len amo unca cuali, huan pa laquetzas cuali inahuac yehuanten hual quichihualo cuali.",
        "015": "Yoje quinequi Dios, pampa sinda anquichía len cuali, yehuanten hual amo laijnamiquilo cuali huan yehuanten hual quimatilo amo huil quijtulo nindeno amo cuali anmonahuac amhuanten.",
        "016": "Amhuanten anunca lamacahuali, yajmo anunca Satanás itequipanujquimes lailpili pa yihual anmijchihualtis. Xiyulican quinami lacames lamacahuali. Ma yoje, jan pampa anunca lamacahuali, amo xiquijtucan pampa huil anquichía len amo cuali. Amo anunca lamacahuali pa anyulis anquichijtica yoje. Ancataya lamacahuali pa anyulis quinami Dios itequipanujquimes.",
        "017": "Xiquinlasojlacan moxtin, xiquinlasojlacan anmocnían hual quineltocalo Jesucristo, xicmatican ximomajtican ilaixpan Dios, xicmatican ximomajtican ilaixpan in hué.",
        "head_4": "In lanextilisli hual quijtúa quinami Cristo panuaya lacocoltilisli ",
        "018": "Amhuanten hual anunca tequipanujquimes hual amo anmitzlaxlahuilo, xiclalican pa anmoyolo pa anquineltocas anmotecojuan. Xiclalican pa anquinneltocas ca mochi anmomajtilisli. Huan amo xicayacan yoje jan ca in tecojuan san hual cate cuali ca amhuanten huan amo anmitztequipanultilo chicahuac. Quema, xicayacan yoje ca in tecojuan hual cualancudos.",
        "019": "Sinda anpanúa lacocoltilisli pan ipampa amo cuali hual amo anquichíac, Dios quita cuali sinda anmopepenialtía pa anpanus inon pampa anquimati anunca Dios ixolomes. Inon anquimati pan ipampa anmolajmatilisli pa anmoyolo.",
        "020": "¿Quinami anmitzpalehuía amhuanten sinda anmopepenialtía pa anpanus lacocoltilisli quiman anquichía laijlaculisli? Amo anmitzpalehuis. Ma yoje, sinda anquichía cuali huan pampa in anmitzcocoltisi huan anmopepenialtía pa anquipanus, cuaquín inon Dios quita cuali.",
        "021": "Unca pampa anmitznotzac Dios pa anyulis anquichijtías yoje, jan quinami quichíac Cristo. Yihual panuc lacocoltilisli pa amhuanten, yoje anmitzcahuilic se lanextilisli pa amhuanten ancanas in ojli hual canac yihual.",
        "022": "Cristo amo quiman quichíac laijlaculisli huan amo quiman mocaquic quistica pa icamac se lajtol hual lacuajcuamanaya.",
        "023": "Quiman yehuanten quihuejuecaltije Cristo, yihual amo quinhuejuecaltic yehuanten. Panuc lacocoltilisli, yihual amo quinmilic, quil: “Nehual nimolacuepilis ca amhuanten.” No, yihual quilalic pa imajmajuan Dios inon hual panujtataya pampa Dios quimati quinchihuilía yehuanten quinami quinmahuilúa. Yihual quilía ca melahualisli len monequi quipanusi pampa quichihuaje laijlaculisli.",
        "024": "Jesucristo canac ilacocoltilisli tolaijlaculisli, canac pan yihual icuerpo (inacayo) iyaxca. Yoje quihuicac tolaijlaculisli pin cuahuil capa miquic, quinami quihuicalo se huendi pa capa quilalilo huendis. Quema, yihual miquic pin cuahuil pa yoje tehuanten tiyulisi ticchijticate cuali, pampa axan yajmo tiyulisi ticchijticate laijlaculisli. Quinchihuaje sahuames capa quihuitequije Cristo. Huan pampa yoje mopepenialtic yihual, tehuanten ticate laquixtili pa camo tipolehuisi pampa ticchihuaje in laijlaculisli. Unca quinami techpajtic tolaijlaculisli.",
        "025": "Quema, amhuanten ancatani quinami borregos hual mopolujtinemiloaya. Axcan anmocuepac ca yihual hual anmitzlachilía. Yihual unca anmolachiani amhuanten, yihual Jesucristo."
    },
    "003": {
        "head_1": "Yoje monequi pa yulisi yehuanten hual monamictilo ",
        "001": "Noje amhuanten sihuames, ximomacahuiltican pa anquineltocas anmolahuicalhuan pa quipiasi in lahueliltilisli hual unca inminyaxca. Xicchihuacan inon pampa sinda sequin amo quineltocalo Dios ilajtol, cuajnesi quineltocasi quiman quitasi quinami cuali anyuli amhuanten inminsihuahuan mas que amhuanten amo anquinmilía Dios ilajtol.",
        "002": "Quema, cuajnesi anquinneltocaltis quiman quitasi quinami cuali amhuanten sihuames anyuli inminlaixpan huan quinami anquimati anmomajtía inminyampa.",
        "003": "Amo monequi pa anquijtus pa anmoyolo mojmosta quinami anmochijchihuilis cualtichin. Ma annimitznextili len nicnequi niquijtúa: Amo xicchijchihuacan anmotzondi lailpili pa yoje nesis ipati. Huan amo xiclalican míac anillos huan zarcillos huan collares huan maquislimes huan míac hual unca lachihuali ca oro. Huan amo ximolaquentican ca tzotzomajli calica anquinmitaltitinemis moxtin.",
        "004": "Xiyulican cuali pa anmoyolo hual unca lalatili. Se hual quipía iyolo quinami inon quipía len cualtichin hual amo quiman lamis. Huan pa ilaijnamiquilisli amo jan ajnaxcan mocualantía. Dios quita niman cuali se hual quipía yoje iyolo.",
        "005": "Yoje yulinijme in sihuames pa yina, yehuanten hual Dios quinlajtultic pa quitequipanuilisi. Quimatinijme pa inminyolo pampa Dios yahuiaya lami quichía inon hual quijtuc, huan yoje mochihuanijme cuali pa inminyolo. Quimacahuiltinijme pa quinlaicanalosquiaya inminlahuicalhuan huan quimatinijme momajtilo inminyampa yehuanten.",
        "006": "Sara quimatini momajti iyampa ilahuical Abraham, quinotzani “notata”. Huan anmochía quinami Sara ixolomes sihuames sinda anquichía cuali quinami yihual quichihuani. Yoje amo monequi pa anmomajtis quiman anmijchihuilisi len amo cuali.",
        "007": "Huan jan yoje, amhuanten in lacames, xichantican cuali ca anmosihuahuan. Xiyulican anquinlasojlatica pampa yehuanten amo chijchicahuac quinami amhuanten. Huan monequi pa anquinchihuilis cuali quinami anmitznextilía anmolajmatilisli hual Dios anmitzmaca pa anmoyolo. Quema, xiyulican anquinlasojlatica yehuanten pampa yehuanten yalo quipialo in hual iyaxca Dios jan quinami amhuanten. Quema, anmoxtin anquipía in cuali hual san Dios huil anmijchihuilía hual unca yulilisli hual amo quiman lamis. Huan yojque, sinda anyuli anquinpixtica lasojlalisli pa anmosihuahuan, cuaquín amo cayas nindeno hual anmijtzacuilis quiman yes anquilajlantica Dios.",
        "head_2": "Yehuanten hual panulo lacocoltilisli pampa quichihualo len unca cuali ",
        "008": "Ma annimitzili jan oc se lajtol. Xicayacan anmoxtin ca se lajtulisli san. Quema, quiman oc sequin quipialo paquilisli, cuaquín xicpiacan paquilisli ca yehuanten. Sinda chocaticate pampa quincocúa inminyolo, cuaquín xiquinchoquilican, xicchihuacan quinami yehuanten. Xiquinlasojlacan anmocnían, xilaicnilican míac, huan ximoitacan quinami lacames huan sihuames tijtipichin.",
        "009": "Amo ximolacuepilican len amo cuali, huan amo xilacocolican quiman anmitzcocolilo. Dios quinequi pa anlajtus cuali inminahuac yehuanten. Xicchihuacan yoje, pampa Dios anmitznotzac pa anyulis anquichijtica yoje. Sinda anyuli anquichijtía inon, cuaquín anquipías in hual iyaxca Dios toTajtzin, anmijchihuilis cuali.",
        "010": "Quema, pampa yoje quijtúa Dios ilajtol, quil: Yihual hual quinequi quipía yulilisli hual amo quiman lamis, huan quinequi quinmita tonalijmes cuajcuali nican pan lalticpan, monequi pa camo quimacahuiltis inejnepil pa quijtus len amo cuali. Ma camo lacuajcuamana pan ipampa len quijtúa.",
        "011": "Ma mocahua pa quichías len amo cuali, ma quichía len cuali. Ma quitemu quinami huil yulis ca mosehuilisli pa iyolo, ma motolini pa yulis yoje.",
        "012": "Pampa mojmosta quiztica Dios aquinojen quichijticate len cuali, huan yihual quincaqui quiman quilajlanticate. Ma yoje, aquinojen quichihualo amo cuali in Tata quinmixcomaca amo quinmiztica cuali.",
        "013": "Ma annimitzlajlani inon: ¿Aqui yahui anmijchihuilía amo cuali pampa mojmosta anyuli anquichijtica cuali ca mochi anmochicahualisli? Amaqui yahui anmijchihuilía amo cuali hual amo quiman lamis.",
        "014": "Ma yoje, sinda cuajnesi anpanuaya lacocoltilisli pampa anquichijtica cuali, cuaquín Dios anmijchihuilis cuali. Pampa in, xicpiacan paquilisli sinda anpanúa lacocoltilisli. Amo ximomajtican inminlaixpan yehuanten pampa huil anmijchihuilisi len tetzcuinuc.",
        "015": "Monequi pa anlajtus pa anmoyolo quinami Dios quilajtultic in Tata Cristo pa yes iteco anmoyolo. Ximochijchihuacan mojmosta pa huil anmonapatis ca yehuanten hual anmitzlajlanilo leca anquichixtica pa anmitzquixtis Cristo pa camo anpolehuis.",
        "016": "Ma yoje, ximonapatican ca lajtol cuali, amo xiquinmajuacan. Xilaquetzacan anmomajtitica ilaixpan Dios quiman anquinlaquetzilijtica quinami Cristo techpalehuía. Xicpixtiacan cuali anmolajmatilisli pa anmoyolo hual Dios anmitzmaca pa anquimatis len unca cuali. Huan sinda mocahuas cuali anmolajmatilisli, cuaquinon pinahuasi yehuanten hual anmitzcocolilo huan laquetzalo amo cuali inahuac quinami cuali anyuli anquineltocatica Cristo.",
        "017": "Sinda quinequi Dios pa se panus lacocoltilisli pampa quichijtica cuali, inon unca niman cuali. Amo quiman yesquiaya cuali sinda quipanúa lacocoltilisli pampa quichíac amo cuali.",
        "018": "Yoje, Cristo miquic sejpa, yihual hual amo quiman quichíac len amo cuali. Miquic pa yehuanten hual quichihualo mochi amo cuali. Inon Cristo quichíac pa techuicas ca Dios. Cristo in lacal yec lamictili huan miquic yoje icuerpo. Ma yoje, pa iyolo yec layuliltili huan axan yihual yajmo quiman miquis. Huan pa iyolo yajmo quiman yes laijcuanili pa camo cayas ca Dios.",
        "019": "Quiman miquic, Cristo noje uyac pan ipampa iyolo capa cataloaya latzacuali in ijyecames amo cuajcuali, cataloaya pin calijtic lachihuali pa yehuanten. Nepa yihual quinnahuatilic ilajtol.",
        "020": "Yehuanten in ijyecames molaliloaya ipan Dios, amo quineltocaloaya. Huan yihual Dios mopepenialtiaya ca inminlaijlaculisli, quinmacahuiltiaya yehuanten pa yultiasi amo quineltocaticate pan tonalijmes quiman quichijtataya Noé in arca. Cuaquín quintzacuac pa calijtic moxtin pa inminpolehuilisli. Ma yoje, pan ipampa in arca Dios quinquixtic pin ipolehuilisli in al jan se quesqui san, jan ocho (chicué) lacames huan sihuames.",
        "021": "Huan in al tehuanten huil tiquijtulo unca quinami in al quiman lacuayatequilo. Ca ilacuayatequilisli Jesús anmonextilía pampa anunca iyaxca huan yoje anunca laquixtili pin polehuilisli. In lacuayatequilisli amo unca pa anmijchipahuilis anmocuerpo. In lacuayatequilisli, quema, lanextía pampa neli anquilijtica Dios quinami anquinequi anyuli cuali quinami anmitznextilía anmolajmatilisli hual Dios quilalic pa amhuanten anmoyolo. Huan inon huil anquichía pampa Jesucristo yulic oc sejpa, quistataya capa cataloaya in mijquimes.",
        "022": "Yihual uyac pin cielo, nepa huan Dios huelitijticate. Yihual monotza pa quipías mochi tolasojlalisli. Huan moxtin in lanahuatinijmes pin cielo, moxtin hual quipialo lahueliltilisli huan moxtin hual quipialo chicahualisli pa huelitisi quipiasi pa quineltocasi."
    },
    "004": {
        "head_1": "Dios techueliltic pa tictequipanuilisi ",
        "001": "Cristo panuc lacocoltilisli quiman yec lacal nican pan lalticpan. Pampa in, amhuanten noje xilajtucan pa anmoyolo quinami Cristo huan yojque ximochicahualtican pa anpanus lacocoltilisli. Aqui hual panuc lacocoltilisli pa icuerpo yajmo quipía laijlaculisli huelitijtica pa icuerpo.",
        "002": "Yoje, yajmo anyulis anquinectica anquichía len quinequilo quichihualo yehuanten hual amo quineltocalo Jesucristo. Axan anyuli quinami Dios quinequi, pa mochi tonalijmes hual anmitzcahuilía pa anyulis pan in lalticpan.",
        "003": "Quema, pampa anyuliaya míac tonalijmes quiman anquichihuani amo cuali quinami quinequilo yehuanten hual amo quineltocalo Dios. Axcan, anlamic ca in. Amhuanten yajmo xiyulican anquinectinemi ancana sihuames o lacames. Amo xicnectinemican ancana len hual amo anmoyaxca. Amo xilahuanacan, amo xinejnentinemican antzajtzitinemi pin lajcotiyan quinami lahuanquimes. Amo xiacan pin fiestas (ilhuimes) pa anlacuas míac huan pa anlaunis huan cuaquín anlahuana. Amo xicunican len pa anlahuanas huan amo xiacan capa quinmolancuacuetzililo inminlaixpan monos. Nepa quichihualo len niman amo cuali, pampa inon amo unca quinami quijtúa Dios ilajtol.",
        "004": "Yajmo anquichías yojque. Huan yehuanten anmitzitalo ca lapolulisli pampa amhuanten yajmo anquinequi anquichía quinami anquinequini. Yajmo anejsehuía ca yehuanten pa anquichías len niman amo cuali quinami yehuanten. Huan pampa in anmitzhuejuecaltilo.",
        "005": "Ma yoje, pampa inon, yehuanten quipiasi pa quinanquilisi Dios pa inminlaijlaculisli. Dios unca lalalili mojmosta pa quinmilis in lacocoltilisli hual quipialo pa panusi yehuanten hual yulticate huan hual micticate.",
        "006": "Pampa inon, quinlamachiltije in lamachiltilisli cuali ca yehuanten hual mictataloaya, pa yoje quinami quimatoca inminyolo huil yuli quinami yuli Dios, mas que pin lalticpan yelosquiaya latilanili pa panusi lacocoltilisli jan quinami moxtin lacames.",
        "007": "Ajsitihuala in tonali quiman mochi lamis. Pampa in, xicmatican quinami monequi pa anhuelitis mochi sejse pa yihual ihuían. Xilaijnamiquican cuali pa anquimatis quinami Dios quinequi pa anquilajlanis.",
        "008": "Ma yoje, mochi innojen lajtomes amo monotzalo yoje míac quinami monotza inon: Monequi pa anyulis anmolasojlatica se huan oc se ca mochi anmochicahualisli, pampa aqui hual lalasojla quipujpuhua míac inminlaijlaculisli. Noje Dios quipujpuhua míac ilaijlaculisli yihual hual quinlasojla oc sequin.",
        "009": "Huan anmocnían hual quineltocalo Cristo, xiquinnamiquican ca paquilisli quiman hualalo pa anmochan. Amo xiquijtutinemican pampa yehuanten anmitzmacalo tequil.",
        "010": "Mochi sejse ca amhuanten canac len ilahueliltilisli Dios. Xictequipanucan in lahueliltilisli pa anmopalehuis se huan oc se capa amhuanten. Quema, Dios tejchihuilía niman míac cuali, huan Dios techmaca in lajtol pa tictequipanusi cuali mochi in cuali hual tejchihuilic.",
        "011": "Yoje, sinda Dios quimacac lahueliltilisli se pa lajtus cuali, ma yén (yecan) ilajtomes yihual quinami Dios ilajtol. Sinda se latequipanuilía, ma latequipanuili quinami quipía chicahualisli hual Dios temaca. Huan mochi hual anquichía, xicchihuacan yoje pa moxtin quitasi pampa Dios quipía chicahualisli hué. Inon quitasi pan ipampa quinami Jesucristo unca capa amhuanten. Ma camo mocahua pa quipías Dios ichicahualisli hué huan ilahueliltilisli pa huelitis. Yoje ma ye.",
        "head_2": "Quinami in laneltocanijmes panulo lacocoltilisli ",
        "012": "Lasojli nocnían, sinda anmitzajsis tonalijmes quiman anpanúa lacocoltilisli, amo xiquijtucan pa anmoyolo pampa amo monequi pa anmitzpanus len quinami inon sinda anmococúa quinami anmitzcocoltisquiaya tixuxli. In unca se lanextilisli hual Dios anmitztilanilic pa quimatis sinda neli anquineltoca. Pampa in, amo xiquijtucan quinami cataya len hual amo anquimati leca anmitzpanujtica.",
        "013": "Yes cuali pa anquipías paquilisli pampa anpanujtica in nadita o míac lacocoltilisli hual unca quinami Cristo quipanuc. Yoje, anquipías niman míac paquilisli noje quiman hualas Cristo oc sejpa pan lalticpan ca mochi ichicahualisli huan laixpelalisli hué.",
        "014": "Sinda anunca lahuejuecaltili pampa anquineltoca Cristo, yoje anquipixtica paquilisli. Anquipía mochi hual anquinequi pa anmoyolo, pampa Dios iEspíritu huan ilaixpelalisli huan ichicahualisli mosejtica pa anmoyolo.",
        "015": "Ma yoje, ximoiztiacan pa camo quiman cayas se ca amhuanten lamictini o laxtequini o se hual quichía len yes hual unca elehuis. Huan ma camo caya se ca amhuanten hual latilantinemi capa amo unca iyaxca pa latilanis. Sinda se panúa lacocoltilisli pampa quichía len quinami innojen, cuaquín cahuilúa pa panus lacocoltilisli.",
        "016": "Ma yoje, sinda se panúa lacocoltilisli pampa quineltoca Cristo, ma camo pinahua. Cayasquiaya niman cuali pa yoje quichihuilis pa Dios yes laitali niman hué huan cualtichin pampa in se quineltoca Jesucristo huan yuli quinami Cristo quinequi.",
        "017": "Monequi pa anquichihuilis pa Dios yes laitali hué pampa ajsije tonalijmes quiman Dios pehua quinchihuilía len quinmahuilúa yehuanten hual quinlajtultic pa yihual ihuían. Huan sinda Dios pehua ca tehuanten pa tejchihuilis quinami techahuilúa, cuaquín ¿len quinpanus yehuanten hual amo quineltocalo Dios ilamachiltilisli cuali quiman Dios quinchihuilis quinami quinmahuilúa? Yihual quincocoltis niman chicahuac.",
        "018": "Huan sinda ca nadita amo yesquiaya laquixtili pin polehuilisli yehuanten hual yulilo quichijticate quinami Dios quinequi, cuaquín ¿len quipanus se hual amo quixtoca ilajtol Dios huan mojmosta yuli quichijtica len amo cuali?",
        "019": "Pampa in, yehuanten hual panulo lacocoltilisli pampa Dios quinequi pa yoje yes, monequi pa yehuanten motemacasi ca Dios hual quinchíac. Quema, ma motemacacan ca Dios pa yihual quinlachilis huan yehuanten ma yultiacan quichijticate len unca cuali. Dios, quema, quichijtías in hual quijtúa pampa yahui quichía."
    },
    "005": {
        "head_1": "Quimaca lajtol in laneltocanijmes ",
        "001": "In abuelojmes ca amhuanten, annimitzilía inon: Nehual niabuelito quinami amhuanten, huan niquitac Cristo quiman panuaya lacocoltilisli. Huan pampa in, nicmati neli pampa panuc lacocoltilisli huan inon niquijtúa neli. Noje nicpía se nadita ichicahualisli hué Cristo huan ilaixpelalisli cualtichin Cristo. Yihual amo huejcahuas nesis nican pan lalticpan. Pampín, annimitzilía ca mochi noyolo inon:",
        "002": "Xiquinlachilican in laneltocanijmes capa amhuanten quinami anquinlachilisquiaya se lanechiculisli borregos, pampa neli yehuanten in laneltocanijmes cate quinami Dios iborregos. Xiquinlachilican ca lanequilisli. Amo xiquitacan pa anmoyolo quinami Dios anmitzejsehuiltitica pa anquinlachilis. Huan amo xiquinlachilican jan pa anmonechicuhuilis tomin ca se lanechiculisli amo cuali. San xiquinlachilican ca mochi anmoyolo.",
        "003": "Huan xiquinlachilican in laneltocanijmes, amo quinami ancataya tecojuan cualancudos huan chijchicahuac. Dios amo anmitzlajtultic pa anquinlachilis yoje quinami huejueyenten. Inon hual cuali pa anquichías: Monequi pa anmochías mochi sejse ca amhuanten se lanextilisli cuali pa in laneltocanijmes pa yoje yehuanten quinequisi yulisi quinami amhuanten.",
        "004": "Huan in tonali hual nesis Jesucristo in laitani niman hué, yihual anmijchihuilis míac hual hué huan anmitzmacas paquilisli hual amo quiman lamis. Anlaixpelas ca ilaixpelalisli cualtichin.",
        "005": "Huan jan yoje, amhuanten in lacames yajyancuic, xiclalican pa anquinneltocas in abuelojmes. Huan anmoxtin abuelojmes huan lacames yajyancuic, ximochihuacan quinami tijtipichin anmolaixpan se huan oc se. Xicchihuacan yojque pampa Dios ilajtol quijtúa inon, quil: Dios molalía inminpan yehuanten hual moixtocalo, huan quinchihuilía cuali yehuanten hual moitalo tijtipichin.",
        "008": "Xilajtucan cuali pa anmoyolo huan ximolachilijtinemican. Anmolacocolini in lili anmitznapachijtinemi quinami se león soluntinemi hual quitemujtica aqui yes pa quicuas. In quinequi quijtúa in lili quinequi pa anmoquixtis capa Cristo iojli pa huil anmitzquitzquis pa anmitzneltocaltis quinami yihual in lili quinequi.",
        "009": "Xiclalican ca chicahualisli pa anmoyolo pa anquixcomacas, xicneltocacan Dios ca mochi anmochicahualisli. Anquimati pampa anmocnían pa mochi in lalticpan quipiasi pa mopepenialtisi pa panusi in lacocoltilisli hual anquipanujtica amhuanten.",
        "010": "Ma yoje, Dios hual quichihuilía cuali pa quinpalehuis moxtin quiman yes monequi pa yesi lapalehuili, yihual anmitznotzac pa anquineltocas Cristo. Anmitznotzac pa anquipías nadita ichicahualisli hué huan ilaixpelalisli cualtichin. Inon anquipías quiman anlamic anpanuc lacocoltilisli nican pan lalticpan pa je nadita. Cuaquinon yihual Dios lamis quichías mochi hual yahui anmijchihuilía. Anmijchihuilis pa camo anmijcuanis capa yihual iojli. Anmitzmacas chicahualisli huan anmijchihuilis pa anquilalis anmolaneltocalisli niman míac ca ilajtol.",
        "011": "Yihual ma quipía in chicahualisli pa camo quiman lamis huelitis. Yoje ma ye.",
        "head_2": "Lami in amal ca lapialtilisli ",
        "012": "Pan ipampa Silvano annimitzijcuiluilic in amal amo ca míac lajtomes. Yihual Silvano se tocni hual neli quineltoca toTata, inon niquijtúa neli. Ca in amal nicnequic annimijchicahualtic pa anquineltocas in hual annimitzilic huan pa anmopepenialtis pa anpanus mochi in lacocoltilisli hual anmitzpanúa. Huan neli annimitzilía pampa in hual annimitzijcuiluilic unca melahuac, amhuanten anquipías anmolajco ichicahualisli Dios huan ilaixpelalisli cualtichin. Inon in cuali hual anmijchihuilía. Pampa in, xiajtiacan anquineltocatica.",
        "013": "Anmijchicahualo in laneltocanijmes hual cate nican pa Babilón. Noje anmijchicahua Marcos hual unca quinami se noxolol.",
        "014": "Ximopialtican amhuanten se huan oc se, ximotenamiquican ca se latenamiquilisli hual lanextía quinami anmolasojla se huan oc se quinami icnían. Ma quipiacan mosehuilisli pa inminyolo moxtin hual quineltocalo Cristo huan moxtin hual iyaxca Cristo. Yoje ma ye."
    }
}