{
    "000": "In amal ome hual quijcuiluc in lanahuatini San Juan",
    "001": {
        "001": "Nehual in abuelito hual niquinlaicana yehuanten hual quineltocalo toTata Jesucristo. Annimitzpialtía amhuanten, tehual, tocni sihual. Dios mitzlajtultic pa tiyes ixolol. Anmitzlajtultic tehual huan moxolomes. Amhuanten neli annimitzlasojla. Huan amo jan nehual san annimitzlasojla. Noje moxtin hual quimatilo Dios ilajtol melahuac, yehuanten noje anmitzlasojlalo.",
        "002": "Quema, antimitzlasojlalo pampa Dios ilajtol neli ticpialo pa toyolo. In lajtol amo quiman mocahuas pa cayas ca tehuanten.",
        "003": "Cayas ca tehuanten in cuali hual tejchihuilía Dios toTajtzin huan Jesucristo iXolol Dios toTajtzin. Noje cayas ca tehuanten inmicnililisli huan inminmosehuilisli pa toyolo. Pampín, tiyulisi ticneltocaticate Dios ilajtol neli, huan tiyulisi tilalasojlaticate.",
        "004": "Nicpiaya niman míac paquilisli pampa nicmatic quinami sequin ca moxolomes yulilo quipixticate Dios ilajtol neli pa inminyolo. Yulilo jan quinami toTajtzin quinmilía.",
        "005": "Huan axcan, tocni sihual, amo nimitzijcuiluilijtica se lajtol yancuic pa ticneltocas. Jan unca in lajtol san quinami techilic Dios hual tijcaquije quiman tipehuaje ticneltocaje Jesucristo huan axan ticpixtialo. Huan nimitzilía ca noyolo, ma timolasojlacan tehuanten se huan oc sequin.",
        "006": "Huan inon unca in lasojlalisli, sinda tiyulilo ticchijticate mochi hual techilía Dios. Quema, in unca in lajtol pa ticneltocasi, jan quinami anquicaquic quiman anpehuac anquineltocac: Dios anmitzilía pa anyulis anmolasojlatica anmoxtin se huan oc se.",
        "head_1": "Lacuajcuamananijmes ",
        "007": "Nimitzilía inon pampa cate míac hual quisaje lacuajcuamantinemilo, mosemantinemilo capa moxtin pin lalticpan. Yehuanten amo quijtulo neli pampa Jesucristo cataya ca Dios quiman ayamo pehuac in lalticpan, quijtulo pampa yihual amo lacatic quinami xolol pin lalticpan huan mochíac lacal. Se hual yojque quijtúa unca lacuajcuamanani huan molalilía quinami ilacocolini Cristo.",
        "008": "Ximolachilijtiacan pa camo moijlacus in hual anquichíac pa in Tata. Ximolachilijtiacan pa ancanas mochi hual Dios quinequi anmitzmaca.",
        "009": "Sinda mochi sejse quinequi yultía quineltocatica oc se lamaxtilisli huan amo quinequi yultía quineltocatica Cristo ilamaxtilisli, cuaquín yihual amo quineltoca Dios, amo quiximati Dios pa iyolo. Sinda se yultía quineltocatica Cristo ilamaxtilisli, cuaquín yihual quinneltoca toTajtzin huan iXolol, quinmiximati pa iyolo.",
        "010": "Sinda hualas aqui yes ca amhuanten huan amo lamaxtía ca Cristo ilamaxtilisli, cuaquín amo xicajxiltican pan anmochan, huan jan yoje amo xicpialtican.",
        "011": "Annimitzilía inon pampa aqui quipialtía yihual yojque quipalejtica in se ca ilamaxtilisli hual niman amo cuali.",
        "head_2": "Yahui laquisa ca iamal ",
        "012": "Nicpiaya míac pa annimitzilis. Ma yoje, amo nicnequi annimitzilía ca amal huan lajcuilulisli. Yes cuali pa nilachixtías pa huil nihualas ca amhuanten pa tilaquetzasi tehuanten, pa yojque timoxtin ticpiasi mochi in paquilisli hual Dios quinequi pa ticpiasi.",
        "013": "Mitzpialtilo ixolomes mocni sihual, mocni hual Dios quilajtultic pa yes ixolol. Yoje ma ye."
    }
}