{
    "000": "In oc se amal hual Pablo in lanahuatini quijcuiluilic Timoteo",
    "001": {
        "001": "Nehual Pablo, ilanahuatini Cristo Jesús. Nilanahuatini pampa Dios yojque quinequi. Nimochíac ilanahuatini pan ipampa in lajtulisli melahuac hual neli nechilic Dios inahuac in yulilisli hual ticpialo pan ipampa Cristo Jesús. Inon unca pampa Dios techita quinami ticate capa cataya Cristo pan tonali quiman miquic huan yulic oc sejpa huan lejcuc pin cielo.",
        "002": "Nimitzijcuiluilijtica tehual, Timoteo, noxolol hual nimitzlasojla míac. Dios toTajtzin huan Cristo Jesús toTata ma mitzmacacan inminlachihualisli cuali huan inmicnililisli huan inminmosehuilisli pa moyolo.",
        "head_1": "Quijtúa melahuac ilahueliltilisli Cristo ",
        "003": "Nicsehuía Dios hual nictequipanuilía ca in ilajmatilisli noyolo, quinami quitequipanuilinijme notajtzitzían. Quema, nicsehuía Dios jan quinami niquixtoca mojmosta nimitzijnamiquía quiman yes niclajlanía Dios pa tehual. Yihualitonali, pa semilhuil huan pa layúa niclajlanía Dios pa tehual.",
        "004": "Nicnequi míac nimitzita quiman nimoijnamiquiltía quinami tijchoquilic. Yoje, pa in tonali nimitzitas oc sejpa, nicayas niman ca paquilisli.",
        "005": "Axan niunca laijnamiquiltili quinami ticneltoca chicahuac toTata. Yoje unca laneltocalisli quinami in hual pehuaya caya pa mochan quiman pehuaya quineltoca moabuelita Loida huan cuaquín quineltocaya monantzin Eunice. Huan nicmati pa noyolo tehual noje ticpía in laneltocalisli quinami yehuanten.",
        "006": "Pampa inon, nimitzijnamiquiltía pa timoejsehuiltis pa tictequipanuilis toTata niman cuali ca in chicahualisli hual Dios mitzmacac pin tonali nimitzlalilic nomajmajuan mopan. Quema, ximoijsehuilti quinami tiquijsehuiltisquiaya pa milinis se tixuxli.",
        "007": "Ximochihualti inon, pampa Dios amo techmacac yolo hual momajtía. No, in toyolo hual techmacac quipía chicahualisli huan lasojlalisli. Huan techmaca lahueliltilisli pa timosulahuasi quiman yes ticnequilo ticchihualo len amo cuali. Huan techmaca chicahualisli pa ticchihuasi len Dios quinequi pa ticchihuasi.",
        "008": "Pampa inon, amo xipinahua ca ilamachiltilisli cuali toTata. Huan amo xipinahua ca nehual, mas que niunca latzacuali pa calijtic. Quinmacahuiltic Dios pa nejtzacuasi pa yoje nictequipanuilis toTata nican. Pampín, amo xipinahua nonahuac nehual. Quema, huan nehual ma tipanucan lacocoltilisli. In techpanujtica pampa ticneltocalo in lamachiltilisli cuali. Ma tipanucan lacocoltilisli, pampa ticpialo Dios ichicahualisli calica huil tipanusi.",
        "009": "Yihual techquixtic pa camo tipolehuisi, huan tejchipahuilic huan technotzac pa tictequipanuilisi yihual san. Yoje tiquitasi quinami Dios amo mocahua quichía cuali. Pampa inon monequi pa tiyulisi ticchijticate cuali quinami yihual. Dios amo technotzac pampa techitaya lacames hual ticmatiloaya ticchihualo cuali. Technotzac pampa yihual quipiaya pa techilis len, huan quinequiaya lanextili quinami yihual lachihuilía cuali. Huan Dios techitaya pa tejchihuilis tehuanten ilachihualisli cuali pan ipampa Cristo Jesús nepa capa ayamo quipehualtic in lalticpan.",
        "010": "Axcan ticmatilo ilachihualisli cuali pampa hualac Cristo Jesús hual techquixtía pa camo tipolehuisi. Hualac pan lalticpan huan technextilic ilachihualisli cuali Dios. Cristo Jesús quinchíac ome lachihualisli quiman hualac pan lalticpan: Miquic huan yulic oc sejpa. Yoje yajmo timomajtilo quiman ticpialo pa timiquisi. Noje Cristo technextilic cuali pampa huil ticpiasi yulilisli hual amo quiman lamis sinda ticneltocalo in lamachiltilisli cuali.",
        "011": "Huan nehual Dios nechlajtultic pa niyes lamachiltini pa in lamachiltilisli cuali, huan pa niyes lanahuatini pa in, huan pa niyes lamaxtini pa in.",
        "012": "Pampa inon, noje nipanujtica innojen lacocoltilisli. Ma yoje, amo nipinahua, pampa niquiximati Dios, hual ca yihual niclalic nolaneltocalisli. Neli nicmati yihual huil nechpía pa camo nimoitas pin polehuilisli pan in tonali hual mocuepas Cristo. Hualas pa nechanas pa yoje amo quiman nilamis nicayas ca yihual. Inon nicmati neli pampa niclajlanic Dios pa yihual nejchihuilis inon.",
        "013": "Xiquijnamiqui mojmosta quinami tichcaquic nilamaxtic, huan tehual xiyuli huan xilamaxti jan quinami quijtulo nolajtulisli, pampa nolajtomes cate ca se lajtulisli ca ilajtol Dios. Quema, xicchía yoje ca in laneltocalisli huan lasojlalisli hual ticpía pampa mitzmacac Cristo Jesús.",
        "014": "Dios mitzmacac in tequipanulisli pa timoanas ca molamaxtilisli pa yoje tiquinsulahuas moxtin hual quijtulo pampa amo unca melahuac ilamachiltilisli cualtichin Cristo. Ximoana pan ipampa in Espíritu Santo hual ticpialo laijtic tehuanten.",
        "015": "Ticmati pampa moxtin yehuanten in laneltocanijmes nepa pin lalticpan Asia amo quinequije nechpalehuije. Ome ca yehuanten cate Figelo huan Hermógenes.",
        "016": "Ma quinmicnili in Tata yehuanten pa ichan Onesíforo, pampa yihual Onesíforo nejchihuilic míac pa nimoitasquiaya ca paquilisli sejpa huan oc sejpa. Huan yihual amo pinahuaya pampa niunca latzacuali pin calijtic huan niꞌilpitica ca teposli.",
        "017": "No, quiman ajsic nican pin caltilan hué Roma, nechtemuc ca mochi iyolo huan nechitac.",
        "018": "Yojque quiman Onesíforo moitas iyampa Dios, ma Dios quicnili quiman quilis len yahui cana pa ilaxlahuilisli. Huan tehual, Timoteo, ticmati niman cuali quinami cuali Onesíforo nechpalejtiahuiaya nepa pin caltilan Efeso."
    },
    "002": {
        "head_1": "Se iguache cuali Jesucristo ",
        "001": "Tehual, noxolol, ximochicahualti ca in lachihualisli cuali hual mijchihuilic Cristo Jesús.",
        "002": "Mochi tonali quiman ticataloaya pin míac lacames hual quimatiloaya pampa unca neli in hual nimitzmaxtini, nepa timonextilic míac. Yoje, xiquinmaxti oc sequin lacames in hual timonextilic. Ma yén (yecan) lacames hual neli quineltocalo toTata, lacames hual huil quinmaxtisi oc sequin.",
        "003": "Tictequipanuilijtica Cristo Jesús. Pampín, xipanu lacocoltilisli quinami se guache panúa lacocoltilisli quiman quitequipanuilijtica ilaicanani pin moanalisli.",
        "004": "Se guache amo momacahuiltía pa quipías tequipanulisli quinami yehuanten hual amo guaches. No, se guache quipía pa quichías quinami quinequi in laicanani hual quilaquehuac.",
        "005": "Huan jan yoje, sinda se unca pan se laluxtilisli, amo canas in laxlahuilisli sinda amo canas quinami quijtúa ilajtol in laluxtilisli.",
        "006": "Huan sinda se lacal tequipanuc míac pa laquis in hual quitocac, unca iyaxca pa quipehualtis ilapixcalisli ilaquilyo in hual quitocac.",
        "007": "Xiclali in pa motzontecon len niquijtúa, pampa mitzmaca in Tata lajmatilisli ca mochi.",
        "008": "Xiquijnamictía Jesucristo hual miquic huan cuaquín yulic oc sejpa huan axan amo quiman miquis. Yihual imiahuil in hué David huan amo quiman lamis huelitis. Inon unca quinami quijtúa ilamachiltilisli cuali Cristo Jesús hual niclamachiltía.",
        "009": "Pampa inon nipanúa inon, nipanúa lacocoltilisli huan pampín nejtzacuaje pa calijtic mas que amo nicchihuaya len amo cuali. Ma yoje, mas que nehual niunca latzacuali, amo unca latzacuali Dios ilajtol.",
        "010": "Pampa inon nimopepenialtía amo nicualantica pampa nejchihuilijticate mochi innojen amo cuali. Nimopepenialtía pa yojque quinpanus cuali yehuanten hual Dios quinlajtultic pa yesi ilacames. Nimopepenialtitica amo nicualantica ca mochi inon pa yoje yesi laquixtili pa camo polehuisi. Inon quinpanus pan ipampa ichicahualisli Cristo Jesús, huan quipiasi lahueliltilisli hué huan laixpelalisli cualtichin hual amo quiman lamis.",
        "011": "Huil ticlalililo mochi laneltocalisli ca in lajtulisli hual quijtúa yoje: Sinda ca Cristo timiquije, noje ca yihual tiyulisi.",
        "012": "Sinda timopepenialtilo amo ticualanticate ca in amo cuali hual tejchihuililo, cuaquín noje ca yihual tihuelitisi. Sinda tiquijtulo pampa amo tiquiximatilo Cristo, cuaquín yihual noje quijtus pampa amo techiximati tehuanten.",
        "013": "Sinda amo tilamisi ticchihuasi in hual tiquilije Cristo neli pampa tiyahuiloaya ticchihualo, ma yojque yihual neli lamis quichías len yes yihual quilic pampa yahuiaya quichía, pampa yihual amo huil momacahuiltía pa islacatis inahuac nindeno hual yahui quichía.",
        "head_2": "Se tequipanujquil hual Dios quixtoca ",
        "014": "Xiquinmijnamiquiltitía laneltocanijmes ca innojen lajtomes, nicnequi niquijtúa, innojen lacames hual tiquinmilic pa yesi lamaxtinijmes pa Dios ilajtol. Xiquinmili chicahuac ilaixpan Dios pa camo quinlaxililo lajtomes ca amhuanten, pampa yehuanten hual quicaquilo lamilo molapolultilo.",
        "015": "Ximotolini ca mochi moyolo pa tiyulis jan yoje quinami Dios quita cuali. Xictequipanuili cuali Dios pa yojque amo tipinahuas quiman Dios mitzlajlanis pa mitzmacas molaxlahuilisli. Huan amo tipinahuas sinda tictequipanus cuali Dios ilajtol melahuac.",
        "016": "Huan ximijcuani pa camo ticayas ca yehuanten hual lamaxtilo ca se lamaxtilisli hual amo monotza huan amo unca quinami quijtúa Dios ilamaxtilisli. Quijtulo pampa quimaxtilo ilajtol Dios huan amo quijtulo melahuac, amo unca quinami quijtúa ilajtol. Yehuanten cate hual quimaxtilo inminlamaxtilisli lacames hual amo huil laijnamiquilo cuali. Yultialo quijtuticate huan quichijticate len amo unca quinami quijtúa Dios ilamaxtilisli.",
        "017": "Huan yehuanten inminlamaxtilisli quinmijlacus in oc sequin laneltocanijmes, mocahuasi pa quineltocasi cuali Cristo. Inminlamaxtilisli unca quinami se sahual hual moscaltitía hué pan se icuerpo (inacayo), quilantía. Ome lacames hual quinmaxtilo yoje cate innojen Himeneo huan Fileto.",
        "018": "Yehuanten moquixtije pa iojli Cristo capa quita se mochi imelahualisli in lamachiltilisli cuali. In omenten quijtulo pampa axan panuc in tonali quiman Dios techyuliltic, quijtulo pampa quinyuliltic jan toyolo san pan tonali quiman ticneltocaje Jesucristo. Quijtulo pampa quiman timiquisi, cuaquín tocuerpos (tonacayo) amo yulisi oc sejpa. Huan yoje quinmijlaculo sequin hual quineltocalo ilajtol Dios. Quinmijlaculo pampa quinlaneltocaltilo yoje hual amo quinami Dios ilajtol quimaxtía.",
        "019": "Ma yojque, Dios ilajtol mocahua melahuac. Pa tehuanten unca quinami se cali ilalastili hual amo quiman mopolúa, mocahua itzindan in cali. Huan mas que sequin mocahualo pa quineltocasi quinami quijtúa Dios ilajtol, yehuanten hual neli quineltocalo Cristo mocahualo pa iojli, pampa yehuanten neli cate Dios ilacames. Momatis pampa yehuanten Dios ilacames jan quinami se amal layapali ca se temulol momatis pampa yes iyaxca se caltilan pan ipampa ilayapalisli in caltilan. Huan Dios ilayapalisli pa ilacames unca ilajtol hual yoje quijtúa: “In Tata quinmiximati yehuanten hual iyaxca”, huan “Moxtin yehuanten hual quijtulo neli pampa yehuanten cate Dios ilacames, ma yajmo yulican quichijticate in hual Dios amo quinequi.”",
        "020": "Calijtic se cali hué amo cate san hual lachihuali ca oro huan ca plata. Noje cate innojen lachihuali ca cuahuil huan ca lali. Sequin quintequipanulo pa tequipanulisli hual monotza míac. Oc sequin quintequipanulo pa tequipanulisli hual quixijxiculo. In cali ca mochi innojen calijtic huil tiquijtulo unca quinami icali Dios nican pan lalticpan. Unca yehuanten hual monechiculo pa quimolancuacuetzilisi, quijtulo pampa mochihuaje ilacames Dios. Ma yoje, sequin ca yehuanten amo neli quineltocalo Cristo. Pampín Dios quinlasas pa quiahuac quinami quinlasalo innojen hual yajmo cate cuali pin cali hué. In oc sequin hual neli quineltocalo Cristo cate quinami innojen lachihuali ca oro huan plata.",
        "021": "Yoje, sinda se lacal mochipahuilía pa yajmo quichías in hual Dios quixijxicúa, yoje mochías se hual huil quichía in hual Dios quita quinami len hual monotza. Dios quichipahuilía iyolo pa yes iyaxca Dios hual huil quitequipanúa míac pa itequipanulisli. Yihual cayas lachijchihuali pa huil quichías len yes itequipanulisli cuali Dios.",
        "022": "Tehual tilacal yancuic. Cate lachihualisli amo cuajcuali hual quinchihualo yehuanten hual amo laijnamiquilo cuali hual quitilanililo inminyolo in lacames yajyancuic pa quinchihuasi. Amo yoje míac quitilanililo inminyolo lacames amo yajyancuic. Tehual amo xicnequi xiquinchía innojen, ximomajti pa camo tiquinchías. Xicnequi ca mochi moyolo pa ticpías moyolo ca se lajtulisli ca Dios ilajtol. Huan xicnequi ca mochi moyolo pa ticpías mosehuilisli pa moyolo ca moxtin in laneltocanijmes. Yehuanten cate hual quilajlanilo Dios huan lajtulo hué inahuac yihual pampa quipialo inminyolo chipahuac.",
        "023": "Amo quiman xicpía nindeno pa tiquijtus quiman yes mitzlaquetzililo inahuac in hual quichihualo lacames hual amo quimatilo laijnamiquilo cuali huan ma yoje quixtocalo laquetzalo inminahuac innojen. Ticmatic quinami quisalo lalasali lajtomes quiman yes lajtulo yoje.",
        "024": "Huan monequi pa camo quilaxilis lajtomes se itequipanujquil Dios. Quema, monequi pa monextis cuali ca moxtin, amo quiman cualantía. Monequi pa quimatis lamaxtis, monequi pa quimatis mopepenialtis amo cualantica quiman yes quichihuililo len amo cuali.",
        "025": "Monequi pa quinnextilis len unca cuali yehuanten hual molalilo ipan. Monequi pa quichías yoje amo ca cualanilisli o laꞌajualisli, mojmosta quichixtica pa cuajnesi Dios quinpatilis inminyolo. Yoje pehuasi laijnamiquisi pa inminyolo quinami Dios quinequi. Huan quinequisi quijtusi pampa Dios ilajtol unca melahuac.",
        "026": "Yoje mochihuasi lacames hual quimatilo moquixtilisi ilaquitzquiloni in lili. In laquitzquiloni unca in lamaxtilisli amo cuali. Pan ipampa ilamaxtilisli in lili, yihual in lili quinquitzquic pa yoje quichihuililosquiaya inon hual yihual quinequi."
    },
    "003": {
        "head_1": "Pablo quijtúa quinami cayasi yehuanten pin tonalijmes quiman pehuas lamis mochi ",
        "001": "Jan xicmati inon, Timoteo. Quiman ajsitihualalo in tonalijmes hual pehuas lamis mochi, cuaquín cayasi tonalijmes capa lacames panusi míac lacocoltilisli.",
        "002": "Innojen panusi pampa mochihuasi niman ejꞌelehuis. Jan yehuanten san monequisi, mochi sejse ihuían. Quinequisi míac pa monechiculisi míac tomin, quimiactiticate mojmosta. Moixtocasi, quinmitasi tijtipichin oc sequin, lahuejuecaltisi, amo quinneltocasi inmintajtzitzían, amo quinequisi lasehuisi, huan quixijxicusi mochi hual unca iyaxca Dios.",
        "003": "Amo quimatisi lalasojlasi, amo quiman quinequisi mochihuasi jan sejpa ca mosehuilisli ca oc sequin. Quincocolisi oc sequin, amo quimatisi motzacuilisi pa camo quichihuasi amo cuali, yesi quinami yulijquimes pin cuajlan hual amo mocahuasi pa quinequisi quichihuilisi lacocoltilisli oc sequin, molalisi ipan mochi hual unca cuali.",
        "004": "Quintemacasi inmicnían huan yehuanten hual quinmiximatilo ca yehuanten hual molalilo inminpan, ejsehuisi pa quichihuasi len amo cuali, amo quinequisi pa amaqui quinmilis quinami monequi pa yulisi, pampa quijtusi yehuanten inminhuían quimatilo mochi. Quixtocasi mopaquiltisi, amo quixtocasi quipaquiltisi Dios.",
        "005": "Nesisi quinami lacames hual quimolancuacuetzililo Dios pampa yasi pa in tiopan huan quitzajtzilisi Dios. Ma yoje, neli quijtusi pampa Dios amo quipía lahueliltilisli pa techpalehuis. Amo ximomacahuiltía pa tiquinnequis lacames quinami innojen, ximijcuani pa camo ticayas ca yehuanten.",
        "006": "Ca in lacames cate yehuanten hual calpanulo pa se cali huan oc se cali, motolinilo pa quinmaxtisi in sihuames hual amo quimatilo. Quinmaxtisi ca inminlamaxtilisli amo cuali. Huan in sihuames quineltocalo pampa amo quimatilo laijnamiquilo cuali. Quipialo míac laijlaculisli in sihuames huan pampa inon momajtilo huan ma yoje quixtocalo in lamaxtilisli amo cuali. Yulilo quinecticate quichihualo míac hual amo monotza, huan yulilo quinecticate quipialo míac hual amo unca cuali.",
        "007": "Huan yoje yulilo monextilijticate len amo monotza hual quinnextililo innojen lamaxtinijmes amo cuajcuali. Ma yoje, in sihuames amo quiman ajsisi quimatisi len quinequi quijtúa Dios ilajtol melahuac.",
        "008": "Innojen lacames hual lamaxtilo ca in lamaxtilisli amo cuali cate jan quinami Janes huan Jambres. Yehuanten lacames hual moquetzaje ipan Moisés. Jan yoje in lacames hual quimaxtilo in hual amo monotza noje moquetzalo ipan Dios ilajtol melahuac. Yehuanten lacames hual amo huil laijnamiquilo cuali. Amo monotza nindeno inminlamaxtilisli pampa amo unca quinami quijtúa Dios ilajtol melahuac. Yoje, Dios quinmilic pampa amo quiman lamisi inminpolehuilisli.",
        "009": "Huan mas que lamaxtitiasi, ma yojque amo cayasi míac hual quineltocasi inminlamaxtilisli, pampa moxtin quimatisi pampa unca inminlamaxtilisli lacames hual amo quimatilo laijnamiquilo, jan quinami quimatije quinami catani yoje in hual quimaxtinijme in ome lacames Janes huan Jambres.",
        "head_2": "Pablo quinmaca Timoteo itequipanulisli jan oc sejpa san ",
        "010": "Ma yoje, tehual amo tiquinami yehuanten, pampa pa mochi tonali tichlasojlaya huan ticnequiaya ticmati mochi inon hual nicmaxtiaya, huan ticnequiaya ticmati quinami niyuliaya, huan quinami nicnequiaya pa moxtin quimatisi Dios ilajtol, huan quinami nicneltocaya Jesucristo, huan quinami nimochicahualtiaya ca yehuanten hual moquetzaloaya nopan, huan quinami nilalasojlaya, huan quinami nipanuaya lacocoltilisli quiman yes nechtojtocaloaya pa nejchihuililosquiaya amo cuali.",
        "011": "Ticmati quinami nechtojtocaloaya huan quinami nipanuaya lacocoltilisli quinami nechpanuc pa Antioquía huan Iconio huan Listra. Ticmati quinami niyec latojtocali míac nepa, nechcocoltiloaya niman chicahuac. Ma yoje, mochi inon amo nejsulahuac, nechquixtic in Tata, amo nipolehuic.",
        "012": "Huan moxtin hual quinequilo yulilo quinami Dios quinequi pa yulisi quineltocaticate Cristo Jesús, yehuanten hual amo quineltocalo Cristo quintojtocasi pa quinchihuilisi mochi amo cuali huan tetzcuinuc.",
        "013": "Lacames ejꞌelehuis mochijtiasi niman ejꞌelehuis quinami huil mojmosta, huan mochijtiasi lacuajcuamananijmes. Yehuanten yulisi lacuajcuamantinemisi huan yesi lacuajcuamanali.",
        "014": "Ma yoje, tehual, xiyultía tiquinneltocatica innojen lamaxtilisli hual timonextilic hual ticmati pampa cate mejmelahuac. Titechijnamiquía tehuanten hual timitzmaxtije innojen.",
        "015": "Huan ticmati pampa quiman tiyec xolotzindi huan pa axan ticmatic ilajtol Dios hual unca lajcuiluli. Ilajtol Dios lajcuiluli huil mitzmaca lajmatilisli pa tiyes laquixtili pa camo tiquitas polehuilisli pampa ticneltoca Cristo Jesús.",
        "016": "Mochi ilajtol Dios hual unca lajcuiluli Dios quinmilic ilajtunijmes pan ipampa iijyul iEspíritu pa yoje yehuanten quijcuilulosquiaya. Huan ilajtol lajcuiluli monotza pa se quitequipanus quiman se quinmaxtitica oc sequin, monotza pa quitequipanus pa laꞌajuas ca lasojlalisli quiman yes se quinequi quineltoca lamaxtilisli hual amo melahuac. Ca ilajtol Dios quinextilis cuali quinami se lamaxtilisli amo unca quinami Dios ilamaxtilisli. Dios ilajtol lajcuiluli noje monotza pa quitequipanus se pa quinextilis oc se quinami canas oc sejpa iojli Cristo sinda moquixtic pa iojli. Huan monotza pa quitequipanus se pa quimaxtis quinami Dios quinequi pa tiyulisi.",
        "017": "Yojque, quiman quinmaxtilo Dios ilajtol lajcuiluli moxtin ilaneltocanijmes Dios, mochi sejse quipías lahueliltilisli pa quichías in hual Dios quinequi pa quichías. Huil quichías mochi tequipanulisli cuali, pampa Dios quihueliltía pa quichías."
    },
    "004": {
        "1-2": "Jesucristo toDios yahui nesi nican pan lalticpan pa huelitis huan pa quinmilis yehuanten hual yulilo huan hual miquije inon hual quinchihuilis hual cuali huan amo cuali quiman yuliloaya pan lalticpan. Pampín, ilaixpan yihual nimitzyantía niman chicahuac pa ticlamachiltis ilajtol Cristo Jesús inminlaixpan lacames. Ximochijchía pa ticlamachiltis ilajtol Dios capa yes timoitas, xiclamachilti quiman yes tiquijtúa unca tonali cuali pa ticlamachiltis, o quiman yes tiquijtúa da amo unca tonali cuali. Xiquinmili oc sequin quiman quichijticate laijlaculisli. Xiquinmajmajua, xiquinhuica pa tehual mohuían pa tiquinyantis ca lasojlalisli pa quichihuasi cuali. Xiquinchihuili mochi inon timochicahualtilijtica pa camo ticualanis ca yehuanten quiman yes huejcahuasi pa pehuasi quichihuasi cuali. Huan xiquinmaxti yoje mochi quinami huil tiquijnamiquía Dios ilamaxtilisli.",
        "003": "Yoje xicchía pampa ajsisi tonalijmes quiman lacames amo yalo quinequilo quicaquilo in lamaxtilisli melahuac inahuac Dios ilajtol hual quinyuliltía inminyolo. Yehuanten quinmanasi míac oc sequin lamaxtinijmes hual quinmaxtisi quinami quixtocalo pa cayasi lamaxtili. Quixtocasi quicaquisi lamaxtilisli hual amo unca quinami quijtúa ilajtol Dios.",
        "004": "Huan yojque mocahuasi pa quicaquisi Dios ilajtol melahuac, huan pehuasi quicaquisi inminlapuhualisli yehuanten hual amo laijnamiquilo cuali. Pehuasi quinneltocasi quinami cataya len melahuac inon hual in lamaxtinijmes ejꞌelehuis quijtulo quiman yes lamaxtilo.",
        "005": "Tehual, xilaijnamiqui cuali mochi, ximopepenialti pa huil tipanus lacocoltilisli. Xitequipanu mojmosta quinami se hual quilamachiltitinemi ilamachiltilisli cuali toTata. Xicchía mochi pa tilaquisas ticchías motequipanulisli pa toTata.",
        "006": "Nimitzilía inon, pampa nehual niquinami se huendi hual cuni se, huan axan unca quinami nechtuyajticate. Nicnequi niquijtúa, ajsi in tonali quiman nía nimiqui, yalo nechmictilo.",
        "007": "Amo quiman nimocahuaya pa nimotolinis pa niclamachiltitinemisquiaya ilajtol Dios pa míac caltilan cajcapa pin lalticpan. Unca quinami nimoanac cuali ca mochi hual quinequiaya latzacuali pa camo mosemanas ilajtol Dios. Axan unca quinami nilaquisac nimolaluc pa se laluxtilisli hual niquinlaquixtic in oc sequin pampa nilamic nicchíac in hual Dios nechilic pa nicchías. Amo quiman nimocahuac pa nicneltocasquiaya Cristo Jesús.",
        "008": "Pa in tonali hual yahui huala, nepa yahui nejchihuilía Dios in hual yes niman cuali. Yahui lamachiltía pampa amo quita nindeno ca nehual hual amo quixtoca. Yoje quipía se laxlahuilisli pa nehual hual nechajcoquilijtica nepa pin cielo (ilhuicac). Huan in Tata quimati cuali quinami monequi pa quinchihuilis yehuanten pa quinami yuliloaya pan lalticpan. Yoje, yihual nechmacas in laxlahuilisli pan in tonali quiman nechlajlanis quinami niyuliaya. Huan amo san nehual nechmacas. Noje quinmacas laxlahuilisli quinami inon moxtin hual quinequilo mojmosta pa ajsis in tonali quiman yihual hualas oc sejpa.",
        "head_1": "Pablo quinahuatía pa hualas ca yihual Timoteo ",
        "9-10": "Xiejsehui pa tihualas ca nehual, pampa nechcajcahuac Demas. Yihual quixtocaya míac in yulilisli hual ticpialo axcan pan lalticpan, huan amo yoje míac quixtocaya in yulilisli hual ticpiasi pan tonali hual hualas Cristo. Demas uyac pa Tesalónica. Uyac Crescente pa in lalticpan Galacia, uyac Tito pa Dalmacia.",
        "011": "Jan Lucas huan nehual ticate san. Xicana Marcos huan xicualica ca tehual quiman tihualas, pampa yihual nechpalehuis míac ca notequipanulisli pa in Tata.",
        "012": "Tíquico nictilanic pa Efeso.",
        "013": "In laquen hual nijcahuac pin caltilan Troas pa ichan Carpo, inon xicualica quiman tihualas. Xiquinhualica noje in amames, huan xiquiztía pa tiquinhualicas in cuilaxlimes hual quipialo lajcuilulisli pani yehuanten, innojen niquinpiasquiaya pampa míac nechmonotzililo.",
        "014": "Alejandro in teposlero nejchihuilic míac amo cuali. Quilacuepilis in Tata quinami yihual nejchihuilic.",
        "015": "Tehual noje ximoiztía tiquitas, pampa yihual amo mocahua pa molalis topan pampa quicocolía in hual ticmaxtilo.",
        "016": "Quiman nicpehualtiaya pa nimonapatis inminyampa yehuanten hual nechmotexpahuililoaya, amaqui cataya nepa pa nechpalehuisquiaya, moxtin nechcajcahuaje. Ma camo quinmotexpahuili Dios pampa quichihuaje yoje.",
        "017": "Ma yoje, moquetzac ca nonahuac in Tata huan nejchicahualtic. Yojque cataya lamachiltili mochi ilamachiltilisli toTata, pa quicaquilosquiaya moxtin yehuanten hual amo judíos. Huan yojque nicataya laquixtili pa camo nipolehuis. Cataya quinami in Tata nechquixtic pa icamac se león.",
        "018": "Quema, nechquixtis in Tata pa camo nimoitas pa mochi polehuilisli huan in amo cuali hual quinequilo nejchihuililo. Nechquixtis huan nechhuicas pa nicayas ca yihual capa huelitijtica. ¡Yihual quipías in chicahualisli hué huan in laixpelalisli cualtichin pa mochi tonalijmes, huan amo quiman lamis! Yojque ma ye.",
        "head_2": "Pablo quichicahua Timoteo huan quimaca latuchihualisli ",
        "019": "Xiquinchicahua Prisca huan Aquila huan yehuanten pa ichan Onesíforo.",
        "020": "Erasto mocahuaya pa Corinto, huan Trófimo nijcahuac cocoxqui nepa Mileto.",
        "021": "Xiejsehui pa tiajsis nican quiman ayamo ajsilo in tonalijmes hual sehuatíalo. Mijchicahualo Eubulo huan Pudente huan Lino huan Claudia huan moxtin tocnían.",
        "022": "Ma caya pa moyolo in Tata. In cuali hual jan yihual san huil tejchihuilía ma caya ca amhuanten."
    }
}