{
    "000": "Ilamachiltilisli cuali Jesucristo hual quijcuiluc San Lucas",
    "001": {
        "head_1": "Lucas pehua quijcuiluilía (quescribiruilía) Teófilo ",
        "001": "Lasojli Teófilo, cate míac lacames hual molalilijque pa quijcuilulosquiaya se lapuhualisli hual quilamachiltisquiaya quinami panujque innojen hual quinchíac Jesucristo hual neli ticmatilo.",
        "002": "Inon techlamachiltijque yehuanten hual quincaquijque ilajtomes hual quijtuc. Huan quitajque ca inmixtololojmes len quichíac Jesucristo quiman yuliaya pan lalticpan huan quiman uyac pin cielo (ilhuicac). Yehuanten cate hual quilamachiltitinemiloaya ilajtol Jesucristo.",
        "003": "Huan nehual noje nimomachiltilic cuali mochi in hual panuc, huan noje inon hual panuc pin tonalijmes quiman ayamo lacatic Jesucristo. Pampín niquixtocaya nimitzijcuiluili tehual, Teófilo, pa nimitzmachiltisquiaya sejse ca sejse innojen hual panujque quiman pehuac huan hual quinchijtíac pa quiman laquisac. Inon nimitzijcuiluilía pa ticmatisquiaya jan quinami panuc.",
        "004": "Nicchijtica inon pa ticmatis cuali pampa unca melahuac huan neli in hual mitzmaxtijque pampa quinchíac Jesucristo innojen.",
        "head_2": "Quilamachiltía se ilanahuatini in cielo (ilhuicac) pampa yahui lacati Juan Lacuayatequini ",
        "005": "Pa innojen tonalijmes quiman Herodes yec in hué pin lalticpan Judea, cataya se tiopista motocaya Zacarías. Yihual yec se ca inminlanechiculisli in tiopistas hual quintocayaltiloaya quinami motocaya Abías. In Abías yulini pa yina huan imiahuimes tiopistas tequipanunijme pin tiopan hué in tonalijmes hual quinlalilinijme. Huan Zacarías quipiaya isihua motocaya Elisabet. In Elisabet, yihual noje yec imiahuil in tiopista motocani Aarón hual yec in tiopista pa yina hual ca yihual Dios quinpehualtic inmintiopistas in israelitos pin lali Israel.",
        "006": "In omenten, Zacarías huan Elisabet, Dios quinmitaya cuali pampa quineltocaloaya ilajtulisli huan ilajtomes Dios toTata. Amaqui huil quinmotexpahuiliaya ca nindeno hual amo cataya cuali.",
        "007": "Ma yoje, amo quiman quipiajque se xolol pampa amo huil quinpiaya xolomes Elisabet. Huan in omenten Zacarías huan Elisabet axcan moviejojtijque.",
        "008": "Cuaquinon se tonali, Zacarías huan icnían inmintiopistas inechiculisli Abías quipialoaya pa quichihualosquiaya inmintequipanulisli tiopistas ilaixpan Dios pin tiopan hué.",
        "009": "Quinami quichihuanijme yehuanten in tiopistas quiman quinequiloaya quimatilo aqui yahuiaya quichía se huan oc se tequipanulisli pa itiopan hué Dios, quijcuilunijme (quescribirunijme) quinami motocaloaya moxtin in tiopistas sejse itoca pan se cuajtzindi, quinlasaje mochi innojen pan se tapalcal. Cuaquinon quiquixtijque pin tapalcal se cuajtzindi. Pa in tonali, quiquixtije inon capa quijcuilujque quinami itocaya Zacarías. Yoje, in tonali quipiaya yihual pa calaquisquiaya pin ilasojli calijtic in tiopan hué pa lapopochuisquiaya.",
        "010": "Calaquic Zacarías, lapopochuiaya ca in ajuíac, huan moxtin in lacames huan sihuames cataloaya pa quiahuac in tiopan hué, quilajlantataloaya Dios.",
        "011": "Cuaquinon nesic se ilanahuatini toTata pin cielo (ilhuicac). Nesic capa Zacarías, moqueztataya in lanahuatini pa ima cuali inon capa lapopochuilo.",
        "012": "Quitac Zacarías in lanahuatini huan mocahuaya lachixtica, momajtic míac.",
        "013": "Cuaquín in lanahuatini quilic: —Amo ximomajti, Zacarías, pampa quicaquic Dios in hual ticlajlanic. Mitzlacatiltilis mosihua Elisabet se xolol, huan tictocayaltis Juan.",
        "014": "Tehual ticayas paquintzudo, ticpías paquilisli, huan quipiasqui paquilisli míac lacames pampa yihual lacatic.",
        "015": "’Huan Dios quitas in xolol quinami se lacal hué. Dios quilía pa camo quiman cunis iayo uva coc, huan nindeno hual quipía alcohol. Huan in Espíritu Santo canas in xolol quiman ayamo lacatis.",
        "016": "In xolol quichías pa míac yehuanten pa Israel mocuepasqui quitequipanuilisqui cuali in Tata Dios. Quincuepaltis pa quitequipanuilisqui oc sejpa quinami quichihuanijme pa yina, quinami Dios quinnextilic.",
        "017": "Huan Dios quitilanis in Juan moxolol hual quipixtías ilajtol Dios, quitilanis quinami quitilanic ilajtuni Elías hual yulini pa yina. Quema, Juan yes quinami Elías ca iyolo huan ilahueliltilisli. Quinchihuilis inminyolo in tajtzitzían pa yesi jan sejpa ca mosehuilisli ca inminyolo inminxolomes. Huan yehuanten hual aqui lacuilmatilo, yihual quinlaneltocaltis. Yojque yahui quichijchihuilis toTata lacames hual aqui cayasqui lachijchihuali pa quinamiquisqui Dios.",
        "018": "Cuaquín Zacarías quilajlanic in lanahuatini, quilic: —¿Quinami nicmatis da in cayas jan quinami tiquijtutica? Pampa nehual nimoviejojtic huan nosihua moviejojtic.",
        "019": "Ilanahuatini in cielo quinanquilic: —Nehual niGabriel, nictequipanuilía Dios. Cataya yihual hual nechtilanic pa nimitznotzas huan pa nimitzilis in cuali lamachiltilisli.",
        "020": "Huan axcan, pampa amo tichneltocac, tía timocahua, amo huil tilajtus. Quiman lacatis moxolol, cuaquín tilajtus oc sejpa. Huan moxolol, quema, lacatis pan in tonali hual quipías pa mochías in hual nimitzilic.",
        "021": "Huan pa quiahuac in tiopan hué yehuanten quichixtataloaya Zacarías huan moililoaya: —¿Leca huejcajtica pa quisas pin tiopan hué?",
        "022": "Cuaquinon quisac Zacarías, huan amo huil quinnotzaya. Cuaquinon quimatiloaya yehuanten pampa yihual quitac len ilanextilisli in cielo nepa capa cataya pa icalijtic in tiopan hué. Huan Zacarías quinlaquetzilic ca imajmajuan pampa axcan mocahuac, amo huil lajtuaya.",
        "023": "Ajsic in tonali hual laquisac tequipanuc Zacarías ca ilachihualisli se tiopista pin tiopan hué, cuaquinon uyac pa ichan.",
        "024": "Quiman panuc inon, pehuac pilhuac Elisabet isihua Zacarías, yahuiaya quilacatilti se xolol, huan amo quisac pa icali pa macuili mesli. Quijtuaya laijtic yihual:",
        "025": "“Yojque nejchihuilic in Tata, nechitac quinami nipinahuaya pampa amo nicpiaya se xolol. Axcan yajmo nipinahuas ca lacames pampa quema, nicpías se xolol.”",
        "head_3": "Se ilanahuatini in cielo (ilhuicac) quimachiltía pampa lacatis Jesucristo ",
        "026": "Pa in mesli chicuase quiman pilhuaya Elisabet, quitilanic Dios in lanahuatini Gabriel pa se caltilan itoca Nazaret pin lalticpan Galilea.",
        "027": "Quitilanic pa quitas se sihual yancuic motocaya María. Yahuiaya monamicti María ca se lacal motocaya José. Yihual José yec imiahuil in hué David hual yulini pa yina.",
        "028": "Calaquic in lanahuatini capa María, quilic: —Nimitzpialtía, tehual hual Dios yahui mijchihuilía len niman cuali. In Tata unca ca tehual, yahui mijchihuilía len hual unca hué. Mochi in lachihualisli hual quinchihuilía moxtin oc sequin sihuames amo quiman cataya yojque hué.",
        "029": "Mocahuac quiztataya María quiman quinotzac in lanahuatini, moilic laijtic pa iyolo: —Axcan, ¿leca yojque nechpialtitihuala in se?",
        "030": "Cuaquinon in ilanahuatini in cielo (ilhuicac) quilic: —María, amo ximomajti, pampa tehual tía ticpía len niman cuali hual mitzmacas Dios.",
        "031": "Axcan, tipilhuas huan ticpías se xolol huan tictocayaltis Jesús.",
        "032": "Yihual yes hué, quitocayaltisqui ixolol in niman hué hual chanti niman míac pa pani pin cielo. Huan Dios in Tata quimacas ilahueliltilisli pa huelitis ca yehuanten pa Israel. Cayas yojque quinami quipiani in lahueliltilisli pa yina in hué David hual yec itajtzin motajtzitzían, yihual yulini niman pa yina.",
        "033": "Huan tehual moxolol huelitis ca yehuanten ilacames Jacobo, cate yehuanten pa Israel, huan amo quiman lamis ilahueliltilisli yihual.",
        "034": "Cuaquinon María quilajlanic in lanahuatini, quilic: —¿Quinami huil nechpanus inon? Pampa amo nicpía nolahuical.",
        "035": "Quinanquilic in lanahuatini, quilic: —Hualas in Espíritu Santo mopan, huan ilahueliltilisli yihual hual chanti niman pa pani pin cielo mitzyahualus quinami ilasehuán se mextemil. Yojque mitzhueliltis pa ticlacatiltis. Pampín, in se hual lacatis pa tehual cayas lalalili pa quichías Dios ilachihualisli niman hué, quilalilic pa cayas pa yihual pan lalticpan. Pampín, quitocayaltisqui ixolol Dios.",
        "036": "Huan noje Elisabet mocni pa oc se cali yahui quipía se xolol lacal, mas que axcan moviejojtic. Quema, huan axcan quipía chicuase mesli pilhuatica. Huan lacames quijtunijme yihual amo quiman yahuiaya quipía se xolol.",
        "037": "Ma yoje, ca Dios amo unca nindeno hual amo huil quichía.",
        "038": "Cuaquinon María quilic: —Xiquita, nehual itequipanujquil in Tata. Ma nejchihuili quinami tichilic. Cuaquinon quisac capa María ilanahuatini in cielo.",
        "head_4": "María quipaxaluilía Elisabet ",
        "039": "Pa in tonalijmes ejsehuic uyac María pa se caltilan pin lalticpan Judea, pin lali pani.",
        "040": "Calaquic pa ichan Zacarías huan quipialtic Elisabet.",
        "041": "Huan yojque panuc quiman Elisabet quicaquic quipialtic María, cuaquín tzicuinic in xolol laijtic capa iyolo Elisabet, quitemiltic Elisabet in Espíritu Santo.",
        "042": "Cuaquinon ca se lajtol chicahuac, quitzajtzilic: —Dios mijchihuilic míac hual niman cuali. Yoje míac amo quiman quinchihuilic moxtin oc sequin sihuames. Huan Dios quichihuilis moxolol lachihualisli hué, hual amo quinchihuilis oc sequin, pampa quipías mochi lasojlalisli pa in lalticpan huan pin cielo.",
        "043": "Huan ¿len yes nechpanujtica? ¡Inantzin noTata nechpaxaluilijtica!",
        "044": "Xiquita, jan ajnaxcan nimitzcaquic tinechpialtic, cuaquín tzicuinic ca paquilisli in xolol laijtic capa nehual.",
        "045": "Tiyuli niman ca paquilisli pampa ticneltocac in hual mitzilic in Tata, huan yahui mochía in lajtol hual quijtuc.",
        "046": "Cuaquinon María quilic: Laijtic capa nehual niquijtúa lajtomes huejué pa in Tata,",
        "047": "huan quipía paquilisli noyolo pampa Dios nechquixtía pin polehuilisli.",
        "048": "Unca pampa Dios nechitac cuali nehual hual itequipanujquil, nehual hual amo nilapía. Huan xiquita, pejtica axcan pa mochi xixihuil, moxtin lacames huan yehuanten hual lacatisqui laquetzasqui hué nonahuac nehual. Quijtusqui pampa nehual nicanac ilachihualisli cuali Dios, quijtusqui quinami Dios nechtuchíac.",
        "049": "In Dios hual quipía mochi lahueliltilisli, yihual nejchihuilic len hué. Huan yihual unca niman hué huan amo quimacahuiltía pa cayas laijlaculisli capa yihual. Pampín tehuanten tohuían amo huil tiajsilo ca yihual.",
        "050": "Quinmicnilía yehuanten hual yulinijme pa yina huan yehuanten hual yulilo axcan huan pa mochi xixihuimes hual ajsitihualalo. Quema, quinmicnilía yehuanten hual quimatilo momajtilo ilaixpan yihual.",
        "051": "Ca ilahueliltilisli imajma quinchihuac innojen hual niman huejué: quincholultic yehuanten hual quijtuloaya pa inminyolo pampa yehuanten huejueyenten.",
        "052": "Quinquixtic lacames chijchicahuac pa capa huelitiloaya, huan yehuanten hual tijtipichin quinlalic capa huil canaloaya lasojlalisli.",
        "053": "Quinmacac míac yehuanten hual quimatiloaya pampa monequi pa Dios quinpalehuis. Huan quincholultic iyampa yihual amo quipixtataloaya nindeno yehuanten hual quijtuloaya pampa amo monequiaya pa Dios quinpalehuisquiaya.",
        "054": "Quinpalehuía yehuanten pa Israel, yehuanten hual cate itequipanujquimes, quijnamiquic quinmicnilic.",
        "055": "Quinchihuilic jan quinami quinmilic totajtzitzían, quinami quinmilic Abraham huan imiahuimes pa yina huan pa axcan huan pa quiman.",
        "056": "María mocahuac chantitataya ye mesli ca Elisabet, cuaquinon uyac pa ichan.",
        "head_5": "Lacati Juan Lacuayatequini ",
        "057": "Cuaquinon, ajsic in tonali capa yahuiaya quipía ixolol Elisabet huan quilacatiltic se xolol lacal.",
        "058": "Quimatijque ichantinijmes huan icnían quinami in Tata quichihuilic len cuali niman hué. Pampín hualajque quipaxaluilijque yehuanten, quipilijtataloaya yihual paquilisli.",
        "059": "Cuaquinon, panuc in chicue tonalijmes, huan quipialoaya pa quitequililosquiaya nadita icuilaxli in xolol, quinami monequi pa quichihuasqui in judíos ca inminxolomes lacames, huan yahuiloaya quitocayaltilo in xolol Zacarías, yojque quinami motocaya itajtzin.",
        "060": "Huan inantzin Elisabet quinmilic: —Amo tictocayaltisqui yoje, tictocayaltisqui Juan.",
        "061": "Huan quilijque: —Amo unca se anmocnían hual motoca yoje.",
        "062": "Pampín quilajlaniloaya Zacarías ca inminmajmajuan quinami yihual quinequiaya pa motocasquiaya ixolol.",
        "063": "Huan Zacarías molajlanilic se amal huan quijcuiluc: “Juan itoca.” Huan moxtin mocahualoaya moiztataloaya.",
        "064": "Cuaquinon quilapuc icamac Zacarías huan jan ajnaxcan inejnepil huil lajtuaya, pehuac quijtuc lajtomes huejué pa Dios.",
        "065": "Huan pehualoaya momajtilo moxtin in chantinijmes. Pa mochi in lali pa pani ilomera (itepetilan) in lalticpan Judea, moxtin pehualoaya moililo inahuac in hual panuc.",
        "066": "Huan moxtin yehuanten hual quimatijque quinami panujque innojen quijnamictiahuiloaya laijtic inminyolo, quijtuloaya: —Axan, ¿len yahui caya ca in xolol? Pampa cataya neli Dios ilahueliltilisli cataya ca yihual.",
        "head_6": "Zacarías quijtúa lajtomes huejué pa Dios ",
        "067": "Huan in Espíritu Santo quitemiltic Zacarías itajtzin in xolol Juan, quilaquetzaltic ilajtomes in Espíritu Santo, huan quilic:",
        "068": "Ma cayacan lajtuli lajtomes huejué pa in Tata, iDios Israel, pampa techitac pa techpalehuis huan pa laxlahuis pa tiyelosquiaya lamacahuali tehuanten ilacames.",
        "069": "Quitilanía se hual quipía mochi lahueliltilisli pa techquixtis pin polehuilisli. In se unca imiahuil in hué David hual yec itequipanujquil Dios.",
        "070": "Unca jan quinami Dios lajtuc pan inminpampa ilajtunijmes hual lajtujque pa yina, yehuanten quinlalilic pa quijtus ilajtol.",
        "071": "Quijtuc pampa in se yahuiaya techquixti pin itemajquil tomocualantinijmes huan pin ilahueliltilisli moxtin hual amo techixtocalo.",
        "072": "Quijtuc pampa yojque yahuiaya quinmicnili totajtzitzían. Yoje quijnamiquic in lajtol hual quijtuc pampa yahuiaya tejchihuili yihual ihuían.",
        "073": "Dios quimacac Abraham totajtzin in lajtulisli ca lajtomes hual amo quinpalas.",
        "074": "Quimacac pa yoje techquixtisquiaya pa inminlahueliltilisli tomocualantinijmes. Yojque yajmo ticpialosquiaya pa timomajtilosquiaya inminpampa yehuanten.",
        "075": "Quimacac in lajtol hual techilía quinami yahuiaya tejchihuili pa huil tictequipanuililosquiaya Dios ca toyolo lachipahuali, pa huil ticchihualosquiaya in hual Dios quixtoca pa ticchihuasi mochi in tonalijmes hual tiyulilo.",
        "076": "Huan tehual, noxolol, mitztocayaltisqui ilajtuni in Dios hual chanti niman pa pani pin cielo, pampa ticlaicanas in Tata pa ticchijchihuilis iojli.",
        "077": "In quinequi quijtúa tehual tía tiquinlamachiltía ilacames Dios quinami Dios yahui quinquixtía pin polehuilisli. Huan yoje quinquixtía, cayas pampa quinpujpuhuilía inminlaijlaculisli.",
        "078": "In unca pampa toDios quixtoca laicnilía. Pampín Dios techita capa unca pa niman pani pin cielo, unca quinami ilaixpelalisli in huajtzinquito.",
        "079": "Techixpela tehuanten hual ticate pin laticumac, tehuanten hual tichantilo capa unca quinami ilaticumactilisli in miquilisli, quinequi quijtúa, capa tiyulilo timomajtiticate pampa timiquisi. Axcan huil tilachialo cuali pa in ojli hual techhuicas capa ticayasi jan yoje ca Dios ca ilaijnamiquilisli huan imosehuilisli pa toyolo. Ticpiasqui mochi hual unca cuali pa tehuanten, mochi hual Dios quipía pa tehuanten huan quinequi techmaca. Techixpela pa techmelahuilis tocxihuajmes pan in ojli capa ticayasi jan yojque tilaijnamicticate quinami Dios huan capa ticayasi ticpixticate imosehuilisli pa toyolo.",
        "080": "Huan moscaltitiyahuiaya in xolol, cantiyahuiaya chicahualisli pa iyolo huan chantiaya capa amaqui oc se chantiaya. Panuje xixihuimes huan cuaquinon ajsic in tonali quiman Dios quitilanic pa quinnotzasquiaya quinmilijtataya yehuanten pa Israel ilajtol Dios."
    },
    "002": {
        "head_1": "Lacati Jesucristo ",
        "001": "Cataya pa innojen tonalijmes in hué niman hué hual motocaya César Agosto quichijchihuac se lajtol pa quichihualosquiaya se ilapuhualisli moxtin hual umpa chantiloaya pa mochi in lali.",
        "002": "In lapuhualisli quichihuajque pa innojen tonalijmes hual Quirinio yec huelitini (gobernador) pin lali itoca Siria. In lapuhualisli cataya in calica yahuiloaya quipehualtilo ilapixcalisli tomin pa in hueyenten hual huelitiloaya.",
        "003": "Huan yahuiloaya moxtin pa cayalosquiaya lasaluli pa in lasalulisli. Mochi sejse uyac pa in caltilan capa moxtin itajtzitzían lacatijque huan yulinijme.",
        "004": "Huan José noje uyac pa inmincaltilan itajtzitzían hual cataya pin ilomera (itepetilan) in lalticpan Judea. Quisac pin caltilan tipichin Nazaret pin lalticpan Galilea, huan panquisac pa Judea pa icaltilan tipichin David, in caltilan itoca Belén. José yec imiahuil David, pampín uyac pa Belén.",
        "005": "Huan lamiaya monamicti ca María hual pilhuatataya, amo huejcahuasquiaya pa lacatis ixolol. Huan José uyaje pa yesi lasaluli pin lasalulisli.",
        "006": "Cataloaya pa Belén, huan ajsic in tonali pa lacatis ixolol María.",
        "007": "Huan lacatic pan yihual se xolol lacal, ca yihual quipehualtic in xolomes hual quilacatiltic María. Quiliaruc ca se tzotzomajli huan quitecac pan se sacalera lanechiculi laijtic se lacomultic capa lacualoaya in burros. Yojque quichíac María pampa amo cataya capa huil mosehuilosquiaya pin cali.",
        "head_2": "Ilanahuatini in cielo quinlamachiltía yehuanten hual quinmiztataloaya inminborregos ",
        "008": "Huan cataloaya lacames hual quinmiztataloaya inminborregos pa layúa pin ixlahuitos itejtenco Belén.",
        "009": "Huan nestiquisac inminlaixpan yehuanten ilanahuatini in Tata, quisac pin cielo (ilhuicac). Huan laixpelatiquisac ilaixpelalisli chicahuac in Tata quinyahualujtataya, huan momajmajtijque míac.",
        "010": "Huan in lanahuatini quinmilic: —Amo ximomajtican. Xiquitacan, nehual nihuala pa annimitzlamachiltis se lamachiltilisli cuali hual anmitzmacas míac paquilisli, huan in lamachiltilisli cayas pa moxtin.",
        "011": "Axcan anmitzlacatilic axcan se hual anmitzquixtis pin polehuilisli. Unca CRISTO in Tata, lacatic pa icaltilan David.",
        "012": "Axcan annimitzilía quinami anquitas. Anquitemus huan anquitas se xolol iliarujtica ca se tzotzomajli huan lastica pan se sacalera pan se lacomultic calijtic capa lacualo in burros.",
        "013": "Jan ajnaxcan ca in lanahuatini nestiquisajque míac oc sequin ilanahuatinijmes in cielo, quijtutataloaya lajtomes huejué pa Dios, quijtuje:",
        "014": "¡Xiquijtucan lajtomes huejué huan cuajcualtichin pa Dios hual chanti niman pa pani pin cielos, huan pan in lalticpan ma yulican ca mosehuilisli quipixticate in hual Dios quinmacasquiaya yehuanten hual yihual quinpilía paquilisli!",
        "015": "Cuaquín in lanahuatinijmes quincahuajque innojen lacames hual quinmitaloaya inminborregos, uyaje pin cielo. Huan moilijque in lacames se ca oc se, quilijque: —Ma tiacan pa Belén pa tiquitasqui in hual axcan panuc, hual in Tata techlamachiltic.",
        "016": "Cuaquín uyaje ejsejtataloaya, latemujque huan quinmitajque María huan José huan in xolol lastataya pan se sacalera capa lacuanijme in burros.",
        "017": "Quinmitajque in yeyenten, quinlamachiltijque in hual ilanahuatini in cielo (ilhuicac) quinmilic inahuac in xolol.",
        "018": "Huan moxtin hual quicaquijque, mocahualoaya moiztataloaya ca lamajtilisli pampa quinmajtic inon hual quinmililoaya inminlaitanijmes in borregos.",
        "019": "Ma yoje, María cajcoquiaya mochi innojen laijtic capa iyolo, mojmosta quijnamiquiaya mochi hual panuc.",
        "020": "Huan mocuepaje pa inminborregos in laitanijmes quijtutataloaya lajtomes huejué pa Dios. Quijtutataloaya mochi hual cuali inahuac yihual, pampa quicaquijque huan quitajque mochi jan quinami quinmilic ilanahuatini in cielo (ilhuicac).",
        "head_3": "Quinextilo in xolol Jesús pin tiopan hué ",
        "021": "Cuaquinon, quiman quinpiaya chicue tonalijmes quiman lacatic Jesús, quitequilijque nadita icuilaxli huan quitocayaltijque JESÚS, quinami ilanahuatini in cielo quilic María pa quitocayaltilosquiaya pa in tonali hual ayamo pehuaya moscalti in xolol laijtic María inantzin.",
        "022": "Ajsic in tonali hual María quipiaya pa yes lachipahuali, quinami quijtúa ilajtol Moisés: Quijtúa pampa moxtin sihuames hual quilacatiltic se xolol quipialo pa mochipahuasi. Pampín, panquisajque pa Jerusalén itajtzitzían pa quinextilisqui in xolol Jesús ilaixpan in Tata Dios nepa pin tiopan hué.",
        "023": "Quichihuajque inon pampa yojque unca lajcuiluli pa ilajtol in Tata: “Sinda unca lacal se xolol calica se sihual quinpehualtía ixolomes hual quinlacatiltía, cuaquín yihual unca lalalili pa yes iyaxca in Tata.”",
        "024": "Huan itajtzin huan inantzin noje quilalilijque Dios in huendi pa María ilachipahualisli, quinami quijtúa ilajtol in Tata: In huendi yes ome huilomes o ome pichones sejselic.",
        "025": "Huan xiquitacan. Cataya se lacal pa Jerusalén itocaya Simeón, yihual se lacal cuali, quilasojlaya in Tata huan cataya in Espíritu Santo laijtic capa yihual iyolo. Axcan quipiaya míac yihual mochixtataya pa quiman yahuiaya ajsi in Cristo hual Dios yahuiaya quitilani pa quinquixtisquiaya yehuanten pa Israel pin polehuilisli.",
        "026": "Huan in Espíritu Santo quilamachiltic Simeón pampa yahuiaya quita in Tata Dios iCristo hual in Tata Dios quilalilic pa hualasquiaya pa in lalticpan. Quilic pampa yahuiaya quita iCristo huan amo miquisquiaya sinda ayamo quitac.",
        "027": "Huan in Espíritu Santo quichihuilic Simeón pa quimatis pa iyolo pampa monequiaya pa yas pa in tiopan hué. Huan nepa ajsije José huan María pa quichihuililosquiaya ca in xolol Jesús quinami in lajtol quijtuc pa quichihuililosquiaya yihual.",
        "028": "Cuaquinon Simeón canac huan quimacuic in xolol, quijtuc lajtomes huejué pa Dios huan quilic:",
        "029": "Axcan, Tata Hué, xinechtilani pa nimiquis ca paquilisli quinami tinechilic.",
        "030": "Axcan niquitac ca noixtololojmes yihual hual tictilanic pa techquixtilis in miquilisli.",
        "031": "Ticchijchíac inminlaixpan moxtin pa Israel.",
        "032": "Yihual yes quinami lahuilisli pa mitznextis tehual, Dios, ca yehuanten hual amo lacatijque israelitos, pa mitziximatisqui yehuanten. Huan yes quinami laixpelalisli chicahuac pa quinnextilis yehuanten pa mochi in lalticpan in míac lachihualisli cuali, hual tehual, Dios, tiquinchihuilic in israelitos hual moyaxca yehuanten. Yojque quijtuc Simeón.",
        "033": "Huan itajtzin huan inantzin in xolol Jesús mocahualoaya moizticate pampa quijtuaya Simeón innojen lajtomes inahuac in xolol Jesús.",
        "034": "Cuaquinon quinlaquetzilic cuali Simeón, quintuchihuaya, huan yihual quilic inantzin María, quilic: —Xiquita. In xolol Dios quilalía ca tehuanten pa Israel huan yihual quinchihuilis pa míac ca yehuanten miquisqui amo lachipahuali ipampa inminlaijlaculisli, huan míac yesi laquixtili pin ipolehuilisli inminlaijlaculisli. Noje Simeón quilic: —Yihual in xolol yes se hual míac amo quinequisqui quineltocasqui pampa Dios quitilanic. Pampa inon, amo quinequisqui quineltocasqui inon hual quinmilis.",
        "035": "Yojque momatis quinami yehuanten laijnamiquilo laijtic inminyolo. Huan tehual, María, yahui mitzcocúa moyolo pampa panus mochi inon.",
        "036": "Nepa noje cataya Ana, ixolol sihual Fanuel. Yihual Fanuel imiahuil se hual motocaya Aser. In Aser yulini pa yina, yihual yec se ca Israel ixolomes hual imiahuimes huan inminmiahuimes in oc sequin ixolomes Israel mochihuaje yehuanten ilacames Israel, yehuanten in judíos. Huan in sihual Ana yec se ilajtuni Dios, cataya niman ilamantzita.",
        "037": "Huan ilahuical chantije chicome xixihuil, cuaquín ilahuical polehuic. Huan mocahuac Ana ihuían pa nahuipuhualihuanahui (ochentaicuatro) xixihuil. In Ana mojmosta pa semilhuil cataya pin tiopan hué, amo quiman quisac huejca nepa, mosajtataya míac huan quilajlaniaya Dios mochi tonali, quimolancuacuetzilic yihualitonali, pa semilhuil huan pa layúa.",
        "038": "Huan lamic laquetzac Simeón, jan ajnaxcan hualac capa yehuanten Ana, quisehuiaya Dios quijtutataya lajtomes huejué huan cuajcualtichin pa yihual, quinlaquetziliaya inahuac in xolol, quinlaquetziliaya moxtin hual quichixtataloaya in tonali hual Dios yahuiaya quilaxlahui inminlamacahualisli yehuanten in israelitos.",
        "head_4": "Mocuepalo pa Nazaret ",
        "039": "Cuaquinon laquisajque quichihuajque José huan María mochi quinami quijtúa ilajtol in Tata, mocuepaje pa in lalticpan Galilea pa Nazaret inmincali yehuanten.",
        "040": "Huan moscaltiaya in xolol Jesús, mochicahualtitiahuiaya ca míac lajmatilisli huan Dios quichihuilijtiahuiaya cuali.",
        "head_5": "In xolol Jesús pin tiopan hué ",
        "041": "Itajtzitzían Jesús yahuiloaya xijxixihuil pa Jerusalén pa cayalosquiaya pin fiesta (ilhuil) capa quicualo in judíos inacal borrego pa quijnamiquisqui quinami Dios quinquixtic in israelitos pin Egipto. Quinquixtic pa yina capa yehuanten pin lali Egipto hual quinchihuaje tequipanujquimes hual amo quinlaxlahuilinijme.",
        "042": "Cuaquinon, quiman Jesús moscaltic huan quinpiaya doce xixihuimes, yehuanten yeyenten panquisajque pa Jerusalén pa cayalosquiaya pa in fiesta, quinami quichihuanijme mochi xixihuil.",
        "043": "Huan quiman laquisajque inmintonalijmes in fiesta (ilhuil), mocuepaloaya itajtzitzían. Ma yoje, mocahuac Jesús in xolol pa Jerusalén, huan amo quimatiloaya itajtzitzían.",
        "044": "Quijtuloaya pampa yihual cataya ca in oc sequin míac hualca yehuanten canaloaya ojli. Yoje cataloaya pan ojli se tonali huan pehuajque quitemujque ca inmicnían huan inminchantinijmes hualca yehuanten cataloaya pa ojli.",
        "045": "Huan pampa amo quitajque, mocuepajque pa Jerusalén quitemujtiajque.",
        "046": "Cuaquinon, quiman panuje ye tonalijmes quiman mocahuac Jesús pa Jerusalén, itajtzitzían quitajque pin tiopan hué, molalijtataya lajco pa in lamaxtinijmes, quincactataya huan quinlajlantataya.",
        "047": "Huan mocahualoaya moizticate moxtin hual quicaquiloaya, mocahualoaya yoje pampa quicaquiloaya quinami yihual quimatiaya huan quinami quinnanquiliaya.",
        "048": "Huan quipolujque inminlajtol itajtzitzían nepa capa quitajque. Cuaquín inantzin quilic: —Noxól, ¿leca yoje titejchihuilic? Xiquita. Motajtzin huan nehual timitztemujtinemiloaya, techcocojtinemiaya toyolo.",
        "049": "Huan Jesús quinmilic: —¿Len inon? ¿Annechtemujtinemiaya? ¿Amo anquimatiaya pampa nehual nicpía pa nicayas capa cate lachihuali innojen hual cate iyaxca noTajtzin?",
        "050": "Amo quimatiloaya yehuanten len quinequiaya quijtu inon hual quinmilic.",
        "051": "Cuaquín temujtíac ca yehuanten pa Nazaret huan yihual yuliaya quinneltocatataya itajtzitzían. Ma yoje, inantzin sejpa huan oc sejpa quinmijnamictiahuiaya mochi innojen laijtic pa iyolo.",
        "052": "Huan cantiyahuiaya Jesús míac lajmatilisli huan moscaltitiyahuiaya hué. Huan yultiahuiaya quinami Dios quinequi huan moxtin quixtocaloaya míac."
    },
    "003": {
        "head_1": "Juan Lacuayatequini quinnojnotza lacames capa amaqui chanti ",
        "001": "Quipiaya quince xixihuil yihual huelitijtiahuiaya in hué niman hué motocaya César Tiberias pa Roma. Huan Poncio Pilato yec huelitini romano pin lalticpan Judea, Herodes huelitiaya pin lalticpan Galilea, huan icni Felipe huelitiaya pin lali capa cataloaya in lalticpan Iturea huan in lalticpan Traconite. Lisanias huelitiaya pin lalticpan Abilinia.",
        "002": "Anás huan Caifás yeje in tiopistas huejué. Pan in tonalijmes, Dios quitilanic Juan ixolol Zacarías pa quinnotzas in lacalera. Chantiaya Juan capa amaqui oc sequin chantiloaya.",
        "003": "Yoje uyac Juan lanojnoztinemiaya pa mochi in lali itenco in atenco hué itoca Jordán, quinmilijtinemiaya yehuanten pa mopatililosquiaya inminyolo pa pehualosquiaya laijnamiquilo quinami Dios quinequi. Yoje huil cayalosquiaya lacuayatequili, yoje yelosquiaya lapujpuhuali inminlaijlaculisli.",
        "004": "Cataya quinami yec lajcuiluli pa in amal hual quijcuiluc Isaías ilajtuni Dios pa yina, quijtuc: Mocaqui se hual tzajtzitica pin lali capa amaqui chanti, quilía: “Xicchijchihuilican iojli in Tata, xiquinchihuacan melahuac iojlitos.",
        "005": "Mochi lali hual unca pa temuán cayas latemiltili ca lali, huan mochi loma (tepel) huan lomita (tepetzindi) mochihuasqui ixlán. Ojlimes pandera mochihuasqui ojlimes mejmelahuac. Ojlimes huajuahuastic mochihuasqui ojlimes ajꞌalastic.",
        "006": "Cuaquinon moxtin quitasqui yihual hual Dios quitilanía pa quinquixtilis ipolehuilisli inminlaijlaculisli.”",
        "007": "Yoje, míac quisajque pa míac caltilan pa quincuayatequis Juan nepa pa in atenco hué Jordán. Cuaquín Juan quinmilic: —¡Amhuanten quinami cuhuames hual lapajuilo! ¿Anquijtúa sinda annimitzcuayatequis, cuaquín ancayas laquixtili pin polehuilisli quiman cualani Dios? No, amo yoje. Anquipía pa anyulis anquichijtías len unca cuali, pa yoje anquinnextilis Dios huan lacames pampa ca melahualisli anquipalac anmoyolo pa anpehuas anlaijnamiquis quinami Dios quinequi.",
        "008": "Huan amo xipehuacan ximoilican laijtic pa anmoyolo pampa amhuanten anunca imiahuimes Abraham totajtzin huan pampín Dios amo anmitztojtocas ilaixpan yihual. Nehual annimitzilía pampa Dios huil quinchía lacames ca in tixcalimes nican hual yelosquiaya imiahuimes Abraham.",
        "009": "Axcan unca lalalili Dios pa anmijxitinis anmonapatilisli. Unca quinami se hacha hual quilalilo pa ilalhuayol se cuahuil. Sinda amo quipía laquilyo cuali in cuahuil, cuaquín quimayahuisqui huan quilasasqui pin tixuxli. Huan jan yoje sinda amo quipala iyolo se pa laijnamiquis quinami Dios quinequi, cuaquín Dios quichihuilis quinami quichihuililo in cuahuil hual amo quipía laquilyo cuali.",
        "010": "Huan quilajlanijque Juan innojen míac lacames, quilije: —¿Len ticchihuasqui tehuanten?",
        "011": "Quinnanquilic Juan: —Sinda se quipía ome cotones, ma quimaca se pa yihual hual amo quipía se cotón. Huan sinda se quipía len quicua hual mocajtica, ma quimaca yihual hual mayana.",
        "012": "Hualajque noje lacames hual canaloaya ilapixcalisli in tomin pa in hueyenten romanos. Hualajque pa yelosquiaya lacuayatequili, quilajlanijque: —Lamaxtini, ¿len ticchihuasqui pa tilanextilisqui pampa ticpalaje toyolo pa tipehuasi tilaijnamiquisqui quinami Dios quinequi?",
        "013": "Juan quinmilic: —Jan xicpixcacan in tomin san hual anmitzlalililo yehuanten hual huelitilo.",
        "014": "Noje quilajlanije in guaches hual quinlaquehuajque in lacames hual huelitiloaya, quilije: —¿Len ticchihuasqui tehuanten noje? Huan quinmilic: —Amo xijquixtilican nindeno amaqui, amo pan ipampa quinami anquinmacajsía ca in lacocoltilisli hual huil anquinchihuilía sinda amo quichihualo quinami anquinequi. Huan amo xiquinmacajsican pan ipampa quinami cuajnesi anquinmotexpahuilía inahuac len amo quichihuaje. Huan ximopaquiltican san ca in hual anmitzlaxlahuilo anmotecojuan.",
        "015": "Quijtuloaya moxtin yehuanten pampa Dios yahuiaya quitilani iCristo huan pampín quichialoaya. Quinequiloaya quimatilo da cuajnesi yesquiaya Juan in Cristo, pampa quijnamictinemiloaya laijtic pa inminyolo mochi hual quitaje hual quichihuaya Juan.",
        "016": "Huan Juan quinnanquilic moxtin, quinmilic: —Nehual annimitzcuayatequía ca al. Ma yoje, hualas se hual quipía niman míac lahueliltilisli hual nel amo nicpía. Huan nehual amo nimonotza pa yes noyaxca pa nictomilis ilailpili ilacsames pa icxihuajmes. Yihual anmitzcuayatequis ca in Espíritu Santo, unca quinami tixuxli hual lachipahua.",
        "017": "Huan yihual quinxilus yehuanten hual quineltocalo Dios pa camo cayasi ca yehuanten hual amo quineltocalo. Yes quinami yihual quipiasquiaya se latzejtzeluloni pa imajma calica quichipahuililo in trigo pa quisas in xiníul. Quimontus in trigo pa capa cajcoquilo huan in xiníul quilasas huan quichichinus pin tixuxli hual amo quiman sehuis.",
        "018": "Yojque Juan quinnoztinemiaya yehuanten pa quinmilisquiaya len quipialoaya pa quichihualosquiaya. Yihual quinlaquetzilijtinemiaya míac huan ca oc sequin lajtomes pa quinchicahualtisquiaya yehuanten. Yojque quinlaquetziliaya in lacames ca in lamachiltilisli cuali.",
        "019": "Huan Herodes in hué cualanic ca Juan. Cataya pampa Juan cajuac inminlaixpan moxtin in lacames, cajuac pampa Herodes canac Herodías. In Herodías yec isihua Felipe huan Felipe yec icni Herodes in hué. Juan noje cajuac Herodes pampa quinchihuaya míac oc sequin lachihualisli amo cuajcuali.",
        "020": "Cuaquinon mocuepac quichíac Herodes oc se lachihualisli amo cuali. Latilanic pa quitzacualosquiaya Juan pin calijtic.",
        "head_2": "Jesús unca lacuayatequili ",
        "021": "Ayamo latilanic pa quitzacualosquiaya Juan pin calijtic, huan pampín, Juan ayamo mocahuaya pa quincuayatequisquiaya lacames. Juan noje quicuayatequic Jesús. Quiman laquisac cayac lacuayatequili, yihual Jesús quilajlantataya Dios, huan molapuc in cielo (ilhuicac).",
        "022": "Temujtihualac in Espíritu Santo nestihualaya quinami se huilol. Moquetzac ipan capa yihual, huan quicaquiloaya moxtin se lajtol pin cielo (ilhuicac), quijtuc: —Tehual noxolol hual nimitzlasojla, ca tehual nicpía míac paquilisli.",
        "head_3": "Nican lanextía quinami Jesús unca imiahuil Dios ",
        "023": "Jesús axcan moscaltic huan pehuaya quinpía quinami treinta xixihuil. Moxtin quijtujque pampa yihual yec ixolol José.",
        "024": "Huan José yec ixolol Elí. Elí yec ixolol Matat, Matat yec ixolol Leví, Leví yec ixolol Melqui, Melqui yec ixolol Jana, Jana yec ixolol José.",
        "025": "José yec ixolol Matatías, Matatías yec ixolol Amós, Amós yec ixolol Nahum, Nahum yec ixolol Esli, Esli yec ixolol Nagai.",
        "026": "Nagai yec ixolol Maat, Maat yec ixolol Matatías, Matatías yec ixolol Semei, Semei yec ixolol José, José yec ixolol Judá.",
        "027": "Judá yec ixolol Joana, Joana yec ixolol Resa, Resa yec ixolol Zorobabel, Zorobabel yec ixolol Salatiel, Salatiel yec ixolol Neri.",
        "028": "Neri yec ixolol Melqui, Melqui yec ixolol Adi, Adi yec ixolol Cosam, Cosam yec ixolol Elmodam, Elmodam yec ixolol Er.",
        "029": "Er yec ixolol Josué, Josué yec ixolol Eliezer, Eliezer yec ixolol Jorim, Jorim yec ixolol Matat, Matat yec ixolol Leví.",
        "030": "Leví yec ixolol Simeon, Simeon yec ixolol Judá, Judá yec ixolol José, José yec ixolol Jonán, Jonán yec ixolol Eliaquim.",
        "031": "Eliaquim yec ixolol Melea, Melea yec ixolol Mainán, Mainán yec ixolol Matata, Matata yec ixolol Natán, Natán yec ixolol David.",
        "032": "David yec ixolol Isaí, Isaí yec ixolol Obed, Obed yec ixolol Booz, Booz yec ixolol Salmon, Salmon yec ixolol Naasón.",
        "033": "Naasón yec ixolol Aminadab, Aminadab yec ixolol Aram, Aram yec ixolol Esrom, Esrom yec ixolol Fares, Fares yec ixolol Judá, Judá yec ixolol Jacob.",
        "034": "Jacob yec ixolol Isaac, Isaac yec ixolol Abraham, Abraham yec ixolol Taré, Taré yec ixolol Nacor.",
        "035": "Nacor yec ixolol Serug, Serug yec ixolol Ragau, Ragau yec ixolol Peleg, Peleg yec ixolol Heber, Heber yec ixolol Sala.",
        "036": "Sala yec ixolol Cainán Cainán yec ixolol Arfacsad, Arfacsad yec ixolol Sem, Sem yec ixolol Noé, Noé yec ixolol Lamec.",
        "037": "Lamec yec ixolol Matusalén, Matusalén yec ixolol Enoc, Enoc yec ixolol Jared, Jared yec ixolol Mahalaleel, Mahalaleel yec ixolol Cainán.",
        "038": "Cainán yec ixolol Enos, Enos yec ixolol Set, Set yec ixolol Adán, Adán yec ixolol Dios."
    },
    "004": {
        "head_1": "Satanás quitilanilía Jesús iyolo ",
        "001": "Huan in Espíritu Santo quinejnemiltiaya Jesús nepa quiman quisac pin atenco hué Jordán pa mocuepasquiaya, huan quitilanic capa amaqui chantiaya.",
        "002": "Nepa in lili quitilanilic iyolo pa quichihuasquiaya len Dios amo quinequi, quitilaniliaya iyolo pa ompuhuali (cuarenta) tonalijmes. In tonalijmes amo quicuaya Jesús nindeno, huan quiman panuje in tonalijmes, yihual mayanaya.",
        "003": "Cuaquín in lili quilic: —Sinda tehual tiunca ixolol Dios, axan xiquili in tixcalimes pa mochihuasi len tijcuas.",
        "004": "Cuaquinon quinanquilic Jesús, quilic: —Yojque unca lajcuiluli pa ilajtol Dios, quijtúa: “Amo yulis se pan ipampa len quicua san, pampa in hual quicua se amo quichihuilía nindeno pa yulis se iyolo. No, se lacal yulis pan ipampa mochi lajtol hual Dios quijtúa.”",
        "005": "Cuaquinon in lili quihuicac Jesús pa pani huan quinextilic ca jan se nadita san mochi in lalimes pin lalticpan ca inminlacalera huan inmintomin.",
        "006": "Huan in lili quilic: —Tehual nimitzmacas mochi inon pa tiquinchihuilis quinami tehual ticnequis tiquinchihuilis, huan ticpías mochi len cuali hual moitas pa yehuanten. Huil nimitzmaca inon pampa unca noyaxca pa nicmacas aqui yes nicnequis nicmacas.",
        "007": "Huan nimitzmacas mochi inon sinda tehual tinechmolancuacuetzilis.",
        "008": "Huan Jesús quinanquilic: —Yojque unca lajcuiluli, quijtúa: “Ticmolancuacuetzilis jan in Tata moDios san, huan jan yihual san tictequipanuilis.”",
        "009": "Cuaquinon in lili quihuicac Jesús pa Jerusalén huan quilalic pa pani pin tiopan hué huan quilic: —Sinda tehual tiunca Dios ixolol, ximolasa nican pan lali pa latzindan,",
        "010": "pampa yojque unca lajcuiluli ilajtol Dios, quijtúa: Dios quintilanis ilanahuatinijmes pin cielo pa mitziztiasi cuali.",
        "011": "Ca inminmajmajuan mitzajcoquisi pa camo timotecuas pan len tixcali mocxían.",
        "012": "Huan quinanquilic Jesús, quilic: —Huan yojque unca lajtuli: “Amo timolalis capa cuajnesi tipolehuis jan pa yoje ticmatis sinda in Tata moDios mitzquixtis pin polehuilisli.”",
        "013": "Cuaquinon in lili lamic quitilanilic Jesús iyolo, mijcuanic nepa capa Jesús, yahuiaya quichía pa se tonali quiman huil quitilanilisquiaya iyolo oc sejpa.",
        "head_2": "Jesús pehua itequipanulisli pa Galilea ",
        "014": "Cuaquinon mocuepac Jesús pa in lalticpan Galilea, quipixtataya ilahueliltilisli in Espíritu Santo. Huan momachiltijque pampa yihual panujtataya cajcapa pa mochi itenco in lali capa yes nejnentinemiaya.",
        "015": "Yihual lamaxtitinemiaya pa mochi inmintiopajmes, huan moxtin quijtuloaya lajtomes huejué pa yihual.",
        "head_3": "Jesús pa Nazaret ",
        "016": "Huan uyac Jesús pa Nazaret capa itajtzitzían quiscaltijque, calaquic pa inmintiopan quinami quichihuaya pan mochi in tonalijmes hual mosehuilo in judíos huan yalo pa tiopan. Huan nepa Jesús moquetzac pa momaxtis.",
        "017": "Quimacajque in amal hual quipía laijtic len quijcuiluc pa yina Isaías ilajtuni Dios. Quilapuc Jesús in amal, quitac capa yec lajcuiluli yojque:",
        "018": "In Tata iEspíritu unca ca nehual pampa nechlalic yihual pa niquinmilis lamachiltilisli cuali yehuanten hual quimatilo pampa monequi pa Dios quinpalehuis. Nechtilanic pa niquinnahuatis pampa cate lamacahuali yehuanten hual Satanás quinpía lailpili. Nechtilanic pa niquinnahuatis in pachacames pampa yalo lachialo oc sejpa. Nechtilanic pa niquinmacahuas yehuanten hual inminlaijlaculisli quinxacualuilijque inminyolo, nechtilanic pa yojque yesi lachijchihuali yancuic.",
        "019": "Nechtilanic pa nilanahuatis pa quimatisqui pampa axcan in xihuil unca quiman Dios ca míac paquilisli quinequi quinchihuilía moxtin ilachihualisli cuali niman hué hual san yihual huil quinchihuilía.",
        "020": "Cuaquinon quitzacuac Jesús in amal, quimacac in se hual cajcoquiaya in amal, cuaquinon molalic, huan mocahuajque quiztataloaya moxtin hual cataloaya pin tiopan calijtic.",
        "021": "Cuaquinon pehuac quinlaquetzilic Jesús, quinmilic: —Axcan lamic mochíac in lajcuilulisli hual anquicaquic nimomaxtic.",
        "022": "Huan moxtin quijtuloaya neli pampa cataloaya cuali ilajtomes, mocahualoaya moiztataloaya pampa quinlaquetzilijtataya in lajtomes. Cuaquinon pehualoaya quijtulo: —¿Amo in se ixolol José?",
        "023": "Cuaquinon Jesús quinmilic: —Neli amhuanten annechilis in lajtol hual quijtulo míac, annechilis: “Lapajtini, ximopajti tehual.” Huan annechilis: “Ticmatijque in hual ticchíac pin caltilan Capernaúm. Axan xicchía jan yoje nican pa mocaltilan capa timoscaltic.” Yoje annechilis.",
        "024": "Huan quinmilic: —Annimitzilía neli pampa yehuanten pin caltilan capa moscaltic se ilajtuni Dios amo quineltocalo in lajtuni sinda yihual quinmilía ilajtol Dios.",
        "025": "Huan annimitzilía len melahuac: Cataloaya pin lali Israel míac sihuames inminhuían nepa capa yulini Elías ilajtuni Dios, cataya pin tonalijmes hual amo quiahuiaya pa ye xixihuil huan lajco. Huan cataya se mayandi pa mochi in lali.",
        "026": "Ma yoje, Dios amo quitilanic Elías pa se ca innojen sihuames inminhuían pin lali Israel. Jan quitilanic pa se sihual ihuían hual amo yulini nican. Quitilanic pa se hual chantiaya pin caltilan tipichin itoca Sarepta, umpa amo huejca cataya in caltilan hué Sidón.",
        "027": "Huan cataloaya míac lacames pin lali Israel hual mococuloaya ca in cocolisli lepra pin tonalijmes quiman yulini Eliseo ilajtuni Dios. Ma yoje, Eliseo amo quipajtic se ca yehuanten. San quipajtic in lacal itocaya Naamán, yihual yulini pin lali Siria.",
        "028": "Pampín cualanije míac moxtin pa in tiopan pampa quinmilic Jesús innojen lajtomes.",
        "029": "Moqueztiquisajque, quiquixtijque Jesús pa quiahuac in caltilan, quihuicajque pa itenco in loma (tepel) capa cataya in caltilan. Yahuiloaya quilasalo pa in cuajtic nepa pa miquisquiaya.",
        "030": "Ma yoje, yihual panuc lajco capa yehuanten huan uyac.",
        "head_4": "Jesús quipajtía se lacal hual quipía ijyecal amo cuali ",
        "031": "Cuaquinon temuc pa Capernaum, se caltilan pin lalticpan Galilea, nepa lamaxtiaya mochi in tonalijmes hual mosehuilo in judíos.",
        "032": "Mocahualoaya moiztataloaya míac pampa ilajtomes hual quinmaxtiaya yehuanten quipialoaya ilahueliltilisli Dios.",
        "033": "Huan pin tiopan cataya se lacal quipiaya se ijyecal amo cuali huan catzahuac, huan quitzajtzilic ca lajtol chicahuac, quilic:",
        "034": "—¡Ah tel! ¿Len ticpía ca tehuanten, Jesús in nazareteco? ¿Tihualaya pa titechlamisquiaya? Nicmati aqui tiunca tehual, tiunca in lacal lajtultili hual Dios quitilanic pa in lalticpan.",
        "035": "Jesús cajuac, quilic: —Amo xinahuati huan xiquisa pa quiahuac yihual. Jan axcan in ijyecal amo cuali quilasac in lacal lajco capa yehuanten, quisac pa yihual, amo quicocoltic nindeno.",
        "036": "Huan momajtijque moxtin, moililoaya: —¿Len yes in lajtol hual quijtúa? Pampa ca ichicahualisli quinami quipía se lacal ca lahueliltilisli, yihual quinmilía in ijyecames amo cuajcuali huan quisalo pa laijtic yehuanten.",
        "037": "Huan pa mochi cajcapa pa itejtenco in caltilan quilamachiltije inon hual quichíac Jesús.",
        "head_5": "Jesús quipajtía inantzin isihua Simón Pedro ",
        "038": "Cuaquinon quisac pin tiopan, uyac pa ichan Simón, calaquic. Nepa quitac totontataya míac inantzin isihua Simón huan quilajlanijque Jesús pa quichihuilis len pa yihual.",
        "039": "Yoje hualac Jesús, moquetzac inahuac huan cajuac in totonalisli. Pampín mosejtiquisac in totonalisli huan jan ajnaxcan moquetzac in sihual huan quinyucxiltilic len pa quicuasi.",
        "head_6": "Jesús quinpajtía míac ",
        "040": "Calaquiaya in tonali pa tiolac huan moxtin hual quipialoaya pa inminchan cocoxquimes ca len yes cocolisli quihualiquililoaya Jesús. Huan yihual quilalilic imajmajuan pan mochi sejse in cocoxquimes, huan quinpajtic.",
        "041": "Quisaje ijyecames pa míac yehuanten, tzajtzitataloaya, quilijtataloaya: —Tehual tiꞌixolol Dios. Huan Jesús quinmajuaya, amo quinequiaya pa lajtulosquiaya, pampa yehuanten quimatiloaya yihual yec iCristo Dios.",
        "head_7": "Jesús quinpaxaluilía in tiopajmes ",
        "042": "Lanesic, quisac Jesús pin caltilan, uyac capa amaqui cataya. Quitemujtihualaloaya in míac lacames capa cataya huan quinequiloaya quitzacuililo pa camo mohuicasquiaya, quinequiloaya pa mocahuas ca yehuanten.",
        "043": "Ma yoje, yihual quinmilic: —Cate noje oc sequin caltilan capa nicpía pa niquinlaquetzilis ilamachiltilisli cuali Dios huan quinami huelitía. Unca pampa inon nechtilanic Dios pa nicchías.",
        "044": "Huan yahuiaya quinahuatijtinemi ilajtol Dios pa inmintiopajmes in judíos."
    },
    "005": {
        "head_1": "Quinquitzquilo míac michimes ",
        "001": "Cataya se tonali in míac lacalera monechiculoaya inahuac Jesús pa quicaquilosquiaya ilajtol Dios. Yihual noje moquetzaya pa itenco in al huejcalan itoca Genesaret.",
        "002": "Quinmitac ome canoas cataloaya itenquito in al huejcalan. Quincahuajque in micheros, axcan quinchipajtataloaya inminlatzojuinijmes calica quinquitzquiloaya michimes.",
        "003": "Calaquic Jesús pa in se canoa hual iyaxca Simón, huan quilajlanic pa quinejnemiltis in canoa pa quijcuanis nadita pin al huejcalan pa camo cayas pa itenco in al. Cuaquinon molalic huan pa in canoa quinmaxtiaya in míac lacalera.",
        "004": "Cuaquín quiman mocahuac laquetzac, Jesús quilic Simón, quilic: —Xicnejnemilti in canoa, ma ajsi capa cayas huejcalan huan xiquinlasacan anmolatzojuinijmes huejué pa anquinquitzquis michimes.",
        "005": "Simón quilic: —Lamaxtini, pa mochi layúa titequipanuloaya huan amo tijquitzquije nindeno. Ma yoje, pampa tel tichilic, niquinlasas in latzojuinijmes.",
        "006": "Quichíac inon, huan quinnejnechicujque michera, míac, huan pehuajque tzayanijque inminlatzojuinijmes.",
        "007": "Cuaquín quinculiniloaya inminmajmajuan pa hualasqui yehuanten pan in oc se canoa pa quinpalehuilosquiaya. Huan hualajque, quintemiltijque in ome canoas ca michimes, pampín pejtiajque moatoctijque.",
        "008": "Huan quitaya mochi inon Simón Pedro, huetzic quimolancuacuetzilijtica capa ilaixpan Jesús, molaquitzquic pa ilancuajmes Jesús, quilic: —Ximijcuani capa nehual, Tata, pampa nehual nilaijlaculi.",
        "009": "Quilic inon pampa momajtiaya pampa quinquitzquijque innojen míac michimes.",
        "010": "Yojque mocahualoaya moizticate ca lamajtilisli moxtin hual cataloaya ca yihual. Quema, yoje mocahualoaya moizticate Jacobo huan Juan ixolomes Zebedeo, hual tequipanuloaya ca Simón. Huan Jesús quilic Simón: —Amo ximomajti. Tiquinquitzquini michimes hual miquinijme. Pejtica ca axcan huan pa quiman tiquinquitzquis lacames hual yulisqui pampa yesi nolaneltocanijmes.",
        "011": "Cuaquinon quinquixtijque pin al huejcalan in canoas pa quinlalilosquiaya pa itenco in al, huan jan axcan quincajcahuajque mochi huan quitocajque Jesús.",
        "head_2": "Jesús quipajtía se hual quipía lepra ",
        "012": "Se tonali cataya Jesús pa se innojen caltilan, huan moitac se lacal, quipiaya in cocolisli itoca lepra pa mochi icuerpo. Huan quitac Jesús in lacal, mopachujtiquisac pan lali, huan quitemachic Jesús, quilic ca icnotilisli, quilic: —Tata, sinda ticnequi, huil tijchipahuilis in lepra.",
        "013": "Huan Jesús quixilanic imajma, quimatocac, quilic: —Nicnequi nicchía. Xicaya lachipahuali. Jan ajnaxcan pajtic in lepra pan in lacal.",
        "014": "Cuaquinon Jesús quilic in lacal pa camo quilisquiaya amaqui, quilic: —Axcan quiman timohuicas, ximonexti ca in tiopista huan xicuica se huendi hual quimaca se pa lachipahualisli, quinami moijcuiluc ilajtol Moisés. In huendi quinnextilis in tiopistas pampa axcan tichipahuac.",
        "015": "Ma yoje, ilamachiltilisli in lapajtilisli mosemanaya míac huan míac huan mojmosta momiactitihualaloaya in lacames pa quicaquilosquiaya Jesús huan pa yihual quinpajtilisquiaya inmincocolisli.",
        "016": "Huan yihual yahuiaya ihuían capa amaqui chantiaya, yahuiaya pa nepa quilajlanis Dios.",
        "head_3": "Jesús quipajtía se hual amo huil nejnemiaya ",
        "017": "Cataya se tonali yihual lamaxtiaya huan molalijtataloaya nepa sequin hual quineltocaloaya inminlamaxtilisli yehuanten hual itocaloaya fariseos, huan sequin ilamaxtinijmes inminlajtol hual quinextilía quinami quimolancuacuetzililo Dios in judíos. Yehuanten quisajque pa mochi caltilan pin lalticpan Galilea huan pin lalticpan Judea huan pin caltilan hué Jerusalén. Huan in Tata ilahueliltilisli cataya ca yihual pa lapajtisquiaya.",
        "018": "Huan xiquitacan, quihualicatihualaloaya sequin lacames se lacal pan se lapejtzindi. In lacal amo huil moquetzaya, amo huil nejnemiaya. Yehuanten motolinijque pa quihualicalosquiaya pa calijtic pa quilalilosquiaya ilaixpan Jesús.",
        "019": "Huan amo quitaloaya quinami quihualicalosquiaya pa calijtic pampa quintzacuililoaya in míac lacalera itenco in cali. Pampín, lejcujque pani in cali, quixitinijque ca pani pa quichihuasi se coyunquil pa in tapanco capa quitemuhuijque in lacal lastataya pan in lapejtzindi. Quitemuhuijque lajco capa in lacalera, capa ilaixpan Jesús.",
        "020": "Huan yoje quitac Jesús quinami yehuanten quineltocaloaya yihual yahuiaya quipajti in cocoxqui. Pampín quilic: —Lacal, axcan cate lapujpuhuali molaijlaculisli.",
        "021": "Cuaquinon pehualoaya quijtulo laijtic yehuanten in lamaxtinijmes huan in fariseos, quijtuloaya: “Huan ¿aqui in se hual quihuejuecaltitica Dios? Amo unca amaqui hual quipía lahueliltilisli pan in lalticpan pa quinpujpuhuas lacames inminlaijlaculisli. Jan Dios san, unca iyaxca yihual.”",
        "022": "Quimatic Jesús len quijtuloaya pa inminyolo huan quinmilic: —Anquijtutica laijtic pa anmoyolo pampa nicuejuecaltitica Dios pampa niquilic: “Cate lapujpuhuali molaijlaculisli.”",
        "023": "Axan, annimitznextilis len. Huil niquilis pampa cate lapujpuhuali ilaijlaculisli. Noje huil niquilis pa moquetzas huan nejnemis. Sinda moquetzas huan nejnemis anquimatis pampa nicpía lahueliltilisli.",
        "024": "Yojque nehual ilacal in cielo nía annimitznextilía pampa unca noyaxca pan in lalticpan pa niquinpujpuhuilis lacames inminlaijlaculisli, quinami unca iyaxca Dios pa quichías yoje. Huan neli annimitznextilis inon, pampa nía nicpajtía in lacal. Cuaquín, quimalinac iixco huan quitac in cocoxqui, quilic: —Nimitzilía, ximoquetza, xicmama molapejtzindi huan xía pa mochan.",
        "025": "Jan ajnaxcan moquetzac in lacal inminlaixpan moxtin, quimamac in lapejtzindi capa lastataya, uyac pa ichan quijtutica lajtomes huejué pa Dios.",
        "026": "Huan mocahualoaya moizticate ca lamajtilisli moxtin. Pehualoaya quijtulo lajtomes huejué huan neli pa Dios. Pehualoaya momajtilo míac huan quilijtinemiloaya: —Axan tiquinmitaje lejlen hual amo quiman moitaje pan lalticpan huan techmajtilo innojen.",
        "head_4": "Jesús quinotza Leví ",
        "027": "Panujque innojen, quisac Jesús huan quitac se motocaya Leví molalijtataya pin cali capa quilaxlahuiloaya pa ilapixcalisli tomin pa in hueyenten romanos. Huan Jesús quilic: —Xihuala xichtoca, xiye se nomonextilini ca in oc sequin.",
        "028": "Cuaquinon moquetzac Leví, quincahuac mochi, huan yihual uyaje.",
        "029": "Huan quichihuilic Leví se lacualisli pa Jesús, quihuicac pa ichan. Noje quinhuicac Leví oc sequin míac lacames, cataloaya oc sequin hual canaloaya ilapixcalisli tomin huan oc sequin lacames hual cataloaya ca yehuanten pa in lacualisli.",
        "030": "Amo quixtocaloaya inon yehuanten in fariseos huan inminlamaxtinijmes. Pampín yehuanten quinlajlanije imonextilinijmes Jesús, quinmilije: —¿Leca amhuanten anlacua huan anlauni ca in ilapixcanijmes tomin pa in romanos huan in oc sequin lacames hual amo yulilo cuali?",
        "031": "Jesús quinnanquilic: —Amo monequi pa quitasi se lapajtini yehuanten hual amo cocoxquimes. Yehuanten hual, quema, cate cocoxquimes quipialo pa quitasi se lapajtini.",
        "032": "Huan nehual nihualaya pa niquinnotzas yehuanten hual quimatilo pampa quipialo laijlaculisli. Niquinmilis pa quinpalasi inminyolo pa pehuasi laijnamiquisqui quinami Dios quinequi. Amo nihualaya pa niquinnotzas yehuanten hual quijtulo laijtic inminyolo pampa quipialo inminyolo chipahuac. Yehuanten quijtulo pampa amo quipialo pa quipalasi inminyolo pa pehuasi laijnamiquisi quinami Dios quinequi.",
        "head_5": "Quilajlanilo Jesús quinami mosahualo ",
        "033": "Sequin quilijque: —Mosahualo míac imonextilinijmes Juan Lacuayatequini huan quilajlanilo Dios. Noje quichihualo yojque yehuanten in fariseos. Huan tehual momonextilinijmes mojmosta lacualo huan launilo, amo quiman mosahualo.",
        "034": "Huan Jesús quinmilic: —Nomonextilinijmes cate quinami yehuanten hual cate lahuicali pa se lanamictilisli huan nehual niunca quinami hual yahui monamictía. Amo huil anquinmilis pa mosahuasi yehuanten hual quinnotza se pa hualasi pa se lanamictilisli sinda cate ca in lacal hual monamictitica.",
        "035": "Ma yoje, ajsisi in tonalijmes quiman quinquixtilisi yehuanten in se hual monamictitica hual quinnotzac pa hualasi pa in lanamictilisli. Cuaquinon pa in tonalijmes mosahuasi.",
        "036": "Huan quinmilic yehuanten noje se lapuhualisli pa lamaxtisquiaya, se laijnamiquiltilisli, quinmilic: —Amaqui quitzayana se ilajco se nahuas yancuic pa quilalilis pan se tzayanquil pan se nahuas cacaxli. Sinda quichías in, yoje quijlacus in yancuic huan amo cayas iyaxca in lajco yancuic ca in nahuas cacaxli.",
        "037": "Noje amaqui quintemiltía cuilaxlimes cajcacaxli ca iayo uva yancuic. Sinda quichía yoje, iayo uva yancuic quixopunis in cuilaxlimes.",
        "038": "Pampín, quilalilo iayo uva yancuic pin cuilaxlimes yajyancuic. Huan jan yoje nolamaxtilisli amo unca iyaxca ilamaxtilisli in fariseos.",
        "039": "Huan sinda se cunic iayo uva hual axan quipía míac tonalijmes quiman quilalijque pin cuilaxlimes, cuaquín yihual amo quinequi cuni jan ajnaxcan iayo uva yancuic, pampa quijtúa: “Unca cuali in hual axan quipía míac tonalijmes quiman quichihuajque.”"
    },
    "006": {
        "head_1": "Quincapehualo miahuimes pan tonali quiman mosehuilo in judíos ",
        "001": "Cataya pan se tonali quiman mosehuilo in judíos, panujtiahuiaya Jesús pan se cuajmili capa cataya trigo, huan pehuajque quincapehuajque miahuimes imonextilinijmes, quinxacualujque ca inminmajmajuan pa quisasquiaya in caliyo, cuaquinon quicuajque in trigo.",
        "002": "Sequin fariseos quilijque: —¿Leca anquichijtica len amo quimacahuiltía tolajtol pa quichías se pan tonalijmes hual timosehuilo?",
        "003": "Huan quinnanquilic Jesús, quinmilic: —¿Amo quiman anmomaxtic in hual quichíac David quiman mayanaya, yihual huan moxtin yehuanten hual cataloaya ca yihual?",
        "004": "Yihual calaquic pa itiopan hué Dios, quinmanac in panes hual in tiopistas quinlalilo ilaixpan Dios. Quincuac huan quinmacac yehuanten hual cataloaya ca yihual. Huan tolajtol lamacahuiltía pa quincuasi jan in tiopistas san.",
        "005": "Cuaquinon quinmilic: —Nehual ilacal in cielo niunca in Tata hual unca noyaxca pa niquijtus len huil quichía se pan in tonali chicome quiman mosehuilo.",
        "head_2": "Jesús quipía lahueliltilisli ",
        "006": "Cataya pan oc se tonali chicome quiman mosehuilo in judíos, huan calaquic Jesús pa se tiopan calijtic huan lamaxtiaya. Nepa cataya se lacal ca imajma cuali huaqui.",
        "007": "Huan quinapachijtataloaya in lamaxtinijmes huan fariseos pa quimatilosquiaya sinda cuajnesi yahuiaya quipajti Jesús pan in tonali chicome. Yoje quipialosquiaya quinami quimotexpahuililosquiaya.",
        "008": "Ma yoje, quimatiaya Jesús len quijtuloaya pa inminyolo, huan quilic in lacal hual quipiaya imajma huaqui, quilic: —Ximoquetza huan xihuala ximoquetza lajco capa ticate tehuanten. Huan yojque quichíac in lacal.",
        "009": "Cuaquinon Jesús quinmilic: —Ma annimitzlajlani, ¿len quijtúa tolajtol? ¿Techmacahuiltía pa ticchihuasi len cuali o len amo cuali pan tonali chicome quiman timosehuilo? ¿Techmacahuiltía pa tijquixtisi se pin polehuilisli o pa tijcahuasi pa miquis?",
        "010": "Quinmitac moxtin pa itenco, cuaquín quimalinac iixco ca in lacal hual quipiaya imajma huaqui, quilic: —Xicxilani momajma. Huan quixilanic imajma in lacal huan mocuepac yulic imajma quinami cuali cataya quiman ayamo huaquiaya.",
        "011": "Cuaquín cualaniloaya míac in fariseos huan lamaxtinijmes, pehuajque molajlanijque len huil quichihuililosquiaya Jesús.",
        "head_3": "Jesús quinnextilía len quinequi quijtúa in lapuhualisli ",
        "012": "Huan cataya pan innojen tonalijmes quisac in caltilan Jesús. Uyac pa in loma (tepel) pa quilajlanis Dios, panuc mochi in layúa quilajlantataya Dios.",
        "013": "Quiman lanesic, quinnotzac pa hualalosquiaya ca yihual imonextilinijmes. Ca yehuanten cataloaya majlaclihuanome (doce) hual quinlajtultic. Yihual noje quintocayaltic ilanahuatinijmes.",
        "014": "Cataya Simón hual noje quitocayaltic Pedro, cataya Andrés, yihual icni Simón, cataloaya Jacobo huan Juan, cataya Felipe, cataya Bartolomé,",
        "015": "cataya Mateo, cataya Tomás, cataya Judás ixolol Alfeo, cataya Simón hual cataya ca innojen hual quinequiloaya molalilo inminpan in romanos, motocaloaya in Zelotes,",
        "016": "cataya Judás ixolol Jacobo, huan cataya Judás Iscariote. Yihual in se hual quitemacac Jesús ca yehuanten hual yahuiloaya quimictilo.",
        "head_4": "Quinmaxtía Jesús niman míac lacames ",
        "017": "Temuc Jesús ca yehuanten, moquetzac pan se ixlán. Nepa hualaje míac imonextilinijmes, huan hualaje noje míac yehuanten pa mochi in lalticpan Judea huan Jerusalén huan pin caltilan hué Tiro huan in caltilan hué Sidón hual cataloaya pa itenco in al niman huejcalan.",
        "018": "Hualajque yehuanten pa quicaquilosquiaya Jesús huan pa yihual quinpajtisquiaya inmincocolisli. Noje quinpajtiaya Jesús yehuanten hual quincocoltiloaya noje ijyecames amo cuajcuali.",
        "019": "Huan motoliniloaya moxtin pa quimatocalosquiaya Jesús. Cataya pampa quistataya pa yihual ilahueliltilisli pa lapajtisquiaya huan yoje pajtije moxtin hual quimatocaloaya.",
        "head_5": "Paquilisli huan icnotilisli ",
        "020": "Huan cajcoquic itzontecon Jesús pa quinmitasquiaya imonextilinijmes, pehuac quinmilic: —Ma quipiacan paquilisli yehuanten hual quimatilo pampa monequi niman míac pa canasi len Dios quipía pa quinmacas. Quema, ma quipiacan paquilisli, pampa Dios huelitis pa inminyolo.",
        "021": "’Ma quipiacan paquilisli yehuanten hual aqui mayanalo pa len Dios quinequi quinmaca. Quema, ma quipiacan paquilisli, pampa yehuanten pachihuisi. ’Ma quipiacan paquilisli yehuanten hual chocalo pampa quincocujtica inminyolo de mochi in amo cuali hual quichihualo. Quema, ma quipiacan paquilisli, pampa Dios quinchihuilis pa paquisi.",
        "022": "’Ma quipiacan paquilisli sinda amo quinmixtocalo in lacames, sinda amo quinmacahuiltilo pa calaquisi pa calijtic inmintiopajmes, sinda quincocolijtialo huan sinda quinhuejuecaltilo. Jo quema, ma quipiacan paquilisli sinda yehuanten quinchihuililo yoje pampa nechneltocalo nehual ilacal in cielo.",
        "023": "Ma paquican pa in tonali quiman yoje quinpanus, ma tzicuinican ca paquilisli, pampa pin cielo quipiasi se laxlahuilisli hué. Quema, pampa inmintajtzitzían yehuanten hual anmijchihuililo yoje quinchihuilinijme yoje Dios ilajtunijmes pa yina.",
        "024": "’Ma yoje, quichi cocolisli quipiasi pan inminyolo yehuanten hual quijtulo pampa quipialo mochi huan pampín amo monequi pa quipiasi in hual Dios quinequi quinmaca. Quema, quichi cocolisli quipiasi pampa axcan pan in lalticpan quipiajque inminlalacahualtilisli.",
        "025": "’Huan quichi cocolisli quipiasqui pan inminyolo yehuanten hual axcan quijtulo pampa amo unca nindeno hual Dios quipía pa quinmacas hual monequi pa quipiasi. Jo quema, ¡quichi cocolisli quipiasi pan inminyolo, pampa ajsis se tonali huan quinequisi quipiasi len huil quinmaca Dios huan yajmo quinmacas! ’Huan quichi cocolisli pa inminyolo quipiasi yehuanten hual canalo mochi inminpaquilisli ca in hual quipialo nican pin lalticpan. Jo quema, quichi cocolisli quipiasi. Pampa ajsis se tonali huan quincocus inminyolo, chocasi huan ijyulantitiasi pampa yajmo quipiasi len calica mopactilisi.",
        "026": "’Huan quichi cocolisli quipiasi pa inminyolo yehuanten hual moxtin laquetzalo cuali pampa quixtocalo in hual quichihualo yehuanten. Unca pampa yoje inmintajtzitzían laquetzanijme pampa quixtocanijme in lajtunijmes hual islacatinijme, quijtutataloaya pampa laqueztataloaya ilajtomes Dios.",
        "head_6": "Ma quilasojla se yihual hual quichihuilía amo cuali ",
        "027": "’Ma yojque, amhuanten hual annechcactica huan annechneltocatica, annimitzilía xiquinlasojlacan yehuanten hual molalilo anmopan, xiquinchihuilican cuali yehuanten hual amo anmitzitalo cuali.",
        "028": "Xiquinlaquetzilican cuali yehuanten hual anmitzlaquetzililo amo cuali amhuanten, huan xiclajlanican Dios pa yehuanten hual anmijchihuililo amo cuali.",
        "029": "Sinda se mitztecua pa moixco, xicmalina ca yihual oc se moixco pa mitztecuas oc sejpa. Huan sinda se mitzquixtilía monahuas, amo xictzacuili pa camo mitzquixtilis noje molaquen. Unca cuali pa timopepenialtis in amo cuali hual mijchihuililo yehuanten. Amo unca yojque cuali pa tiquincuepilis.",
        "030": "’Sinda se mitzmolajlanilis len tehual, xicmaca. Huan sinda se mitzquixtilía len, cuaquín amo xiclajlani sejpa pa mitzcuepilis.",
        "031": "’Xiquinchihuilican cuali in lacames quinami anquinequi pa yehuanten anmijchihuilisi cuali.",
        "032": "Sinda anquinnequi yehuanten hual anmitznequilo, Dios amo yahui anmijsehuía pampa inon. Yehuanten hual amo mocahualo pa quichihuasi laijlaculisli jan yoje quinnequilo oc sequin hual noje quinnequilo yehuanten.",
        "033": "Huan sinda anquichihuilía cuali san innojen hual aqui anmijchihuililo cuali, cuaquín ¿anquijtúa pampa yahui anmijsehuía Dios pampa inon? Xiquitacan. Yehuanten hual itequi quichihualo laijlaculisli quinchihuililo cuali innojen hual aqui quinchihuililo cuali yehuanten.",
        "034": "Huan sinda anquinlanehuía anmotomin anquichixtica pampa yehuanten yalo anmitzcuepililo anmotomin, yoje amo yahui anmijsehuía Dios pampa inon. Jan yoje quichihualo yehuanten hual yulilo quichijticate laijlaculisli. Quilanehuilo oc sequin quichixticate pa yehuanten quincuepilisi inmintomin.",
        "035": "Yoje, xiquinnequican yehuanten hual molalilo anmopan, xiquinchihuilican cuali huan xilalanehuican, amo xicchiacan lacuepilisli nindeno. Yoje Dios anmitzcuepilis míac huan anyes ixolomes Dios hual chanti niman pa pani pin cielo. Yihual quinchihuilía cuali yehuanten hual amo cuali huan yehuanten hual amo quisehuilo.",
        "036": "Xilaicnilican quinami anmoTajtzin pin cielo laicnilía.",
        "head_7": "Amo xitenehuacan oc sequin ",
        "037": "’Amo xiejsehuican pa anquinmotexpahuilis laijlaculisli oc sequin huan amo quiman anmitzmotexpahuilis laijlaculisli Dios. Xicpujpuhuacan in amo cuali hual oc sequin quichihualo, huan Dios anmitzpujpuhuilis in amo cuali hual anquichía.",
        "038": "Xitemacacan huan Dios anmitzmacas, anmitzlamachihuilijtica ca ilamachihualisli iyaxca hual unca niman míac, amo quinami inminlamachihualisli lacames. Jo quema, Dios quilamachihuilía anmitztemiltilijtica huan anmijtzejtzeluilijtica huan anmitzpachihuiltitica, huan cuaquín anmitztemiltilis pa xinis pa in lali. Pampín, quinami amhuanten anlalamachihuilía, yoje Dios anmitzlamachihuilis.",
        "039": "Cuaquinon quinmilic se laijnamiquiltilisli calica quinmaxtiaya, quinmilic: —Se pachacal amo huil quilaicana oc se pachacal. Huetzilosquiaya in omenten pa je lali lacomultic.",
        "040": "Imonextilini se amo ajsis yes hué sinda ilamaxtini amo unca jan yojque hué. Laquisa monextilía in monextilini mochi len quimaxtía ilamaxtini, cuaquinon in monextilini yes jan quinami ilamaxtini san.",
        "041": "¿Leca tiquita mocni ilaijlaculisli tipichin huan amo tiquita tehual molaijlaculisli hué? Unca quinami tiquiztica se bagazo tipichichito pa iixtololon mocni, huan ma yoje amo timoitilía in cuahuil hual unca pa tehual moixtololon.",
        "042": "¿Quinami huil tehual tiquilis mocni: “Nito”, tiquilis, “ma nimitzquixtili in bagacito moixtololon”? Huan ¡amo tiquita in cuahuil hual unca pa moixtololon tehual! ¡Timochijtica quinami se niman cuali huan mocni amo yojque cuali quinami tel! ¡Lacuajcuamanani! Xipehua timoquixtilijtica in cuahuil hual ticpía pa moixtololon tehual. Cuaquinon tilachías cuali pa tijquixtilis in bagacito mocni iixtololon.",
        "head_8": "Quimatilo se cuahuil pan ipampa ilaquilyo ",
        "043": "’Amo unca se cuahuil cuali hual quimati laqui ca laquilyo hual amo huil quicualo. Huan se cuahuil amo cuali hual amo monotza amo temaca laquilyo cuali.",
        "044": "Ticmatilo se cuahuil huan oc se cuahuil pan ipampa ilaquilyo iyaxca. Amo huil canililo se ajual ilaquilyo se amacuajtzindi. Huan amo quinmanililo uvas se huitzcuajtzindi.",
        "045": "Yoje quichía len cuali se lacal cuali pampa iyolo cuali unca, huan amo quichía len cuali se lacal amo cuali pampa quipía iyolo amo cuali. Quinami lajtúa se lacal laijtic pa iyolo, yojque lajtus ca icamac.",
        "head_9": "In ome lalastili ",
        "046": "’Huan ¿leca annechnotza “Tata, Tata”, huan ma yoje amo anquinchía innojen hual annimitzilía?",
        "047": "Annimitzilía quinami unca se lacal hual ca nehual hualas huan quichías len niquilis.",
        "048": "Unca quinami se lacal hual quichihuaya se cali. Lahuajuana laijtic huejcalan. Huan quiman cajsic in xaltel, nepa pehua quilalía in tixcalimes pa quiquetzas icali. Huejcalantíac in atenco hué huan quihuitequía in al pan in cali. Ma yojque amo huil quiculinía in cali pampa in lacal quichíac pani in xaltel.",
        "049": "Huan sinda nechcaqui se huan amo quichía quinami niquilía, cuaquín yihual unca quinami se lacal hual quichihuaya icali pan in lali, amo quitoctic in cali. Huejcalantíac in atenco hué, quihuitequic in al pan in cali, huan jan ajnaxcan quimayajtiquisac, mocahuac laxitinili mochi."
    },
    "007": {
        "head_1": "Jesús quipajtía itequipanujquil se lacal romano ",
        "001": "Cuaquinon, quiman laquisac quinnotzac yehuanten ca mochi in lajtomes pa quicaquilosquiaya, uyac Jesús pa in caltilan Capernaúm.",
        "002": "Huan cataya se inminlaicanani guaches, yec romano. Quipiaya in laicanani se itequipanujquil niman cocoxqui, yahuiaya miqui. Huan in laicanani quinequiaya míac itequipanujquil.",
        "003": "Quimatic in laicanani quinami Jesús huil tepajtiaya, quintilanic sequin inminhueyenten in judíos pa yasi quinahuatisi Jesús pa hualas quipajtis itequipanujquil in laicanani.",
        "004": "Ajsijque in hueyenten capa cataya Jesús, pehualoaya quitemachilo ca míac lasojlalisli, quilijque:",
        "005": "—Monequi pa ticpalehuis in laicanani pampa yihual technequi tehuanten in judíos huan techlaxlahuilic totiopan.",
        "006": "Cuaquín uyac Jesús ca yehuanten. Ma yoje, amo cataya Jesús huejca pa ichan in laicanani huan quinamiquijque sequin hual cataloaya ca in laicanani, quintilanic in laicanani pa quinahuatilosquiaya Jesús, huan ca ilajtomes in laicanani quilijque: —Tata, amo ximomaca tequil pa tihualas pa nochan pampa amo nimonotza pa ticalaquis nocali.",
        "007": "Pampín niquijtuc amo cataya noyaxca pa nihualas ca tehual pa nimitzlajlanis pa tinechpalehuis. Jan xiquijtu se lajtol san huan pajtis notequipanujquil.",
        "008": "Nicmati yihual pajtis pan ipampa molajtol, pampa nehual nicpía pa nicneltocas nolaicanani ilajtol. Noje niquinpía guaches hual quipialo pa nechneltocasi. Niquilía in se “¡Xía!” huan yahui, niquilía oc se “¡Xihuala!” huan huala. Niquilía notequipanujquil “¡Xicchía inon!” huan quichía. Huan sinda yehuanten nechneltocalo pampa niquinmilía inon, cuaquín ¡quinami amo yahui pajtía notequipanujquil pan ipampa molajtol tehual!",
        "009": "Quicaquic Jesús inon, lajtuaya pa iyolo pampa quineltocaya chicahuac in laicanani mas que amo yec judío. Cuaquín, momalinac capa yehuanten hual quitocatiahuiloaya, quinmilic: —Annimitzilía inon. Ayamo niquitac ca amhuanten israelitos jan se hual laneltoca yojque chicahuac quinami laneltoca in laicanani romano.",
        "010": "Cuaquín, mocuepajque yehuanten hual quintilanic ca Jesús in laicanani. Ajsijque pa ichan, quitajque pajtic in tequipanujquil.",
        "head_2": "Jesús quiyuliltía ixolol se sihual ihuían ",
        "011": "Panuc inon, yahuiaya Jesús pa se caltilan tipichin itoca Naín, quitocaloaya imonextilinijmes huan míac lacalera.",
        "012": "Ajsic capa calaquilo pin caltilan, quitac se mijquil, quihuicatiahuiloaya pa quilalpachulosquiaya. Se sihual ihuían yec inantzin in mijquil, huan yihual yec ja in se xolol san hual quipiaya. Ca in sihual cataloaya míac hual chantiloaya pa in caltilan.",
        "013": "Quitaya in sihual, in Tata Jesús quipiaya laicnililisli pa yihual, quilic: —Amo xichoca.",
        "014": "Ajsic Jesús capa cataya ilacomultic in mijquil, quimatocac, huan moquetzaje yehuanten hual quimamaloaya. Cuaquinon Jesús quilic in mijquil: —Oquixli, nimitzilía ximoquetza.",
        "015": "Cuaquinon moquetzac molalic in hual miquic, axcan yuliaya oc sejpa, pehuac lajtuc. Huan Jesús quitemacac inantzin yihual hual cataya mijquil.",
        "016": "Huan momajtijque moxtin huan pehualoaya quijtulo lajtomes huejué pa Dios, quililoaya: —Axcan nesic ca tehuanten se ilajtuni hué Dios. Noje quijtuloaya: —Axcan hualac Dios techpaxaluilic tehuanten hual techlajtultic.",
        "017": "Huan quimatijque quinami panuc inon yehuanten pa mochi in lali Judea. Huan pa mochi in lali itejtenco Judea quimatijque len quichihuac Jesús.",
        "head_3": "Quintilanía Juan Lacuayatequini sequin imonextilinijmes ca Jesús ",
        "018": "Huan Juan Lacuayatequini imonextilinijmes quimachiltijque Juan mochi inon. Pampín quinnotzac Juan ome imonextilinijmes, quintilanic ca in Tata Jesús.",
        "019": "Quintilanic pa quilajlanilosquiaya: —¿Tehual tiunca in se hual Dios quijtuc yahuiaya techtilanili? O ¿ticchiasi oc se?",
        "020": "Yojque hualajque capa Jesús in lacames imonextilinijmes Juan huan quilije: —Techtilanic Juan Lacuayatequini ca tehual pa timitzlajlanisi sinda tel tiunca in se hual Dios quijtuc yahuiaya huala pin lalticpan. ¿Tiunca tehual o ticchiasi oc se?",
        "021": "Huan pa in nadita hual nepa cataloaya in omenten hual Juan quintilanic, quitajque Jesús tepajtic. Quinpajtic míac cocoxquimes hual quinpialoaya míac cocolisli. Quinpajtic míac hual quincocoltiloaya ijyecames amo cuajcuali laijtic yehuanten, huan quinlachialtic míac pachacames.",
        "022": "Cuaquinon Jesús quinnanquilic in omenten imonextilinijmes Juan, quinmilic: —Xiacan xicmachiltican Juan in hual anquitac huan in hual anquicaquic: Lachialo in pachacames, nejnemilo yehuanten hual amo huil nejneminijme. Pajtilo cuali yehuanten hual quipialo in cocolisli lepra. Lacaquilo hual cataloaya panatas. Yulticate oc sejpa in mijquimes. Huan quicacticate nolamachiltilisli cuali yehuanten hual quimatilo pampa monequi pa quipiasi ilapalehuilisli Dios.",
        "023": "Quipías paquilisli aqui hual quilalía ilaneltocalisli ca nehual.",
        "024": "Yojque uyaje in omenten pa quinahuatilosquiaya Juan inon hual Jesús quinmilic. Cuaquinon inminyampa in míac lacames pehuaya Jesús quinlaquetzili quinami Juan quichijchihuilic Jesús iojli, quinmilic: —Nepa in tonalijmes anquisani ca capic amaqui chantiaya. ¿Aqui anquijtuni pampa anyahuiaya anquita? ¿Anquisani pa anquitasquiaya se lacal hual momajtic quijtuc len Dios quinequiaya pa quijtusquiaya, se lacal hual quijtuc len quinequiloaya lacames? No, Juan amo quinami inon, yihual amo quinami se acal hual in ijyecal quiculinía.",
        "025": "Cuaquín ¿len anquisani anquita? ¿Anquisani pa anquitasquiaya se lacal lalaquentili ca tzotzomajli cualtichin? Xiquitacan. Yehuanten hual molaquentilo ca tzotzomajli cualtichin cate capa chantilo in huejueyenten huan in huejueyenten quinchihuililo cuali huan quipialo míac hual cuajcuali. Juan amo quinami inon.",
        "026": "Cuaquinon ¿len anquisani anquita? ¿Anquisani pa anquitasquiaya se ilajtuni Dios? Jo quema, annimitzilía. Huan yihual amo yec jan se ilajtuni Dios san.",
        "027": "Unca pampa yoje unca lajcuiluli in hual Dios quijtuc pampa yihual Juan yahuiaya nejchihuilía, quil: Xiquita, nimitzlaicanaltilía nolanahuatini pa yihual mijchijchihuilis moꞌojli moixpan, pa mitziximatisqui yehuanten hual niquinlajtultic.",
        "031": "Jesús quilic: —¿Quinami cate yehuanten hual yulticate axan?",
        "032": "Lachihualo quinami xolomes hual molalilo pa mahuiltisi. Quintzajtzilijticate yehuanten hual mahuiltilo ca yehuanten, quinmilijticate: “Ticnequiloaya timahuiltilo quinami quiman monamictilo. Antimijtzotzonilije huan amo anmijtotic. Cuaquín ticnequiloaya timahuiltilo quinami quilalpachulo se mijquil, titzajtzije quinami techcocujtataya toyolo huan amo anchocac.”",
        "033": "Yehuanten hual yulticate axan cate quinami in xolomes pampa amo quimatilo len quinequilo. Amo quixtocalo len yes hual Dios quinequi quinmaca. Juan amo lacuani huan amo cunini iayo uva coc quinami amhuanten anlacualo huan ancuni huan anquijtuni: “Yihual quipía se ijyecal amo cuali.”",
        "034": "Huan nehual ilacal in cielo, nel niunca nican, nilacua huan nilauni quinami moxtin, huan anquijtúa: “Xiquitacan. Nepa unca se lacuani, unca se launini. Quinequi pa cayasi ca yihual yehuanten hual quipixcalo tomin pa yehuanten hual huelitilo. Quinequi pa cayasi ca yihual yehuanten hual laijlaculi.”",
        "035": "Ma yoje —quinmilic Jesús—, moxtin hual quimatilo, yehuanten quimatilo ilajmatilisli Dios, in hual tiquinlaquetzililo yehuanten Juan huan nehual. Yehuanten quineltocalo huan quilasojlalo in lajmatilisli.",
        "head_4": "Simón in fariseo quihuica Jesús pa ichan ",
        "036": "Huan cataya se fariseo quihuicac Jesús pa ichan pa lacuas ca yihual. Calaquic Jesús icali in fariseo, molalic pa in lacualisli.",
        "037": "Cataya se sihual yuliaya pin caltilan, se sihual laijlaculi. Yihual quimatic pampa lacuaya Jesús pa ichan in fariseo. Huan in sihual quihualicac se tapalquita lachijchihuali ca tixcali itoca alabastro. In tapalquita cataya tentica ca len hual ajuíac, itoca mirra.",
        "038": "Huan in sihual ajsic moquetzac pa icxihuajmes Jesús, chocaya huan ixicac ichoquis pani icxihuajmes Jesús, pehuac quinpaltilic icxihuajmes. Cuaquín in sihual quinhuactic icxihuajmes Jesús ca itzondi, huan pehuaya quintenamiqui icxihuajmes, quinxahuiliaya ca in mirra.",
        "039": "Quitac inon in fariseo hual quihuicac Jesús pa ichan, huan quijtuc laijtic yihual, moilic: “Sinda in se yec se ilajtuni Dios, yoje quimatiaya aqui unca in sihual hual quimatoctica. Quimatiaya quinami yihual unca, yihual se sihual laijlaculi.”",
        "040": "Huan Jesús quilic in fariseo: —Simón —quilic—, nicpía len pa nimitzilis. Huan Simón quilic: —Xichili, Lamaxtini.",
        "041": "Jesús quilic: —Cataloaya ome lacames quihuiquililoaya tomin se telanehuini. Se quihuiquiliaya quinientos denarios tomin, in oc se quihuiquiliaya cincuenta.",
        "042": "Pampa amo quipiaje in omenten nindeno calica quilaxlahuilosquiaya in telanehuini quinpujpuhuac pa camo quipialosquiaya pa quilaxlahuilosquiaya in tomin hual quihuiquililoaya. ¿Calía in omenten tehuiquilinijmes tiquijtúa yahuiaya quilasojla niman míac in telanehuini huan calía amo yoje míac?",
        "043": "In fariseo quinanquilic: —Niquijtúa in se hual quipujpuhuac hual quihuiquiliaya in míac tomin, yihual yahuiaya quilasojla niman míac. Jesús quinanquilic: —Tilananquilic cuali.",
        "044": "Cuaquinon momalinac Jesús ca in sihual huan quilic Simón: —¿Tiquita in sihual, Simón? Nicalaquic mochan huan tehual amo tichmacac al pa niquinpacasquiaya nocxihuajmes. Huan yihual nechpaltilic nocxihuajmes ca ichoquis iixtololojmes huan quinhuactic ca itzondi.",
        "045": "Amo tichtenamiquic pa tichpialtisquiaya, huan yihual quiman calaquic pehuaya quintenamiqui nocxihuajmes huan amo mocahuac quichíac.",
        "046": "Amo tijxahuilic notzontecon ca chahuac, huan yihual quinxahuilía nocxihuajmes ca mirra.",
        "047": "Pampín nimitzilía, Dios quipujpuhua ilaijlaculisli hual unca míac. Quipujpuhua pampa yihual nechlasojlac míac. Yihual hual Dios quipujpuhua hual amo quipía míac laijlaculisli, yihual quilasojla Dios jan nadita san.",
        "048": "Cuaquinon Jesús quilic in sihual, quilic: —Nicpujpúa molaijlaculisli.",
        "049": "Cuaquinon pehualoaya moililo laijtic inminyolo yehuanten hual cataloaya pa in lacualisli ca yihual, moilije: “¿Aqui inon hual quijtúa unca iyaxca pa quipujpuhuas laijlaculisli?”",
        "050": "Jesús quilic in sihual: —Tiunca laquixtili pin ipolehuilisli molaijlaculisli pampa tilaneltocac. Ximohuica cuali, xicmati pampa Dios mijchihuilic cuali."
    },
    "008": {
        "head_1": "Sihuames hual quipalehuiloaya Jesús ",
        "001": "Panuc inon, cantiahuiaya ojli Jesús pa se caltilan huan pa oc se caltilan huan pa se calería pa yasquiaya pa oc se calería. Lanahuatijtinemiaya ca Dios ilanahuatilisli, quinlamachiltitinemiaya moxtin ilamachiltilisli cuali hual unca quinami Dios huelitía. Uyaje ca yihual in doce imonextilinijmes",
        "002": "huan sequin sihuames. In sihuames Jesús quinpajtilic inmincocolisli huan quinquixtilic ijyecames amo cuajcuali. Cataya María hual yulini pa in caltilan Magdala, quisaje pa yihual chicome ijyecames amo cuajcuali.",
        "003": "Noje cataya ca yehuanten Juana isihua Chuza. In Chuza yec se itequipanujquil hué in hué Herodes. Noje cataya Susana huan cataloaya míac oc sequin sihuames. In sihuames quinpalehuiloaya moxtin ca inmintomin huan ca in hual quicuaje.",
        "head_2": "Ilaijnamiquiltilisli in latocani ",
        "004": "Huan monechiculoaya míac, quistihualaloaya pa mochi caltilan ca capic yihual cataya. Huan yihual quinlaquetzilic ca se lapuhualisli quinami laijnamiquiltilisli pa quinmaxtisquiaya, quinmilic:",
        "005": "—Quisac se latocani pa quitocasquiaya ilatocli. Quixintiahuiaya, sequin latocli huetzije pa itenco in ojlito huan cataloaya latelicsali huan in tutomes quincuaje.",
        "006": "Huetziaya oc sequin latocli pan in xaltel, ixuaje in latocli huan jan ajnaxcan pilinije pampa amo cataya lapaltijcal.",
        "007": "Huetzije oc sequin latocli lajco pin huiztilan, moscaltiloaya in huizli capa ixualoaya in ipacholimes in latocli huan in pacholimes mosaluje pin huiztilan huan miquije.",
        "008": "Huetzije oc sequin latocli pan lali cuali huan moscaltije huan temacaje míac laquilyo, cien pa se latocli hual quixinic in latocani. Lamic quinmilic Jesús in laijnamiquiltilisli, quintzajtzilic: —Aqui yes hual quinpía inacajmes pa lacaquis, ma lacaqui pampa etic pa quimatis se len quinequi quijtúa.",
        "head_3": "¿Leca quinmilía innojen laijnamiquiltilisli? ",
        "009": "Cuaquinon pehuaje quilajlanije imonextilinijmes len quinequiaya quijtu in laijnamiquiltilisli, in lapuhualisli calica yihual quinmaxtiaya, cataya lamaxtilisli lalatili.",
        "010": "Huan Jesús quinmilic: —Amhuanten anmitzmacahuiltía Dios pa anquimatis innojen lajtomes hual anmitznextilía quinami yihual huelitía, innojen hual jan tehuanten ticmatilo san. Huan in oc sequin niquinlaquetzilía ilajtol Dios ca laijnamiquiltilisli ca lamaxtilisli lalatili. Yoje, mas que quizticate, Dios quinchihuilía pa camo quitasi len quinequi quijtúa. Noje, mas que quicacticate, Dios quinchihuilía pa camo ajsisi quimatisi len quinequi quijtúa.",
        "head_4": "Jesús quinmilía len quinequi quijtúa in laijnamiquiltilisli ",
        "011": "’Inon unca hual quinequi quijtúa in laijnamiquiltilisli:",
        "012": "In latocli unca ilajtol Dios. In latocli pa itenco in ojlito cate quinami aquinojen hual quicaquilo ilajtol Dios, cuaquín huala in lili, quinquixtilía in lajtol pa laijtic inminyolo capa ayamo quineltocaje. In lili quichíac inon pa camo yelosquiaya laquixtili pin ipolehuilisli inminlaijlaculisli sinda quinequiloaya quineltocalo.",
        "013": "In latocli pin lali amo telahuac pan ipampa in xaltel cate quinami yehuanten hual quicaquilo ilajtol huan quineltocalo ca paquilisli. Ma yoje, amo quilalilo in lajtol pa inminyolo quinami se ilalhuayol se cuahuil. Quineltocalo san se nadita, huan sinda quipialo pa panusi lacocoltilisli pampa quineltocalo in lajtol, cuaquinon mijcuanilo, yajmo quixtocalo in lajtol.",
        "014": "In latocli hual huetzije pin huiztilan, yehuanten cate quinami lacames hual quicaquije in lajtol huan quijnamiquilo niman míac in quinami yalo yulilo ca paquilisli. Yoje ca yehuanten ilajtol Dios amo moscaltía pa inminyolo, unca quinami se pacholi tzinlalajquil hual moscaltía pin lali, amo quiman yucsi.",
        "015": "Huan in latocli hual huetzije pin lali cuali, yehuanten cate quinami lacames hual quicaquilo ilajtol Dios huan monextililo cuali pa camo quilcahuasi. Huan in lajtol quinchihuilía pa quichijtiasi len cuali, amo siahuilo pa yulisi quichijticate yoje.",
        "head_5": "Ilanextilisli in tapalquita calica lahuilo ",
        "016": "’Huan amaqui quitzacua se tapalquita calica lahuilo ca oc se tapalcal sinda quilalaltía. Huan amo quilalía itzindan se lapexli. Quema, quilalía capa mocahuas nestica pa quinlahuis yehuanten hual calacticate pin cali.",
        "017": "Annimitzilía inon pampa amo unca nindeno lalatili hual amo yes laitali. Jo quema, mochi hual amo quimatilo, inon quimatisi se tonali.",
        "018": "Pampín xilaiztiacan quinami annechcaqui, xichcaquican cuali. Sinda annechcaqui cuali, anmonextilis niman míac in hual unca pa ilajtol Dios. Huan sinda amo annechcaqui cuali, Dios anmitzquixtilis in hual anquijtúa pampa anmonextilic pan ipampa ilajtol.",
        "head_6": "Inantzin huan icnían Jesús ",
        "019": "Cuaquinon hualaje inantzin huan icnían Jesús ca yihual, huan amo huil ajsije capa yihual pampa cataloaya míac hual quiyahualuloaya Jesús.",
        "020": "Pampín quilamachiltijque Jesús, quilijque: —Moquezticate pa quiahuac monantzin huan mocnían quinecticate mitzitalo.",
        "021": "Huan yihual quinnanquilic yehuanten, quinmilic: —Nonantzin huan nocnían cate yehuanten hual quicaquilo ilajtol Dios huan quichihualo in hual quijtúa.",
        "head_7": "Jesús quisehuía in ijyecal huan in al huejcalan ",
        "022": "Cataya pan se tonali quiman panuloaya mochi innojen, calaquiaya Jesús pa lajco in al huejcalan ca se barquito. Huan imonextilinijmes cataloaya ca yihual. Yihual quinmilic: —Ma ticpanahuican in al huejcalan ca yoje itenco (pa analco). Yoje quipanajtiaje.",
        "023": "Huan uyajtiaje ca in barquito, cochic Jesús. Cuaquín quinmajsic se ijyecal chicahuac lajco capa yahuiloaya pin al huejcalan. Pehuaya calaqui al pin barquito, pejtiahuiaya temi huan ca nadita yahuiaya moatocti.",
        "024": "Quejxiltitiquisajque Jesús, quitzajtzilijtataloaya: —¡Lamaxtini, Lamaxtini! ¡Tipolehuisi! Ejsac Jesús, cajuac in ijyecal huan in al hual majcoctataya, yojque mosehuic, mocahuac jan sejpa in al huejcalan.",
        "025": "Cuaquinon Jesús quinmilic: —¿Leca anmomajtic? ¿Leca amo anquimati anquilalía anmolaneltocalisli ca nehual? Cuaquín momajtiloaya yehuanten, amo huil mocahualoaya pa quijtulosquiaya pa inminyolo pampa quipiaya Jesús lahueliltilisli hué. Huan moililoaya se ca oc se: —¿Len yes in lacal? Yihual quinmajua in ijyecal huan in al, huan quineltocalo.",
        "head_8": "In lacal hual quipiaya in ijyecal amo cuali ",
        "026": "Cuaquinon ajsijque pa yoje itenco (analco) in al huejcalan. Nepa cataya inminlali in lacames gerasatecos. Nepa pa itenco in al huejcalan huil moitaya in lalticpan Galilea ca yoje itenco (analco) umpa capa hualajque.",
        "027": "Quisac Jesús pin barquito pan itenco in al. Cuaquinon quinamiquic se lacal hual yulini pin caltilan, quinpiaya ijyecames amo cuajcuali. Quipiaya míac xixihuil amo molaquentiaya ca inahuas, huan amo quinequiaya chanti pa se cali. Chantiaya pin cuevas (ostumes) hual quinchihuajque pa lajlaijtic. Nepa quinlalilosquiaya inminmijquimes.",
        "028": "Huan jan axcan yihual quitac Jesús, quitzajtzilic, huetzic quimolancuacuetzilijtataya, huan ca lajtol chicahuac quilic: —¡Xiquisa huan xichcahua, Jesús, tehual tiꞌixolol in Dios hual chanti niman pa pani pin cielo! ¡Nimitzilía ca noyolo, amo xichcocolti!",
        "029": "Tzajtzic yoje in ijyecal amo cuali, pampa Jesús quinmiliaya in ijyecalera pa quisalosquiaya ilaijtic in lacal. Quimpiaya míac xixihuimes in ijyecal pehuac quiquitzquic chicahuac in lacal. Lacames quilpililoaya imajmajuan huan icxihuajmes ca teposli, yojque quipialoaya. Ma yoje, yihual quincotonaya in teposli huan in ijyecal amo cuali quilaluxtiaya ca capic amaqui chantiaya.",
        "030": "Huan Jesús quilajlanic: —¿Quinami timotoca? Huan in ijyecal quinanquilic: —Nimotoca Legión. Legión quinequi quijtúa míac, pampa calaquijque míac ijyecames amo cuajcuali pa laijtic in lacal.",
        "031": "Huan innojen ijyecames pehuaje quitemachijque Jesús ca mochi inminyolo pa camo quintilanisquiaya pa capa Dios yahui quintzacua, capa amo quiman huil quisalosquiaya.",
        "032": "Huan nepa cataya niman míac coyamimes (cuchis), lacuajtataloaya pan in loma (tepel). In ijyecames quitemachijque Jesús pa quinmacahuiltisquiaya calaquilo ca laijtic innojen coyamimes.",
        "033": "Yojque quinmacahuiltic. Cuaquín quisajque in ijyecames pin lacal, calaquijque ca laijtic innojen coyamimes. Molalujtiquisajque in coyamimes pa iixlán in loma pa temuán (temuayan), molasajque pa in al huejcalan huan moatoctijque.",
        "034": "Quitajque len panuc yehuanten hual quinmiztataloaya in coyamimes. Pampín cholujque huan quilamachiltijque pin caltilan huan pin calerías itenco in caltilan inon hual panuc.",
        "035": "Cuaquinon quisajque yehuanten pa quitalosquiaya len panuc, hualajque capa cataya Jesús huan in lacal huan nepa quitaje molalijtataya in lacal. Axcan quisajque pa yihual in ijyecames, axcan cataya lalaquentili ca inahuas. Yajmo tzajtzitinemiaya quinami se hual amo quijnamiquía, huan yajmo cualantinemiaya, nepa cataya molalijtataya pa icxihuajmes Jesús. Pampín momajtiloaya in lacames.",
        "036": "Huan yehuanten hual quitajque len panuc quinlamachiltijque quinami cataya lapajtili in lacal hual in ijyecames quiquitzquinijme.",
        "037": "Cuaquinon moxtin yehuanten pa inminlali in gerasatecos quitemachijque Jesús pa mohuicasquiaya quistataya pa inminlali yehuanten, pampa momajtiloaya. Yojque uyac pa calaquisquiaya Jesús pin barquito pa mocuepas.",
        "038": "Huan in lacal hual capa yihual quisajque in ijyecames quitemachic Jesús pa quimacahuiltis pa cayasquiaya ca yihual. Ma yoje, Jesús quitilanic pa yasquiaya, quilic:",
        "039": "—Ximocuepa pa mochan huan xiquinpuhuili mochi hual mijchihuilic Dios. Huan yihual mohuicaya pa mochi caltilan lamachiltitinemiaya mochi hual quichihuilic Jesús.",
        "head_9": "Jesús quipajtía se sihual huan quiyuliltía ixól sihual Jairo ",
        "040": "Cuaquinon Jesús mocuepac pa yoje itenco (analco) in al huejcalan pin lalticpan Galilea. Nepa quinamiquijque míac lacalera, pampa moxtin quichialoaya.",
        "041": "Huan umpa, xiquitacan, hualac se lacal itocaya Jairo, yihual yec se ihué in tiopan. Yihual molasac ilaixpan Jesús pa icxihuajmes, quitemachiaya pa yasquiaya pa ichan.",
        "042": "Quipiaya se xolol sihual, quil, quinpiaya majlaclihuanome (doce) xixihuil, huan yahuiaya polehui, quil, huan in Jairo amo quipiaya oc se xolol. Huan yahuiloaya in míac lacalera cajsitiahuiloaya inahuac Jesús.",
        "043": "Yahuiaya ca yehuanten se sihual hual quinpiaya doce xixihuil pehuaya quicocu se cocolisli hual iesli quisaya. Quinlaxlahuiaya sejpa huan oc sejpa in lapajtinijmes huan axan yajmo quicahuilic se tomin. Amo huil quipajtijque in lapajtinijmes, amo jan se ca yehuanten.",
        "044": "Yoje ajsic pa Jesús itepotzcon, quimatocac itenco inahuas. Huan jan ajnaxcan mocahuac iesli in sihual, yajmo quisaya.",
        "045": "Cuaquinon Jesús quijtuc: —¿Aqui nechmatocac? Quilijque moxtin pampa no, amo quimatocajque. Huan Pedro quilic: —Lamaxtini, mitzajsitialo monahuac in lacalera, yehuanten mijchihuíc. ¿Leca tilajlanía: “Aqui nechmatocac”?",
        "046": "Jesús quilic: —Nechmatocac se. Nicmati inon, pampa quisac pa nehual nolahueliltilisli calica nitepajtía.",
        "047": "Yojque quimatic in sihual amo huil quimolatilic Jesús. Yuyucatihualac, huetzic ilaixpan, quilamachiltic Jesús inminlaixpan moxtin leca yihual quimatocac huan quilic quinami pajtic jan ajnaxcan.",
        "048": "Cuaquín Jesús quilic: —Nito, tipajtic pampa tilaneltocac. Ximohuica, xicaya jan cuali ca Dios.",
        "049": "Ayamo laquisac lajtuc Jesús huan hualac se hual cataya pa icali Jairo, quilic: —Axcan polehuic moxolol sihual. Yajmo xicmaca tequil in lamaxtini.",
        "050": "Ma yoje, inon quicaquic Jesús, huan quilic: —Amo ximomajti, Jairo, jan xilaneltoca san, huan moxolol yes lapajtili.",
        "051": "Cuaquinon uyac pa ichan Jairo, huan amo quimacahuiltic pa calaquilosquiaya ca yihual oc sequin, jan Pedro huan Juan huan Jacobo huan itajtzin in xolol sihual huan inantzin san.",
        "052": "Chocaloaya huan tzajtziloaya moxtin, motecuililoaya inminlaixpan itzindan in huajcol pampa polehuic in xolol, quincocuhuaya inminyolo. Ma yoje, Jesús quinmilic:",
        "053": "—Amo xichocacan. Amo polehuic in xól, jan coxtica san. Yehuanten quihuitzquilijque Jesús pampa quimatiloaya in xolol yajmo yultataya.",
        "054": "Ma yoje, Jesús quinquitzquic imajmajuan in xolol, quilic ca lajtol chicahuac: —Muachita, ximoquetza.",
        "055": "Jan ajnaxcan mocuepac iyulilisli laijtic yihual iyolo huan moquetzac. Cuaquín Jesús quinmilic pa quilacualtilosquiaya.",
        "056": "Yoje mocahualoaya moizticate ca lamajtilisli itajtzitzían. Ma yoje, Jesús quinmilic pa camo quililosquiaya amaqui len panuc."
    },
    "009": {
        "head_1": "Jesús quintilanía in doce imonextilinijmes pa oc sequin caltilan ",
        "001": "Cuaquinon quinahuatic Jesús pa monechiculosquiaya capa yihual in doce imonextilinijmes. Quinmacac lahueliltilisli pa yes inminyaxca pa quinquixtilisi lacames ijyecames amo cuajcuali. Quinmacac in lahueliltilisli pa quinpajtilosquiaya aquinojen hual quipialoaya len yes cocolisli.",
        "002": "Cuaquinon quintilanic pa quilamachiltilosquiaya cajcapa yes inminlaixpan lacames quinami Dios huelitía, huan quinmilic pa quinpajtilosquiaya.",
        "003": "Quinmilic: —Amo xiquihuicacan nindeno pa anmoꞌojli, amo xiquihuicacan cuahuil pa anmopalehuis annejnemis, amo xiquihuicacan xotopa huan len pa anquicuas huan tomin. Huan xiquihuicacan jan se laquen san, sejse huan sejse ca amhuanten.",
        "004": "Huan ancalaquis pa ichan se hual anmitznotzas pa anmocahuas, cuaquín nepa xichantican anquistía mojmosta pa nepa pa anquilamachiltitinemis quinami Dios huelitía.",
        "005": "Huan sinda yehuanten anmiztojtocasi pampa amo quixtocalo nolamachiltilisli cuali, cuaquín quiman anquisas pa in caltilan, xictzejtzeluilican in lalpotocli hual salijtica pan anmolacsames. Yoje momatis pampa in lacames anmijchihuilic len niman amo cuali.",
        "006": "Cuaquinon mohuicajque Jesús ilanahuatinijmes, yahuiloaya pa míac caltilan tijtipichin sejse huan sejse, quinlamachiltitinemiloaya ilamachiltilisli cuali Jesús huan quinpajtitinemiloaya cocoxquimes.",
        "head_2": "Herodes quimahuilía da unca Jesús o amo unca ",
        "007": "Huan quicaquic Herodes in hué quinami molaquetzilijtinemiloaya lacames, molaquetzilijtinemiloaya mochi hual quichihuaya Jesús. Pampín amo quimatiaya len quijtusquiaya Herodes pampa quijtuloaya sequin pampa Juan Lacuayatequini axcan yuliaya oc sejpa, quisac pa capa in mijquimes.",
        "008": "Huan quijtuloaya oc sequin pampa Elías ilajtuni Dios, ilajtuni hual yulini pa yina, axcan mocuepac pan lalticpan. Oc sequin quijtuloaya pampa yuliaya oc sejpa oc se ilajtuni Dios hual yulini pa yina quinami yulinijme innojen ilajtunijmes Dios hual quitequipanuilinijme pa yina.",
        "009": "Huan Herodes quilic: —Nehual nilatilanic pa quicotonilisqui Juan iquixlan. Axcan, ¿aqui in se hual mojmosta nicmaztica len quichijtica? Huan pehuaya quitemu Herodes quinami quitasquiaya Jesús.",
        "head_3": "Jesús quinlacualtía macuili mil lacames ",
        "010": "Ajsic in tonali quiman mocuepajque ilanahuatinijmes Jesús, quipuhuilijque mochi sejse lachihualisli hual quichihuajque. Cuaquín quinhuicac Jesús ca yihual, huan mohuicajque. Uyajque ajsijque capa cataloaya inminhuían capa amo huejca cataya se caltilan itocaya Betsaida.",
        "011": "Ma yoje, quimatijque in míac lacames ca capic uyac Jesús, pampín quitocajque. Ajsijque yehuanten, quinpialtic cuali Jesús huan pehuac quinlaquetzilic pa quimatilosquiaya quinami Dios huelitía. Huan quinpajtic yehuanten hual quipialoaya cocolisli.",
        "012": "Cuaquinon pehuac tiolactic, huan hualajque in doce ilanahuatinijmes, quinmilic: —Xiquintilani in lacalera pa yasi pa innojen caltilan tijtipichin huan in calerías pa totenco. Yojque quitasi capa huil cochisi pa layúa huan quitasi len quicuasi. Amo unca nindeno nican pampa ticate nican capa amaqui chantitica.",
        "013": "Huan Jesús quinmilic: —Amhuanten xiquinmacacan len quicuasi. Huan yehuanten quilijque: —Amo ticpialo nindeno, jan ticpialo macuili panes huan ome michimes. Sinda ticnequilo ticanalo oc sequin, cuaquín ticpiasi pa tiasi tiquincuhuilisi len pa quicuasi moxtin.",
        "014": "Cataya quinami macuili mil lacames. Cuaquín Jesús quinmilic ilanahuatinijmes, quinmilic: —Xiquinmilican pa molalisi monechicujticate quinami cincuenta huan cincuenta lacames.",
        "015": "Yojque quichihuajque, quinchihuilijque pa molalilosquiaya, quinmolaliltijque moxtin.",
        "016": "Cuaquinon quinmanac Jesús in macuili panes huan in ome michimes, lachíac pa in cielo (ilhuicac), quisehuic Dios, pehuac quincapehuac ca lajlajco in panes huan in michimes, quinmacatinemiaya imonextilinijmes pa yehuanten quinhuiquilijtinemilosquiaya in lacalera.",
        "017": "Yojque lacualoaya in lacalera, pachihuijque moxtin. Huan quinpejpenajque imonextilinijmes in lajlajco lacapehuali hual quincahuajque, cataloaya doce chiquihuimes tentataloaya ca innojen pa yehuanten.",
        "head_4": "Pedro quijtúa pampa Jesús unca in Cristo ",
        "018": "Cataya se tonali Jesús quilajlaniaya Dios, huan umpa cataloaya ca yihual jan imonextilinijmes san. Huan Jesús quinlajlanic: —Molaquetzilijticate lacames nonahuac nehual, ¿aqui quijtulo pampa nehual niunca?",
        "019": "Quinanquilijque: —Sequin quijtulo pampa tehual tiunca Juan Lacuayatequini. Oc sequin quijtulo pampa tehual tiElías ilajtuni Dios. Huan oc sequin quijtulo tehual tiunca se ilajtuni Dios hual yulini pa yina huan axan yultica oc sejpa. Cuaquinon Jesús quinmilic: —Huan amhuanten, ¿aqui anquijtúa pampa nehual niunca?",
        "020": "Huan Pedro quinanquilic: —Tehual tiunca iCristo Dios.",
        "head_5": "Jesús quinlamachiltía pampa yahui miqui ",
        "021": "Cuaquinon quinmilic chicahuac Jesús pa camo quililosquiaya amaqui inon, quinmilic:",
        "022": "—Nehual ilacal in cielo nicpías pa nipanus míac lacocoltilisli. In hueyenten huan in tiopistas huejué huan in lamaxtinijmes nejchihuilisi pa nipanus inon, nechtojpehuasqui. Yehuanten quilalisi pa quichihuasi se lajtulisli pa nechquitzquisi, cuaquinon nechmictisi. Ma yoje, quiman panusi ye tonalijmes, cuaquín niyulis oc sejpa.",
        "023": "Cuaquinon quinnotzac Jesús mochi in lacames, quinmilic: —Sinda se quinequi ye nomonextilini, ma camo yuli quichijtica len yihual quinequi. Quipía pa yulis quichijtica len quinequi Dios. Huan ma quimati mojmosta pampa quipía pa panus lacocoltilisli sinda nechtocatías, quinami nehual nipanus lacocoltilisli.",
        "024": "In annimitzilía pampa sinda yuli se quitemujtinemi quinami canas mochi len calica huil mopaquiltis nican capa yultica pan lalticpan, cuaquín Dios amo quimacas in se in yulilisli hual jan quipía Dios san pa quimacas yihual. Huan sinda se yuli quitemujtinemi quinami quichías mochi quinami nehual nicnequi, huan sinda amo quimonotzilía nindeno inon hual unca pin lalticpan calica huil mopaquiltía, cuaquín Dios quimacas in se in yulilisli hual amo quiman lamis.",
        "025": "¿Quinami quipalehuis se lacal sinda canas mochi hual unca pin lalticpan calica mopaquiltis huan cuaquín polehuis? Amo quipalehuis nindeno sinda amo quipías in yulilisli calica Dios quinequi quiyuliltía.",
        "026": "Pampín, aqui yes hual pinahua nonahuac nehual huan len niquijtúa, yoje nehual ilacal in cielo nipinahuas inahuac in se. Quema, nehual nipinahuas inahuac in se pa in tonali quiman nihualas ca laixpelalisli cualtichin pan lalticpan ca míac nochicahualisli nehual huan ichicahualisli noTajtzin huan inminchicahualisli in lanahuatinijmes pin cielo hual techtequipanuililo yihual huan nehual.",
        "027": "Huan neli annimitzilía. Sequin hual nican moquezticate neli yulisi pa quitasi quinami cayas pa in tonali hual Dios huelitía pan lalticpan.",
        "head_6": "Jesús nesi laixpelatica ",
        "028": "Quiman lamic quinmilic Jesús in lajtomes, panuje quinami chicué tonalijmes, huan quinhuicac Pedro huan Juan huan Jacobo, panquisaje pan se loma (tepel) pa nepa Jesús quilajlanisquiaya Dios.",
        "029": "Huan quiman lajlantataya yihual, mopalac iixco ca oc se lanextilisli. Itzotzomajli nesiaya iztatataya, laixpelatataya chicahuac.",
        "030": "Huan moitilijque ome lacames laqueztataloaya ca yihual. Yehuanten cataloaya Moisés huan Elías ilajtunijmes Dios hual yulinijme pa yina.",
        "031": "Yehuanten noje moitaloaya laixpelatataloaya, ca Jesús molaquetzililoaya quinami quipiaya pa miquisquiaya Jesús pa Jerusalén.",
        "032": "Quipialoaya míac cochilisli Pedro huan in oc sequin imonextilinijmes. Ma yoje, ejsatiquisajque huan quitajque ilaixpelalisli chicahuac Jesús. Noje quinmitaje in omenten hual moqueztataloaya ca yihual.",
        "033": "Cataloaya mijcuantataloaya in omenten capa Jesús moqueztataya, huan Pedro quilic: —Lamaxtini, unca cuali pampa ticate nican. Ma tiquinchihuacan ye calitos, se pa tehual huan se pa Moisés huan se pa Elías. Amo quimatiaya Pedro len quiliaya.",
        "034": "Ma yoje, quijtutataya inon, hualac se mextemil, quintzacuac. Huan momajtijque quiman quintzacuac in mextemil.",
        "035": "Cuaquinon mocaquic se lajtol quistataya pin mextemil, quijtuc: —In noxolol hual niclasojla míac. Xicayacan anquicactica len yes quijtúa.",
        "036": "Quiman lamic mocaquic in lajtol, jan moitilic Jesús ihuían san. Huan yehuanten amo nahuatijque nindeno pa innojen tonalijmes, amo quilamachiltijque amaqui in hual quitaje.",
        "head_7": "Jesús quiquixtilía se ijyecal amo cuali se muachito ",
        "037": "Cataya mostatica quiman temujque pani in loma (tepel), quinamiquijque Jesús se lacalera.",
        "038": "Huan se lacal ca yehuanten quinotzac Jesús chicahuac, quilic: —Lamaxtini, nicnequi pa tijchihuilis se cuali. Xichitili noxól, pampa jan in se san nicpía.",
        "039": "Huan ¡xiquita! Se ijyecal cana huan jan ajnaxcan quilatzajtziltía, quitzejtzelúa, cuaquín quisa posunquil pa icamac huan quicahuilía aniles, quixacualúa, amo quinequi quimacahua.",
        "040": "Huan niquintemachic momonextilinijmes pa quiquixtililosquiaya, huan amo huil quiquixtilije.",
        "041": "Jesús quinanquilic: —¡Amhuanten hual anyultica axan! ¡Amo anlaneltoca, anmitzmalinilic in lili anmoyolo pa se ojli amo cuali! ¿Quichi tonalijmes nicpías pa nicayas ca amhuanten? ¿Quichi tonalijmes nicpías pa niquitas cocolisli pa noyolo pampa amo annechneltoca? Xichualiquili moxól nican.",
        "042": "Huan quihualiquilijtataya itajtzin, in ijyecal canac in xolol, quitzejtzeluc niman chicahuac, quimayajtiquisac. Jan axcan Jesús cajcajuac in ijyecal amo cuali huan quipajtic in xolol, cuaquinon quicuepilic in xolol itajtzin.",
        "043": "Pampín mocahualoaya moiztataloaya in lacames ca lamajtilisli pampa quitajque Dios ilahueliltilisli hué. Huan quiman moiztataloaya ca lamajtilisli moxtin mochi innojen huejué hual quinchijtataya Jesús, yihual quinmilic imonextilinijmes:",
        "head_8": "Jesús quinlamachiltía oc sejpa pampa yahui miqui ",
        "044": "—Xiclalican inon pa anmotzontecon hual annimitzilía: Amo huejcahuas ajsis in tonali quiman nehual ilacal in cielo nechtemacasi ca lacames hual cate Dios ilacocolinijmes.",
        "045": "Ma yoje, yehuanten amo quimatiloaya len quinequiloaya quijtulo in lajtomes, quinmolatililoaya len quinequiloaya quijtulo in lajtomes pa yoje amo quimatilosquiaya yehuanten. Huan momajtiloaya pa quilajlanilosquiaya len quinequiloaya quijtulo in lajtomes.",
        "head_9": "¿Aqui unca in hué hual quinlaicanas? ",
        "046": "Huan pehualoaya quinmolaxililo lajtomes yehuanten, laquetzaloaya pa quimatisi calía ca yehuanten yahuiaya ye in lacal hué.",
        "047": "Huan Jesús momachiltic inon hual quijtuloaya laijtic inminyolo. Cuaquinon canac se xolotzindi, quiquetzac inahuac",
        "048": "huan quinmilic: —Se hual quimosehuiltía se xól tipichin pa quichihuilis mochi hual monequi, huan quichía inon pampa quineltoca pampa Dios nechtilanic pin lalticpan, cuaquín yoje in se nechmosehuiltía nehual. Huan aqui yes hual nechmosehuiltía, yoje quimosehuiltía yihual hual nechtilanic pin lalticpan. Yoje, yihual hual unca in niman tipichin ca anmoxtin cayas in niman hué.",
        "head_10": "Unca pa tehuanten aqui hual amo tejtzacuilía tehuanten ",
        "049": "Cuaquinon Juan quilic: —Lamaxtini, tiquitaje se hual quinquixtiliaya ijyecames in lacames pan ipampa molahueliltilisli. Huan tiquilije pa camo quichihuasquiaya pampa yihual amo techtoca.",
        "050": "Jesús quilic: —Amo xiclatzacuilican, pampa aqui yes hual amo tejtzacuilía yoje techpalehuía.",
        "head_11": "Jesús quinmajua Jacobo huan Juan ",
        "051": "Ajsitihualaya in tonali hual Dios yahuiaya quilejculti Jesús pin cielo, huan molalilic Jesús pa yas pa Jerusalén huan amaqui huil quitzacuiliaya.",
        "052": "Quintilanic lanahuatinijmes pa lamachiltitialosquiaya pampa yihual yahuiaya huala. Cuaquín uyaje in lanahuatinijmes, ajsijque pa se icaltilan in samaritecos pa quilajlanilosquiaya sinda quipialoaya calijtic capa mocahuasquiaya Jesús.",
        "053": "Huan in samaritecos amo quinequiloaya pa ajsis capa yehuanten, pampa yihual yec se judío hual yahuiaya pa Jerusalén.",
        "054": "Huan quimatijque inon imonextilinijmes Jacobo huan Juan, yoje quilijque: —Lamaxtini, ¿ticnequi pa tiquilisi pa temus itixuxli in cielo pa lamis quinchichinus yehuanten? Yoje pa yina quinchihuilic Elías in guaches.",
        "055": "Momalinac Jesús, quinmiztataya Juan huan Jacobo, quinmajuac, quinmilic: —Ayamo anquimati quinami niquijtúa laijtic nehual. Nehual ilacal in cielo amo nihualaya pa niquinmictisquiaya lacames. Nihualaya pa niquinquixtilisquiaya pin ipolehuilisli inminlaijlaculisli.",
        "056": "Cuaquinon uyaje pa oc se caltilan.",
        "head_12": "Ome lacames quinequilo quitocalo Jesús ",
        "057": "Huan nejnentiyahuiloaya pa ojli, se lacal quilic Jesús: —Tata, nicnequi nimitztoca ca capic yes tías tel.",
        "058": "Jesús quilic: —Quipialo in zorras inmincojcoyunqui, huan quinpialo inminchan in tutomes. Huan pa nehual ilacal in cielo amo unca capa nicpía nochan.",
        "059": "Jesús quilic oc se lacal: —Xichtoca nehual. Huan yihual quilic: —Xichmacahuilti pa nías niclaltocas notajtzin. Cuaquín nimitztocas.",
        "060": "Jesús quilic: —Ma quinlaltocacan inminmijquimes yehuanten hual yulticate mas que pa inminyolo miquije. Huan tehual, xía xiquinlamachilti lacames quinami huelitía Dios.",
        "061": "Oc se lacal quilic Jesús: —Nimitztocas, Tata. Ma yoje, xinechmacahuilti pa nimochicahuas ca yehuanten pa nochan. Cuaquinon nimitztocas.",
        "062": "Huan Jesús quilic: —Sinda se pehua laxahua huan sejpa huan oc sejpa lachixtía pa itepotzcon, yihual amo monotza pa laxahuas. Noje, sinda se pehua nechtoca huan sejpa huan oc sejpa quijnamictica in hual quixtocaya pin tonalijmes quiman ayamo pehuac nechtocac, cuaquín yihual amo monotza pa cayas capa Dios huelitía."
    },
    "010": {
        "head_1": "Jesús quintilanía in setenta imonextilinijmes ",
        "001": "Panujque innojen, quinsaluc in Tata Jesús oc sequin setenta, quintilanic ojꞌome huan ojꞌome pa yalosquiaya pa mochi caltilan capa yihual yahuiaya quinpaxaluili.",
        "002": "Huan quinmilic: —Cate míac hual yalo nechneltocalo huan ticpialo pa tiquinnechicusi pa pehuas huelitis Dios pa inminyolo. Yoje yes quinami se quipía se cuajmili hué pa lapixcas huan amo quipía míac lacames pa quipalehuisi pa lapixcas. Pampín xictemachican in Teco hual unca Dios pa yihual quintijtilantiquisas míac oc sequin lacames pa techpalehuisi ca in lapixcalisli.",
        "003": "Ximohuicacan axan, huan xiquitacan: Annimitztilantica amhuanten huan anunca quinami borreguitos lajco capa cate coyomes.",
        "004": "Amo xiquihuicacan xotopa pa tomin, amo xiquihuicacan xiquipili pa anquihuictías len anquicuas, amo xiquihuicacan oc sequin ome lacsames. Huan amo xiquinpialtitiacan in lacames hual anquinnamictías pa ojli.",
        "005": "Quiman ancalaquis pan aqui yes icali, xipehuacan ca anquilis: “Xicayacan ca Dios imosehuilisli amhuanten pa in cali.”",
        "006": "Huan sinda nepa iteco in cali unca se lacal hual quinequi pa cayas ca Dios imosehuilisli, cuaquinon amhuanten anquimatis, huan yihual cayas ca Dios imosehuilisli. Huan sinda iteco in cali amo quinequi caya ca Dios imosehuilisli, amhuanten anquimatis, huan yihual amo cayas ca Dios imosehuilisli.",
        "007": "Huan xichantitiacan san pin cali capa anmitzajxiltisi. Xijcuacan huan xicunican len yes anmitzmacasi, pampa unca iyaxca in tequipanujquil ilaxlahuilisli. Amo ximopalacan pa anchantis pa oc se cali pa in cali capa anpehuac anchantic.",
        "008": "Huan calía yes caltilan ancalaquis huan anmitzajxiltis, xijcuacan len yes hual anmitzmacasi pa anquicuas.",
        "009": "Xiquinpajtican in cocoxquimes, huan xiquinmilican: “Nican ca amhuanten axcan ajsitihualac in tonali quiman Dios huelitía.”",
        "010": "Huan pin calía yes caltilan ancalaquis huan amo anmitzajxiltisi xiquisacan pa iojlimes in caltilan, xiquinmilican:",
        "011": "“Quema, ilalmoluncal anmocaltilan hual salijtica capa tehuanten antimijtzejtzeluililo amhuanten. Yoje anquimatis pampa anquichíac len niman amo cuali pampa amo antechajxiltic tehuanten huan amo anquineltocac Dios ilamachiltilisli cuali. Jan yoje, xicmatican pampa ajsitihualac in tonali quiman Dios huelitía.” Yoje xiquinmilican.",
        "012": "Annimitzilía inon: In tonali hual Dios quintojtocas ilaixpan yihual ipampa inminlaijlaculisli yehuanten pin lalticpan pa panusi polehuilisli hual amo quiman lamis, nepa yesi lacocoltili niman míac yehuanten hual yuliloaya pa in caltilan hual amo anmitzajxiltisi. Amo yoje míac yesi lacocoltili yehuanten hual yulinijme pin caltilan hué Sodoma, yehuanten in lacames ejꞌelehuis hual yulinijme pa yina.",
        "head_2": "Innojen caltilan hual amo quineltocajque ",
        "013": "’Huan ¡quichi anyahui ancaya lacocoltili, amhuanten hual anyuli pin caltilan Corazín! Huan ¡quichi anyahui ancaya lacocoltili amhuanten pa Betsaida! Pa amhuanten niquinchíac míac hual anmitzlapolultije huan anmocahuac anmoiztica ca lamajtilisli pampa anquitac Dios ilahueliltilisli. Ma yoje, amhuanten amo anquipalac anmoyolo pa anpehuasquiaya anlaijnamiquía quinami Dios quinequi. Huan pa yina cataloaya in caltilan hué motocaya Tiro huan in caltilan hué Sidón. Huan sinda cataloaya lachihuali innojen huejué capa yehuanten, quipalaloaya inminyolo yehuanten pa laijnamiquilosquiaya quinami Dios quinequi. Jo quema, molaquentiloaya ca tzotzomajli xinqui huan molaliloaya pin tinextilan pa lanextilosquiaya quichi icnotiloaya pampa quichihuajque míac hual amo cuali.",
        "014": "Ma yoje, amo míac panusi lacocoltilisli yehuanten hual yulinijme pa Tiro huan Sidón quinami anpanus amhuanten hual anchanti pa Corazín huan Betsaida pa in tonali hual Dios quintojtocas ilaixpan yihual pa camo lamisi pa yesi lacocoltili yehuanten pin lalticpan hual amo quineltocalo.",
        "015": "Huan amhuanten hual anchanti pa Capernaum, ¿cuajnesi anquijtúa ancayas se caltilan hual yehuanten pin cielo anmitzlasojlasi míac? Amo quiman. Amhuanten antemus capa cate in mijquimes, yajmo annesis.",
        "016": "’Aqui hual quicaqui len anquijtúa amhuanten nomonextilinijmes yoje quicaquía inon hual niquijtúa nehual. Huan aqui hual amo anmitzcaquía, yoje amo nechcaquía nel. Huan aqui hual amo nechcaquía, yoje amo quicaquía Dios hual nechtilanic. Yojque quinmilic Jesús imonextilinijmes. Cuaquinon mohuicajque.",
        "head_3": "Mocuepalo in setenta capa unca Jesús ",
        "017": "Panuje tonalijmes, mocuepajque ca niman míac paquilisli in setenta ca Jesús, niman pactataloaya, quilijque: —Tata, yehuanten in ijyecames amo cuajcuali techneltocalo pampa titechmacac tehual molahueliltilisli hual ticpía pampa tel iCristo de Dios.",
        "018": "Jesús quinmilic: —Nolacocolini Satanás quipiani ilahueliltilisli hué calica quinequini mopalehuiaya pa ajsisquiaya pin cielo. Ma yoje, axcan unca lasulahuali. Unca quinami niquitac hueztihualaya pin cielo quinami lapelanilisli, jan ajnaxcan yihual cataya lasulahuali.",
        "019": "Xiquitacan. Annimitzmacac lajtol chicahuac calica anquipías lahueliltilisli pa anquinsulahuas nolacocolinijmes hual cate quinami cuhuames huan culomes. Yes quinami anquintelicsa nolacocolinijmes. Quema, huan annimitzmacac nolajtol chicahuac calica anquipías lahueliltilisli pa anquisulahuas huan anquixijxicus mochi ichicahualisli in lacocolini. Huan amo huil anmijchihuilisi nindeno pa anmijtzacuilis.",
        "020": "Ma yoje, amo xicayacan anpactica jan pampa anmitzneltocalo in ijyecames amo cuajcuali. Quema, xicayacan anpactica pampa quinmijcuiluc Dios anmotocajmes nepa pin cielo.",
        "head_4": "Quipía paquilisli Jesús ",
        "021": "Axcan in Espíritu Santo quimacac Jesús míac paquilisli, pampín ca paquilisli quilic: —Tehual noTajtzin, tel iTeco in cielo huan in lalticpan, nimitzilía inminlaixpan moxtin quinami timonotza pa timitzilisi quinami ticpía mochi lahueyilisli. Timonotza pa ticpías in, pampa tiquintzacuilic pa camo quimatisi innojen lachihualisli hual lanextilía quinami tihuelitía, tiquintzacuilic yehuanten hual quijtulo pampa quimatilo. Quijtulo pampa amo monequi pa tiquinpalehuis tehual. Jo quema, tiquintzacuilic yehuanten huan ma yoje tiquinnextilic yehuanten hual quimatilo pampa monequi pa tiquinpalehuis tehual. Quema, noTajtzin, inon ticchihuac pampa tiquitac cuali pa ticchihuasquiaya yoje.",
        "022": "Cuaquinon Jesús quinmilic imonextilinijmes: —Nechmacac noTajtzin nehual mochi lahueliltilisli huan nechmacac mochi len quichíac. Huan amo unca oc se, jan Dios in Tajtzin san hual quimati aqui niunca nehual ixól. Huan amo unca oc se, jan nehual san hual quimati aqui unca in Tajtzin Dios. No, amo unca oc se, jan nehual san huan aqui yes hual nicnequi nicnextili aqui unca noTajtzin.",
        "023": "Cuaquinon momalinac quinmiztataya imonextilinijmes, quinmilic pa jan yehuanten san quicaquilosquiaya, quinmilic: —Xicayacan ca niman míac paquilisli amhuanten pampa anquinmiztica innojen hual panujticate anmoyampa.",
        "024": "In annimitzilía pampa cataloaya míac ilajtunijmes Dios huan míac huejueyenten hual quinequiloaya quinmitalo innojen hual amhuanten anquinmita, huan ma yoje amo quinmitaje. Huan quinequiloaya quicaquilo innojen hual anquincaqui, huan amo quicaquije.",
        "head_5": "Jesús quinlapuhuilía in hual quichíac in cuali samaritano ",
        "025": "Cuaquinon moquetzac se ilamaxtini inminlajtol in judíos, quinequiaya quichihuili pa quijtusquiaya Jesús len lajtol calica huil quimotexpahuilisquiaya, quilajlanic: —Lamaxtini, ¿len nicchías pa nicanas yulilisli hual amo quiman lamis?",
        "026": "Jesús quinanquilic: —¿Len unca lajcuiluli pa ilajtol Dios? ¿Len anmitznextilía pin lajtol?",
        "027": "Quinanquilic ilamaxtini in lajtol, quilic: —In lajtol quijtúa: “Ticlasojlas in Tata moDios ca mochi quinami huil ticlasojla pa moyolo huan ca mochi quinami huil ticlasojla pa moyulilisli huan ca mochi mochicahualisli huan ca mochi molaijnamiquilisli. Huan ticlasojlas in oc se hual unca ca tehual san quinami tehual timolasojla.”",
        "028": "Jesús quilic: —Cuali tilananquilic. Xicchía inon huan amo tilamis tiyulis.",
        "029": "Ma yoje, in lamaxtini quinequiaya monapati pampa Jesús quilic inon. Pampín quilajlanic: —Huan ¿aqui tiquijtúa unca in oc se hual nicpía pa niclasojlas?",
        "030": "Canac Jesús in lajtol, quilic: —Cataya se lacal quisac pa Jerusalén, temujtiahuiaya pa in caltilan Jérico. Quinnamiquic sequin laxtequinijmes hual quitecuaje huan quixtequilije mochi, quiquixtilije itzotzomajli, cuaquín uyaje, quicahuaje lastataya in lacal, ca je nadita miquiaya.",
        "031": "Huan quinami panuc, yajtihualac se tiopista pa in ojli, quitac in lacal, panuc ca yoje pa in ojli.",
        "032": "Cuaquín hualac se levita (se de yehuanten hual tequipanulo pin tiopan hué), huan quitac. Yihual noje panuc ca yoje pa in ojli, quinami in tiopista.",
        "033": "Cuaquinon umpa panujtihualaya se lacal samariteco hual amo anquixtoca. Quipanajtihualaya tolali. Quitac in lacal huan quicniliaya yihual.",
        "034": "Hualac ca yihual, quinlalilic dangos pin sahuames capa quitecuaje, quinxahuilic ca chahuac huan iayo uva coc. Cuaquinon quilejcultic pan yihual iburro, quihuicac pan se cali, nepa quitaya pa quipajtis.",
        "035": "Mostatica pa huajtzinco quimacac tomin iteco in cali, quilic: “Xiquita yihual huan mochi hual ticpías pa ticlaxlahuis pa in hual monequi pa quipías yihual, nehual nimitzcuepilis in tonali nimocuepas ca níc.”",
        "036": "Axan —quilic Jesús—, ye lacames quitaje in lacal hual laixtequinijmes quitecuaje. ¿Calía ca in yeyenten quichihuilic in lacal quinami quijtúa in lajtol pa ticchihuilisi mochi oc se hual moita ca tehuanten?",
        "037": "In lamaxtini quinanquilic Jesús, quilic: —Yihual hual quipiliaya laicnililisli in lacal hual quitecuaje, yihual quichihuilic quinami quijtúa in lajtol. Cuaquín Jesús quilic: —Xía huan xicchía quinami yihual quichíac.",
        "head_6": "Jesús pa inminchan Marta huan María ",
        "038": "Yajtiahuiloaya yehuanten pan ojli, Jesús ihuían calaquic pan se caltilan tipichin, nepa cataya se sihual motocaya Marta, yehuanten moiximatiloaya. Yihual quinotzac Jesús pa quipaxaluilisquiaya pa ichan.",
        "039": "Huan Marta quipiaya se icni sihual motocaya María. Yihual molalic pa icxihuajmes in Tata Jesús huan pehuaya quicaqui quinami quimaxtiaya ilajtol Dios.",
        "040": "Ma yoje, icni Marta laijnamiquiaya siajtataya pampa quiyucxiltiaya mochi pa quicuasquiaya Jesús. Cuaquín hualac capa cataya Jesús, quilic: —Tata, ¿amo tiquita quinami nocni nechcahuac pa nitequipanusquiaya nohuían? Xiquili pa hualas nechpalehuis.",
        "041": "Huan in Tata Jesús quinanquilic: —Marta, Marta, timomaca míac tequil huan amo huil timosehuía.",
        "042": "Jan inon san monequi pa ticchías quinami María quichijtica. Quinequiaya quichía in cuali, quinequiaya quicaqui ilajtol Dios. Amaqui quiquixtilis María in hual yihual cana quicactica ilajtol Dios."
    },
    "011": {
        "head_1": "Jesús quinmilía quinami se quilajlanía Dios ",
        "001": "Cataya se tonali cataya Jesús pan se lajcotiyan capa quilajlantataya Dios. Nepa noje cataloaya imonextilinijmes. Lamic quilajlanic, se imonextilini quilic: —Tata, xitechnextili pa ticmatisi quinami ticlajlanisi Dios, quinami Juan Lacuayatequini quinnextilic imonextilinijmes.",
        "002": "Huan Jesús quinmilic: —Quiman anquilajlanía Dios, xiquilican yoje: ToTajtzin Dios hual tiunca pin cielo, ma quijtucan moxtin motoca ca mochi inminlasojlalisli huan inminlajtomes huejué huan cuajcualtichin. Ma ajsi in tonali hual tihuelitía capa tehuanten. Ma mochía len ticnequi pan lalticpan jan quinami mochía pin cielo.",
        "003": "Xitechmaca mojmosta pa tijcuasi in hual monequi.",
        "004": "Huan xiquinpujpuhua tolaijlaculisli, pampa yoje tiquinpujpuhualo moxtin yehuanten hual tejchihuililo amo cuali. Huan amo xitechlaicana ca capic Satanás huil techtilanilía toyolo pa ticchihuasi len amo cuali, quema, huan xitechmacahuili pa camo techana yihual hual elehuis.",
        "005": "Cuaquinon quinmilic: —Cuajnesi se ca amhuanten ticpía se mocni hual chanti pa oc se cali huan tiajsi pa ichan yihual pa lajco layúa huan tiquilía: “Eh, Nito, ¿amo ticpía se ome laxcali pa tichlanehuis?",
        "006": "Ajsic pa nochan se tocni pa oc se cali panujtihualaya pa ojli, huan amo nicpía nindeno pa nicmacas pa lacuas” tiquilía.",
        "007": "Huan pa calijtic yihual quinanquilía: “Amo xichyantitihuala. Nictzacuac nochan, axan tilasticate pa tolapexlimes nehual huan noxolomes. Amo huil nimoquetzas pa nimitzmacas nindeno” quilía.",
        "008": "Annimitzilía —quilic Jesús—, cuajnesi in se pa icalijtic amo moquetzas pa mitzmacas tehual ome laxcali mas que tiunca icni pa oc se cali. Ma yoje, tehual hual tiunca icni pa quiahuac amo tipinahuac timotemachilic in se ome laxcali. Pampín, mocni pa calijtic neli moquetzas mitzmacas mochi in hual monequi pa ticpías.",
        "009": "Huan annimitzilía: Ximotemachilican, huan Dios anmitzmacas. Xictemucan len Dios quipía pa amhuanten, huan anquitas. Quema, xiclajlanican Dios, unca quinami anquitecuilijtica pa ilalapujquil Dios. Huan anmitzlapulis.",
        "010": "Xicchihuacan yoje pampa ancanas mochi hual len anmotemachilía Dios pa anmitzmacas. Huan moxtin hual len quitemulo in hual Dios quipía pa quinmacas, quema, yehuanten quitalo. Huan moxtin hual quinami quitecuililo ilalapujquil Dios, yoje Dios quinlapulis.",
        "011": "’Amo unca se itajtzin ca amhuanten hual quimacas se tixcali ixól sinda ixól motemachilía len quicuas. Noje amo unca se tata hual quimacas se cuhual sinda motemachilis se michin.",
        "012": "Huan amo unca se tata hual quimacas se culol ixól sinda motemachilis se blanquillo.",
        "013": "Pampín, mas que amhuanten anunca amo cuajcuali huan ma yoje anquimati anquinmaca anmoxolomes len unca cuali, cuaquinon anmoTajtzin pin cielo quimati niman cuali quinmaca in Espíritu Santo yehuanten hual quimotemachililo.",
        "head_2": "Quijtulo Jesús quipía Satanás ichicahualisli ",
        "014": "Cataya se tonali quiquixtiliaya Jesús se ijyecal amo cuali se lacal. In ijyecal amo cuali quichihuilini pa camo huil lajtusquiaya in lacal. Huan quisac pa yihual in ijyecal amo cuali, yoje pehuac lajtuc in lacal. Mocahuajque moizticate huan moilijticate in míac lacalera.",
        "015": "Ma yoje, sequin quilijque: —Yihual quinquixtilía in ijyecames hual amo cuajcuali pan ipampa ilahueliltilisli Beelzebú hual unca Satanás. Yihual huelitía ca moxtin in ijyecames hual amo cuajcuali.",
        "016": "Oc sequin quimahuililoaya huan quijtuloaya pampa cuajnesi amo unca neli yihual Jesús yes in Cristo hual Dios quitilanic. Pampín quiyantiloaya pa yihual quinnextilisquiaya len pin cielo (ilhuicac) calica momahuisultilosquiaya ca lamajtilisli.",
        "017": "Huan quimatic Jesús len quijtuloaya laijtic capa inminyolo, pampín quinmilic: —Sinda amo cate ca se lajtulisli yehuanten hual huelitilo pa se lali, cuaquín amo huejcahuas inminlahueliltilisli, yajmo cayas. Huan sinda amo cate ca se lajtulisli yehuanten pa se cali huan mocualantitialo yehuanten, cuaquín yajmo huil huejcahuasi pa chantisi pa in se cali, yajmo cayas inminchan.",
        "018": "Huan sinda Satanás huan yehuanten hual huelitilo ca yihual amo cate ca se lajtulisli, cuaquín amo huejcahuas Satanás pa huelitis. Inon anquimati.",
        "019": "Ma yoje, sinda anquijtutica pampa nehual niquinquixtilía ijyecames amo cuajcuali ca ilahueliltilisli Beelzebú, cuaquinon ¿ca aqui ilahueliltilisli quinquixtililo yehuanten anmolacames hual quimatilo quinquixtililo? ¿Anquijtutica pampa yehuanten quinquixtililo noje ca ilahueliltilisli Beelzebú? Sinda yoje anquijtutica, cuaquinon yehuanten anmitzmotexpahuilisi ilaixpan Dios.",
        "020": "Axan annimitzilía pampa niquinquixtilía ca Dios ilahueliltilisli. Pampín, axan ajsic Dios huelitijtica capa amhuanten.",
        "021": "Unca quinami se lacal chicahuac hual quiztica ca teposli pa moanalisli ilajcotiyan capa quinpía mochi hual iyaxca, huan amo unca nindeno hual quimacas tequil.",
        "022": "Ma yoje, sinda hualas se niman chicahuac huan quisulahuas, cuaquín quiquixtilis mochi calica monapatiaya, huan cuaquín in lacal niman chicahuac laxiluilis mochi len quinpiaya in lacal hual amo yoje chicahuac. Huan yoje cayas ca Satanás sinda ajsis capa yihual ilahueliltilisli Dios.",
        "023": "Aqui hual amo nechtoca unca nolacocolini. Huan aqui hual amo nechpalehuía nehual, yoje yihual quipalejtica Satanás.",
        "head_3": "In ijyecal hual mocuepac ",
        "024": "Quisa in ijyecal amo cuali pa se lacal, panujtía pa cajcapa amo unca al, mochi unca huaqui. Nepa panujtía pa quitas capa huil mosehuis. Sinda amo quita capa huil, cuaquín quijtúa: “Nimocuepas pa nochan hual cataya laijtic capa in lacal capa niquisac.”",
        "025": "Cuaquinon huala, huan quita quinami unca laijtic capa in lacal. Unca quinami se cali laxpanali huan lachijchihuali cualtichin, amo chantitica nepa se ijyecal amo cuali.",
        "026": "Cuaquín yahui quinmana oc sequin chicome ijyecames niman amo cuajcuali, yihual amo quiman cataya yojque amo cuali. Calaquilo yehuanten moxtin laijtic capa in lacal pa nepa chantisi. Yoje mococúa in lacal niman míac axan. Quema, amo yoje míac mococuni quiman quipiani jan in se ijyecal amo cuali laijtic capa yihual.",
        "head_4": "¿Aqui quipía míac paquilisli? ",
        "027": "Huan quijtutataya Jesús innojen lajtomes, cataya se sihual ca in míac lacames huan sihuames, quinotzac ca lajtol chicahuac, quilic: —¡Niman míac paquilisli quipía in sihual hual mitzlacatiltic huan mijchichiltic!",
        "028": "Huan Jesús quilic: —Ma yoje, niquijtúa in paquilisli amo unca yoje hué quinami inon hual quipialo yehuanten hual quicaquilo ilajtol Dios huan quichihualo len quinmilía, yehuanten hual quipixticate ilajtol pa inminyolo.",
        "head_5": "Quiyantilo Jesús pa quinnextilis len lanextilisli pa in cielo (ilhuicac) ",
        "029": "Se tonali ajsitihualaloaya míac míac lacames inahuac Jesús, huan yihual pehuaya quinmili: —Amhuanten hual anyultica axan anunca lacames anquipixtica anmoyolo amo cuajcuali. Mojmosta annechyantitica pa annimitznextilis pa in cielo len hual ayamo quiman anquitaya. Anquinequi anquita pa yoje anquineltocasquiaya pampa Dios nechtilanic nican pa in lalticpan. Ma yoje, amo annimitznextilis nindeno hual anquinectica anquita. Jan annimitznextilis inon san hual Jonás ilajtuni Dios quinnextilic yehuanten hual chantinijme pa yina pin caltilan hué motocani Nínive.",
        "030": "Jonás quinnextilic yehuanten pa Nínive pampa Dios quitilanic yihual. Huan nehual ilacal in cielo annimitznextilis amhuanten pampa Dios neli nechtilanic nehual pin lalticpan.",
        "031": "Cayas in tonali hual Dios quintojtocas ilaixpan yihual yehuanten pa in lalticpan hual amo quineltocalo, quintojtocas pa panusi lacocoltilisli hual amo quiman lamis. Cuaquín in hué sihual hual huelitini pin lali huejca pa in sur nesis ilaixpan Dios ca amhuanten. Huan in sihual noje quijtus quinami Dios, pampa yihual hualac niman huejca pa quicaquisquiaya ilajmatilisli in hué Salomón hual yulini pa yina. Huan xiquitacan. Unca se hué nican hual yoje hué amo cataya Salomón.",
        "032": "Yehuanten hual yulinijme pa Nínive nesisi ilaixpan Dios ca amhuanten huan quijtusi quinami Dios. Yehuanten quipalaje inminyolo pa pehualosquiaya laijnamiquilo quinami Dios quiman Jonás quinnotzac quinmilijtataya ilajtol Dios. Huan xiquitacan. Unca se hué nican hual Jonás amo cataya yoje hué.",
        "head_6": "In lahuilisli hual unca laijtic se iyolo ",
        "033": "Jesús laqueztiahuiaya, quinmilic: —Amaqui quilalaltía se tapalquita hual lahuía huan cuaquín quilalía capa amaqui unca o quilalía itzindan se chiquihuil. No, quilalía pa pani capa nestías pa quinlahuis yehuanten hual calacticate.",
        "034": "Iixtololon se unca quinami se tapalquita hual quilahuilía, yoje huil lachía se. Sinda amo unca len hual quitzacuilía iixtololon se, cuaquinon quita in lahuilisli. Huan sinda unca len amo cuali hual quitzacuilía se iixtololon, cuaquinon amo lachía, jan unca laticumac san. Unca yoje ca iyolo se. Sinda unca amo cuali iyolo se, cuaquín in se unca laticumac.",
        "035": "Pampín xictemujtiacan quinami anquimatis da anmoyolo quipía lahuilisli o laticumactitica.",
        "036": "Yojque, sinda quimacahuiltía se pa calaquis pa iyolo ilajtol Dios pa huelitis ca yihual pa yulis quinami Dios quinequi, cuaquinon yajmo laticumactis pa iyolo. Huan yihual yes quinami se ca iixtololon cuali. Cayas quinami icalijtic se capa lajtica cuali se tapalquita hual lahuía. Yihual yulis quimaztica len quinequi quijtúa ilajtol Dios hual quilahuilijtica pa iyolo.",
        "head_7": "Jesús quinmotexpahuilía in fariseos huan in lamaxtinijmes ",
        "037": "Mocahuac Jesús pa quinlaquetzilic, quihuicac se lacal fariseo pa lacuasquiaya Jesús pa ichan. Yoje calaquic Jesús, molalic pa lacuas.",
        "038": "Huan mocahuac quiztica in fariseo pampa quitac Jesús amo pehuac ca in lapacalisli imajmajuan pa lacuasquiaya, quinami quijtúa in lajtol hual quimaxtilo in judíos.",
        "039": "In Tata Jesús quilic: —Axan, quema, amhuanten in fariseos anquijtúa pampa da anmopaquilía, cuaquín yoje anmitzita chipahuac Dios. Ma yoje, pa laijtic amhuanten capa anmoyolo anunca niman amo cuali ca mochi hual anquijtúa huan anquichía. Anunca quinami se hual quipaquilía pa quiahuac se tapalcal o se tapalquita xalapa, huan pa laijtic quicahua tetzcuinuc. Yoje anunca tetzcuinuc laijtic anmoyolo.",
        "040": "¡Amo anlaijnamiquía! Dios quichíac ilaijtic se iyolo, amo quichíac jan iquiahuac se.",
        "041": "Huan amo xicpiacan len laijnamiquilisli inahuac len yes anmolajtol quijtúa inahuac quinami anmopaquilis. Xicmacahuiltican pa ilajtol Dios anmijchipahuilis anmoyolo, cuaquinon xiquinmijnamiquican yehuanten hual amo quipialo míac pa yoje anquinmacas sequin ilajlajco in hual anquipías. Yoje anquitas pampa mochi unca chipahuac pa amhuanten sinda unca chipahuac anmoyolo.",
        "042": "Amhuanten fariseos, ¡quichi lacocoltilisli anyahui anpanu! Anquimaca Dios se ilajco in majlacli inminlajlajco mochi anmocominos huan anmoyerbabuena huan in oc sequin anmoajuíac, quinami quijtúa ilajtol Dios. Ma yoje, ilajtol Dios noje quijtúa pampa anquipía pa anquilasojla oc sequin, huan amo anquinlasojla. Noje quijtúa in lajtol pampa anquipía pa anquintemus inon hual cuali pa anquinchihuilis oc sequin hual panulo lacocoltilisli hual oc sequin quinchihuililo. Huan amo anquinchihuilía, amo anquinmotexpahuililo yehuanten hual quinchihuililo in amo cuali. Monequiaya pa anquichihuasquiaya innojen hual quijtúa in lajtol. Quema, monequiaya pa camo anquicahuas pa anquimacas in se ilajco inminmajlacli innojen hual ajuíac. Ma yoje, monequi pa anpehuas anquijnamiquis anquichías in hual monotza in niman míac pa ilajtol Dios.",
        "043": "¡Quichi lacocoltilisli anyahui anpanúa amhuanten fariseos! Anquixtoca anmolalía pin tiopajmes capa moxtin anmitzitasi. Anquixtoca pa moxtin anmitzpialtisi ca míac momajtilisli pa ilajcotiyan in caltilan. Quema, anyahui anpanúa lacocoltilisli pampa inon.",
        "044": "Huan ¡quichi lacocoltilisli anyahui anpanúa! Anunca quinami cajcapa quinlalpachuje mijquimes, capa yajmo quitalo lacames capa cate. Amo quimatilo sinda nejnentialo inminpan, huan in lajtol quijtúa pampa lacames yajmo cate chipahuac sinda nejnemilo inminpan. Jan yoje unca ca lacames hual quineltocalo len anquimaxtía. Amo quimatilo pampa anmolamaxtilisli amo unca quinami quijtúa ilajtol Dios. Yoje inminyolo amo unca chipahuac, unca jan quinami anmoyolo amhuanten.",
        "045": "Quinanquilic se ilamaxtini inminlajtol in judíos, quilic: —Lamaxtini, tiquijtúa innojen lajtomes, yoje titechuejuecaltitica tehuanten noje.",
        "046": "Huan Jesús quilic: —Amhuanten noje ilamaxtinijmes in lajtol, ¡quichi lacocoltilisli anyahui anpanúa! Unca pampa anquinchía niman míac lajtomes hual cate niman ejꞌetic pa quinneltocasi lacames. Cate lajtomes quinami se lamamalisli niman etic, huan amhuanten amo je nadita anquinneltoca in lajtomes hual anquinmilía oc sequin pampa quipialo pa quinneltocasi.",
        "047": "¡Quichi lacocoltilisli anyahui anpanúa! Unca pampa amhuanten anquinchíac in calitos hual anquinlalía pa pani capa quinlalpachuje Dios ilajtunijmes. Huan cataloaya anmotajtzitzían hual quinmictije ilajtunijmes Dios.",
        "048": "Yoje anquimati cuali len quichihuaje anmotajtzitzían, huan anquixtoca len quichihuaje, pampa yehuanten quinmictije huan amhuanten anquinchía in caltzindis hual anquinlalía pa pani capa quinlalpachuje Dios ilajtunijmes.",
        "049": "Pampín noje Dios ca ilajmatilisli hué quijtuc: “Annimitztilanilis nolajtunijmes huan nolanahuatinijmes. Sequin anquinmictis, oc sequin anquintojtocas.”",
        "050": "Yoje, Dios anmitzmotexpahuilis pampa cataloaya lamictili moxtin ilanahuatinijmes, yehuanten hual yulinijme quiman pehuac in lalticpan huan yehuanten hual yultihualalo pa axan.",
        "051": "Jo quema, anmitzmotexpahuilis pa yoje anmitztojtocas ilaixpan yihual pampa cataya lamictili Abel inminxól Adán huan Eva. Huan anmitztojtocas ilaixpan yihual pampa cataloaya lamictili moxtin in oc sequin ilajtunijmes hual yultihualaloaya quiman miquic Abel, pa quiman cataya lamictili Dios ilajtuni Zacarías. Yihual quimictije lajco pin ilasojli calijtic in tiopan hué huan inon capa quichichinulo in huendis, nepa quimictije. Jo quema —quinmilic Jesús—, annimitzilía inon, anmitzmotexpahuilis Dios pa anmitztojtocas ilaixpan yihual pampa quichihuajque mochi in lamictilisli.",
        "052": "¡Quichi lacocoltilisli amhuanten ilamaxtinijmes in lajtol anyahui anpanúa! Unca pampa amo anquinmaxtic lacames in hual quinequi quijtúa ilajtol Dios. Amhuanten amo anquinequic anquimatic len quinequi quijtúa, huan anquintzacuilic pa camo quimatilosquiaya yehuanten hual motoliniloaya pa quimatilosquiaya len quinequi quijtúa.",
        "053": "Cuaquinon, quisac Jesús nepa. Huan in lamaxtinijmes huan in fariseos pehualoaya moanalo chicahuac ca lajtomes ca Jesús. Motoliniloaya pa quilaquetzaltilosquiaya Jesús niman míac.",
        "054": "Yojque quinapachiloaya Jesús, quinequiloaya quicaquilo pa yihual quijtus len calica huil quimotexpahuililosquiaya."
    },
    "012": {
        "head_1": "Quimaxtía Jesús quinami lacuajcuamanalo in huejueyenten ",
        "001": "Jan pan tonali hual panuloaya innojen, monechiculoaya míac lacames huan sihuames, niman míac míac hualaloaya huan pampín motelicsilijtihualaloaya. Huan Jesús pehuac quinlaquetzilic imonextilinijmes, quinmilic: —Xiquiztiacan amhuanten pa camo anquimacahuiltis pa anmitztechcunilis pa anmoyolo in lacuajcuamanalisli quinami quintechcunilía inminyolo in fariseos. Unca quinami itexli in harina quitechcunía in laxocoyajquil.",
        "002": "Amo unca nindeno hual unca latzacuali hual amo yes lalapuli. Huan amo unca nindeno lalatili hual amo yes lamatili.",
        "003": "Yoje, len yes hual anquilic capa cataya laticumac hual amo anquinequic pa oc sequin quicaquilosquiaya, jan yoje inon quicaquisi capa amo huil quimolatilis nindeno, quinami capa lajtica. Huan len yes hual anquilis pa se calijtic pa camo quicaquilosquiaya oc sequin, jan yoje in quinahuatisi moxtin.",
        "head_2": "Monequi pa timomajtisqui ilaixpan Dios ",
        "004": "’Huan annimitzilía inon, nocnían lajlasojli. Amo ximomajtican pampa lachames huil quimictilo icuerpo se huan cuaquinon yajmo huil quichihuilisi nindeno.",
        "005": "Ma yoje, annimitznextilía aqui monequi pa anmomajtis. Ximomajtican pampa Dios quipía lahueliltilisli pa quilasas se pin capa lalatica huan milintica quiman quimictía. Quema, annimitzilía, ximomajtican pampa yihual huil quichía.",
        "006": "’Quinnamacalo macuili tutotzindis pa macuili tomin tijtipichin. Ma yoje, Dios amo quilcahua se tutol hual moitilía ca yehuanten.",
        "007": "Jo quema, huan mochi sejse itzondi anmotzontecon unca lapuhuali. Yoje, amo ximomajtican. Amhuanten anmonotza niman míac, amo yoje míac monotzalo míac tutotzindis.",
        "head_3": "Yehuanten hual quislacúa Jesús inminlaixpan moxtin ",
        "008": "’Huan annimitzilía inon. Aqui yes hual nechneltoca huan quijtus pampa nehual niunca iCristo Dios, huan quijtus inon inminlaixpan moxtin, cuaquín nehual ilacal in cielo niquislacus inminyampa Dios ilanahuatinijmes pin cielo.",
        "009": "Aqui yes hual quijtus pampa nehual amo niunca iCristo Dios, cuaquín yihual amo niquislacus inminyampa Dios ilanahuatinijmes pin cielo.",
        "010": "’Huan aqui yes hual nechuejuecaltis nehual ilacal in cielo, yihual Dios quipujpuhuas ilaijlaculisli. Ma yoje, sinda se quihuejuecaltis in Espíritu Santo, inon Dios amo quipujpuhuas.",
        "011": "’Huan cuajnesi anmitzhuicalo inminlaixpan yehuanten hual huelitilo o yehuanten hual quipialo lahueliltilisli. In tonali hual anmijchihuililo inon, amo ximotolinican pa anquijnamiquis lajtol calica anyahui anmonapatía o calica anyahui anquinmilía.",
        "012": "Anmitznextilis in Espíritu Santo len anquipías pa anquinmilis jan axcan quiman yes anlajtus.",
        "head_4": "Jesús laquetza de aquinojen quipialo míac tomin ",
        "013": "Se lacal hual cataya nepa ca in míac lacames quilic: —Lamaxtini, xiquili nocni pa yihual nejxiluilis nehual len techcahuilic totajtzin in tonali polehuic.",
        "014": "Jesús quilic: —Lacal, ¿aqui nechlajtultic pa niyesquiaya ilaxiluni in hual iyaxca motajtzin?",
        "015": "Cuaquín Jesús quinmilic in lacalera: —Xiquitacan. Ximotzacuilican pa camo anquinectías míac huan míac. Niquilía inon pampa mas que quipía se míac hual iyaxca, ma yoje in míac hual quipía amo quiyuliltía.",
        "016": "Cuaquinon quinpuhuilic len pa quinmijnamiquiltisquiaya in hual quinmaxtiaya. Quinmilic: —Cataya se lacal hual quipiaya míac tomin huan pa icuajmilimes lapixcaya niman cuali.",
        "017": "Cuaquinon pehuaya moili: “¿Len nicchías pampa yajmo nicpías calijtic capa nicajcoquis nolapixcalisli?”",
        "018": "Cuaquinon quilic: “Inon nicchías. Niquinxitinis nocalijtic capa nicajcoquis huan niquinmiscaltis nocalimes pa yesi niman huejué. Cuaquinon nicnechicus mochi hual len nicpixcas, nolayoli huan mochi oc sequin innojen hual noyaxca huan niquintemiltis nocalimes.",
        "019": "Cuaquinon nimoilis: Axcan nehual nicpía míac laꞌajcoquili hual nechuejcahualtis míac xixíl. Nimosejtías, huan mojmosta nía nilacua huan nía nilauni huan nía nipaqui.” Yoje quilic in lacal.",
        "020": "Ma yoje, Dios quilic: “¡Amo ticmati tilaijnamiquía! Axan layúa tía timiqui. Cuaquín ¿aqui moyaxcajtis ca mochi inon hual timoajcoquilic?” Yoje quilic Dios.",
        "021": "Cuaquinon, Jesús quinmilic: —Yoje yes ca se hual yuli moajcoquilijtica míac pa yihual nican pan lalticpan huan ma yoje amo moajcoquilía míac in hual Dios quipía pa quimacas.",
        "head_5": "Dios quinmiztía ixolomes ",
        "022": "Huan Jesús quinmilic imonextilinijmes: —Pampín annimitzilía amo xicpiacan lamajtilisli inahuac quinami amhuanten anyulis huan len anquicuas. Huan amo xicpiacan lamajtilisli inahuac quinami anmolaquentis.",
        "023": "No, amo xilaijnamiquican ca lamajtilisli pampa inon. Dios anmitzmacac anmoyulilisli, huan anmoyulilisli monotza míac. Amo yoje míac monotza in hual anmitzmaca pa anquicuas. Huan Dios quichíac anmocuerpo, huan anmocuerpo monotza míac, amo yoje míac monotza inon hual anmitzmaca pa anmolaquentis.",
        "024": "Xiquinmitacan in cuervos (cacalomes). Amo latocalo, amo lapixcalo, amo quipialo capa huil moajcoquililo nindeno. Ma yoje, Dios quinlacualtía. Huan amhuanten anmonotza míac. In tutomes amo yoje míac monotzalo.",
        "025": "Huan cuajnesi anquinequi pa huejcahuas anmoyulilisli nican pan lalticpan. Ma yoje amo huil anquihuejcahualtis se nadita, mas que míac anmomajtía anlajtutica pa anmoyolo pa anhuejcahuas anyulis.",
        "026": "Pampín, sinda amo huil anquichía jan in nadita san, cuaquinon ¿leca anlaijnamiquía ca momajtilisli pa anquimatis quinami ancanas mochi inon hual monequi pa anquipías?",
        "027": "Xiquinmitacan in xuchimes quinami moscaltilo. Amo tequipanulo, amo latzahualo, amo lajquetilo. Ma yoje, annimitzilía pampa Salomón ca mochi itomin huan innojen oc sequin hual quipiani amo quiman molaquentini cualtichin quinami se xuchil quinami innojen.",
        "028": "Huan sinda Dios quichijchía se xuchil quinami tzotzomajli cualtichin, se xuchil hual unca axan pin cuajlan huan mosta quichichinulo inmincuajlan in cuajmilunijmes, cuaquín neli unca pampa Dios yahui anmitzlaquentía amhuanten hual amo míac anquilalilía Dios anmolaneltocalisli. Pampín, xicpiacan míac laneltocalisli ca Dios. Huan mas que amo anquipía míac laneltocalisli ca Dios, ma yoje anmijchihuilis innojen.",
        "029": "Huan amhuanten, amo xictemujtinemican len anquicuas huan len ancunis, amo xiclaijnamiquican ca lamajtilisli inminahuac innojen.",
        "030": "Moxtin pin lalticpan quintemulo innojen, quijnamicticate ca lamajtilisli quinami quinmanas. Huan anmoTajtzin pin cielo quimati pampa monequi pa anquipías innojen.",
        "031": "No, xictemucan mojmosta pa anquipías Dios huelitijtica pa anmoyolo, huan yihual anmitzmacas mochi in hual monequi pa anquipías.",
        "head_6": "Ma caya pin cielo (ilhuicac) anmoyaxca hual neli monotza ",
        "032": "’Amo ximomajtican, amhuanten niman miactzindi hual annechneltoca, pampa Dios huelitía pa anmoyolo axcan huan amhuanten anhuelitis pan mochi in lalticpan. Jo quema, Dios quipía paquilisli pa anmitzmacas pa yes anmoyaxca inon pa anhuelitis.",
        "033": "Xiquinnamacacan len anquipía huan xiquinmacacan yehuanten hual amo quipialo nindeno. Sinda anquinchihuilía cuali ca anmotomin, cuaquín amo anquipolúa, pampa Dios quita len anquinchihuilía huan anmitzajcoquilis míac hual cuali pin cielo. Yes quinami anmochihuiliaya xotopas hual amo quiman mochihualoaya dangochita ca cojcoyunquimes capa quisasquiaya anmotomin huan yoje mopolusquiaya. Pin cielo amaqui huil anmitzixtequilía in hual Dios anmitzajcoquilía, huan in laxinaxli amo anmitzcualilo.",
        "034": "Sinda anquixtoca in hual Dios huil anmitzajcoquilía pin cielo, cuaquín mojmosta anquijnamictías inon. Huan sinda anquixtoca in míac hual cate pin lalticpan, cuaquín mojmosta anquijnamictías inon.",
        "head_7": "Monequi pa se mochías tequipanujquil cuali ",
        "035": "’Yoje, xiyén quinami lacames tequipanujquimes hual cate lacuejtili pa latequipanuilisi. Quimpiasi lalalaltili mochi in tapalquitos pa lahuilisli pin cali.",
        "036": "Quichixtiasi inminteco hual yahui mocuepa pa ichan pampa uyac pa se lanamictilisli. Huan quiman ajsis in teco huan lanotzas pa in lalapujquil, yehuanten hual quichixticate quilapulisi jan ajnaxcan.",
        "037": "Quichi paquilisli quipiasi in lacames pa in tonali ajsis inminteco huan quinmita quichixticate yihual. Jo quema, annimitzilía, mochijchías inminteco, quinmilis pa molalisi pa lacuasi huan yihual quinlacualtis.",
        "038": "Huan sinda hualas inminteco pa chicnahui, diez, once, o lajco layúa o lajco yihuali o pa cualcan o cualquita o laxpoyahua huan yoje quinmitas quichixticate, cuaquin ¡quinami amo paquisi innojen lacames itequipanujquimes!",
        "039": "Huan xicmatican inon. Sinda quimatiaya iteco se cali quiman yahuiaya huala in laxtequini, cuaquinon amo quimacahuiltiaya pa quixitinisquiaya icali pa quixtequilisquiaya.",
        "040": "Huan amhuanten ximochijchijtiacan pampa nehual ilacal in cielo jan niajsitiquisas, amo anquimatis quiman niajsis.",
        "head_8": "In ome tequipanujquimes ",
        "041": "Cuaquinon Pedro quilic: —Tata, ¿titechilijtica in laijnamiquiltilisli pa titechmaxtis tehuanten san o pa moxtin?",
        "042": "Huan in Tata Jesús quilic: —Niquilijtica aqui yes hual nechtequipanuilía. Unca quinami inon: Sinda unca se hué hual quipía se tequipanujquil hual quimati, yoje in hué quimati yihual in tequipanujquil quimati quichía mochi quinami quinequi iteco. Pampín quilalis pa quinmiztías oc sequin itequipanujquimes. Cuaquinon yihual in tequipanujquil quinxiluilis in oc sequin tequipanujquimes len quilis iteco pa quinxiluilis.",
        "043": "¡Quinami amo paquis in tequipanujquil pa in tonali hual hualas iteco huan quitas itequipanujquil quichijtica yoje!",
        "044": "Neli annimitzilía, quimacas lahueliltilisli niman hué pa quiztías mochi hual unca iyaxca iteco.",
        "045": "Ma yoje, cuajnesi in teco quilalía se itequipanujquil pa quinmiztias in oc sequin tequipanujquimes. Cuaquín cuajnesi in tequipanujquil quijtus laijtic yihual, quil: “Huejcahua pa hualas noteco”, huan pehuas lacuas mojmosta huan launis huan mojmosta lahuantinemis.",
        "046": "Cuaquinon hualas iteco in tequipanujquil pan se tonali hual amo quichixtica, amo momati quiman. Huan latilanis iteco pa yes lamictili itequipanujquil. Yihual yes lacocoltili ca in lacocoltilisli hual panusi yehuanten hual amo laneltocalo.",
        "047": "In tequipanujquil hual quimati in hual iteco quinequi pa quichías huan ma yoje amo mochijchías pa quichías len quinequi, yojque yihual yes lahuitequili míac.",
        "048": "Huan yihual in tequipanujquil hual amo quimati len quinequi iteco pa quichías, huan quichía in hual cahuilúa pa quimacasi lacocoltilisli, ma yoje, yihual amo míac yes lahuitequili. Aqui yes hual quipía míac hual iteco quimacac, yoje yihual iteco quichías pa quicuepilis míac. Huan aqui yes hual iteco quimacas míac pa quiztías, yoje yihual quipías pa quicuepilis míac.",
        "head_9": "Jesús quitilanis tixuxli pan lalticpan ",
        "049": "’Nihualac pa nicualicasquiaya ilahueliltilisli Dios pan lalticpan, yes quinami niclasasquiaya tixuxli pan lalticpan. Huan ¡quichi nicnequi pa axan yesquiaya laꞌaniltili in lalticpan ca in tixuxli!",
        "050": "Ma yoje, monequi pa nipanus lacocoltilisli, in yahui ye quinami se lacuayatequilisli hual nechcocus. ¡Quichi nicnequi pa lamis mochías!",
        "051": "¿Anquijtúa pampa nihualaya pa nicchihuilisquiaya pa cayalosquiaya ca mosehuilisli yehuanten pan lalticpan? No, annimitzilía, nihualaya pa yajmo cayalosquiaya ca se laijnamiquilisli yehuanten.",
        "052": "Ma annimitznextili len nicnequi niquijtúa: Axan huan pa quiman lamis in lalticpan hual axan anquiximati, cayasi macuili pin se cali hual amo cayasi ca se laijnamiquilisli. Yeyenten amo quixtocasi quinami laijnamiquilo omenten, huan omenten amo quixtocasi quinami laijnamiquilo yeyenten.",
        "053": "Itajtzin amo mocahuas ca se laijnamiquilisli ca ixól, huan ixól amo mocahuas ca se laijnamiquilisli ca itajtzin. Inantzin amo mocahuas ca se laijnamiquilisli ca ixól sihual huan ixól sihual amo cayas ca se laijnamiquilisli ca inantzin. Inantzin amo cayas ca se laijnamiquilisli ca isihua ixól lacal huan isihua se lacal amo cayas ca se laijnamiquilisli ca inantzin ilahuical.",
        "head_10": "Cayasi lanextilisli pin cielo hual amo quimatilo len quinequilo quijtulo ",
        "054": "Cuaquinon Jesús quinmilic yehuanten in míac lacalera: —Anquita se mextemil pani pin laiztijcal, jan ajnaxcan anquijtúa: “Yahui quiahui”, huan yoje panúa.",
        "055": "Huan lanesi lapuhuitica, anquijtúa: “Yahui tona”, huan yoje panúa.",
        "056": "¡Lacuajcuamananijmes hual anunca! Anmochía quinami lacames cuali huan amo anunca yoje. Anquimati len quinequilo quijtulo in lanextilisli hual anquinmita pan in lalticpan huan pin cielo. Huan amo anquimati len quinequilo anmitznextilo innojen hual panujticate axan capa amhuanten, innojen lachihualisli hual niquinchijtica. Yoje annimitznextilijtica pampa Dios nechtilanic.",
        "057": "¿Leca amo anquimati inon ca anmolajmatilisli?",
        "head_11": "Xicsehuilti pa camo cualanis ca tehual se hual mitzmotexpahuilía ",
        "058": "’Cuajnesi mitzmotexpahuilía se hual molalía mopan, huan yihual mitzhuica pan lajco. Cuaquín ximotolini pa ticayas jan sejpa ca yihual capa ayamo anajsis pan lajco. Sinda amo ticchías yoje, yihual mitzhuicas ilaixpan in laꞌajuani huan in laꞌajuani mitztemacas in policía huan in policía mijtzacuas pa calijtic.",
        "059": "Nimitzilía tehual, amo quiman tiquisas nepa sinda ayamo ticlaxlahuic mochi tomin tipichin hual titehuiquilía."
    },
    "013": {
        "head_1": "Monequi pa ticpalasqui toyolo ",
        "001": "Pa in tonalijmes hualajque yehuanten hual quimachiltijque Jesús quinami Pilato quinmictic sequin lacames pin lalticpan Galilea huan quinipanuc inminesli ca iesli inminhuendis hual yeje borregos.",
        "002": "Jesús quinnanquilic: —¿Anquijtutica innojen lacames pa Galilea catanijme niman laijlaculi huan moxtin in oc sequin galiletecos amo yoje laijlaculi? ¿Anquijtutica pampa inon panuje lacocoltilisli yoje pampa quichihuaje míac hual amo cuali?",
        "003": "Annimitzilía pampa no. Huan sinda amo anquipalas anmoyolo pa anpehuas anlaijnamiquis quinami Dios quinequi, amhuanten anmoxtin quinami yehuanten anpolehuis huan yoje amo cayas quinami huil anmoquixtis pin polehuilisli.",
        "004": "Huan nepa pin Jerusalén, innojen dieciocho (caxtulihuanye) lacames hual quinmictic in cali cuajtic Siloé in tonali hual huetzic inminpan, ¿anquijtutica pampa yehuanten cataloaya niman laijlaculi huan moxtin in oc sequin hual chantilo pa Jerusalén amo yoje laijlaculi?",
        "005": "No, annimitzilía, huan sinda amo anquipalas anmoyolo pa anpehuas anlaijnamiquis quinami Dios quinequi, anmoxtin amhuanten anpolehuis quinami yehuanten, huan amo cayas quinami huil anmoquixtis pin miquilisli.",
        "head_2": "Se amacuál tipichin hual amo laqui ",
        "006": "Cuaquinon quinmiliaya in laijnamiquiltilisli pa quinmaxtisquiaya, quinmilic: —Cataya se lacal quipiaya se amacuál tipichin hual ilaquilyo quicualo. Cataya latocali pa se cuajmili capa quintocac uvas. Hualac quintemujtataya laquilyo, huan amo quitac nindeno.",
        "007": "Quilic itequipanujquil hual quiztataya in cuajmili latocali ca uvas, quil quilic: “Quita. Axcan quipía ye xixíl nihualaya nictemujtica laquilyo pan in amacuál tipichin huan amo niquitilía nindeno. Xictzontequi pa huetzis huan pa yajmo mocahuas nepa, neli amo unca cuali pa laquis. ¿Leca mocahua pin lali sinda amo laquis?”",
        "008": "Huan yihual hual quiztíac quinanquilic: “Tata, xijcahua noje pa oc se xíl, amo xicmayahui huan niclalmolunis itenco huan niclalis cuilal capa niclalmolunis.",
        "009": "Cuajnesi ca inon laquis. Huan sinda amo laquis, cuaquinon ticmayahuis pa huetzis, pa yajmo mocahuas nepa.”",
        "head_3": "Jesús quipajtía se pan tonali hual mosehuilo in judíos ",
        "010": "Cataya pan se tonali hual motequihuilo mosehuilo in judíos, huan Jesús lamaxtiaya pin se tiopan.",
        "011": "Nepa cataya se sihual, quipiaya se ijyecal amo cuali hual quiquixtiliaya ichicahualisli pa dieciocho xixíl. Yoje quipiaya pa nejnemisquiaya tepotzita, amo huil nadita momelahuaya.",
        "012": "Jesús quitac, quinotzac pa hualasquiaya, quilic: —Nito, yahui mitzmacahua in ijyecal hual mitzquixtilía mochicahualisli.",
        "013": "Huan quinlalic imajmajuan ipan. Jan ajnaxcan yec lamelahuali, huan pehuac quijtuc lajtomes huejué pa Dios.",
        "014": "Huan ihué in tiopan cualanic pampa Jesús quipajtic pan in tonali hual mosehuilo in judíos. Pehuac quinmilic yehuanten hual nepa cataloaya pin tiopan, quinmiliaya: —Cate chicuase tonalijmes, pan innojen monequi pa tequipanus se. Pan in tonalijmes xihualacan huan xicayacan lapajtili, amo xihualacan pan in tonali hual timosehuilo.",
        "015": "Huan in Tata Jesús quinanquilic: —Lacuajcuamananijmes amhuanten hual anquijtúa anunca niman cuajcuali. Mochi sejse ca amhuanten pan mochi tonalijmes hual anmosehuía quitoma ibuey o iburro capa ilpiticate huan quihuica pa cunis al.",
        "016": "Huan in sihual unca se imiahuil Abraham. Satanás quipiaya quinami lailpili pa dieciocho xixíl. Quichihuilic ca in ijyecal hual quiquixtilic ichicahualisli. Huan ¿amo monequiaya pa yihual yesquiaya latomali pan se tonali quiman timosehuilo?",
        "017": "Quinmilic Jesús in lajtomes, yoje inminlaixpan moxtin quinpinahualtic yehuanten hual yeje ilacocolinijmes yihual. Huan in oc sequin pehualoaya quipialo míac paquilisli pampa Jesús quichihuaya míac hual pampa inon mocahualoaya moiztataloaya yehuanten ca lamajtilisli.",
        "head_4": "Ilaijnamiquiltilisli in latocli tipichin ",
        "018": "Jesús laqueztíac, quinmilic: —¿Quinami len annimitzmaxtis pa anquimatis quinami huelitía Dios? ¿Ca len lamaxtilisli annimitzilis?",
        "019": "Unca quinami se latocli cuixtito hual canac se lacal huan quilasac pa icuajmili. Ixuac, moscaltic huan mochíac se cuahuil huan in tutomes pehualoaya chantilo nepa.",
        "head_5": "Jesús quinlaquetzilía quinami laxocoyajquil quichihuilía pan ",
        "020": "Oc sejpa quilic: —¿Ca len lajtomes annimitznextilis quinami huelitía Dios?",
        "021": "Unca quinami laxocoyajquil hual canac se sihual huan quiyamanic pa ye lamachihualonijmes itexli harina, cuaquín quiteposahualtic mochi itexli in harina.",
        "head_6": "In lalapujquil pitzahuac ",
        "022": "Huan panujtiahuiaya Jesús pa mochi in cajcaltilan huan in cajcaltilan tijtipichin. Lamaxtitinemiaya, huan mojmosta cantiyahuiaya iojli pa Jerusalén.",
        "023": "Huan se lacal quilic Jesús: —Tata, ¿cate jan nadita lacames san hual yahuilo yelo laquixtili pin ipolehuilisli inminlaijlaculisli?",
        "024": "Huan Jesús quinmilic: —Capa Dios huelitía unca quinami se cali hué hual quipía se lalapujquil san hual unca pitzahuac. Ximotolinican pa ancalaquis ca in lalapujquil pitzahuac, pampa annimitzilía cayasi míac hual quitemujticate quinami calaquisi capa Dios huelitía, huan amo quipiasi in lahueliltilisli pa calaquisi nepa.",
        "025": "Quiman moquetzac iTeco in cali huan quitzacuac in lalapujquil, cuaquinon amhuanten hual anunca pa quiahuac anpehuas anquinotzas pa in lalapujquil, anquilis: “¡Tata, xitechlapuli!” Huan yihual anmitznanquilis: “Amo annimitziximati, ¿capa anquisac pa anhualasquiaya nican?”",
        "026": "Cuaquinon anpehuas anquilis: “Tilacuanijme huan tilaunijme capa tehual ticatani. Huan tehual tilamaxtini pa toꞌojlimes huejué pa mochi innojen tocaltilan.”",
        "027": "Huan in Teco anmitzilis: “Amo nicmati capa anquisac pa anhualasquiaya nican. Xiquisacan nican huejca ca capic amo niunca nehual, amhuanten anmoxtin hual anyuli anquichijtica in hual amo cuali.”",
        "028": "Nepa cayasi chocalisli huan anquinchoctis anmolames quiman anquinmitas Abraham huan Isaac huan Jacob huan moxtin ilajtunijmes Dios hual cayasi capa Dios huelitijtica, huan amhuanten ancayas laquixtili pa quiahuac.",
        "029": "Quema, hualasi lacames hual quisaje capa quisa in tonali huan capa calaquía in tonali huan hual quisaje pin norte huan pin sur. Huan molalisi inahuac pa capa Dios huelitía.",
        "030": "Huan xiquitacan. Cate yehuanten hual ma yoje amo cayasi capa Dios huelitía, pampa amo quinequije quineltocaje, mas que quimatije ilajtol Dios pin xixihuimes quiman ayamo quimatiloaya moxtin oc sequin. Huan cate yehuanten noje hual mas que ayamo quimatiloaya ilajtol Dios, ma yoje, pin tonali hual quimatije, cuaquín quineltocaje. Yehuanten cayasi capa huelitía Dios.",
        "head_7": "Jesús quita Jerusalén huan choca ",
        "031": "Cuaquinon noje ajsitihualajque sequin fariseos capa cataya Jesús, quilijque: —Xiquisa, ximohuica ca yoje, pampa quinequi mitzmictía Herodes.",
        "032": "Jesús quinmilic: —Ximohuicacan huan quiman anquita in se hual quimati lacuajcuamana quinami se zorra, xiquilican: “Xiquita. Axan huan mosta nican ninicaya niquinquixtilijtía ijyecames amo cuajcuali huan nilapajtitías. Huan pa in ye tonali niajsis capa niajtía.”",
        "033": "Ma yoje monequi pa nicanas ojli axan huan mosta huan huipla, pampa amo momacahuiltía pa miquis se ilajtuni Dios pa quiahuac Jerusalén.",
        "034": "¡Jerusalén, amhuanten pa Jerusalén, anquinmictía ilajtunijmes Dios, anquinlaxilía ca tixcalimes yehuanten hual Dios anmitztilanilía! Huan ¡quichi míac nicnequic annimitznechicuc pa annechneltocasquiaya! Nicnequic annimitznechicuc quinami se lapachuani quinnechicúa iparachitos itzindan inastacapajmes, huan amo anquinequic.",
        "035": "Xiquitacan. Dios yajmo unca nepa pa anmitziztías anmolacames. Axan anmitzcahuac pa anmoiztías amhuanten anmohuían, jan yoje anquinequi. Huan annimitzilía inon, lacames pa Jerusalén: Yajmo annechitas. San annechitas oc sejpa pan tonali quiman anquijtus: “Ma lajtucan moxtin, ma lajtucan ca lajtomes huejué pa yihual hual huala pampa Dios quitilanic ca ilahueliltilisli.”"
    },
    "014": {
        "head_1": "Jesús quipajtía se hual quipía posahualisli ",
        "001": "Cataya pan se tonali hual calaquic Jesús pa icali se hué fariseo pa lacuasquiaya, cataya in tonali hual mosehuilo in judíos. Huan yehuanten amo mocahualoaya pa quinapachilosquiaya.",
        "002": "Cataya nepa ilaixpan Jesús se lacal, quipiaya se cocolisli hual quiposahualtitataya.",
        "003": "Huan Jesús quinmilic in fariseos huan ilamaxtinijmes inminlajtol in judíos, quinmilic: —¿Quimacahuiltía tolajtol pa titepajtisi pan tonali hual timosehuilo, o amo quimacahuiltía?",
        "004": "Yehuanten amo nahuatije. Cuaquinon Jesús quiquitzquic in lacal huan quipajtic huan quilic pa mohuicasquiaya.",
        "005": "Cuaquinon quinmilic: —Amo unca se ca amhuanten hual amo quiquixtisquiaya jan ajnaxcan ixól o ibuey sinda huetzisquiaya laijtic se coyunquil pan tonali hual timosehuilo.",
        "006": "Huan momajtiloaya pa quinanquililosquiaya Jesús.",
        "head_2": "Jesús quinmilía len quichihuasqui pin tonali hual quinnotzasqui pa lacuasqui ",
        "007": "Huan quitaya Jesús quinami yehuanten hual cataloaya lanotzali pa lacualosquiaya itequi molajtultilijque pa yehuanten in icpalimes pa capa molalilosquiaya in huejueyenten pa lacualosquiaya. Pampín quinmilic in laijnamiquiltilisli pa quinmaxtisquiaya, quinmilic:",
        "008": "—Sinda mitznotza se pa tihualas pa se monamictilisli, amo ximoyaxcajtili se icpali hual unca pa in huejueyenten.",
        "009": "Cuajnesi yihual hual mitznotzac noje quinotzac se hual tehual amo tiunca yoje hué quinami yihual. Cuaquín quihualicas huan mitzilis: “Xicmacahuilti pa molalis in lacal capa timolalijtica.” Cuaquinon tipehuas tipinahuas huan tías timolalis pan se icpali hual cayas pa yehuanten hual cate tijtipichin.",
        "010": "No, xicchía inon sinda tiunca lanotzali: Quiman tiajsis nepa, ximolali pan se icpali hual cayas pa yehuanten hual tijtipichinchito. Yoje, quiman hualas yihual hual mitznotzac pa in monamictilisli cuajnesi mitzilis: “Nito, ximolali pa in icpali hual unca pa se hué.” Cuaquinon, ticanas lasojlalisli inminlaixpan moxtin hual cayasi ca tehual pa lacuasi.",
        "011": "Mochi sejse hual mochías hué inminlaixpan oc sequin, yihual quichihuasi tipichinchito. Huan aqui yes hual mochías tipichinchito, yihual quichihuasi hué.",
        "012": "Noje Jesús quiliaya yihual hual quinotzac, quilic: —Sinda tía ticchía se fiesta hué capa tilalacualtía, amo xiquinnoztinemi itequi jan mocnían hual chantilo pa oc sequin calimes huan mocnían huan mochantinijmes san hual quipialo míac tomin. Sinda ticchijtías yoje, cuaquinon yehuanten mitznotzasi tehual huan yoje mitzcuepilisi in lachihualisli cuali.",
        "013": "No, sinda tiquinnotzas lacames pa lacuasi pa mochan, xiquinmana yehuanten hual amo quipialo nindeno huan hual tungo huan hual amo huil nejnentialo huan hual pachacal.",
        "014": "Yoje tipactías pampa yehuanten amo quipialo quinami mitzcuepilisi in lachihualisli cuali. Ma yoje, Dios mitzcuepilis niman míac lachihualisli cuali pan in tonali tiyulis oc sejpa. In panus pan in tonali hual yulisi oc sejpa yehuanten hual iyaxca Dios hual ca yehuanten yihual amo quita nindeno amo cuali.",
        "head_3": "Jesús laquetza de se lacualisli hué ",
        "015": "Quicaquic in lajtomes se ca yehuanten hual cataloaya lacuajtataya ca yihual, quilic: —Míac paquilisli cayas pa yihual hual quicuas ilacualisli capa Dios huelitía.",
        "016": "Jesús quilic: —Cataya se lacal yahuiaya quiyucxilti se lacualisli hué. Latilanic pa hualalosquiaya míac.",
        "017": "In tonali hual mochi cataya layucxiltili, quitilanic itequipanujquil pa quinnahuatisquiaya yehuanten hual quinnotzac, quinmilic: “Xihualacan pampa axcan unca layucxiltili.”",
        "018": "Cuaquín ca se laijnamiquilisli moxtin pehuaje quilije pampa amo yahuiloaya yalo. In se hual in tequipanujquil pehuac quinotzac pa hualas quilic: “Nilamic nimocuhuilic se cuajmili huan nicpía pa nías niquitas. Nimitzilía xichpujpuhua, amo huil nía.”",
        "019": "Oc se quil quilic: “Nilamic nimocuhuilic macuili omenten bueyes huan niajtía pa niquinlaxahualtis pa nicmatis sinda cate cuali. Nimitzilía xichpujpuhua, amo huil nía.”",
        "020": "Huan oc se quilic: “Nilamic nimonamictic, pampín amo huil nía.”",
        "021": "Yoje mocuepac in tequipanujquil, quilamachiltic iteco innojen lajtomes. Cuaquinon cualanic yihual hual quinnotzac pa hualalosquiaya, quilic itequipanujquil: “Xiejsehui xiquisa pa in ojlimes huejué pin caltilan huan in ojlimes tipichitos, huan xiquinmana xiquinhualica ca níc hual amo quipialo huan in tungos huan in pachacames huan yehuanten hual amo huil nejnemilo cuali.”",
        "022": "Huan itequipanujquil quichíac hual quilic iteco. Cuaquín mocuepac quilic: “Tata, nilamic nicchíac len tichilic huan jan yoje unca capa huil cayasi míac lacames.”",
        "023": "Huan in Tata quilic itequipanujquil: “Xiquisa pa quiahuac in caltilan, xiquintemu yehuanten hual nejnentinemilo pan ojlimes, huan yehuanten hual mocahualo pin cuajlan pampa amo quipialo inminchan. Xiquinmana pa hualasi pa nochan pa yoje temis ca lacames nocali.",
        "024": "Nimitzilía, amo jan se ca yehuanten in lacames hual niquinnotzac pa hualalosquiaya yahui quicua nolacualisli.”",
        "head_4": "¿Quichi monequi pa laxlahuis se sinda quinequi quitoca Cristo? ",
        "025": "Ca Jesús yajtiahuiloaya míac míac lacames. Cuaquín momalinac Jesús, quinmilic:",
        "026": "—Sinda se quinequi ye nomonextilini, quipías pa nechlasojlas niman míac, amo yoje quinami quinlasojla oc sequin. Quema, quipías pa nechlasojlas míac huan yoje nesis quinami yihual amo quinlasojla itajtzin huan inantzin huan isihua huan ixolomes huan icnían lacames huan sihuames. Quema, quipías pa nechlasojlas yoje míac, huan yoje nesis quinami yihual ihuían amo moixtoca. Sinda amo yoje, cuaquín amo huil yes nomonextilini.",
        "027": "Monequi pa nehual nimiquis. Yoje, aqui yes hual amo quinequi nechtoca huan amo quinequi miqui pa nehual, sinda cuajnesi monequi pa miquis pa nehual, cuaquín yihual amo huil ye nomonextilini.",
        "028": "Amo xipehuacan xiyén nomonextilinijmes sinda ayamo anquijnamiquic cuali in míac hual nía nicnequi pa anquichías pa nehual. Mochi sejse ca amhuanten hual yahui quichía se cali hué, quipehualtía molalijtica pa ajsis quimatis quichi quijtúa pampa yahui quipía pa quilaxlahuis. Yoje quitas da cajsis itomin pa laxlahuis in cali hual yahui quichía.",
        "029": "Sinda amo ajsi quimati se yoje, cuajnesi in tonali pehua quichía in cali hué, quita pampa itomin amo cajsis pa laxlahuis, amo huil lamis quichías. Cuaquinon moxtin hual quitalo pehuasi quihuitzquilisi in lacal.",
        "030": "Quilisi: “In lacal pehuac quichíac huan axan amo huil lamis quichías.”",
        "031": "Huan sinda se hué quinequi quichía moanalisli ca oc se hué, quipehualtía molalijtica pa ajsis quimatis sinda huil quisulahua in hué ca diez mil guaches hual quinpía, sinda in oc se hué quinpía veinte mil guaches hual hualalo pa quinamiquisi pa moanasi.",
        "032": "Huan sinda quijtúa pampa amo huil quisulahua, cuaquín quiman ayamo ajsiaya huan unca huéjca in hué ca veinte mil guaches, in hué ca san diez mil guaches quinahuatía in oc se hué pampa amo quinequi moana ca yihual.",
        "033": "Yoje, amaqui huil ye nomonextilini sinda amo nechmacahuiltía pa nicchías ca yihual len yes hual nicnequis nicchías ca yihual, quema, huan ca mochi hual unca iyaxca.",
        "head_5": "Jesús laquetza inahuac istal hual yajmo latechcunía ",
        "034": "’Unca cuali in istal. Ma yoje, sinda in istal yajmo latechcunía quinami istal, cuaquín amaqui yahui quilalilía pan len yes quiyucxiltitica pa quicuas.",
        "035": "No, in istal hual yajmo latechcunía quinami istal yajmo unca cuali pa nindeno, yajmo unca cuali pa in lali huan pa in cuilal hual quimontulo. Jan quilasalo pa quiahuac san. Huan sinda se nomonextilini yajmo yuli quinami nehual, cuaquín noje yajmo unca cuali pa nehual. Ma lacaqui yihual hual quipía inacas pa lacaquis."
    },
    "015": {
        "head_1": "Jesús quinpuhuilía len panus se iborrego hual mopoluc ",
        "001": "Huan ajsitihualaloaya moxtin in laꞌananijmes hual quipixcaloaya tomin pa in romanos hual huelitiloaya. Noje ajsiloaya yehuanten hual yuliloaya amo cuali, hualaloaya pa quicaquilosquiaya Jesús.",
        "002": "Pampa inon quimotexpahuililoaya in fariseos huan ilamaxtinijmes inminlajtol hual quineltocalo in judíos, quilije: —In se quinnamiquía quinami icnían in lacames hual amo yulilo cuali, quema, lacualo huan yehuanten.",
        "003": "Cuaquinon Jesús quinmilic in laijnamiquiltilisli pa quinmaxtisquiaya, quinmilic:",
        "004": "—Sinda se lacal ca amhuanten quinpía cien borregos capa amaqui chanti, huan se iborrego mopolúa, cuaquín ¿amo quincahuas in noventa y nueve (nahuipuhualicaxtulihuanahui) borregos capa cataloaya huan yas latemus pa quitas in se hual mopoluc? Quema, yoje quichías.",
        "005": "Huan quiman quitas in borrego, quilalis ca paquilisli pa ihuajcol.",
        "006": "Huan quiman ajsis quimantica pa ichan, quinnotzas pa monechicusi yehuanten hual icnían pa oc sequin calimes huan yehuanten hual chantilo itenco, quinmilis: “Xicpiacan paquilisli ca nehual, pampa axan niquitac in borrego hual mopoluc.”",
        "007": "Annimitzilía pampa cayasi niman míac paquilisli pin cielo quiman se lacal o se sihual hual amo yuli cuali quipalas iyolo pa pehuas laijnamiquis quinami Dios quinequi. Quema, cayas míac paquilisli pin cielo inahuac in se, amo cayas yoje míac paquilisli inminahuac noventainueve hual amo monequi pa quipalasi inminyolo pa pehuasi laijnamiquisi quinami Dios quinequi.",
        "head_2": "Jesús quinpuhuilía inahuac in tomin lapoluli ",
        "008": "’O, sinda se sihual quinpía diez tomimes, mochi sejse ipati míac, huan sinda quipolúa se ca innojen tomimes, cuaquinon ¿amo quilalaltía se tapalcal pa lahuilisli huan quixpana in cali, huan ca melahualisli quitemúa pa quitas in tomin?",
        "009": "Quema, yoje quichía. Huan quiman quita in tomin, quinnotza pa monechicusi icnían sihuames pa oc sequin calimes huan yehuanten hual chantilo itenco, quinmilía: “Xicpiacan paquilisli ca nehual, pampa axan niquitac in tomin hual nicpolujtataya.”",
        "010": "Yoje annimitzilía, unca paquilisli ca Dios ilanahuatinijmes pin cielo sinda se hual unca laijlaculi quipala iyolo pa pehuas laijnamiquis quinami Dios quinequi.",
        "head_3": "In xolol hual quilamic itomin itajtzin ",
        "011": "Huan quinmilic: —Cataya se lacal quinpiaya ome ixolomes lacames.",
        "012": "Huan in xól xocuyol quilic itajtzin: “Tata, xijxiluili axan ilajco motomin hual cayas pa nehual.” Cuaquinon itajtzin quinxiluilic itomin ca in omenten ixolomes.",
        "013": "Huan amo panuje míac tonalijmes, huan ixól xocuyol monechiculic mochi itomin hual quixiluilic itajtzin, cuaquinon quisac pa quiahuac ilali. Uyac pa se lali huejca, huan nepa quilantinemiaya mochi itomin. Amo cajcoquiaya tomin nindeno, yultataya yoje amo cuali.",
        "014": "Quiman quilamic mochi hual quipiaya, hualac se mayandi chicahuac pin lali capa cataya, huan yihual pehuac panuc mayanalisli.",
        "015": "Uyac, quiyantic se lacal pin lali pa quimacasquiaya tequipanulisli. Yihual in lacal quitilanic pa icuajmili pa quilachilisquiaya icoyamimes (icuchis).",
        "016": "Huan quinequiaya pachihui ca len quicuajtataloaya in coyamimes. Ma yoje, amaqui quimacaya nindeno pa quicuasquiaya.",
        "017": "Pampín, quijnamiquic in amo cuali hual quichíac, quipalac iyolo pa laijnamiquisquiaya cuali, moilic: “Quichi tequipanujquimes quinpía notajtzin huan yehuanten quipialo míac pa quicuasi, amo quicualo mochi. Huan nehual nican niunca huan nimiqui pampa nimayantinemi.",
        "018": "Nimochijchías axan huan nías ca notajtzin huan niquilis: Tata, nicchíac len unca amo cuali ilaixpan Dios huan molaixpan tehual.",
        "019": "Yajmo nimonotza pa niquijtus pampa niunca moxól. Xijchihuili axan pa nicayas se ca motequipanujquimes.”",
        "020": "Yoje in xól mochijchíac, uyac ca itajtzin. ’Huan ayamo ajsic, quema, cataya huejca huan itajtzin pa ichan quitac ajsitihualac. Huan ca paquilisli niman hué molalujtíac ca ixól, quinapaluc quitenamictataya.",
        "021": "Pehuac in xól quilic: “Tata, nicchíac len amo cuali ilaixpan Dios huan molaixpan tehual. Yoje amo nimonotza pa niquijtus pampa niunca moxól.”",
        "022": "Ma yoje, itajtzin quinmilic itequipanujquimes: “Xiejsehuican xijquixtican se nahuas niman cualtichin huan xiclaquentican noxól, xicualicacan se anillo pa ixerixa huan lacsames pa icxihuajmes.",
        "023": "Huan xicualicacan in becerro tomahuac hual ticajcoctataloaya pa se fiesta. ¡Xicmictican, ma tilacuacan, ma tipaquican!",
        "024": "Pampa in noxól cataya quinami miquic huan yulic oc sejpa, cataya lapoluli huan axan tiquitaje.” Huan pehualoaya mijtotilo ca paquilisli.",
        "025": "’In xól hué cataya pin cuajmili. Huan ajsic pa in cali, quincaquic latzotzontataloaya huan mijtotijtataloaya.",
        "026": "Quinotzac pa hualasquiaya se ca in tequipanujquimes tipichinchitos, quilajlanic len panujtataya calijtic.",
        "027": "Huan in tequipanujquil quilic: “Axan hualac mocni huan latilanic motajtzin pa quimictisi in becerro tomahuac hual ticajcoctataloaya pa fiesta, pampa mocni hualac. Yajmo unca quinami miquiaya, axan yultica.”",
        "028": "Quicaquic inon, cualanic icni hué, amo quinequic calaquic. Huan quisac itajtzin, quiyantic ca lasojlalisli pa calaquisquiaya.",
        "029": "Ma yoje, yihual quinanquilic itajtzin: “Xiquita. Quichi xixíl nimitztequipanuilía huan amo quiman nimocahuac pa nimitzneltocas. Huan amo quiman tichmacac se chivito calica ticchihualosquiaya se fiesta nehual huan yehuanten hual niquinlasojla.",
        "030": "Huan in tonali in se moxól hualac, in se hual quilamic motomin ca sihuames amo cuajcuali. Huan ¡ticmictilic yihual in becerro tomahuac!”",
        "031": "Itajtzin quilic: “Noxól, mojmosta tehual tiunca ca nehual huan mochi hual nicpía unca moyaxca.",
        "032": "Huan amo cataya yoje ca mocni. Pampín, monequiaya pa ticpialosquiaya in fiesta huan pa ticpialosquiaya niman míac paquilisli. Unca pampa in mocni tehual cataya quinami miquic huan yulic oc sejpa. Quema, unca pampa cataya lapoluli huan axan tiquitaje.”"
    },
    "016": {
        "head_1": "Jesús laquetza inahuac ilaicanani se teco hual quilantataya itomin iteco ",
        "001": "Cuaquinon Jesús quinlaquetzilic noje imonextilinijmes, quinmilic: —Cataya se lacal quipiaya niman míac calica yuliaya huan quipiaya se laicanani. Huan sequin quilije in lacal quinami ilaicanani quilantinemiaya len iyaxca in lacal.",
        "002": "Pampín in lacal latilanic pa hualasquiaya ca yihual in laicanani huan quilic: “¿Leca nechililo pampa tehual itequi tichlaixtequilijtica? Axan, xilami xiquijcuilu mochi hual nechuiquilijticate moxtin, pampa yajmo tiyes laicanani.”",
        "003": "Cuaquín moilic in laicanani: “Axcan, ¿len nía nicchía pampa yajmo niyes ilaicanani noteco? Amo nicpía chicahualisli pa nitequipanus quinami se hual quimati cuajmilúa, huan nipinahuas pa niquinlajlanilis tomin oc sequin.",
        "004": "¡Ah! Axan nicmati len nicchías”, quil quilic, “pa nechajxiltisi oc sequin pa inminchan in tonali hual yajmo niyes laicanani.”",
        "005": "Cuaquinon quinnahuatic pa hualalosquiaya ca yihual moxtin yehuanten hual quihuiquilijtataloaya len in lacal iteco. Ajsije sejse huan sejse huan in laicanani quipehualtic ilajlanilisli ca se hual hualac, quilajlanic: “¿Quichi tiquihuiquilía noteco?” Quinanquilic: “Tres cientos sesenta lamachihualoni ichahuac olivos”, quilic.",
        "006": "Quilic in laicanani: “Xiquixtili moamal, xicana oc se amal, ximolali huan xiejsehui xiquijcuilu pampa tiquihuiquilía ciento ochenta san”, quilic.",
        "007": "Cuaquinon in laicanani quilajlanic oc se, quil quilic: “Huan tehual, ¿quichi titehuiquilijtica?”, quilic. Huan quinanquilic: “Cien hanegas trigo”, quil quilic. In laicanani quilic: “Xicana in oc se amal huan xiquijcuilu ochenta.”",
        "008": "Quimatic iteco in hual quichíac ilaicanani, huan yihual lajtuc ca lajtomes huejué pa in laicanani, mas que quicajcayahuilic in lacal itomin. Lajtuc hué pa yihual pampa in laicanani lanextilic quinami quimatiaya quinami molachilisquiaya mas que quichíac ca lacajcayahualisli. Yajmo yahuiaya ye ilaicanani in lacal iteco. Ma yoje, yehuanten hual quihuiquililoaya iteco axan yahuiloaya quimacalo iyulilisli in laicanani. Yoje —quilic Jesús—, lacames pin lalticpan hual amo quineltocalo Dios, yehuanten quimatilo lachihualo ca oc sequin lacames hual amo quineltocalo Dios. Quema, lachihualo ca míac lajmatilisli, amo yoje míac lajmatilisli quipialo yehuanten hual quineltocalo Dios.",
        "009": "’Huan annimitzilía inon: Mas que lacames laijlaculi pin mochi in lalticpan lacuhualo huan lanamacalo ca míac tomin pa quichihuasi in hual amo unca cuali, ma yoje, amhuanten xilachihuacan ca in tomin pa anmochías lajlasojli ca lacames pa yoje pan tonali quiman lamis in tomin, cuaquín ancayas laꞌajxiltili pin calimes hual amo quiman lamisi.",
        "010": "Noje Jesús quinmilic: —Aqui yes hual quilachilía cuali len tipichin hual quililo pa quilachilis, yoje quilachilis cuali len hué hual quililo pa quilachilis. Huan aqui yes hual amo quilachilía cuali len tipichin hual quililo pa quilachilis, yoje yíal amo quilachilis cuali len hué hual quililo pa quilachilis.",
        "011": "Yoje cayas sinda amo anquilachilía cuali innojen hual monotzalo pin lalticpan hual Dios anmitzilía pa anquinlachilis. Dios amo anmitzilis pa anquinlachilis innojen hual yihual iyaxca. Innojen amo quiman lamisi huan monotzalo niman míac hual amo yoje monotzalo innojen pin lalticpan.",
        "012": "Huan sinda amo anquilachilía cuali in hual unca iyaxca oc se, nicnequi niquijtúa, in hual iyaxca Dios, cuaquinon Dios amo anmitzmacas len iyaxca pa yes anmoyaxca pa anquilachilis.",
        "013": "’Amaqui huil quintequipanuilía ome itecojuan, pampa amo quixtocas in se huan quixtocas in oc se, o quineltocas in se huan amo quineltocas in oc se. Huan noje amo huil anquitequipanuilía Dios sinda itequi antequipanúa san pa anquinmanas innojen hual iyaxca in lalticpan hual anquijtúa monotzalo.",
        "014": "Quincaquiloaya mochi innojen lajtomes in fariseos, huan yehuanten quilasojlaloaya tomin míac. Pampín quilaxocuyililoaya Jesús pa quixijxiculosquiaya.",
        "015": "Pampín Jesús quinmilic: —Amhuanten amo anmocahua pa anmonextilis inminlaixpan moxtin pampa anunca lacames niman cuajcuali. Ma yoje, Dios quimati len anquijtúa pa anmoyolo. Cate innojen, quema, hual lacames quijtulo pampa monotzalo míac, huan Dios amo quijtúa monotzalo míac. Innojen quicualantilo Dios, niman amo quinmixtoca.",
        "head_2": "Dios ilajtol huan quinami huelitía ",
        "016": "’Dios quimacac Moisés ilajtol huan Moisés quijcuiluc. Huan Dios quinmilic ilajtunijmes ilajtol huan yehuanten quijcuiluje. Huan mochi hual quijcuiluje Moisés huan ilajtunijmes Dios, inon anmitzmaxtic mochi hual Dios quinequiaya pa anquimatisquiaya quinami yihual unca. Cuaquinon hualac Juan Lacuayatequini, huan Dios pehuac quimaxtic lajtol yancuic. Axan moxtin quicacticate ilamachiltilisli cuali Dios huan quinami huelitía. Huan motolinilo ca chicahualisli pa quipiasi Dios huelitijtica pa inminyolo. Ma yoje, amo quinequilo quipialo quinami Dios quilalic pa quipialosquiaya.",
        "017": "Monequiaya pa cayasquiaya len ca míac chicahualisli pa quinlamis in cielo huan in lalticpan. Ma yoje, ca in míac chicahualisli, amo quiman huil quitzacuiliaya pa camo mochías jan se lajtol niman tipichin hual quijtúa Dios ilajtol.",
        "head_3": "Aquinojen hual quincajcahualo inminsihuahuan ",
        "018": "’Se lacal hual yajmo quinequi isihua huan quicajcahua, huan cuaquinon monamictía ca oc se sihual yoje cantica se sihual hual amo iyaxca. Huan jan yoje se lacal cana se sihual hual amo iyaxca sinda monamictía ca se sihual lacajcahuali hual ilahuical yajmo quinequiaya.",
        "head_4": "In lacal hual quipiaya niman míac calica yuliaya huan Lázaro hual amo quipiaya len ",
        "019": "’Cataya, quil, se lacal hual quipiani niman míac. Molaquentini ca tzotzomajli cualtichin huan mojmosta quichihuani fiesta, quilamini míac tomin mojmosta.",
        "020": "Huan cataya se hual amo quipiani nindeno, yihual itocani Lázaro, lastataya cocoxqui pa ilalapujquil icali in lacal hual quipiani míac. Huan in Lázaro quipiaya sahualera pa mochi icuerpo.",
        "021": "Huan mojmosta quinequiaya míac pa pachihuisquiaya ca in lacualisli hual quimayahuiloaya itzindan capa lacuani in lacal hual quipiani míac. Ma yoje hualaloaya in pelojmes huan quipaluililoaya isahuames Lázaro.",
        "022": "Cuaquinon se tonali polehuic in lacal Lázaro huan Dios ilanahuatinijmes pin cielo quihuicaje pin cielo (ilhuicac) capa unca Abraham, yihual hual quinpehualtic yehuanten in judíos. Huan polehuic in lacal hual quipiani míac huan quilalpachuje.",
        "023": "Huan cuaquín moitac capa yalo yehuanten hual miquilo amo quineltocaticate Dios, huan nepa panuaya míac lacocoltilisli. Cuaquín lachíac huan quitac huejca Abrahám, huan yihual cataloaya Lázaro.",
        "024": "Huan in lacal hual quipiani míac quitzajtzilic, quilic: “Tata Abrahám, xichicnili, huan xictilani Lázaro pa quipaltilis pa al ilamili ixerixa pa nechiztialtilis nonejnepil, pampa nipanujtica míac lacocoltilisli pa in milinilisli.”",
        "025": "Huan Abraham quilic: “Nito, xiquijnamiqui quinami tiquinpiani len niman cuajcuali nepa capa tiyulini pin lalticpan, huan Lázaro quipiani len amo cuali. Huan axan nican yihual quipía len cuali pin cielo huan tehual tipanujtica lacocoltilisli.",
        "026": "Huan ca mochi inon, unca se huejcalan niman palahuac lajco capa tehuanten huan amhuanten. Pampín yehuanten nican hual cuajnesi quinequiloaya panulo pa amhuanten amo huil. Noje nepa amo huil panulo pa tehuanten nican.”",
        "027": "Cuaquín in lacal hual quipiani míac quilic: “Nimitztemachía cuaquín, Tata Abraham, xictilani Lázaro pa quinnahuatis yehuanten pa ichan notajtzin,",
        "028": "pampa niquinpía macuili nocnían. Ma quinnahuati pa yehuanten noje amo hualasi ca niquic capa panusi in lacocoltilisli.”",
        "029": "Abraham quilic: “Yehuanten quipialo ilajtol Dios hual Moisés quijcuiluc, huan quipialo in hual quijcuiluje Dios ilajtunijmes. Ma momaxtican len unca lajcuiluli huan ma quineltocacan.”",
        "030": "Huan in lacal hual quipiani míac tomin quilic: “Nocnían amo quineltocasi Moisés huan Dios ilajtunijmes, Tata Abrahám. Ma yoje, sinda yahuiaya pa nocnían se hual miquic, cuaquinon, quema, quipalalosquiaya inminyolo pa pehualosquiaya laijnamiquilo quinami Dios quinequi.”",
        "031": "Abraham quilic: “Sinda mocnían amo quineltocalo in hual quijcuiluje Moisés huan Dios ilajtunijmes, cuaquinon amo huil quinlaneltocaltía se hual miquic huan yulic oc sejpa, mas que mocuepac capa yehuanten pa quinmilisquiaya.”"
    },
    "017": {
        "head_1": "Jesús quinmotexpahuilía aquinojen quinmaxtilo oc sequin pa camo quineltocasi ",
        "001": "Cuaquinon quinmilic Jesús imonextilinijmes: —Amo mocahuas pa cayasi lacames hual quichihuasi len pa quitilanilis inminyolo oc sequin lacames pa yehuanten quichihuasi laijlaculisli. Pampín, ¡quichi yahui panúa lacocoltilisli in se hual quichías len quinami inon!",
        "002": "Yesquiaya cuali pa quipililosquiaya se melapili etic pa iquixlan in se huan quilasalosquiaya pa in al huejcalan. Jo quema, cuali in quipanusquiaya, amo san gá yihual cuajnesi quitilanilis iyolo pa quichías laijlaculisli se ca yehuanten hual amo quipialo míac tonalijmes pehuaje nechneltocaje, yehuanten hual nechneltocalo quinami xolomes.",
        "003": "Ximolachilican pa camo panus inon. Sinda mocni quichía se laijlaculisli, cuaquín xicajua. Sinda quipala iyolo pa pehuas laijnamiquis quinami Dios quinequi, xicpujpuhua huan yajmo xiquijnamiqui len quichíac.",
        "004": "Huan cuajnesi mijchihuilis laijlaculisli tehual ca chicome lachihualisli pa se tonali huan pa in tonali hualas ca tehual quiman mijchihuilic sejse ca in chicome lachihualisli, huan mitzilis ca mochi iyolo: “Nechcocúa noyolo pampa nimijchihuíc in huan axcan yajmo quiman nimijchihuís.” Cuaquín sinda yoje mitzís, xicpujpuhua huan amo xiquijnamictía in laijlaculisli hual mijchihuíc.",
        "head_2": "Laneltocalisli quimaca chicahualisli se ",
        "005": "Ilanahuatinijmes quilije in Tata Jesús, quilije: —Xitechmaca míac lahueliltilisli pa tilaneltocasi niman cuali.",
        "006": "In Tata Jesús quinmilic: —Se ilatocli mostaza ixua huan moscaltía huan mochías se cuahuil. Sinda anquipía laneltocalisli hual moscaltía quinami se ilatocli mostaza, cuaquín huil anquilisquiaya in xocol cuahuil nican, quil: “Ximocapuna huan ximoatoca lajco pin al huejcalan.” Cuaquín anmitzneltocasquiaya, quichiasquiaya jan quinami tiquilic.",
        "head_3": "Jesús quinmilía len quipía pa quichías se hual latequipanuilía ",
        "007": "’Huan sinda se ca amhuanten ticpiasquiaya se latequipanujquil laxajtica o je lacal quinlachilijtica borregos, huan quisas pin cuajmili pa hualas pa in cali, amo tiquilis: “Xihuala ximolali pa tilacuas.”",
        "008": "No, tiquilisquiaya: “Xiclali pan tixuxli pa yucsis pa tichmacas pa nilacuas, ximochijchía pa tichtequipanuilis. Quiman nilamis nilacuas huan nilaunis, cuaquín huil tilacuas huan tilaunis tehual.”",
        "009": "Cuaquinon, ¿ticsehuisquiaya in tequipanujquil pampa quichíac len tiquilic? No, amo ticsehuisquiaya.",
        "010": "Yoje amhuanten, quiman yes anquichíac mochi in hual Dios anmitzilic, cuaquín xiquijtucan: “Tehuanten titequipanujquimes hual amo timonotzalo, jan ticchihuaje inon hual ticpiaje pa ticchihuasi.”",
        "head_4": "Jesús quinpajtía majlacli cocoxquimes hual quipialo lepra ",
        "011": "Huan cataya in Tata Jesús yajtiahuiaya pa Jerusalén, panujtiahuiaya lajco pa in ome lalimes Samaria huan Galilea pa inmintenco.",
        "012": "Huan nican ajsitihualaya pa se caltilan tipichin capa quinnamiquic majlacli (diez) lacames quipialoaya in cocolisli itoca lepra. Yehuanten mocahuajque huejquita capa yihual cataya huan quinotzajque chicahuac, quilijque:",
        "013": "—¡Jesús, Lamaxtini, xitechicnili!",
        "014": "Jesús quinmitac huan quinmilic: —Ximohuicacan huan ximonextican ca in tiopistas. Huan cuaquinon quinpanuc quiman mohuicatiyahuiloaya, yehuanten pajtijque.",
        "015": "Se ca yehuanten quiztataya pampa pajtic, mocuepac quinmijtutica lajtomes huejué huan cuajcuali pa Dios ca lajtol chicahuac.",
        "016": "Hualac huan huetzic pa icxihuajmes Jesús huan quisehuic. In se yec lacal samariteco huan in judíos amo quinmixtocalo in samaritecos.",
        "017": "Yehuanten hual cataloaya ca Jesús quicaquijque Jesús quijtuc: —¿Amo cataloaya diez lacames hual niquinpajtic? Huan in chicnahui lacames, ¿capa cate?",
        "018": "¿Unca jan in se san hual mocuepasquiaya pa quinmijtusquiaya lajtomes huejué huan cuajcuali pa Dios, in se lacal hual amo lacatic pa tolali tehuanten?",
        "019": "Cuaquinon Jesús quilic in lacal samariteco: —Ximoquetza huan ximohuica. Tichneltocac, pampín tipajtic, tiunca laquixtili pin amo cuali.",
        "head_5": "Jesús quinmilía quinami ajsis inon quiman Dios huelitía ",
        "020": "Quilajlanijque Jesús in fariseos, quilijque: —¿Quiman ajsis in tonali hual huelitía Dios pan lalticpan? Quinnanquilic Jesús: —Mas que quitas se mochi in lanextilisli hual nesisi nican pin lalticpan, ma yoje amo huil quimatis calía cayas ilanextilisli calica quimatis quinami ajsis inon quiman Dios huelitía pan lalticpan. Amo ajsis ca len lanextilisli hual quita se.",
        "021": "Amo yalo quijtulo: “¡Quita, nican unca!”, o “¡Quita, nepa unca!” No, amo yalo quijtulo yoje. Xiquitacan. Inon quinami Dios huelitía axan unca capa amhuanten.",
        "022": "Cuaquinon Jesús quinmilic imonextilinijmes, quilic: —Ajsisi tonalijmes huan anquinectías pa ajsis jan ajnaxcan jan se tonali ca in tonalijmes capa nehual ilacal in cielo nihuelitis pan lalticpan. Anquinectías inon quiman ayamo nicpías pa nipehuas nihuelitis. Huan mas que anquinectías, ayamo ajsis.",
        "023": "Anmitzilisi: “¡Quita, unca nepa! ¡Quita, unca nican!”, quil quilisi. Amo xijcahuacan anmotequipanulisli pa anquintocas in lacames, yehuanten islacatilo.",
        "024": "Quinami in lapelanilisli lapelanía pa se ilajco pa in oc se ilajco in cielo, yoje yes in tonali hual nihualas nehual ilacal in cielo. Moxtin quimatis quiman inon panúa.",
        "025": "Ma yoje, amo ajsis in tonali quiman ayamo nipanuc in lacocoltilisli hual monequi pa nipanus huan pa nechilisi: “Amo ticnequilo pa ticayas nican.” Yoje nechilisi yehuanten hual yulticate axan.",
        "026": "Huan jan quinami catani innojen tonalijmes hual yulini Noé pan lalticpan, yoje cayas pa innojen tonalijmes quiman nehual ilacal in cielo nimocuepas pan lalticpan.",
        "027": "Nepa capa yulini Noé, lacames jan lacuanijme, launijme, monamictinijme huan quinmacanijme inminxolomes pa monamictilosquiaya. Jan quijnamiquinijme innojen san. Yoje lachihuanijme, huan cuaquín ajsic in tonali hual calaquic Noé calijtic in arca. Cuaquinon hualac mochi in al huan quinmatoctic moxtin in oc sequin.",
        "028": "Jan yoje catani quinami inon pa innojen tonalijmes hual yulini in lacal itocaya Lot. Moxtin lacuanijme, launijme, lacuhuanijme, lanamacanijme, latocanijme, quinchihuanijme calimes.",
        "029": "Huan in tonali hual quisac Lot pa quiahuac in caltilan Sodoma, huetzije tixuxli huan azufre, quisac pin cielo, huan moxtin in oc sequin polehuije.",
        "030": "Quinami cataya ca yehuanten, yoje cayas pan in tonali nehual ilacal in cielo nimonextis ca moxtin in lacames pin lalticpan.",
        "031": "Pan in tonali, ma camo quijnamiqui amaqui len iyaxca hual quipías, ma camo laijnamiqui quinami yahui quinquixtía pa camo xitinis in hual quipía. Sinda unca pa quiahuac icali, ma camo calaqui. Huan noje sinda unca pin cuajmili, ma camo momalina pa canas len cayas pa itepotzcon.",
        "032": "Xiquijnamiquican len quipanuc isihua Lot.",
        "033": "Aqui yes hual jan quitemus san quinami huil quipías mochi hual quinequis pa iyulilisli nican pan lalticpan, yoje yihual quipolus iyulilisli. Dios quitilanis pa polehuilisli hual amo quiman lamis. Huan aqui yes hual amo quitemujtías jan quinami quipías mochi in hual quinequis pa iyulilisli, yoje yihual quipías iyulilisli. Quema, quipías iyulilisli aqui yes hual momacahuiltis pa miquis pampa yihual quilasojla Dios huan ilahueliltilisli.",
        "034": "Annimitzilía pa in layúa, cayasi ome lacames pan se lapexli. Se cayas laquixtili pin polehuilisli, huan in oc se yes lacahuali.",
        "035": "Cayasi ome sihuames testicate, in se cayas laquixtili huan in oc se yes lacahuali.",
        "036": "Cayasi ome pin cuajmili. Se yes laquixtili huan in oc se yes lacahuali.",
        "037": "Huan yehuanten quilajlanijque, quilijque: —¿Ca capic, Tata? Jesús quinmilic: —Jan quinami capa unca se mijquil, nepa monechicusi in tzopilojmes."
    },
    "018": {
        "head_1": "Se laijnamiquiltilisli inahuac se sihual ihuían huan in laꞌajuani ",
        "001": "Cuaquinon quinmilic Jesús se laijnamiquiltilisli pa quinmaxtisquiaya quinami monequi pa moxtin amo mocahuasqui pa quilajlanisqui Dios huan amo siahuisqui,",
        "002": "quinmilic: —Cataya se laꞌajuani pa se caltilan amo momajtiaya ilaixpan Dios, huan amo quimacajsiaya hual quijtuloaya lacames.",
        "003": "Huan cataya se sihual ihuían pin caltilan amo mocahuaya pa hualas capa yihual, quilijtataya: “Xichnapati pa camo nechcajcayahuas in nolacocolini.” Huan pa míac tonalijmes amo quinequiaya quinapati in laꞌajuani.",
        "004": "Ma yoje, panuje tonalijmes, quijtuc laijtic yihual, quil: “Amo nimomajtía ilaixpan Dios, huan amo nicmacajsía hual quijtulo lacames.",
        "005": "Ma yoje, nía nicnapatía in sihual ihuían jan pampa nechmacatica tequil. Sinda amo nicnapatis, yihual amo mocahuas pa hualas capa nehual huan nejsiahuiltis huan ca nadita amo huil nipanujtías in tequil.”",
        "006": "Cuaquinon in Tata Jesús quilic: —Xijcaquican len quijtúa in laꞌajuani amo cuali.",
        "007": "Huan Dios, ¿len quichías? ¿Amo quinnapatis yehuanten hual yihual quinlajtultic pa yelosquiaya iyaxca? Huan ¿huejcahuas pa quinnapatis?",
        "008": "Neli annimitzilía, Dios quinnapatijtiquisas. Ma yoje, nehual ilacal in cielo, pa in tonali hual nihualas oc sejpa, ¿nía niquinmita míac lacames pan lalticpan hual quineltocalo Dios ilamachiltilisli cuali?",
        "head_2": "Se laijnamiquiltilisli inminahuac in fariseo huan in laꞌanani hual quipixcaya tomin ",
        "009": "Cuaquinon quinmilic Jesús se laijnamiquiltilisli pa yehuanten hual quijtuloaya laijtic yehuanten pampa cataloaya lacames cuajcuali huan quinxijxiculoaya moxtin oc sequin. Quinmilic:",
        "010": "—Cataloaya ome lacames panquisaje pa in tiopan hué pa quilajlanilosquiaya Dios. Se yec fariseo, in oc se yec se laꞌanani hual quipixcaya tomin pa in lahueliltilisli romano.",
        "011": "Moquetzac in fariseo, quilic Dios in lajtomes pa lanextilisquiaya quinami yihual in fariseo cataya cuali, quilic: “Dios, nimijsehuía pampa amo niunca quinami moxtin in oc sequin lacames. Yehuanten laxtequinijmes, lacames hual amo quiman quineltocalo mochi in lajtol, lacames hual quinmanalo oc sequin sihuames. Quema, yehuanten quinami in laꞌanani hual quipixca tomin pa in romanos.",
        "012": "Nel nimosahua ome lasahualisli mochi chicué tonalijmes, nimitzmaca se hual unca ca mochi diez tomin hual nechlaxlahuilo huan se hual moita ca mochi diez hual nicpixca.” Yoje quilic in fariseo.",
        "013": "Huan in se hual quipixcaya tomin mocahuac huejca, amo quinequiaya lachía pa in cielo. Motecuaya pa itzindan iquixlan pampa icnotiaya pampa quinchíac laijlaculisli, quilijtataya: “O Dios, xichicnili, xichquixtili nolaijlaculisli pampa nel in se hual nicchía laijlaculisli molaixpan tehual.” Yoje quilic in lacal hual quipixcaya tomin.",
        "014": "Cuaquinon Jesús quinmilic yehuanten hual quicactataloaya: —Annimitzilía inon. Temuc pa ichan in se hual quipixcaya tomin, Dios quiztataya quinami yajmo quipixtataya ilaijlaculisli, pampa Dios quicaquic ilatemachilisli. Huan in fariseo temuc pa ichan quipixtataya ilaijlaculisli. Cataya yoje pampa aqui yes hual mochías hué ilaixpan Dios, yihual Dios quichías tipichin. Huan aqui yes hual mochías tipichin ilaixpan Dios, yihual Dios quichías hué.",
        "head_3": "Jesús quintuchía in xolomes ",
        "015": "Huan quinhualiquililoaya Jesús in xolotzitzindis noje pa yihual quinmatocasquiaya. Quitajque inon imonextilinijmes, pehuajque quinmajuajque yehuanten hual quinhualiquililoaya.",
        "016": "Ma yoje, quinnotzac Jesús in xolotzitzindis pa hualalosquiaya capa yihual, quinmilic imonextilinijmes: —Xiquinmacahuiltican pa hualasi capa nehual in xolotzitzindis. Amo xiquintzacuilican, pampa capa huelitía Dios jan moitasi yehuanten san hual quineltocalo ilajtol Dios quinami quineltocalo xolotzitzindis.",
        "017": "Quema, annimitzilía neli, aqui yes hual amo quimacahuiltía pa Dios huelitis laijtic yihual quinami se xolotzindi quimacahuiltía huelitía, yihual amo quiman quipías Dios huelitijtica laijtic yihual. Unca pampa se xolotzindi quineltoca mochi ilajtol Dios huan quineltoca ca mochi iyolo.",
        "head_4": "Se lacal yancuic hual quipiaya míac tomin laquetza ca Jesús ",
        "018": "Huan se hué hual yec lacal yancuic quilajlanic Jesús, quilic: —Lamaxtini ticuali, ¿len nicchías pa nicanas in hual iyaxca Dios pa techmacas, iyulilisli hual amo quiman lamis?",
        "019": "Jesús quilic: —¿Leca tichilic pampa nicuali? Jan se san unca cuali, in unca Dios.",
        "020": "Tiquinmati Dios ilajtomes hual ticpías pa tiquinneltocas: Amo xicana sihual hual amo mosihua, amo xilamicti, amo xilaixtequi, amo xiquili islacatilisli inahuac amaqui, xiquinlasojla ca momajtilisli motajtzin huan monantzin.",
        "021": "In lacal yancuic quilic: —Mochi innojen niquinneltocaya quiman niyec xolol huan quiman nimochíac lacal.",
        "022": "Quicaquic Jesús inon, yihual quilic: —Unca se lachihualisli hual ayamo ticchíac. Mochi hual ticpía xicnamaca huan xiquinxiluili yehuanten hual amo quipialo. Yoje ticpías nepa pa in cielo len hual monotza niman míac. Huan xihuala, xichtoca pa tiyes nomonextilini.",
        "023": "Quincaquic innojen lajtomes in lacal yancuic, pehuac quicocuc iyolo míac, pampa quipiaya míac tomin.",
        "024": "Quitac Jesús quinami in lacal yancuic icnotijtiahuiaya, huan quijtuc: —¡Neli unca etic pa yehuanten hual quipialo míac pa quimacahuiltisi pa Dios huelitis pa inminyolo!",
        "025": "Quema, unca niman etic pa se hual quipía míac pa quipías Dios huelitijtica pa iyolo. Amo unca yoje etic pa se camello calaquis huan quipanahuis pa iixtololon se lajtzomaloni.",
        "026": "Yoje yehuanten hual quicaquijque inon quilijque: —Cuaquín amo unca amaqui hual huil yes laquixtili pin ipolehuilisli ilaijlaculisli.",
        "027": "Jesús quinnanquilic: —Dios huil quichía len yes hual amo huil quichihualo lacames.",
        "028": "Cuaquinon Pedro quilic: —Xiquita. Tijcajcahuaje mochi hual toyaxca pa timitztocalosquiaya pa tiyelosquiaya momonextilinijmes.",
        "029": "Jesús quinmilic: —Neli annimitzilía inon: Cuajnesi quincajcahuas se icali o isihua o icnían o itajtzin huan inantzin o ixolomes. Quincajcahuas pa quipías Dios huelitijtica pa iyolo.",
        "030": "Se hual quichías yoje canas niman míac, huan quitas quinami amo cate míac innojen hual quincajcahuac. Quema, huan panus yoje ca moxtin, pampa quinpías innojen axan capa yultica pin lalticpan. Huan pin lalticpan yancuic hual yahui caya, quipías yulilisli hual amo quiman lamis.",
        "head_5": "Jesús laquetza oc sejpa pa quinmilis pampa yahui miqui ",
        "031": "Cuaquinon Jesús quinhuicac in doce ilanahuatinijmes capa cataloaya inminhuían, quinmilic: —Xiquitacan. Tipanquisticate pa Jerusalén huan lamis mochías mochi hual quijcuiluje Dios ilajtunijmes hual nehual ilacal in cielo nicpías pa nipanus.",
        "032": "Quijcuiluje pampa nehual nechtemacasi ca yehuanten hual amo judíos. Yehuanten nechuitzquilisi, nechuejuecaltisi, nejchijchasi.",
        "033": "Cuaquinon nechuitequisi huan nechmictisi. Huan quiman nechpanus inon, panusi ye tonalijmes huan niyulis oc sejpa.",
        "034": "Yehuanten amo quimatiloaya nindeno len quinequiaya quijtu in lajtol hual Jesús quinmilic. Cataya quinami laticumac inminyolo.",
        "head_6": "Jesús quipajtía se pachacal ",
        "035": "Ajsitihualaya Jesús pa Jericó, huan cataya se lacal pachacal molalijtataya pa itenco in ojli, motemachilijtataya tomin.",
        "036": "Huan quicaquic in míac lacalera panujtataloaya, quilajlanic pa quimatisquiaya len panujtataya.",
        "037": "Quimachiltijque pampa Jesús in nazareteco panujtataya.",
        "038": "Pampín tzajtzic, quilic: —¡Jesús, tehual ixól David, xichicnili nehual!",
        "039": "Yehuanten hual nejnemiloaya quilaicantataloaya Jesús cajuajque pa mocahuasquiaya. Ma yoje, yihual jan yoje amo mocahuaya pa tzajtzisquiaya chicahuac, quilic: —¡Tehual ixól David, xichicnili nehual!",
        "040": "Moquetzac Jesús, latilanic pa quihuicalosquiaya in pachacal capa yihual.",
        "041": "Ajsic yihual capa Jesús cataya, Jesús quilic: —¿Len ticnequi pa nimijchihuilis tehual? Huan yihual quilic: —Tata, nicnequi nilachía.",
        "042": "Huan Jesús quilic: —¡Xilachía, cuaquín! Pampa ticneltocac, yoje tipajtic.",
        "043": "Jan ajnaxcan lachiaya huan pehuaya quitoca Jesús pa in ojli, quinmijtutataya lajtomes huejué huan cuajcuali pa Dios. Huan moxtin in oc sequin quijtuloaya lajtomes huejué pa Dios pampa quitajque len panuc."
    },
    "019": {
        "head_1": "Jesús huan Zaqueo ",
        "001": "Cuaquín Jesús calaquic in caltilan Jericó,",
        "002": "huan pejtiahuiaya quipanahui in caltilan. Huan cataya se lacal motocaya Zaqueo, yihual yec in hué ca in laꞌananijmes hual quipixcaloaya tomin pa in romanos hual huelitiloaya. Yec lacal hual quipiaya míac tomin.",
        "003": "Yihual quitemuaya quinami quitasquiaya Jesús pa quimatisquiaya aqui cataya. Huan amo huil quitaya pampa in lacalera quitzacuilijtataloaya. Yojque amo huil quitasquiaya pampa yihual yec lacal cuixtic huan amo huil lachiaya pa pani yehuanten.",
        "004": "Pampín molalujtíac ca capic yahuiloaya panulo moxtin. Lejcuc pan se cuahuil hual itoca sicómoro, lejcuc pa huil quitasquiaya Jesús, pampa yahuiaya panu pa in ojli nepa.",
        "005": "Huan panuc Jesús ca ompic, lachíac pa pani huan quilic: —Zaqueo, xitemujtiquisa, pampa monequi pa nimitzpaxaluilis axan pa mochan.",
        "006": "Yoje temujtiquisac Zaqueo, huan paquiaya niman míac pa yoje quinamiquisquiaya Jesús.",
        "007": "Quitajque inon in lacalera, moxtin pehualoaya cualanilo pampa Jesús quichíac inon, quijtuloaya: —Yihual uyac pa paxalus pa ichan se lacal laijlaculi.",
        "008": "Cuaquinon moquetzac Zaqueo, quilic in Tata Jesús: —Xiquita, Tata. Nía nicmaca yehuanten hual amo quipialo nindeno ilajco mochi in hual nicpía. Huan mochi sejse hual nijquixtilic tomin ca lacajcayahualisli, axan nía niclaxlahuía nahui tomin pa sejse tomin hual nijquixtilic yihual.",
        "009": "Huan Jesús quilic: —Axan in tonali moxtin pa icali Zaqueo cate laquixtili pin ipolehuilisli inminlaijlaculisli, pampa yihual neli unca se imiahuil Abrahám. Axan quineltoca Dios quinami Abraham quineltocani.",
        "010": "Unca laquixtili pin polehuilisli pampa nehual ilacal in cielo nihualaya pa nictemus huan pa nijquixtis pin polehuilisli aqui hual polejtataya.",
        "head_2": "Jesús quinmilía se laijnamiquiltilisli inahuac in majlacli (diez) tomin ",
        "011": "Quincaquiloaya yehuanten innojen lajtomes, cuaquinon Jesús quinmilic oc se laijnamiquiltilisli pa quinmaxtisquiaya. Quinmilic inon pampa amo cataloaya huejca pa quiahuac Jerusalén, huan quijtuloaya yehuanten pampa jan ajnaxcan yahuiaya ajsi pan lalticpan in tonali hual Dios pehuaya hueliti.",
        "012": "Huan Jesús quinmilic: —Cataya se lacal lacatic pan huejueyenten, itajtzin yec se hué. Yahuiaya yahui in lacal pa se lali huejca, nepa yahuiloaya quichihuililo pa yesquiaya inminhué, cuaquinon yahuiaya mocuepa pa ilali.",
        "013": "Ayamo uyac, huan latilanic pa hualalosquiaya capa yihual majlacli (diez) itequipanujquimes hual quitequipanuililoaya yihual ihuían. Quimacac tomin mochi sejse, quinmilic: “Xilacuhuacan huan xilanamacacan ca in tomin pa quiman nimocuepas.” Cuaquinon uyac.",
        "014": "Ma yoje, yehuanten pa ilali amo quixtocaloaya, huan quinahuatije pa quililosquiaya: “Amo ticnequilo in se pa huelitis ca tehuanten.”",
        "015": "Panuje tonalijmes, mochíac inminhué yehuanten nepa pin lali huejca. Cuaquinon, mocuepac pa ilali, quinnotzac pa hualalosquiaya capa yihual in diez tequipanujquimes hual quinmacac in tomin. Quinnotzac pa quimatisquiaya quinami lacuhuaje huan lanamacaje huan quichi canaje ca in tomin.",
        "016": "Hualac capa yihual in se calica pehuaya quilajlani quinami quichíac ca itomin, quilic: “Tata, motomin momiactic huan axan cate diez tomin pa mochi sejse tomin hual tichmacac.”",
        "017": "Huan in Tata quilic: “Ticchíac cuali, tehual titequipanujquil cuali. Ticchíac cuali ca in nadita hual nimitzilic pa ticchihuasquiaya. Pampín, nicmati pampa tehual ticmati ticchía cuali ca mochi hual ticchías. Xihueliti pa innojen diez cajcaltilan.”",
        "018": "Hualac oc se tequipanujquil, quilic: “Tata, motomin momiactic huan axan cate macuili tomin pa sejse tomin hual tichmacac.”",
        "019": "Huan in hué quilic noje in se, quil: “Xihueliti tehual pa innojen macuili cajcaltilan.”",
        "020": "Hualac oc se, quilic: “Tata, nican unca motomin, nicajcoquiaya pa se dango.",
        "021": "Nicchíac yoje pampa nimomajtiaya molaixpan tehual pampa tehual tiunca se lacal chicahuac quinami se hual amo quipía pachihuilisli. Tiquihuica len amo ticlalic, ticpixca len hual amo tictocac.”",
        "022": "In hué quilic: “Nimitzmotexpahuilía tehual pampa in hual tiquijtuc, titequipanujquil elehuis. Ticmatiaya pampa niunca se lacal chicahuac hual nicuica len amo niclalic. Huan ticmatiaya nel se lacal hual nicpixca len amo nictocac.",
        "023": "¿Leca, nuso, amo ticlalic notomin ca yehuanten hual quilanehuilo? Cuaquinon nehual nijquixtiaya ca míac quiman nihualaya.”",
        "024": "Cuaquín quinmilic yehuanten hual nepa moqueztataloaya, quil: “Xijquixtilican in tomin huan xicmacacan in se hual canac diez tomin pa mochi sejse tomin hual nicmacac.”",
        "025": "Huan quilije: “Tata, quipía diez tomin pa mochi sejse tomin hual ticmacac.”",
        "026": "In hué quilic: “Annimitzilía inon. Aqui yes hual quipía, yihual quimacasi oc sequin míac. Huan aqui yes hual amo quipía, yihual quiquixtilisi in nadita hual quipía.",
        "027": "Huan innojen nolacocolinijmes hual amo quinequiloaya pa niyesquiaya inminhué, xiquinhualicacan nican, xiquinmictican nolaixpan.”",
        "head_3": "Jesús calaqui pin Jerusalén ",
        "028": "Lamic Jesús quinmilic innojen lajtomes, uyac laicantiahuiaya huan ja umpa quitocatiahuiloaya yehuanten moxtin, panquistiahuiloaya pa Jerusalén.",
        "029": "Ajsijque ilaixpan in lomita (tepetzindi) itoca Olivos, amo cataloaya huejca Betfagé huan Betania. Nepa Jesús quintilanic ome imonextilinijmes,",
        "030": "quinmilic: —Xicalaquican in caltilan tipichin hual unca anmolaixpan. Nepa capa ancalaquis, anquitas se burra ixól ilpitica, ayamo quiman lejcuaya amaqui. Xictomacan huan xicualicacan.",
        "031": "Huan sinda se anmitzlajlanis: “Huan ¿leca anquitontica?” cuaquín yoje anquilis: “Monequi pa in Tata quipías yihual pa lejcus.”",
        "032": "Yoje uyaje yehuanten hual Jesús quintilanic, quitajque in burrito jan quinami Jesús quinmilic.",
        "033": "Huan quitontataloaya in burrito, itecojuan quinmilijque: —¿Leca anquitontica in burrito?",
        "034": "Quinmilijque: —Monequi pa in Tata quipías yihual pa lejcus.",
        "035": "Quihualicajque in burrito capa cataya Jesús. Cuaquinon quinlasajque inminlaquemes pani in burrito, quilejcultijque Jesús ipan.",
        "036": "Cuaquinon yajtiahuiaya in burrito, imonextilinijmes Jesús quilaicantiahuiloaya lapipixtitataloaya ca inminlaquemes pa ojli pa yoje in burro nejnemisquiaya inminpan in laquemes.",
        "037": "Yojque ajsitiahuiaya Jesús ca capic pehualosquiaya temulo pin lomita (tepetzindi) itoca Olivos pa Jerusalén. Huan moxtin in míac monextilinijmes pehualoaya quijtulo lajtomes huejué huan cuajcuali pa Dios ca míac paquilisli huan ca lajtol chicahuac. In quichihualoaya pampa quinmitajque in míac hual Jesús quinchíac, yojque quinnextililoaya pampa yihual quipiaya ilahueliltilisli Dios.",
        "038": "Quililoaya: —¡Dios quituchía huan quichihuilijtía cuali in hué hual quitilanic pan lalticpan! ¡Dios quijtuni pampa yahuiaya huala ca ilahueliltilisli Dios! ¡Pin cielo Dios mocahua ca mosehuilisli ca in lacames! ¡Huan nepa capa niman pa pani moxtin quijtulo lajtol hué huan cuali pa Dios pampa inon!",
        "039": "Sequin fariseos hual cataloaya ca in míac lacalera quilijque Jesús: —Lamaxtini, xiquinmili momonextilinijmes pa mocahuasi.",
        "040": "Quinnanquilic Jesús, quil: —Annimitzilía amhuanten pampa sinda amo nahuatilosquiaya yehuanten, cuaquinon tzajtzilosquiaya in tixcalimes.",
        "041": "Huan quiman ajsitiajque pa Jerusalén, chocac Jesús quiman quitac in caltilan hué, quilic:",
        "042": "—¡Sinda amhuanten pa Jerusalén anquimatiaya inon hual Dios anmitzmacasquiaya amhuanten pa yoje anquipiasquiaya yihual imosehuilisli pan anmoyolo! Huan axan Dios anmijtzacuilic pa camo anquimatisquiaya.",
        "043": "Ajsitihualasi tonalijmes huan yehuanten hual moanasi ca amhuanten quimontusi lali huan teles pa itenco anmocaltilan Jerusalen pa anmijtzacuilisi pa mochi laijtic, huan amo huil anmoquixtis.",
        "044": "Cuaquinon yehuanten hual anmitzcocolisi anmitzlalhuitequisi pan lali, amhuanten huan anmoxolomes, huan amo quicahuasi se tixcali pa icalimes anmocaltilan, pampa yalo quinmayahuilo mochi. Yoje anmitzcuepilis Dios. Unca pampa amo anquimatiaya Dios hualac ca amhuanten pa innojen tonalijmes. Hualac pa anmitzquixtis pin polehuilisli.",
        "head_4": "Jesús quichipahua in tiopan hué ",
        "045": "Cuaquín calaquic Jesús calijtic in tiopan hué, pehuac quinquixtic pa quiahuac yehuanten hual lanamacaloaya nepa.",
        "046": "Quinmilic: —Yoje unca lajcuiluli pa iamal ilajtol Dios, quijtúa: “Nocali yes se cali capa lacames quilajlanilo Dios.” Yoje quijtúa. Huan amhuanten anquichíac in tiopan hué quinami inminchan laixtequinijmes.",
        "047": "Lamaxtiaya mojmosta Jesús pin tiopan hué. Huan in tiopistas huejué huan ilamaxtinijmes inminlajtol in judíos quitemuloaya quinami quimictilosquiaya. Noje quinequiloaya quimictilo inminhuejueyenten in judíos.",
        "048": "Ma yoje, amo huil quitaloaya quinami huil quichihualosquiaya, pampa mojmosta moxtin quinequiloaya quicaquilo, huan amo quiman quicahualoaya Jesús ihuían."
    },
    "020": {
        "head_1": "Ilahueliltilisli Jesús ",
        "001": "Cataya pan se ca innojen tonalijmes lamaxtitataya Jesús pin tiopan hué, quinlaquetzilijtataya in lacames in lamachiltilisli cuali. Hualajque capa yihual in tiopistas huejué huan ilamaxtinijmes inminlajtol in judíos, huan noje hualajque oc sequin hueyenten.",
        "002": "Quilijque: —Xitechili ca aqui ilahueliltilisli anquichijtica innojen hual anquinchía. O ¿aqui unca in hual mitzmacac in lahueliltilisli?",
        "003": "Huan Jesús quinnanquilic: —Nehual noje annimitzlajlanis len huan amhuanten xichnanquilican.",
        "004": "Juan Lacuayatequini quincuayatequini lacames pa yehuanten lanextilosquiaya pampa quipalaje inminyolo pa pehualosquiaya laijnamiquilo quinami Dios quinequi. ¿Ca aqui ilahueliltilisli quinchihuilini Juan inon? ¿Cataya ilahueliltilisli Dios o lacames?",
        "005": "Yehuanten molaquetzilijque ca yehuanten inminhuían, moilijque: —Sinda tiquilisi pampa cataya ilahueliltilisli Dios, cuaquinon techlajlanis: “¿Leca amo anquineltocac?”",
        "006": "Sinda tiquilisi pampa cataya inminlahueliltilisli lacames, cuaquinon moxtin techlaxilisi tixcalimes, pampa yehuanten neli quijtulo pampa Juan yec ilajtuni Dios.",
        "007": "Pampín quinanquilijque Jesús: —Amo ticmatilo aqui ilahueliltilisli quipiaya Juan.",
        "008": "Cuaquinon Jesús quinmilic: —Huan nehual noje amo annimitzilis ca aqui ilahueliltilisli niquinchía innojen.",
        "head_2": "Sequin tequipanujquimes ejꞌelehuis ",
        "009": "Cuaquinon pehuaya quinmili in lacames in laijnamiquiltilisli pa quinmaxtisquiaya, quinmilic: —Cataya se lacal quilaltocac pan se cuajmili ipacholimes uva huan temacac lajlajco iuvatilan ca oc sequin lacames pa quitequipanuilisi. Cuaquín in lacal quisac pa ichan huan uyac huejca huan nepa mocahuac míac tonalijmes, huan in oc sequin lacames quilachililoaya iuvatilan.",
        "010": "Yucsije in uvas, huan in lacal quitilanic se tequipanujquil pa yasquiaya pa in lacames hual quilachililoaya iuvatilan. Quintilanilic pa yehuanten quimacalosquiaya se ilajco in uvas hual quitequije. Huan in lacames quihuitequije chicahuac, huan quicholultije huejca, amo quimacaje uvas nindeno.",
        "011": "Oc sejpa in lacal quitilanic oc se itequipanujquil. Huan yihual noje quihuitequije chicahuac huan quihuejuecaltije, cuaquín quicholultije, amo quimacaje nindeno.",
        "012": "Oc sejpa quitilanic oc se tequipanujquil, huan in se quitecuaje huan quisaya esli, cuaquín quilasaje pa quiahuac.",
        "013": "Cuaquinon quijtuc iteco in uvatilan, quil: “¿Len nicchías? Axcan nictilanis noxól, yihual hual nicnequi míac. Cuajnesi ca yihual quimatisi momajtisi.”",
        "014": "Ma yoje, in tonali in tequipanujquimes ejꞌelehuis quitaje ixól, molaquetzilije, moilije: “In se yahui quipía in uvatilan pampa unca iyaxca itajtzin. Ma ticmictican pa timoyaxcajtisi tehuanten in uvatilan pa yes toyaxca.”",
        "015": "Cuaquinon quilasaje pa quiahuac in uvatilan, nepa quimictije. ¿Len, axan, quinchihuilis in lacames iteco in uvatilan?",
        "016": "Yihual hualas huan quinmictis in lacames ejꞌelehuis. Cuaquinon temacas ca lajlajco iuvatilan ca oc sequin lacames pa quitequipanuilisi. Ja in san. Yehuanten hual quicaquijque in laijnamiquiltilisli quilijque: —Ma camo quimacahuilti Dios pa panus inon.",
        "017": "Huan Jesús lachíac capa yehuanten huan quinmilic: —Cuaquinon, ¿len quinejquijtu in hual unca lajcuiluli pa Dios ilajtol? Yoje quijtúa: Cataya se tixcali hual amo quinequiloaya quilalilo yehuanten hual quichihualoaya in cali. Ma yoje iteco in cali quilalic in tixcali capa yehuanten hual quichihualoaya in cali yahuiloaya quipehualtilo in cali. Pampín quipialoaya pa quinlalilosquiaya in oc sequin tixcalimes pejticate capa quilalic in tixcali iteco in cali.",
        "head_3": "Ilapixcalisli tomin, ¿ticlaxlahuisi? ",
        "019": "Cuaquinon ca nadita quitemujque quinami huil quiquitzquilosquiaya Jesús in tiopistas huejué huan ilamaxtinijmes inminlajtol in judíos. Ma yoje momajtiloaya pampa in lacames quicaquiloaya. Quimatiloaya in huejueyenten pampa Jesús quinequiaya quijtu pampa yehuanten cataloaya quinami innojen lacames ejꞌelehuis quiman quinmiliaya in laijnamiquiltilisli.",
        "020": "Ma yoje, mocahualoaya laijcuanili nadita, quichialoaya pa quiman huil ajsilosquiaya ca yihual. Cuaquinon quinlaquehuajque lanapachinijmes, mochihuaje quinami cataloaya lacames cuali mas que lacuajcuamanaloaya. Yoje quinequiloaya quichihuililo pa quijtusquiaya Jesús len lajtol calica huil quimotexpahuililosquiaya. Yoje quitemacalosquiaya pa in gobernador romano. Cataya jan yihual san hual quipiaya lahueliltilisli pa latilanisquiaya pa quimictilsquiaya Jesús.",
        "021": "Huan in lanapachinijmes quilajlanijque Jesús, quilijque: —Lamaxtini, ticmatilo pampa tehual tiquijtúa len unca cuali huan ticmaxtía len unca cuali. Ticmatilo noje pampa amo tiquita se quinami yihual cuali huan oc se amo yoje cuali. Huan ticmaxtía iojli Dios hual yihual quilalic pa canasi moxtin. Ticmaxtía melahuac, amo quiman ticmaxtía len hual amo unca quinami Dios quijtúa.",
        "022": "Axan, xitechili, ¿quimacahuiltía tolajtol pa ticlaxlahuisi in hué César in tomin pa ilahueliltilisli, o amo quimacahuiltía?",
        "023": "Jesús quimatiaya quinami yehuanten quichihualoaya pa quimoixpolultilosquiaya ca ilajtomes. Cuaquinon huil quimotexpahuililoaya inminlaixpan in hueyenten ihuelitinijmes in hué César. Yoje Jesús quinmilic: —Xichnextili se tomin.",
        "024": "Quinextilijque. Cuaquinon quinmilic: —¿Aqui unca in itzontecon huan itoca pan in tomin? Yehuanten quilijque: —Unca iyaxca in hué César.",
        "025": "Cuaquinon Jesús quinmilic: —Pampín, anquipía pa anquilaxlahuis in tomin pa in hué César ilahueliltilisli, huan anquipía pa anquimacas César mochi hual unca iyaxca César. Huan jan yoje anquipía pa anquimacas Dios mochi hual unca iyaxca Dios.",
        "026": "Yojque amo huil quijtuloaya nindeno amo cuali ca quinami quinnanquilic Jesús, pampa moxtin yehuanten hual nepa moqueztataloaya quicaquiloaya Jesús huan quimatiloaya pampa amo moixpoluc ca innojen lajtomes hual quinnanquilic. Huan mocahualoaya moizticate lapolultili in lacames hual quilajlanijque inon. Mocahualoaya yoje pampa quinnanquilic Jesús ca ilajmatilisli hué.",
        "head_4": "Quilajlanilo Jesús sinda yulisqui oc sejpa ",
        "027": "Cuaquinon hualajque capa Jesús sequin saduceos, yehuanten quimaxtilo pampa amo yulisqui oc sejpa yehuanten hual miquilo. Huan quilajlanijque Jesús, quilijque:",
        "028": "—Lamaxtini, Moisés hual yulini pa yina techijcuiluilic inon: Sinda se lacal miqui, quipía isihua huan amo quinpialo xolomes, cuaquinon icni in lacal hual miquic canas isihua icni hual miquic. Cuaquinon yehuanten quinpiasi xolomes huan quintocayaltisi quinami motocaya icni hual miquic.",
        "029": "Axan, cataloaya chicome icnían. Canac se sihual se inmicni, amo quinpiaje xolomes, cuaquín miquic in lacal.",
        "030": "Canac isihua ihuían oc se icni, cuaquinon miquic, amo quinpiaje xolomes.",
        "031": "Huan umpa canac in sihual ihuían oc se icni, miquic. Yojque panuc ca moxtin in chicome, amo quinpialoaya xolomes ca in sihual, moxtin miquije.",
        "032": "Huan cuaquín miquic in sihual noje.",
        "033": "Axcan, sinda yulisi oc sejpa yehuanten hual miquilo, ¿pa calía innojen chicome yes in sihual? Pampa moxtin in chicome lacames quipialoaya in sihual.",
        "034": "Jesús quinnanquilic: —Jan yehuanten hual yulilo pin lalticpan monamictilo.",
        "035": "Ma yoje, quiman lamis in lalticpan hual axan unca, amo monamictilo yehuanten hual Dios quinlajtultic pa yulisi oc sejpa capa yihual unca pin cielo.",
        "036": "Noje yajmo huil miquilo, cayasi quinami in lanahuatinijmes pin cielo. Yehuanten amo monamictilo huan amo miquilo. Quema, cate ixolomes Dios yehuanten hual yulisi capa yihual quiman miquisi.",
        "037": "Huan neli unca pampa yehuanten hual miquilo yulisi oc sejpa. Moisés anmitzmachiltía inon, pampa quijcuiluc len in Tata Dios quilic nepa quilaquetzilijtataya ca ilajtol quistataya pin huitzcuajtzindi. Quilic: “Nehual iDios Abraham huan iDios Isaac huan iDios Jacob”, quilic.",
        "038": "Dios amo unca inminDios in mijquimes, yihual inminDios yehuanten hual yulticate, pampa Dios quinmita moxtin quinami yulticate.",
        "039": "Cuaquinon sequin ca ilamaxtinijmes inminlajtol in judíos quilijque: —Lamaxtini, tilajtuc cuali.",
        "040": "Inon quilijque pampa axan momajtiloaya pa quilajlanilosquiaya oc se lajtol.",
        "head_5": "¿Aqui ixolol in Cristo? ",
        "041": "Cuaquinon Jesús quinmilic: —¿Quinami huil quijtulo pampa in Cristo ja unca san imiahuil David?",
        "042": "Yihual David quijtúa pa iamal in Salmos yoje: In Tata Dios quilic noTata, quilic: “Xihueliti ca nehual timolalijtica pa noma cuali.",
        "043": "Huan ajsis in tonali hual niquinchihuilis moxtin molacocolinijmes pa mitzneltocasqui.”",
        "head_6": "Jesús quinmotexpahuilía ilamaxtinijmes inminlajtol in judíos ",
        "045": "Cuaquinon Jesús quinlaquetzilic imonextilinijmes huan moxtin in oc sequin noje quicaquiloaya len quinmilijtataya, quinmilic:",
        "046": "—Ximijmaztiacan inminpampa ilamaxtinijmes in lajtol. Yehuanten quinequilo molaquentitinemilo ca nahuajmes cuajcualtichin. Quixtocalo pa moxtin quinpialtilo ca mochi momajtilisli pin lajcotiyan. Quixtocalo molalilo pin tiopajmes capa cate in icpalimes pa in huejueyenten. Huan quiman molalilo pa lacuasi, quixtocalo molalilo pan icpalimes hual cate pa in huejueyenten.",
        "047": "Quinequilo pa moxtin quinmomajtilisi míac, huan ma yoje, quincajcayahualo sihuames hual cate inminhuían, quinmoyaxcajtililo inmincalimes. Huan pa nesisi quinami cate lacames cuajcuali, mas que quinmixtequililo, huejcahualo míac mochijticate quinami quilajlanticate Dios, quijtuticate míac lajtomes. Yehuanten Dios quincocoltis niman míac, amo yoje míac quincocoltis oc sequin."
    },
    "021": {
        "head_1": "Itomin in sihual ihuían hual san quipiaya nadita pa molacualtis ",
        "001": "Cuaquinon lachíac Jesús, quinmitac yehuanten in lacames hual quipialoaya míac tomin quilalijtataloaya inmintomin pin capa quilasaloaya tomin nepa pin tiopan hué.",
        "002": "Huan quitac se sihual ihuían amo quipiaya ca len yulis. Yihual quilalic nepa ome tomin hual cataloaya tijtipichin, amo cataloaya oc sequin tomin yoje tipichin.",
        "003": "Cuaquín Jesús quinmilic in lacames: —Neli annimitzilía, Dios quita quinami in sihual ihuían quilalic nepa míac tomin. Amo yoje míac inon hual in oc sequin quilalije, mas que yehuanten quilasaje nepa míac tomin.",
        "004": "Unca pampa yehuanten quimacaje nadita inmintomin hual quipialoaya míac. Huan mas que in sihual ihuían amo quipiaya calica molacualtis, quilalic mochi in tomin hual quipiaya.",
        "head_2": "Jesús quinmili pampa cayas laxitinili in tiopan hué ",
        "005": "Sequin laquetzaloaya quinami in tiopan hué cataya lachihuali ca teles cuajcualtichin, noje cataloaya cajcapa míac hual ijꞌipati hual lacames hual quipialoaya míac tomin quimacajque Dios. Huan Jesús quinmilic:",
        "006": "—Xitinisi innojen hual anquinmiztica. Ajsisi in tonalijmes huan amo mocahuas se tel ipan oc se tel, mochi yesi lamayahuili.",
        "head_3": "Jesús quinmilía len panus pan tonalijmes quiman yahui lami in lalticpan hual axan unca ",
        "007": "Quilajlanijque Jesús, quilijque: —Lamaxtini, ¿quiman yahui panúa inon? Huan ¿quinami ticmatisi quiman mochi inon yahui pehua panúa?",
        "008": "Jesús quinanquilic: —Ximolachilijtiacan pa camo anmocahuas pa anquineltocas nolajtomes, pampa hualasi míac hual motocasi ca notoca pa yoje quipías lahueliltilisli inon hual anmitzilisi. Anmitzilisi: “Nehual niCristo.” Huan quilisi: “Axcan ajsic in tonali hual Dios anmitzilic.” Amo xiquintocatiacan.",
        "009": "Huan quiman yes anmitzmachiltisi pampa cate moanalisli huan quinami lacames cualantinemisi pa quichihuasi moanalisli, amo ximomajtitiacan pampa mochi innojen quipialo pa panusi pa quinpehualtis itonalijmes in lacocoltilisli. Ma yoje, ayamo lamis in lalticpan.",
        "010": "Cuaquinon quinmilic Jesús: —Moanasi yehuanten pa se lali ca yehuanten pa oc se lali, huan amo mosehuisi pa moanasi. Quema, cajcapa yes moantiasi, huan in huejueyenten pa se lali quichihuilijtiasi pa inminguaches pa inminlali moanasi ca oc se lali iguaches. Yoje panus ca míac lalimes.",
        "011": "Cayasi míac laulinilisli chijchicahuac cajcapa pa mochi in lalticpan. Huan cayasi cajcapa pin lalticpan mayandi huan míac cocolisli hual mosemanas ca míac lacames cajcapa cayasi. Cayasi lanextilisli hual quinmajmajtisi moxtin. Huan nesisi pin cielo oc sequin lanextilisli hual quinmahuisultisi lacames ca lamajtilisli hué.",
        "012": "’Ma yoje, mochi innojen panusi quiman panuje tonalijmes capa anmitzquitzquisi pa anmijtzacuasi pa calijtic. Anmitztojtocasi, anmitztemacasi inminlaixpan inminhuejueyenten in tiopajmes pa anmitzlajlajlanisi amhuanten. Anmijtzacuasi pa calijtic quinami anyesquiaya lacames niman amo cuajcuali. Anmitzhuicasi inminlaixpan in huejueyenten huan huelitinijmes pampa annechneltoca.",
        "013": "Pa innojen tonalijmes quiman anmitzpanus innojen, yoje anmitzmacas quinami huil anquinlaquetzilis quinami nehual huil niquinquixtía pin polehuilisli.",
        "014": "Yoje, xiclalican in pa anmoyolo: Amo xilajtucan pa anmoyolo quinami anyahui anquinnanquilía quiman yes ayamo ancayas inminlaixpan yehuanten pa anmonapatis,",
        "015": "pampa nehual annimitzpalehuis. Nehual annimitzhueliltis pa anlajtus huan annimitzmacas noje lajmatilisli ca lajtomes huan annimitznextilis jan yoje quinami anquinmilis in lajtomes. Yoje moxtin anmolacocolinijmes amo quimatisi quinami monanquilisi in lajmatilisli hual annimitzmacas, huan yehuanten amo huil anmitznanquilisi len pa monapatisi pampa annimitzmacas in lajtomes.",
        "016": "Huan anmitztemacasi anmotajtzitzían huan anmocnían huan anmocnían pa oc sequin calimes, anmitztemacasi ca in huejueyenten huan sequin ca amhuanten anmitzmictisi in huejueyenten.",
        "017": "Quema, moxtin amo anmitzixtocasi, anmitzcocolisi pampa annechneltoca nehual.",
        "018": "Ma yoje, mas que anpanus in lacocoltilisli, Dios amo quiman quinmacahuiltis pa anmitzquixtisi capa yihual unca, no, amo jan se anmotzondi.",
        "019": "Ximopepenialtican mochi inon ca chicahualisli, pampa yoje anquipías anmoyulilisli, mas que cuajnesi anmitzmictisi.",
        "020": "’Huan in tonali hual anquitas in caltilan hué Jerusalén ca míac míac guachaje itenco, cuaquinon xicmatican pampa in guachaje amo huejcahuasi pa quixitinisi.",
        "021": "Cuaquinon yehuanten hual cate pin mochi in lalticpan Judea ma cholucan pa in lomas huejca. Huan yehuanten hual cayasi pa Jerusalén ma quistiquisacan. Huan yehuanten hual cayasi pa quiahuac Jerusalén, yehuanten hual chantilo pa caltilan tijtipichin huan pin cuajlan itenco Jerusalén, ma camo calaquican pa Jerusalén.",
        "022": "No —quilic Jesús—, ma camo calaquican, pampa in tonalijmes cayasi tonalijmes hual Dios quincocoltis in judíos pampa amo quineltocalo. Quincocoltis pampa quichihuaje míac pa quintzacuilisi lacames pa camo quineltocasi ilamachiltilisli cuali. Mochías mochi hual unca lajcuiluli inminahuac in lacocoltilisli hual yalo panulo.",
        "023": "Huan ¡quichi panusi lacocoltilisli in sihuames hual yalo quilacatiltilo xolomes, huan yehuanten hual lachichiltitiasi innojen tonalijmes! Quema, pampa moxtin in lacames hual mocahualo pin lali panusi lacocoltilisli. Dios icualanilisli cayas pan yehuanten.",
        "024": "In guaches quinmictisi ca inminteposlimes calica moanalo, huan quinhuicasi lailpili pa yesi tequipanujquimes hual amo quinlaxlahuilo pa mochi inminlalimes yehuanten hual amo judíos, amo mocuepasi ca caniquic. Huan mocahuas Jerusalén se caltilan capa lacames hual amo judíos huelitisi. Nican huelitisi pa míac xixihuil. Cuaquín ajsis in tonali quiman lamisi in xixihuimes hual Dios quinlalic pa huelitisi.",
        "head_4": "Jesús quinmilía quinami yihual yahui huala oc sejpa pan lalticpan ",
        "025": "’Cayasi quinami lanextilisli pa in tonali huan in mesli huan in luceros (silalimes), pampín momajtisi lacames. Huan nican pan in lalticpan comuntías huan majcoctías chicahuac in al huejcalan, huan pampín momajtitiasi in lacames pampa amo quimatisi leca yoje quichías.",
        "026": "Quema, lacames miquisi ca momajtilisli pampa quiztiasi innojen hual yahui quipanúa in lalticpan capa yulilo. Momajtisi pampa motzejtzelusi ichicahualisli mochi in cielo huan in lalticpan.",
        "027": "Cuaquinon, moxtin nechitasi nehual ilacal in cielo. Nechitasi nihualas pan se mextemil, nihualas ca chicahualisli hué huan laixpelalisli niman cualtichin.",
        "028": "Pampín, in tonali quiman pehuasi panusi innojen, ximochijchijtiacan huan xilachixtiacan. Xicayacan quinami anyahui anquita in hual anquinequiaya anquita pa quiman, pampa quema, ajsitihualas in tonali hual annimitzquixtis pin mochi lacocoltilisli hual anpanujtías.",
        "029": "Cuaquinon Jesús quinmilic se laijnamiquiltilisli pa quinnextilisquiaya inon hual quinmilijtataya, quinmilic: —Xiquitacan in amacuál tipichin huan mochi in cuahuimes.",
        "030": "Xuchujtiasi huan selistitiasi, cuaquinon anquimatis axan ajsitihuala in xupanda.",
        "031": "Yoje, amhuanten, quiman anquitas innojen panujtiasi, cuaquín xicmatican pampa ajsitihualas Dios pa huelitis pan lalticpan.",
        "032": "’Neli annimitzilía inon: Panus inon hual annimitzilijtica quiman ayamo miquisi moxtin hual yulticate pa innojen tonalijmes.",
        "033": "Lamisi in cielo huan in lalticpan. Ma yoje, nolajtomes amo quiman lamisi, amo quiman mocahuasi pa mocaquisi.",
        "034": "’Ximolachilican pa camo amhuanten cuajnesi anquimacahuiltis pa mochihuasi chicahuac anmoyolo ca lahuanalisli huan oc sequin laijlaculisli. Ximolachilican pa camo ancayas quinami yehuanten hual mojmosta motolinilo san pa canasi len quinequilo. San quijnamiquilo in hual panúa pan in lalticpan hual axan unca. Sinda anunca yoje, cuaquinon in tonali hual nimocuepas pan lalticpan anmitzajsis jan ajnaxcan huan amo ancayas anquichixtica.",
        "035": "Quema, pampa quinmajsis moxtin yehuanten hual chantiticate pan mochi in lalticpan.",
        "036": "Xiyén, cuaquín, quinami yehuanten hual ejsaticate, xiclajlanican Dios pa amhuanten huil ancayas laquixtili pin mochi innojen hual yalo panulo. Yoje anmoquetzas amo anmomajtitica noyampa nehual ilacal in cielo, huan amo annimitztilanis pa lacocoltilisli hual amo quiman lamis. Yoje quinmilic Jesús.",
        "037": "Huan mojmosta cataya Jesús pin tiopan hué lamaxtitataya. Pa layúa quisaya pa Jerusalén, panuaya lajlayúa pin lomita (tepetzindi) itoca Olivos.",
        "038": "Huan hualaloaya moxtin pa laxpoyahua pa in tiopan hué pa quicaquilosquiaya."
    },
    "022": {
        "head_1": "Molalilo pa quiquitzquisqui Jesús ",
        "001": "Cuaquinon ajsitihualaya itonali in fiesta (ilhuil) capa quicualo in judíos in pan hual amo quipía laxocoyajquil, in ilhuil itoca Pascua.",
        "002": "Quitemuloaya in tiopistas huejué huan innojen ilamaxtinijmes inminlajtol in judíos quinami quiquitzquilosquiaya Jesús pa quimictilosquiaya. Huan amo huil quiquitzquiloaya pampa momajtiloaya laixpan in lacames hual quitocaloaya.",
        "003": "Cuaquinon Satanás moyaxcajtilic iyolo Judás, in se hual quitocayaltijque Iscariote. Yihual yec se ca in doce lanahuatinijmes. Satanás moyaxcajtilic yihual pa quinextilisquiaya quinami yihual Judás huil quitemacasquiaya Jesús ca yehuanten hual quinequiloaya quimictilo.",
        "004": "Cuaquinon uyac Judás pa laquetzasquiaya ca in tiopistas huejué huan in piscales, quinmilic quinami yahuiaya quintemaquili Jesús.",
        "005": "Yoje yehuanten paquiloaya niman míac huan quichihuajque se laquetzalisli ca Judás pa quilaxlahuisqui ca tomin huan quimacajque.",
        "006": "Cuaquinon yihual quinmilic neli pampa quintemaquilisquiaya Jesús, huan pehuac quitemuc quinami huil quitemaquilisquiaya Jesús ca yehuanten. Quinequiaya quichía capa amo cayasquiaya míac lacames ca Jesús hual quinapatilosquiaya.",
        "head_2": "Ilacualisli toTata ",
        "007": "Ajsic in tonali quiman quicualo judíos in pan hual amo quipía laxocoyajquil. Pa in tonali quipialoaya pa quimictilosquiaya in borreguito pa in fiesta (ilhuil) itoca Pascua.",
        "008": "Jesús quintilanic Pedro huan Juan, quinmilic: —Xiacan xitechyucxiltilican in borreguito pa tijcuasi pa in fiesta.",
        "009": "Huan quilijque: —¿Capa ticnequi pa ticyucxiltisi?",
        "010": "Quinmilic: —Xiquitacan. Ancalaquis pa in caltilan, anmitznamiquis se lacal quimantihuala se tapalcal ca al. Xictocacan pa in cali capa calaquis.",
        "011": "Cuaquín xiquilican iteco in cali: “In Lamaxtini mitzilía: ¿Capa unca in calijtic capa nehual nijcuas iborreguito Pascua ca nomonextilinijmes?”, quil. Yoje anquilis —quinmilic Jesús—,",
        "012": "huan yihual anmitznextilis se calijtic hué pa pani calijtic in cali capa moitasi mochi hual monequi pa ticpiasi. Nepa xicyucxiltican.",
        "013": "Uyaje Pedro huan Juan, quitajque jan quinami Jesús quinmilic, huan quiyucxiltijque in borreguito.",
        "014": "Ajsic in layúa pa lacualosquiaya, molalijque pa lacuasqui Jesús huan imonextilinijmes ca yihual.",
        "015": "Cuaquinon Jesús quinmilic: —¡Nehual nicnequiaya míac nijcua in borreguito pa pascua ca amhuanten! Cuaquín nías pa nipanus nolacocoltilisli.",
        "016": "Inon annimitzilía pampa yajmo nijcuas in lacualisli pan lalticpan. Ma yoje, quiman ajsis in tonali quiman moitas Dios huelitijtica, nepa nijcuas, pampa nepa lamis mochías mochi lachihualisli hual ayamo panuc hual pampa innojen ticpialo in fiesta Pascua.",
        "017": "Quimacajque Jesús se tapalcatzindi huan yihual quisehuic Dios, cuaquinon quinmilic: —Xicanacan inon huan ximoxiluilican ca amhuanten pa ancunis.",
        "018": "Annimitzilía inon pampa yajmo quiman nicunis len lachihuali ca ilaquilyo uvas. Ma yoje, quiman ajsis in tonali hual Dios huelitis pan lalticpan, cuaquín nicunis.",
        "019": "Cuaquinon canac pan huan quisehuic Dios, quilapanac huan quinmacac, quinmilic: —In nonacal, mochi nehual nimotemacas pa nimiquis pa amhuanten. Xijcuacan in, yoje pa annechijnamiquis.",
        "020": "Huan quiman lamijque lacuajque, canac Jesús in tapalcatzindi yoje quinami canac in pan, quinmilic: —In hual ancunis pa in tapalcatzindi unca in lajtulisli yancuic ca nehual huan amhuanten. Nicchijtica in lajtulisli ca noesli hual toyahuis pa amhuanten.",
        "021": "Ma yoje, xiquitacan. Yihual hual nechtemaca ca yehuanten hual nechcocolilo unca nican lacuajtica ca nehual.",
        "022": "Yalo nechmictilo nehual ilacal in cielo jan quinami Dios quilalic. Ma yoje ¡quichi yahui panu lacocoltilisli in lacal hual nechtemaca!",
        "023": "Cuaquinon pehualoaya molajlanilo huan molaxililo lajtomes yehuanten pa lajmatisi aqui yesquiaya hual yahuiaya quitemaca Jesús.",
        "head_3": "Laquetzalo pa lajmatisi aqui yes in hué ca yehuanten hual quinlaicanas ",
        "024": "Pehualoaya molaxililo lajtomes in monextilinijmes, laqueztataloaya pa lajmatisqui aqui ca yehuanten cataya in hué hual quinlaicanasquiaya moxtin.",
        "025": "Huan Jesús quinmilic: —In huejueyenten ca yehuanten hual amo cate judíos huelitilo ca yehuanten ca chicahualisli quinami tecojuan. Huelitilo pa yoje quinnextilisi yehuanten inminlahueliltilisli huan pa yoje quinnextilisi pampa cate niman huejué, huan pa yoje quinnextilisi yehuanten hual quinneltocaltisi pampa amo cate huejué yehuanten. Yehuanten in laicananijmes, quema, motocayaltilo ca tocajmes hual quinequilo quijtulo pampa yehuanten cate lacames hual yulilo quinchihuilijticate cuali yehuanten hual quinneltocaltilo.",
        "026": "Amhuanten amo anyes yoje. Monequi pa yes quinami in tipichin yihual hual unca in hué capa amhuanten. Huan yihual hual quinlaicana oc sequin ma ye se hual quintequipanuilía in oc sequin.",
        "027": "Ma annimitzili len nicnequi niquijtúa. ¿Aqui in hué? ¿Unca yihual hual molalía pa lacuas, o yihual hual quitequipanuilijtica? ¿Amo unca in hué yihual hual molalijtica pa lacuas? Quema, unca yihual. Ma yoje, nehual niunca ca amhuanten quinami in se hual latequipanuilijtica.",
        "028": "Huan amhuanten anunca aquinojen hual anmocahuaya ca nehual quiman quitilanaloaya noyolo pa nicchiasquiaya in hual amo cuali, quiman niquitaya míac icnotilisli.",
        "029": "Huan nehual annimitzmaca lahueliltilisli pa anhuelitis. Yoje noTajtzin nechmacac lahueliltilisli pa nihuelitis.",
        "030": "Pampín yes anmoyaxca pa anmolalis pa anlacuas huan anlaunis ca nehual pan tonali hual nihuelitis. Yoje anquipías paquilisli ca nehual. Huan yes anmoyaxca pa anyes laꞌajuanijmes pa anquinmotexpahuilis huan pa anquinmacahuas yehuanten hual cate iyaxca in lali Israel, yehuanten inminmiahuimes mochi sejse ca in doce ixolomes Israel.",
        "head_4": "Jesús quilía pampa Pedro yahui quijtúa yihual amo quiximati Jesús ",
        "031": "Jesús quilic Pedro: —Simón, Simón, xiquita. Satanás latemachic pa anmitzanas amhuanten. Quinequi pa yajmo annechneltocas. Pampín quitemachic pa quimacahuiltisquiaya pa anmitzpanultisquiaya lacocoltilisli. Yoje Satanás quijtúa pampa inon yajmo annechneltocas.",
        "032": "Ma yoje, nehual nictemachic Dios pa tehual, Pedro, pa camo mitzmacahuiltisquiaya pa timocahuas pa tichneltocas. Huan tehual, in tonali hual mocuepa moyolo ca Dios, xiquinpalehui mocnían innojen oc sequin monextilinijmes pa nechneltocasi ca míac chicahualisli.",
        "033": "Pedro quilic: —Tata, sinda monequis, huan tehual tiasi pa ticayasi latzacuali ca calijtic, pa tehual nimiquis. Niunca nimochijchijtica pa nipanus inon.",
        "034": "Huan Jesús quilic: —Pedro, nimitzilía inon: Axan in layúa, ayamo xahuanis se gallo huan tiquijtus sejpa huan oc sejpa ca ye lajtulisli pampa amo tichiximati.",
        "head_5": "Ajsi in hora capa Jesús panúa lacocoltilisli ",
        "035": "Cuaquinon Jesús quinmilic: —In tonali hual annimitztilanic huan amo anquipiaya xotopa huan len pa tomin, huan san in ome lacsames, ¿monequiaya pa anquipiasquiaya len? Quinanquilijque: —Nindeno.",
        "036": "Cuaquín quinmilic: —Axan, aqui hual quipía xotopa, ma quihuica, huan ma quihuica len pa tomin noje. Huan aqui hual amo quipía teposli pa moanalisli, ma quinamaca inahuas huan ma mocuhuili se.",
        "037": "Quema, ma quichía yoje pampa annimitzilía monequi pa nejchihuilisi inon hual unca lajcuiluli nonahuac nehual pa iamal Dios ilajtuni. Huan yoje quijtúa hual unca lajcuiluli: “Quijtujque pampa yihual yec se lacal elehuis.” Quema, pampa ajsitihuala ilajco in tonali capa lamis mochías in lajtol hual quijtúa in hual yahui nechpanúa nehual.",
        "038": "Huan in lanahuatinijmes quilijque: —Tata, nican cate ome teposlimes pa moanalisli. Jesús quinnanquilic: —Yajmo tilaquetzasi inahuac inon.",
        "head_6": "Jesús panúa lacocoltilisli quilajlantica Dios pa Getsemaní ",
        "039": "Cuaquinon quisac Jesús pa Jerusalén, mohuicac pa in loma itoca Olivos, quinami quichihuaya lajlayúa. Huan quitocaloaya yihual imonextilinijmes.",
        "040": "Ajsijque ca umpic, Jesús quinmilic: —Xiclajlanican Dios pa camo anmitztilanilis anmoyolo Satanás. Yihual quinequi pa yajmo annechneltocas.",
        "041": "Mijcuanic Jesús capa yehuanten pa cayas huejquita quinami se tixcali lalasali.",
        "042": "Nepa molancuacuetzac, quilajlaniaya Dios, quilic: —Tata, sinda ticnequi, xichquixti pa camo nipanus inon hual nía nipanu. Ma yoje, ma camo mochía quinami niquijtúa nel, jan ma mochía quinami tiquijtúa tehual.",
        "043": "Nesic ca yihual se ilanahuatini in cielo pa quichicahualtisquiaya.",
        "044": "Huan cataya panujtataya lacocoltilisli niman míac. Yojque quilajlaniaya Dios ca míac chicahualisli, huan ixicaya imijtonil chicuenta esli ixicatataya pan in lali.",
        "045": "Cuaquinon moquetzac capa quilajlaniaya Dios, hualac capa cataloaya imonextilinijmes, quinmitac coxtataloaya pampa quincocujtataya inminyolo.",
        "046": "Huan quinmilic: —¿Leca ancoxtica? Ximoquetzacan huan xiclajlanican Dios pa camo anmitztilanilis anmoyolo Satanás.",
        "head_7": "Quiquitzquilo Jesús ",
        "047": "Ayamo lamic quinmilic inon, ajsiloaya lacalera huan in se imonextilini motocaya Judas, yihual se ca in doce, quinlaicanaya. Yihual ajsiaya pa quitenamiquisquiaya.",
        "048": "Huan Jesús quilic: —Judas, ¿tichtenamiquic nehual ilacal in cielo, pa yoje tiquinnextilisquiaya nolacocolinijmes capa nel?",
        "049": "Quitajque imonextilinijmes len yahuiaya panu, quilijque: —Tata, ¿amo timoanasi ca in teposli pa moanalisli?",
        "050": "Huan se ca yehuanten quitecuac ca iteposli itequipanujquil in tiopista hué, yojque quicotonilic se inacas pa ima cuali.",
        "051": "Jesús calactiquisac capa moantataya, quilic: —Xijcahua, yajmo xicchía inon. Huan quisaluc inacas oc sejpa pa itzontecon, quipajtic.",
        "052": "Cuaquín Jesús quinmilic yehuanten hual hualajque pa quiquitzquilosquiaya, cataloaya tiopistas huejué huan in piscales huan in oc sequin hueyente, quinmilic: —¿Anhualaya pa annechquitzquisquiaya ca teposlimes pa moanalisli huan cuahuimes yoje quinami nicataya se laxtequini?",
        "053": "Mojmosta nicataya ca amhuanten pin tiopan hué, huan amo annechquitzquic. Ma yoje, in unca quiman Dios anmitzmacahuiltitica pa anquichías hual len anquinequi. Noje Dios quimacac Satanás in lahueliltilisli pa axan in layúa, yihual Satanás huelitía capa laticumac.",
        "head_8": "Pedro quilía pampa amo quiximati Jesús ",
        "054": "Yoje quiquitzquijque Jesús, quihuicatiajque, quihuicajque pa ichan in tiopista hué. Huan quintocaya Pedro huejca inmintepotzcon.",
        "055": "Nepa pa ilajcotiyan ichan in tiopista hué quipitzajque se tixuxli. Molalijque pa itenco in tixuxli, huan Pedro moqueztataya ca yehuanten.",
        "056": "Nepa cataya se tequipanujquil sihual, quitac Pedro moqueztataya, quilahuiaya in tixuxli. Huan yihual mocahuac quiztica jan sejpa, quinmilic: —In se noje cataya ca Jesús.",
        "057": "Pedro quijtuc pampa no, quilic: —Sihual, amo niquiximati aqui yihual.",
        "058": "Panuc nadita huan oc se lacal quitac Pedro, quilic: —Tehual noje tiunca se ca yehuanten. Huan Pedro quinanquilic: —Lacal, amo niunca se ca yihual ilacames.",
        "059": "Panuc quinami se hora quiman quijtuc inon, huan oc se lacal pehuac quijtuc pampa neli, quilic: —Neli in se noje cataya ca yihual, pampa yihual noje unca se galileteco.",
        "060": "Huan Pedro quinanquilic: —Lacal, amo nicmati len tiquijtutica. Huan jan ajnaxcan, ayamo laquisac lajtutataya Pedro, xahuanic se gallo.",
        "061": "Huan momalinac in Tata Jesús, quitac Pedro. Cuaquinon Pedro quijnamiquic len quilic in Tata Jesús, quinami yihual quilic: “Axan layúa ayamo xahuanis se gallo huan tiquijtus ca ye lajtulisli pampa amo tichiximati nehual.”",
        "062": "Pampín quisac Pedro pa quiahuac, pehuac chocac chicahuac.",
        "head_9": "Quihuitzquililo Jesús ",
        "063": "Huan in lacames hual quiquitzquijque Jesús quihuitzquilijtinemiloaya, quihuitectinemiloaya.",
        "064": "Quilpijque se dango pa iixtololojmes huan quilajlantinemiloaya, quililoaya: —¡Xilajtu ca Dios ilahueliltilisli, xitechili aqui mitztecuac!",
        "065": "Huan ca míac oc sequin lajtomes quihuejuecaltitinemiloaya.",
        "head_10": "Jesús inminlaixpan in Lanechiculisli Hué ",
        "066": "Quiman lanesic, monechicujque inminhueyente in judíos. Yehuanten cataloaya in tiopistas huejué huan ilamaxtinijmes inminlajtol in judíos. Quihuicajque Jesús capa cataloaya lanechiculi yehuanten inminLanechiculisli Hué in tiopistas huan in lamaxtinijmes.",
        "067": "Nepa quilijque: —Sinda tehual tiunca in Cristo hual Dios mitztilanic, cuaquín xitechili.",
        "068": "Huan Jesús quinmilic: —Sinda annimitzilía, neli amo anquineltocas. Huan sinda annimitzlajlanis len anquinequi anquijtúa quiman annechlajlanía sinda niunca in Cristo, neli unca da amo annechnanquilis.",
        "069": "Ma yoje, axan huan pa mosta nehual ilacal in cielo nicayas nihuelitijtica ca Dios ilahueliltilisli, nepa nimolalis pa ima cuali Dios.",
        "070": "Cuaquín moxtin quilajlanijque: —Tehual nuso, ¿tiunca ixolol Dios? Jesús quinnanquilic: —Jo quema, nehual niunca quinami anquijtúa.",
        "071": "Yehuanten quijtujque: —¡Yajmo monequi pa tilajlajlantinemisi, pampa tehuanten nojen tijcaquije quinami quijtuc ca icamac!"
    },
    "023": {
        "head_1": "Jesús ilaixpan Pilato ",
        "001": "Cuaquinon moquetzajque moxtin hual cataloaya nepa pin Lanechiculisli Hué, quihuicajque Jesús capa cataya in gobernador romano itocaya Pilato.",
        "002": "Nepa pehualoaya quipitzililo tixuxli, quimotexpahuililoaya, quilijque: —Tilajlanije huan ticmatije pampa in se quinequiaya quipehualti moanalisli ca in lacames pa tolali. Quinequiaya quitzacuili pa camo quilaxlahuilosquiaya ilapixcalisli in tomin pa in hué César. Noje quijtúa pampa yihual ihuían unca se hué hual itoca Cristo.",
        "003": "Cuaquín Pilato quilajlanic Jesús, quilic: —¿Tehual tiunca inminhué in judíos? Jesús quinanquilic: —Jo quema, unca tehual hual tiquijtúa.",
        "004": "Huan quinmilic Pilato in tiopistas huejué huan in lacalera, quinmilic: —Amo niquitilía nindeno amo cuali ca in lacal.",
        "005": "Ma yoje, yehuanten quijtuloaya pampa neli cataya yojque, quipitzililoaya tixuxli, quilijque: —Techmocualantilía tehuanten in judíos pa cuajnesi timoanasi. Yihual lamaxtitinemi pa mochi in lalticpan Judea, pehuaya pin lalticpan Galilea, lamaxtitihualaya ca niquic.",
        "head_2": "Jesús ilaixpan Herodes ",
        "006": "Quicaquic inon Pilato, quilajlanic sinda Jesús yec galileteco.",
        "007": "Huan quimatic pampa quema, yuliaya Jesús pa Galilea capa in hué Herodes huelitiaya. Cuaquín quitilanic Jesús capa Herodes, yihual quipiaya lahueliltilisli ca galiletecos. Huan pa innojen tonalijmes, Herodes cataya pa Jerusalén pa in fiesta (ilhuil).",
        "008": "Yoje, quiman Herodes quitac Jesús, quipiaya míac paquilisli, pampa quipiaya míac tonalijmes quinequiaya quita. Cataya pampa yihual quincaquiaya moxtin laquetzaloaya inahuac mochi hual quichihuaya yihual. Huan quichiaya pa quitasquiaya len hual Jesús quichiasquiaya, quinequiaya quita len lanextilisli hual quimahuisultisquiaya Herodes ca lamajtilisli.",
        "009": "Pampín Herodes quilajlaniaya Jesús ca míac lajtomes. Ma yoje, Jesús amo quinanquilic nindeno.",
        "010": "Moquetzaloaya in tiopistas huejué huan ilamaxtinijmes inminlajtol hual quinnextililo in judíos quinami quimolancuacuetzililo Dios, huan quimotexpahuililoaya Jesús chicahuac.",
        "011": "Jan yojque, quixijxicujque Herodes huan moxtin yehuanten hual cataloaya ca yihual, quihuitzquililoaya. Cuaquinon Herodes quilaquentic Jesús ca se nahuas cahuanquil calica molaquentilo huejueyenten. Cuaquín quitilanic oc sejpa capa cataya Pilato.",
        "012": "Huan pampín pa in tonali pehualoaya moixtocalo Herodes huan Pilato, mas que amo moixtocanijme quiman ayamo panuc inon.",
        "head_3": "Quijtulo pampa Jesús quipías pa miquis ",
        "013": "Cuaquinon quinahuatic Pilato pa monechiculosquiaya in tiopistas huejué huan yehuanten hual quipialoaya lahueliltilisli huan in lacalera.",
        "014": "Quinmilic: —Annechualiquilic in lacal, annechilijtataya pampa yihual quinmocualantiliaya in judíos pa quipehualtilosquiaya moanalisli ca in romanos. Huan xiquitacan, niclajlanic anmolaixpan huan amo niquitilic nindeno amo cuali ca in lacal quinami inon hual anquimotexpahuilijtica.",
        "015": "Huan Herodes noje amo quitilic nindeno ca yihual pampa nechtilanilic oc sejpa. Huan xiquitacan, yihual amo quichíac nindeno. Pampín, quinami quijtúa in lajtol, amo huil tilatilanilo pa yes lamictili.",
        "016": "Yoje, nilatilanis pa quihuitequisi noguaches ca in lahuitequiloni ca teposli, cuaquín nicmacahuas.",
        "017": "Inon quinmilic Pilato pampa mochi xihuil cataya ilachihualisli in huelitinijmes romanos pa quinmacahuililosquiaya in lacalera pa nepa in fiesta (ilhuil) se hual cataya latzacuali ca in lacames lailpili.",
        "018": "Huan tzajtzijque yehuanten moxtin, quilijque: —¡Xicmicti in se, huan xitechmacahuili Barrabás!",
        "019": "In Barrabás yec se hual quincualantic in judíos pin caltilan hué. Quinequiaya quipehualti se moanalisli. Yihual noje quimictic se lacal, pampín quitzacuajque pa calijtic.",
        "020": "Oc sejpa quinnotzac Pilato yehuanten, quinmilic pampa quinequiaya quimacahua Jesús.",
        "021": "Ma yoje, yehuanten quitzajtzilijtinemiloaya yihual, quililoaya: —¡Xicpilu pan se cuahuil, xicpilu pan se cuahuil!",
        "022": "Axan, huan ca inon cataya ye lanotzalisli, Pilato quinmilic: —¿Leca? ¿Len amo cuali quichíac in lacal? Amo niquitilic nindeno yihual hual monotza pa yes lamictili, huan amo huil nilatilanía pa quimictisi. Pampín, nilatilanis pa quihuitequisi, cuaquinon nicmacahuas.",
        "023": "Ma yoje, yehuanten amo mocahualoaya pa quililosquiaya ca lajtomes chijchicahuac pa quipilulosquiaya pan se cuahuil, huan ca in míac tzajtzilisli, yojque quisulahuajque Pilato.",
        "024": "Pampín yihual latilanic pa Jesús yesquiaya lamictili quinami quitemachiloaya yehuanten.",
        "025": "Cuaquinon, Pilato latilanic pa quimacahualosquiaya yihual hual quitzacuajque pin calijtic, yihual hual quinequiaya quipehualti moanalisli huan hual quimictic se lacal. Quema, yihual quimacahuajque quinami in judíos quitemachiloaya. Huan Jesús, yihual Pilato temacac ca yehuanten pa quichihuililosquiaya quinami quinequiloaya.",
        "head_4": "Quipilulo Jesús pan se cuahuil ",
        "026": "Huan nepa capa quihuicatiahuiloaya Jesús, quiquitzquijque Simón, yihual se lacal hual lacatic pin lali itoca Cirene. Cataya in Simón pa icuajmili huan axan mocuectataya pa Jerusalén. Quimamiltijque in Simón ca icuahuil Jesús pa quihuicatiasquiaya itepotzcon Jesús.",
        "027": "Huan quitocaloaya lacalera, cataloaya yehuanten hual chantiloaya pa Jerusalén. Ca yehuanten cataloaya sihuames hual motecuilijtiahuiloaya itzindan inminquixlan huan quichoquilijtiahuiloaya Jesús.",
        "028": "Momalinac Jesús ca yehuanten, quinmilic: —Amhuanten sihuames hual anchanti nican Jerusalén, ximocahuacan pa annejchoquilis. Monequi pa anmochoquilis amhuanten. Huan xiquinchoquilican anmoxolomes, pampa xiquitacan:",
        "029": "Ajsitihualasi in tonalijmes hual moxtin quilisi: “Cate ca niman míac paquilisli yehuanten hual amo yalo quinpialo xolomes, huan hual amo quiman quilacatiltije xolomes, yehuanten hual amo quiman quinchichiltije xolomes”, quilisi.",
        "030": "Cuaquín pehuasi quijtusi: “¡Ma huetzican topan in lomas! ¡Ma techpachucan in lomitas pa timiquisi!”, quijtusi.",
        "031": "Quema, pampa sinda nejchihuililo yoje in romanos nehual hual amo nicpía laijlaculisli, cuaquín ¡quinami amo yalo anmitzpitzililo tixuxli amhuanten hual anquinpía míac laijlaculisli! In cuahuil huaquic chichinahuía ca míac milinilisli, amo yoje chichinahuía in cuahuil xuxuhuic.",
        "032": "Quinhuicaloaya noje oc sequin ome lacames pa quinpilulosquiaya ca Jesús, in omenten yeje laixtequinijmes huan lamictinijmes.",
        "033": "Huan ajsijque pa capa itoca Tzontecomal, nepa quipilujque Jesús pan in cuahuil huan noje quinpilujque in oc sequin omenten pan inmincuahuimes, se pa ima cuali Jesús huan in oc se pa ima amo cuali.",
        "034": "Huan Jesús quilic: —Tata, xiquinpujpuhua yehuanten hual nechmictiticate, pampa amo quimatilo len quichijticate. In guaches moxiluilijque itzotzomajli Jesús huan pa quichihualosquiaya inon, quicuixtijque cuajtzindis, huan quinlasajque in cuajtzindis quinami yoje pa quimatilosquiaya aqui yahuiaya cana in tzotzomajli hual nepa quilalijque pa quipiasquiaya.",
        "035": "Huan mocahuajque lachixtataloaya in lacalera. In huejueyenten quihuitzquililoaya Jesús, quilijque: —Oc sequin yihual quinquixtic pin miquilisli. Axcan, ma moquixti yihual pin imiquilisli sinda in se unca iCristo Dios hual Dios quitilanic.",
        "036": "Huan quihuitzquilijque in guaches noje, ajsijque, quichihuajque quinami quinequiloaya quicuniltilo iayo uva xocuc.",
        "037": "Quilijque: —Sinda tiunca inminhué in judíos, cuaquín ximoquixti pin momiquilisli tehual.",
        "038": "Huan cataya se amal ca lajcuilulisli pani pin cuahuil, quijtuc: “IN UNCA INMINHUÉ IN JUDÍOS.” Huan cataya lajcuiluli ca lajtol latín huan ca lajtol griego huan ca lajtol hebreo.",
        "039": "Cuaquinon, se laxtequini hual pilujtataya ca Jesús, quihuejuecaltic Jesús, quilic: —¿Amo tiunca in Cristo? Ximoquixti pin momiquilisli huan xitechquixti pin tomiquilisli tehuanten.",
        "040": "Quinanquilic in oc se laxtequini, cajuac, quilic: —¿Amo timomajtía je nadita ilaixpan Dios, mas que ticmati tía timiqui tehual noje?",
        "041": "Tehuanten tialo timiquilo pampa techahuilúa, ticchihuaje len amo cuajcuali huan tipanulo in lacocoltilisli. Huan in se amo quiman quichíac len amo cuali.",
        "042": "Cuaquinon quilic: —Jesús, xichijnamiqui pan in tonali tihualas oc sejpa pa tihuelitis.",
        "043": "Huan Jesús quilic: —Neli nimitzilía, axan ticayas ca nehual pa iparaiso Dios.",
        "head_5": "Jesús miqui ",
        "044": "Cataya quinami lacualispan huan laticumactic pa mochi in lalticpan, mocahuac laticumac pa ye pa tiolac,",
        "045": "amo lahuiaya in tonali. Huan in tzotzomajli telahuazo hual pilujtataya lajco pa in lasojli calijtic huan in niman lasojli calijtic pin tiopan hué, tzayanic pa lajco, mochíac ome.",
        "046": "Huan tzajtzic Jesús ca lajtol chicahuac, quilic: —Tata, nimotemaca ca noyulilisli pa tichlachilis. Quiman quijtuc Jesús inon, jan yoje miquic.",
        "047": "Nepa cataya in laicanani romano hual yec inminteco cien guaches. Quitac yihual len panuc, quijtuc lajtomes huejué huan cuajcuali pa Dios, quilic: —Neli in lacal yec se lacal cuali, amo quichíac len amo cuali.",
        "048": "Huan moxtin in lacalera hual hualajque pa quitalosquiaya in lamictilisli, quitajque len panuc, pehualoaya motecuililo pa itzindan inminquixlan huan pehualoaya mocuepalo pa Jerusalén.",
        "049": "Ma yoje, mocahuajque nepa moqueztataloaya huejquita yehuanten hual quiximatiloaya Jesús. Innojen sihuames noje hual quitocaloaya Jesús quiman quisaya pin lalticpan Galilea cataloaya quiztataloaya mochi inon hual panuc.",
        "head_6": "Quilalpachulo Jesús ",
        "050": "Huan nepa cataya se lacal itoca José. Yihual yec se hué ca in Lanechiculisli Hué, yec se lacal cuali. Dios quitilic cuali iyolo José, pampa José yuliaya quinami Dios quinequi pa moxtin yulisi.",
        "051": "Yihual amo cataya ca in lajtulisli hual quichihuajque in oc sequin hual yeje in Lanechiculisli Hué hual quimotexpahuililoaya Jesús pa quimictilosquiaya. Yihual yuliaya pa se caltilan itoca Arimatea, unca pa Judea inminlalticpan in judíos. In José quichiaya in tonali quiman huelitisquiaya Dios.",
        "052": "Yihual uyac ilaixpan Pilato, quitemachic pa yihual quimacahuiltisquiaya quihuica imijquil Jesús.",
        "053": "Cuaquinon uyac quitemuhuilic, quiquixtic pin cuahuil, quiliaruc ca se tzotzomajli yancuic, huan quilalic pan se coyunquil lahuajuanali pin tel, nepa ayamo quilalijque se mijquil.",
        "054": "In tonali cataya se hué tonali pa in inminilhuil (fiesta), itocac in tonali pa lachijchihualisli pampa mostatica yahuiaya ye itonali niman hué inminfiesta in judíos. Axcan pejtihualaya ajsi in itonali in ilhuil.",
        "055": "Huan quitocatiahuiloaya José in sihuames huejquita, yehuanten hual quisajque pa Galilea ca Jesús. Quitajque in coyunquil (ostul) huan quitajque quinami quilalijque ca laijtic imijquil Jesús.",
        "056": "Cuaquinon mocuepajque pa inminchan huan quichijchihuajque len ca chahuac hual ajuíac calica quixahuililosquiaya in mijquil. Cuaquín ajsic in tonali hual mosehuilo in judíos huan mosehuiloaya in sihuames quinami quijtúa inminlajtol in judíos."
    },
    "024": {
        "head_1": "Jesús yuli oc sejpa ",
        "001": "Huan mostatica, cataya pa laxpoyahuita pa in tonali hual quipehualtía in chicome, hualajque in sihuames pa in coyunquil (ostul) capa quilalijque imijquil Jesús. Quihualicaloaya inon hual ajuíac hual quichijchihuajque.",
        "002": "Ajsijque, huan quitajque in tixcali hual cataya chicuenta se layahualujquil, quitajque laijcuanili in tixcali capa quitzactataya in coyunquil (ostul).",
        "003": "Calaquijque, huan amo quitajque imijquil in Tata Jesús.",
        "004": "Yojque, nepa cataloaya, amo quimatiloaya len quijtulosquiaya. Cuaquinon nestiquisajque ome lacames, cataloaya lalaquentili ca nahuajmes hual niman laixpelaloaya.",
        "005": "Huan momajtijque in sihuames lachixtataloaya pan lali pampa in laixpelalisli quinmixpelaya pa inmixtololojmes. Innojen lacames quinlajlanijque in sihuames, quinmilijque: —¿Leca anquitemujtica nican pin mijquimes yihual hual yultica?",
        "006": "Amo unca nican, axcan yultica oc sejpa. Xiquijnamiquican quinami anmitzilic inon pa innojen tonalijmes quiman ayamo anquisaya pa Galilea.",
        "007": "Anmitzilic pampa monequiaya pa yihual ilacal in cielo yesquiaya latemacali ca lacames ejꞌelehuis. Yehuanten yahuiloaya quipilulo pan se cuahuil, huan quiman panuje ye tonalijmes, yihual yahuiaya yuli oc sejpa.",
        "008": "Cuaquinon quijnamiquijque len quinmilic Jesús.",
        "009": "Quisaje pin coyunquil (ostul), uyajtiquisajque pa quimachiltilosquiaya in once lanahuatinijmes huan moxtin in oc sequin monextilinijmes mochi innojen hual panujque.",
        "010": "Cataloaya María Magdalena, huan Juana huan María inantzin Jacobo huan in oc sequin sihuames ca yehuanten hual quinmilijque in lanahuatinijmes innojen lajtomes.",
        "011": "Huan ca yehuanten in lanahuatinijmes nesiaya quinami in sihuames amo quimatiloaya len quijtutataloaya, pampa inon amo quineltocaloaya.",
        "012": "Ma yoje, moquetzac Pedro, molaluc pa in coyunquil, mopachuc quinmitac quinami in tzotzomajli cataya ihuían. Cuaquinon uyac Pedro ihuían, laijnamiquiaya pa quimatisquiaya len quinequiaya quijtu inon.",
        "head_2": "Yehuanten hual canajque ojli pa Emaús quitalo Jesús ",
        "013": "Huan noje pan in tonali yahuiloaya ome imonextilinijmes Jesús pa se caltilan tipichin itoca Emaús. Pa ajsilosquiaya nepa, nejnemilosquiaya quinami once kilómetros pan in ojli hual quisac nepa Jerusalén.",
        "014": "Yehuanten molaquetzilijtataloaya ca mochi innojen hual panujque.",
        "015": "Huan cataloaya laqueztataloaya huan quijnamictataloaya mochi hual panuc, jan axcan hualaya inminahuac yihual Jesús capa yehuanten nejnentataloaya, pehuaya nejnemi ca yehuanten. Ma yoje, yehuanten amo quiximatiloaya Jesús,",
        "016": "Dios quinchihuilic inmixtololojmes pa camo quislaculosquiaya.",
        "017": "Huan Jesús quinmilic: —¿Len inon hual anmolaquetzilijtía capa annejnentía? Cuaquín yehuanten moquetzajque, lachixtataloaya quinami quincocujtataya inminyolo.",
        "018": "Se ca in omenten motocaya Cleopas quinanquilic, quilajlanic: —¿Tehual tiunca se ca in míac judíos hual amo lacatije nican hual chantiticate pa Jerusalén pa ticayas pa in fiesta huan amo ticmati innojen lachihualisli hual panuje pa Jerusalén pan in tonalijmes? Sinda amo ticmati, cuaquín tiunca in se san hual amo quimati.",
        "019": "Huan Jesús quinmilic: —Cuaquín, ¿len panuc? Yehuanten quilijque: —Unca in hual quipanuc Jesús in nazareteco. Yihual yec lacal hual lanextiliaya pampa yihual yec ilajtuni Dios. Yec se lajtuni hual quipiaya míac lahueliltilisli ca mochi len quichihuaya huan quijtuaya. Yoje quinextiliaya ilahueliltilisli ilaixpan Dios huan inminlaixpan moxtin lacames.",
        "020": "Ma yoje, totiopistas huejué huan yehuanten hual huelitilo ca tehuanten quitemacaje pa in huelitini romano pa yihual latilanisquiaya pa yesquiaya lamictili, huan quipiluje pan se cuahuil.",
        "021": "Huan tehuanten ticchixtataloaya pampa cataya yihual hual yesquiaya in se hual yahuiaya laxlahui pa techquixtisquiaya moxtin tehuanten in israelitos pin topolehuilisli. Huan axan, ca mochi inon, quipía ye tonalijmes quiman quipanuc yihual inon.",
        "022": "Huan unca oc se lajtol ca inon. Sequin sihuames ca tehuanten techmacajsije. Uyaje laxpoyahuita pa in coyunquil capa quilalije in mijquil.",
        "023": "Amo quitaje in mijquil, quil. Ma yoje, techlamachiltitihualaje pampa quinmitaje chicuenta lanahuatinijmes hual quisaje pin cielo hual quinmilije pampa yuliaya oc sejpa.",
        "024": "Cuaquinon yaje sequin lacames ca tehuanten pa in coyunquil, quitaje mochi jan quinami techilije in sihuames. Ma yoje, yihual amo quitaje.",
        "025": "Cuaquín Jesús quinmilic: —Amhuanten, ¡quinami amo anquimati! Anhuejcahua pa anquineltocas mochi inon hual quijtunijme Dios ilajtunijmes.",
        "026": "Monequiaya pa panusquiaya in Cristo mochi inon, yoje laxlahuic pa mochi inminlaijlaculisli in lacames pin lalticpan. Cuaquinon pampa inon Dios quichíac niman hué, yahui quipía in Cristo pa imajma cuali pa huelitis.",
        "027": "Huan pehuac quinmilic in hual quijcuiluc Moisés. Cuaquín quinmiliaya len quijtujque mochi oc sequin ilajtunijmes Dios. Quinmilic len quinequiaya quijtu mochi hual quijcuilujque pa quinmachiltilosquiaya in hual yahuiaya quipanu Cristo.",
        "028": "Huan quiman ajsijque pa in cali ca capic yajtiahuiloaya, yihual Jesús quichíac quinami yahuiaya nejnentía pa ca yojque.",
        "029": "Cuaquín yehuanten quilijque ca mochi inminyolo, quilijque: —Ximosehui ca tehuanten, axan unca tiolac huan layuajtitihuala. Yoje calaquic ca yehuanten pa mocahuasquiaya.",
        "030": "Huan cataya nepa molalijtataya pa lacuasquiaya ca yehuanten, yihual canac in pan, quisehuic Dios, quilapanac in pan huan quinmacaya.",
        "031": "Cuaquinon Dios quinlapulic in omenten inmixtololojmes huan quiximatijque Jesús. Huan jan axcan yajmo nesiaya Jesús ca yehuanten.",
        "032": "Cuaquinon moilijque: —¿Amo ticpiaje míac paquilisli pa toyolo nepa pan ojli quiman yihual techmachiltitihualaya len quinequi quijtúa in hual unca lajcuiluli pa ilajtol Dios?",
        "033": "Cuaquinon moquetzajque jan ajnaxcan, mocuectiquisaje pa Jerusalén huan quinmitajque in once lanahuatinijmes, cataloaya lanechiculi ca in oc sequin monextilinijmes.",
        "034": "Huan yehuanten quinmilijque in omenten: —Neli yultica oc sejpa in Tata huan Simón quitac.",
        "035": "Cuaquinon in omenten quinlamachiltijque len quinpanuaya pan in ojli pa Emaús, quinmachiltijque quinami quiximatijque Jesús quiman quilapanac in pan.",
        "head_3": "Jesús quinmonextilía imonextilinijmes ",
        "036": "Molaquetzilijtataloaya pa momachiltilosquiaya mochi inon huan yihual Jesús nestiquisac lajco ca yehuanten capa cataloaya, quinmilic: —Ma mosehui anmoyolo.",
        "037": "Yehuanten momajtitiquisajque huan mocahuajque momajtiticate, quijtujque pampa quiztataloaya se lamajtini.",
        "038": "Huan Jesús quinmilic: —¿Leca anyuyucatica? Huan ¿pa len anlajtutica yoje pa anmoyolo?",
        "039": "Xichitilican nomajmajuan huan nocxihuajmes, huan xicmatican pampa nehual niyultica. Xichquitzquican huan xiquitacan, pampa anquimati se lamajtini amo quinpía nacal huan umimes quinami anquita pampa nehual niquinpía.",
        "040": "Quinmilic inon, quinnextilic icxihuajmes huan imajmajuan.",
        "041": "Huan ayamo quineltocaloaya cataya Jesús pampa quipialoaya niman míac paquilisli huan pampa mocahualoaya quiztataloaya Jesús ca lamajtilisli. Huan Jesús quinmilic: —¿Amo anquipía nican len pa nijcuas?",
        "042": "Cuaquinon quimacajque se lajco michin lahuatzali huan se xuchiyo néculi.",
        "043": "Yihual canac huan quicuac inminlaixpan.",
        "044": "Cuaquinon quinmilic: —Ayamo annimitzcahuac quiman annimitzlaquetziliaya in lajtomes pa annimitznextilisquiaya quinami monequiaya pa mochihuasquiaya mochi innojen lajtomes hual cate lajcuiluli pa ilajtol Dios hual quijtuc pan ipampa Moisés. Huan yoje quijtuc pa inminamames ilajtunijmes Dios huan pa iamal in cantaditas (cuicames) Salmos. Annimitzilic mochi in lajtomes hual cate lajcuiluli pa ilajtol Dios nonahuac nehual.",
        "045": "Cuaquinon quinmachiltic len quinequilo quijtulo innojen lajtomes hual cate lajcuiluli pa ilajtol Dios.",
        "046": "Huan quinmilic: —Yoje unca lajcuiluli. Monequiaya pa nipanusquiaya míac lacocoltilisli nehual in Cristo, huan monequiaya pa nimiquis huan pa niyulis oc sejpa quiman panuje ye tonalijmes.",
        "047": "Axan, pampa nicchíac mochi inon, in unca ilahueliltilisli notoca. Ca in lahueliltilisli, monequi pa anquinlamachiltis moxtin pin lalticpan pampa quipialo pa quipalasi inminyolo pa laijnamiquisi quinami Dios quinequi. Yoje Dios huil quinpujpuhuilis inminlaijlaculisli. Xipehuacan xicchihuacan inon pa Jerusalén.",
        "048": "Amhuanten anunca aquinojen hual anquitac panuje mochi inon hual nechpanuc.",
        "049": "Huan xiquitacan. Nehual nía annimitztilanilía in se hual noTajtzin neli quijtuc pampa yahuiaya anmitzmaca. Huan amhuanten, ximocahuacan nican pa Jerusalén. Amo huejcahuas ajsis in tonali quiman yihual anmitzmacas ilahueliltilisli yihual hual quisas pin cielo pa hualas ca amhuanten.",
        "head_4": "Jesús lejcúa pin cielo (ilhuicac) ",
        "050": "Cuaquín quinhuicac Jesús yehuanten capa cataloaya amo huejca pa quiahuac Betania. Cuaquinon quinmajcoquic imajmajuan huan quitemachic Dios pa quinchihuilisquiaya cuali.",
        "051": "Huan quiman cataya quilajlantataya Dios pa yehuanten, mohuicac lejcutataya pa pani pin cielo (ilhuicac).",
        "052": "Yehuanten quimolancuacuetzilijque, cuaquinon mocuepajque pa Jerusalén ca paquilisli niman hué.",
        "053": "Huan cataloaya mojmosta pin tiopan hué, quijtutataloaya lajtomes niman huejué huan cuajcuali pa Dios. Yojque ma ye."
    }
}