{
    "000": "Ilamachiltilisli cuali Jesucristo hual quijcuiluc San Mateo",
    "001": {
        "head_1": "Jesucristo itajtzitzían ",
        "001": "Nican unca lajcuiluli itajtzitzían Jesucristo. Yihual yec imiahuil David hual yec imiahuil Abrahám.",
        "002": "Abraham yec itajtzin Isaac, Isaac yec itajtzin Jacob, Jacob yec inmintajtzin Judá huan icnían.",
        "003": "Judá yec inmintajtzin Fares huan Zara, huan Tamar yec inminantzin. Fares yec itajtzin Esrom, Esrom yec itajtzin Aram.",
        "004": "Aram yec itajtzin Aminadab, Aminadab yec itajtzin Naasón, Naasón yec itajtzin Salmón.",
        "005": "Salmón yec itajtzin Booz, huan inantzin Booz yec Rahab. Booz yec itajtzin Obed huan Obed inantzin yec Rut. Obed yec itajtzin Isaí.",
        "006": "Isaí yec itajtzin David in hué. David monamictic ca se sihual hual mocahuac ihuían pampa polehuic ilahuical itocaya Urías. Cuaquinon David huan in sihual quipialoaya se xolol hual quitocayaltic Salomón.",
        "007": "Salomón yec itajtzin Roboam, Roboam yec itajtzin Abías, Abías yec itajtzin Asa.",
        "008": "Asa yec itajtzin Josafat, Josafat yec itajtzin Joram, Joram yec itajtzin Uzías.",
        "009": "Uzías yec itajtzin Jotam, Jotam yec itajtzin Acaz, Acaz yec itajtzin Ezequías.",
        "010": "Ezequías yec itajtzin Manasés, Manasés yec itajtzin Amón, Amón yec itajtzin Josías.",
        "011": "Josías yec inmintajtzin Jeconías huan icnían hual yulinijme quiman in babilontecos quinhuicaloaya in judíos lailpili pa in lali Babilonia.",
        "012": "Quiman quinhuicaje pa Babilonia, Jeconías quipíac se ixolol motocaya Salatiel, Salatiel yec itajtzin Zorobabel.",
        "013": "Zorobabel yec itajtzin Abiud, Abiud yec itajtzin Eliaquim, Eliaquim yec itajtzin Azor.",
        "014": "Azor yec itajtzin Sadoc, Sadoc yec itajtzin Aquim, Aquim yec itajtzin Eliud.",
        "015": "Eliud yec itajtzin Eleazar, Eleazar yec itajtzin Matán, Matán yec itajtzin Jacob.",
        "016": "Jacob yec itajtzin José hual yec ilahuical María. María yec inantzin Jesús in hual quitocayaltilo Cristo.",
        "017": "Yoje, quiman lacatic David, ca inon lacatijtihualaje catorce imiahuimes Abrahám. Cuaquín lacatijtihualaje catorce imiahuimes David quiman quinhuicaje pa Babilonia. Huan quiman lacatic Cristo yoje lacatijtihualaje oc sequin catorce imiahuimes David hual pehuaje lacatijtihualaje quiman quinhuicaje pa Babilonia.",
        "head_2": "In quinami lacatic Cristo ",
        "018": "Axcan, yoje unca quinami lacatic Jesucristo. María, se sihual yancuic hual yahuiaya ye inantzin, yahuiaya monamicti ca José. Huan ayamo yuliloaya quinami ilahuical ca isihua quiman quitaje pampa yahuiaya quipía se xolol María pan ipampa in Espíritu Santo.",
        "019": "José hual yahuiaya ye ilahuical yec se lacal cuali huan yultiahuiaya quichihuilijtataya moxtin in hual cuali. Huan amo quinequiaya pa moxtin quipinahuilijtinemilosquiaya María. Pampín quijtuc pa iyolo pampa yahuiaya quicahua huan amo yahuiaya quimachiltili inon amaqui.",
        "020": "Huan quinami quijtutataya pa iyolo yihual in hual yahuiaya quichía, xiquita, cochic José. Cuaquín nesic capa yihual se ca ilanahuatinijmes Dios pin cielo (ilhuicac), quitac quitemictataya, quilijtataya: —José, tel imiahuil David, amo xiquijtu pa moyolo pampa amo unca cuali pa ticanas María pa yes mosihua, (pampa in Espíritu Santo quilalilic ca laijtic María in hual quilacatiltis).",
        "021": "Huan yahui quipía se xolol lacal. Tictocayaltis Jesús, pampa yihual quinquixtilis inminlaijlaculisli yehuanten hual cate iyaxca. Yoje quilic ilanahuatini in cielo.",
        "022": "Huan mochíac mochi inon pa yoje panusquiaya mochi hual quijtuc in Tata pan ipampa ilajtuni hual quijtuc, quil:",
        "023": "Xiquitacan. Cayas se sihual yancuic hual amo quiman cataya ca se lacal. Ma yojque, quipías se ixolol. Quilacatiltis huan quitocayaltisqui Emanuel.",
        "024": "Ejsac José, quichíac quinami quilic in Tata ilanahuatini pin cielo. Canac María pa yes isihua.",
        "025": "Yuliloaya pin se cali yehuanten omenten. Ma yoje, José amo yulic ca yihual quinami ilahuical pa innojen tonalijmes hual ayamo lacatic ixolol María. Quiman lacatic in xolol, José quitocayaltic Jesús."
    },
    "002": {
        "head_1": "Huejueyenten hual chantiloaya huejca hualalo pa quimolancuacuetzilisi Jesús ",
        "001": "Lacatic Jesús pin caltilan Belén pin lalticpan Judea. Lacatic pa innojen tonalijmes quiman Herodes yec inminhué in judíos. Huan ajsije pa in caltilan hué Jerusalén lacames hual quimatiloaya niman míac. Chantiloaya pa se lali huejca hual unca capa quisa in tonali.",
        "002": "Quilajlanije: —¿Capa unca yihual hual lacatic, yihual hual inminhué in judíos? Ticmatilo pampa lacatic, pampa tiquitaje yihual ilucero (isilalin) nepa capa quisa in tonali. Ca in ticmatilo pampa lacatic, huan tihualaje pa ticmolancuacuetzilisi —quilije.",
        "003": "Quiman quimatic Herodes in hué in hual quijtuloaya innojen lacames huejueyenten, yajmo huil mosehuiaya yihual huan noje yajmo huil mosehuiloaya niman míac ca yehuanten pa Jerusalén.",
        "004": "Cuaquín quilic pa monechicusi moxtin in tiopistas huejué huan in lamaxtinijmes hual quimaxtiloaya in lajtol hual quinnextilo in judíos quinami quimolancuacuetzililo Dios. Monechicuje, quinlajlanic Herodes capa yahuiaya lacati in Cristo. (Cristo quinequi quijtúa in se hual unca laxahuilili pa itzontecon. Yoje quichihuililo se lacal quiman yahuilo quitemachilo pa yes inminhué yehuanten.)",
        "005": "Yehuanten quinanquilije: —Lacatis pin caltilan Belén pin lalticpan Judea, yoje quijcuiluc Dios ilajtuni. Quijtúa, quil:",
        "006": "Tehual, Belén, pin lali Judea, quimatisi momajtisi mopampa tehual. Mas que tiunca se caltilan tipichin, ma yoje yajmo mitzitasi quinami in niman tipichin, pampa quisas nepa pa tehual se hual yes mohué. Yihual huelitis ca yehuanten ilacames Israel hual cate noyaxca.",
        "007": "Cuaquinon Herodes latilanic pa hualalosquiaya in huéjueyenten, quinnahuatic pa yoje amaqui quimatisquiaya quiman hualaje. Huan quinlajlanic ca míac lajtomes jan quiman nesic in lucero (silalin), huan yehuanten quilije quiman nesic.",
        "008": "Cuaquinon quinmilic: —Xiacan, xictemucan cuali pa anquitas in xolol. Xictemucan yoje quinami anquimati anlatemúa. Quiman anquitas, xinechmachiltican pa yojque nehual nías nicmolancuacuetzilis noje —quinmilic. Cuaquinon quintilanic pa Belén.",
        "009": "Canaje ojli in huéjueyenten quiman quicaquije in hual quinmilic in hué. Cuaquinon nesic in lucero (silalin) hual quitaje quiman cataloaya pa inminlali hual unca capa quisa in tonali. Quinlaicanac in silalin, uyajtíac huan ajsic moquetzac ca pani pin cali capa cataya in xolol.",
        "010": "Quiman quitaje in silalin, quipiaje niman míac paquilisli.",
        "011": "Calaquije pin cali calijtic huan quinmitaje in xolol ca María inantzin. Cuaquinon quimolancuacuetzilije huan quimahuisuje in xolol. Huan quilapuje inminxotopajmes capa quihualicatihualaje len ipatiaya míac. Quimacaje oro huan ajuialisli huan je altzindi hual ajuíac, itoca mirra.",
        "012": "Cuaquinon pan ipampa lajtemiquilisli Dios quinmilic pa camo mocuepasi capa Herodes. Pampín canaje oc se ojli pa mocuepasi pa inminlali.",
        "head_2": "Cholulo José huan María huan in xolol pa Egipto ",
        "013": "Huan quiman quisaje in huejueyenten, nesic ilanahuatini toTata pin cielo ca José. Nesic pan ipampa lajtemiquilisli, quilic: —Ximoquetza, xiquinhuica in xolol huan inantzin, xicholucan pa in lali Egipto. Xichantican umpa huan quiman panusi tonalijmes nimitzilis pa anmocuepas. Xicholucan, pampa Herodes axan yahui quitemúa in xolol pa quimictis.",
        "014": "Cuaquinon pa in layúa moquetzac José, quinhuicac in xolol huan inantzin, quisaje cantiaje ojli pa in lali Egipto.",
        "015": "Huan umpa cataloaya pa mochi tonalijmes hual yuliaya Herodes. Yojque panuc pa mochiasquiaya len quijtuc toTata pan ipampa ilajtuni. Quijtuc, quil: “Nicnotzac noxolol pa quisas nepa Egipto.”",
        "head_3": "Herodes quinmictía in xolomes hual yuliloaya pa Belén ",
        "016": "Cuaquinon, cualanic niman míac Herodes quiman quimatic quinami quihuitzquilije in huejueyenten. Pampín latilanic pa quinmictilosquiaya mochi in xolomes lacames hual cataloaya pa Belén huan mochi in calimes hual cataloaya itenco Belén. Quinmictije mochi in xolomes lacames hual lamije lacatije huan moxtin oc sequin xolomes hual lacatije huan ayamo ajsije quipiaje ome xixihuil huan moxtin hual lacatije huan axan ajsije quipiaje ome xixihuil. Latilanic pa quinmictilosquiaya jan innojen xolomes, pampa in huejueyenten quilije pampa pehuac nesic in silalin quipiaya quinami ome xixihuimes.",
        "017": "Yoje lamic mochíac len quijtuc Dios ilajtol pan ipampa ilajtuni Jeremías, quijtuc, quil:",
        "018": "Pin caltilan Rama icnotialoaya. Mocaquiaya lajtol ca niman míac icnotilisli, chocalisli, quincocuhuaya inminyolo, Raquél quinchoquilijtataya ixolomes, huan amo quinequiaya molacahualti, pampa polehuije ixolomes.",
        "019": "Quiman miquic Herodes, xiquita, nesic capa José pin lali Egipto se ilanahuatini in Tata pin cielo. Nesic pan ipampa lajtemiquilisli, quilic:",
        "020": "—Ximoquetza, xiquinhuica in xolol huan inantzin huan ximocuepacan pa in lali Israel. Axan miquije yehuanten hual quinequiloaya quimictilo in xolol.",
        "021": "Yojque, moquetzac José, quinmanac in xolol huan inantzin in xolol huan mocuectiaje pa in lali Israel.",
        "022": "Pa ojli, quimatic pampa Arquelao huelitijtataya pin lalticpan Judea capa huelitini itajtzin Herodes. Pampín momajtic José pa mocuepas ca umpic. Cuaquín Dios quilic pan ipampa lajtemiquilisli pampa nepa cayasquiaya polehuilisli, huan pampín uyajtiaje José huan María ca ixolol pa in lalticpan Galilea.",
        "023": "Ajsije umpa, uyaje chantije pa se caltilan itoca Nazaret, pa yojque mochiasquiaya len quijtuc Dios pan ipampa ilajtuni. Quijtuc, quil: “Quitocayaltisi nazareteco.”"
    },
    "003": {
        "head_1": "Juan Lacuayatequini quinlaquetzilía Dios ilajtol nepa capa amaqui chantiaya ",
        "001": "Panuje míac xixihuimes. Huan ajsije in tonalijmes quiman hualac Juan Lacuayatequini quinnoztataya moxtin hual quisaje pa quicaquisi. Quinnotzaya quinmilijtataya Dios ilajtol. Quinnotzaya nepa pa se ilajco in lalticpan Judea capa in lali amo cataya cuali pa quitocasquiaya se icuajmili.",
        "002": "Huan quinmiliaya: —Xicpalacan anmoyolo, ximolalilican pa anlaijnamiquis pa anmoyolo quinami Dios laijnamiquía, pampa amo huejcahuas ajsis in tonali quiman huelitía Dios.",
        "003": "In Juan Lacuayatequini yec in lacal hual aqui quijtuc inahuac yihual Isaías ilajtuni Dios. In Isaías quijcuiluc se amal pa yina, huan pa iamal yojque quijtuc: Mocaqui ilajtol se hual lanoztica nepa pa in lali capa amo unca cuali pa quitocasquiaya se icuajmili. Huan in se quijtutica, quil: “Xicchipahuacan anmoyolo pa calaquis in Tata, xiclapulican jan quinami anquilapulía ojlimes quiman hualas capa amhuanten se hual unca hué.”",
        "004": "Huan quipiaya yihual Juan ilaquen lachihuali ca itojmiyo camello, huan ilacuejtiloni cataya lachihuali ca cuilaxli. Quincuaya chapulimes huan néculi hual moita pa cuajlan.",
        "005": "Hualaloaya capa yihual pa quicaquilosquiaya yehuanten hual chantiloaya pa Jerusalén. Huan quistihualaloaya lacames huan sihuames mochi cajcapa pin lalticpan Judea. Huan quistihualaloaya mochi in lali hual cataya pa itejtenco in atenco hué itoca Jordán.",
        "006": "Huan quincuayatequiaya Juan pin atenco hué Jordán, quiman moyolcuitije inminlaijlaculisli inminlaixpan moxtin, quijtuticate pampa yajmo yahuiloaya yulilo quichijticate laijlaculisli.",
        "007": "Ma yoje, quinmitac Juan míac lacames hual quitocaloaya in ome lamaxtilisli calica quimolancuacuetzililoaya Dios in judíos, motocaloaya fariseos huan saduceos. Hualaloaya pa yihual quincuayatequisquiaya. Huan quinmilic: —¡Ah, amhuanten ixolomes Satanás! Anunca quinami cuhuames cholujticate pa se cuajmili chichinajtica. Huan ¿aqui anmitzilic pampa anunca pin ipolehuilisli icualanilisli Dios hual ajsitihuala? ¿Aquinojen anmitzilije pa ancholusquiaya?",
        "008": "Amo annimitzcuayatequis sinda amo anyahui anpehua anyuli yoje pa lanextilis pampa anquipalac anmoyolo huan axan anlaijnamiquía quinami Dios quinequi.",
        "009": "Huan amo xiquijtucan pa anmolaijtic amhuanten: “Tehuanten ticate imiahuimes totajtzin Abraham hual pa yina techpehualtic tehuanten in judíos. Pampín amo timomajtilo pampa Dios cualanía.” Amo xiquijtucan yoje, pampa annimitzilía Dios huil quinchía miahuimes pa Abraham lachihuali ca innojen tixcalimes nican.",
        "010": "Axan unca quinami Dios quilalijtica in hacha pa ilalhuayol se cuahuil. Amhuanten anquinami cuahuimes hual amo laquilo cuali. Yoje, mochi cuahuil hual amo laqui cuali yes lamayahuili huan yes lalasali pin tixuxli. Yoje mochi lacal hual amo quichía cuali cayas quinami se ca innojen cuahuimes hual amo laquilo cuali.",
        "011": "Nehual neli annimitzcuayatequía ca al pa yoje lanextilis pampa anquinpalac anmoyolo pa anpehuas anlaijnamiquis quinami Dios. Ma yoje, yihual hual yahui huala quiman nilantica notequipanulisli unca niman hué. Nehual amo quiman niyes yoje hué. Pampín amo unca noyaxca pa niyes itequipanujquil niman tipichin. Yihual anmitztilanís in Espíritu Santo. Inon ilacuayatequilisli yihual. Yes quinami tixuxli hual amo lachichinus. Calaquis laijtic anmoyolo, anmitzpujpuhuas anmitzquixtilijtica len yes amo cuali.",
        "012": "Yihual cayas quinami se hual quitzejtzelujtica layoli pa yoje quisas chipác. Quema, quichipahuas niman cuali yehuanten hual Dios quinlajtultic. Cayas quinami se hual quinechicúa in layoli pa capa cajcoquilo, huan quichichinus in xiníul pin tixuxli hual amo quiman huil mosehuis. Yehuanten hual Dios quinlajtultic cate quinami in layoli, huan yehuanten hual amo quinlajtultic cate quinami in xiníul.",
        "head_2": "Juan quicuayatequía Jesús ",
        "013": "Cuaquinon ajsitihualac Jesús, quisac pin lalticpan Galilea. Ajsiaya pa atenco hué Jordán capa cataya Juan. Quinequiaya pa Juan quicuayatequisquiaya.",
        "014": "Juan pehuac quilic Jesús pampa amo canaya cuali pa yihual quicuayatequisquiaya Jesús, Juan quilic: —Monequi pa tehual tichcuayatequis nel. ¿Leca tihuác ca nel pa nimitzcuayatequisquiá?",
        "015": "Jesús quinanquilic: —Ma ye jan yoje axan, pampa unca cuali pa yoje ticchihuasi mochi hual Dios techilía pa ticchihuasi. Cuaquinon Juan quimacahuiltic pa hualasquiaya pa yihual quicuayatequisquiaya.",
        "016": "Huan Jesús, quiman cataya lacuayatequili, quisac jan ajnaxcan nepa pin al. Huan jan ajnaxcan in cielo (ilhuicac) molapuc ca pani capa Jesús huan yihual quitac Dios iEspíritu (iIjyecal Cuali) temujtihualaya. Nestihualaya quinami se huilol. Ajsic huan moquetzac pani capa yihual Jesús.",
        "017": "Huan ca inon mocaquic se lajtol pin cielo hual quijtuc: —In unca noxolol hual niclasojla míac. Ca yihual nimopaquiltitica niman míac."
    },
    "004": {
        "head_1": "Satanás quitilanilía Jesús iyolo ",
        "001": "Cuaquinon in Espíritu Santo quilaicanac Jesús pa panquisasquiaya ca capic amaqui chantiaya. Quilaicanac nepa pa yojque in lili quitilanilisquiaya Jesús iyolo.",
        "002": "Mosahuac Jesús cuarenta tonalijmes huan cuarenta layuajmes, huan quiman panuc inon, yihual mayanaya.",
        "003": "Hualac capa Jesús in lili hual quintilanilía lacames inminyolo, quilic: —Sinda tehual tiunca Dios ixolol, cuaquín xiquinmili in tixcalimes pa mochihuasi len huil tijcuas.",
        "004": "Jesús quinanquilic: —Unca lajcuiluli: “Lacames amo yulisi jan pan ipampa in hual quicualo san. Yulisi pan ipampa mochi lajtol hual quijtúa Dios.”",
        "005": "Cuaquinon in lili quihuicac Jesús pa Jerusalén hual unca Dios ilasojli caltilan hué, quilejcultic niman ca pani in tiopan hué.",
        "006": "Huan quilía: —Sinda tiꞌixolol Dios, cuaquín ximolasa pa latzindan, pampa unca lajcuiluli: Yihual Dios quinmilis ilanahuatinijmes pin cielo pa mitzlachilisi. Huan ca inmajmajuan mitzpalehuisi tehual pa camo timotecuilis se mocxían pan se tixcali.",
        "007": "—Huan noje unca lajcuiluli —quilic Jesús—: “Amo timocalactis capa cuajnesi tipolehuis san pa tiquitas sinda Dios moTata mitzquixtilis pin polehuilisli.”",
        "008": "Huan oc sejpa quihuicac Jesús in lili pa pani se loma (tepel) niman cuajtic. Quinextilic Jesús mochi in lalimes pin lalticpan capa huelitilo in huejueyenten, huan quinextilic mochi hual unca cuajcualtichin pin lalimes.",
        "009": "Huan in lili quilic: —Mochi innojen nimitzmacas tehual sinda tichmolancuacuetzilis pa tichmahuisus ca lamajtilisli.",
        "010": "Cuaquinon Jesús quilic: —Xiquisa, Satanás, pampa unca lajcuiluli inon: “Ticmolancuacuetzilis pa ticmahuisus ca lamajtilisli moTata Dios. Jan Yihual san ticchihuilis mochi hual monequi pa ticmolancuacuetzilis.”",
        "011": "Cuaquinon in lili quicahuac Jesús. Huan axan hualaje ilanahuatinijmes in cielo, pehualoaya quichihuililo mochi hual monequiaya pa quipías Jesús.",
        "head_2": "Jesús pehua quichía itequipanulisli ",
        "012": "Axan, quiman quimatic Jesús pampa quitzacuaje Juan Lacuayatequini pin calijtic, uyac pa ichan pin caltilan Nazaret hual unca pin lalticpan Galilea.",
        "013": "Cuaquín ca je nadita quicahuac ichan nepa Nazaret, uyac chantic pin caltilan itocaya Capernaum hual cataya pa itenco in al huejcalan Galilea. Noje cataya inmintejtenco in lalimes itocaloaya Zabulón huan Neftalí.",
        "014": "Uyac chantic Jesús nepa pa yoje mochías len quijcuiluc Isaías hual pa yina yec Dios ilajtuni. Quijtúa pa iamal:",
        "015": "Pin lali itoca Zabulón, huan pin lali Neftalí, pan ojli hual laicana pa in al huejcalan, ca yojque itenco (analco) in atenco hué Jordán, unca pin lali Galilea capa chantilo yehuanten hual amo judíos.",
        "016": "Yehuanten hual chantilo capa amaqui quimati quinami Dios quinequi pa yulis se, axan yehuanten quimatilo cuali quinami Dios quinequi pa yulisi, axan quipialo lahuilisli pa inminyolo laijtic. Quema, yehuanten hual chantilo capa amo quimatilo Dios ilajtol melahuac huan yoje mocahualo moxilujticate capa Dios, axan quimatilo aqui unca Dios huan quimatilo quinami huil quipialo in yulilisli hual yihual quinequi pa quipiasqui.",
        "017": "Cuaquín pejtiahuiaya nahuati Jesús inminyampa yehuanten, quinmilijtinemiaya: —Xicpalacan anmoyolo huan xipehuacan xilaijnamiquican quinami Dios quinequi, pa yajmo anmoijlacus. Unca pampa axan ajsic in tonali quiman Dios ilahueliltilisli pin cielo yahui caya lanextili nican pan lalticpan.",
        "head_3": "Jesús quinnotza in micheros ",
        "018": "Nejnemiaya Jesús inahuac in al huejcalan Galilea. Quinmitac ome lacames, se motocaya Simón hual noje quitocayaltiloaya Pedro. In oc se motocaya Andrés, yihual icni Simón. Yehuanten quilastataloaya se latzojuini palahuac pa in al huejcalan, pampa yehuanten yeje micheros.",
        "019": "Huan Jesús quinmilic: —Anquinmantica michimes. Xichtocacan nehual pa anmochías nomonextilinijmes. Annimitznextilis quinami anquinmanas lacames pa nechneltocasi.",
        "020": "Huan jan axcan quincajcahuaje inminlatzojuini huan quitocaje.",
        "021": "Cuaquín uyac Jesús jan nadita huejquita capa cataya. Quinmitac oc sequin ome lacames. Se yec icni in oc se. Se motocaya Jacobo huan in oc se icni motocaya Juan, yehuanten ixolomes Zebedeo. Huan Zebedeo inmintajtzin cataloaya pan se barquito laijtic, quinchijchihualoaya inminlatzojuinijmes. Jesús quinnotzac Jacobo huan Juan.",
        "022": "Jan ajnaxcan yehuanten quincahuaje in barco huan inmintajtzin, huan quitocaje Jesús.",
        "head_4": "Jesús quinmaxtía míac lacalera ",
        "023": "Uyajtíac Jesús pa mochi in lalticpan Galilea, lamaxtitataya pa inmintiopajmes yehuanten pa Galilea. Quimachiltitataya in lamachiltilisli cuali, in unca quinami Dios huelitía. Huan quinpajtitinemiaya mochi inmincocolisli yehuanten, huan mochi in hual quincocuhuaya.",
        "024": "Yoje quimatije in hual quichihuaya yihual moxtin yehuanten pin lali Siria hual unca pa quiahuac Jesús ilali. Huan yehuanten quihualiquilije moxtin in cocoxquimes hual quincocuhualoaya míac cocolisli, míac ca yehuanten mococuhualoaya niman míac. Quihualiquilije yehuanten hual quinpialoaya ijyecames hual quincocoltiloaya huan quihualiquilije yehuanten hual cataloaya laticocojquimes huan yehuanten hual amo huil moliniloaya. Huan quinpajtic Jesús.",
        "025": "Yoje quitocaje niman míac lacalera hual chantiloaya pin lalticpan Galilea huan pin lali capa cataloaya in diez (majlacli) caltilan hual quitocayaltiloaya Decápolis. Quitocaje míac hual chantiloaya pin caltilan hué Jerusalén huan pin lalticpan Judea huan pin lali pa yojque itenco (analco) in atenco hué Jordán."
    },
    "005": {
        "head_1": "Jesús quinmaxtía imonextilinijmes pan loma (tepetzindi) ",
        "001": "Yoje, quiman quinmitac Jesús in niman míac lacalera, panquisac pan se loma (tepetzindi). Molalic nepa, huan hualaje capa yihual imonextilinijmes.",
        "002": "Pehuac quinmaxtic, quinmilic:",
        "head_2": "Jesús quinmilía aquinojen cate yehuanten hual yulilo quipixticate paquilisli ",
        "003": "—Quipialo paquilisli yehuanten hual quimatilo pampa amo quipialo nindeno calica huil quipaquiltilo Dios. Quema, yulilo ca paquilisli, pampa lacames quinami yehuanten cayasi capa yes Dios huelitía.",
        "004": "’Quipialo paquilisli yehuanten hual quincocúa inminyolo pampa unca mochi amo cuali pin lalticpan. Quema, yulilo ca paquilisli, pampa yehuanten Dios quinlacahualtis.",
        "005": "’Quipialo paquilisli yehuanten hual amo motolinilo pa canasi inminyaxca, pampa yehuanten Dios quinmacas in lalticpan pa yes inminyaxca capa huelitisi.",
        "006": "’Quipialo paquilisli yehuanten hual quinequilo ca mochi inminyolo pa yesi cuali huan pa quichihuasi len unca cuali, pampa Dios quinhueliltis pa yoje yesi.",
        "007": "’Quipialo paquilisli yehuanten hual quimatilo laicnililo, pampa yehuanten quinmicnilis Dios.",
        "008": "’Quipialo paquilisli yehuanten hual cate chipahuac pa inminyolo, mochi ca se lajtulisli ca Dios huan ca mochi hual Yihual quinequi. Quema, yulilo ca paquilisli, pampa yehuanten quitasi Dios.",
        "009": "’Quipialo paquilisli yehuanten hual quinnextililo oc sequin quinami huil cayasi jan sejpa se ca oc se, yajmo moanticate. Quema, yulilo ca paquilisli, pampa Dios quinmilis pampa yehuanten Dios ixolomes, pampa quichihualo quinami Yihual quichía.",
        "010": "’Quipialo paquilisli yehuanten hual lacames quintojtocalo pa quinchihuilisi amo cuali pampa yulilo quichijticate in hual Dios quinequi. Quema, yulilo ca paquilisli pampa lacames hual yulilo quinami yehuanten cayasi capa yes Dios huelitía.",
        "011": "’Anquipía paquilisli quiman anmitzcocolilo huan anmitztojtocalo huan islacatilo quijtuticate míac amo cuali anmonahuac amhuanten pampa annechneltoca nehual. Quema, anyuli ca paquilisli.",
        "012": "Xipaquican, xicpiacan niman míac paquilisli, pampa pin cielo anyahui ancana niman míac hual cuali. Anquimati pampa yoje quintojtocanijme Dios ilajtunijmes hual yulinijme pa yina quiman ayamo anlacatic amhuanten, huan unca neli yehuanten canaje laxlahuilisli.",
        "head_3": "Jesús technextilía quinami cate istal huan lahuilisli pa in lalticpan ",
        "013": "’Amhuanten anunca quinami istal hual quilalilo pin nacal pa quitechcunis pa quitzacuilis pa camo moijlacus. Jan yoje amhuanten Dios anmitzlalic pa anquintechcunis pa ilacames pin lalticpan pa yoje anquintzacuilis pa camo moijlacusi. Huan sinda in istal mochías pataca, cuaquín ¿quinami mochías istal oc sejpa? Amo huil, yajmo unca cuali pa nindeno. Quilasalo pa quiahuac huan in lacames quitelicsalo.",
        "014": "’Jan amhuanten san anunca quinami in lahuilisli hual quilahuilía inminyolo yehuanten pin lalticpan. Jan yoje amhuanten anquinlahuilía inminyolo quinami anquinmaxtía Dios ilajtol. Huan anquinlahuilía inminyolo pampa yojque anyulis quinami Dios quinequi. Quinami se caltilan hual unca pani pan se loma (tepel) amo huil molatía, jan yoje in lahuilisli amo huil molatía.",
        "015": "Huan amo quilalaltilo lacames se tapalquita huan cuaquinon quilalilo itzindan se chiquihuil hué. Quilalilo pa pani, huan quinlahuis moxtin hual cate calijtic.",
        "016": "Ximomacahuiltican pa quimatisi lacames pampa anyuli quinami Dios ilajtol quinextilía pa yulis se. Yoje anquinextilis pampa anmitzlahuilic Dios anmoyolo. Yoje quiman quitasi quinami anyuli anquichijtica len unca cuali, cuaquín laquetzasi cuali inahuac anmoTajtzin hual unca pin cielo (ilhuicac).",
        "head_4": "Jesús quinmaxtía quinami huejcahuas ilajtol Dios ",
        "017": "’Amo xiquijtucan pampa nihualaya pan lalticpan pa niclamis Dios ilajtol huan in hual quimaxtije Dios ilajtunijmes. No, amo nihualaya pa niclamis, nihualaya pa annimitznextilis neli len quinequilo quijtulo.",
        "018": "Annimitzilía melahuac inon: Amo yes laquixtili se lajtol ca ilajtomes niman tijtipichin pa ilajtol Dios sinda ayamo mochíac mochi hual quijtúa pampa yahui mochía. Quema, cayas yoje pa mochi in xixihuimes hual huejcahuasi in cielo huan in lalticpan.",
        "019": "Yoje, aqui yes amo quinequis quichías len quijtúa se ilajtol Dios jan sinda unca se ilajtol niman tipichin, huan sinda quinmaxtis oc sequin pa camo quichihuasi len quijtúa in lajtol, cuaquín in se yes niman tipichin capa Dios huelitía. Huan aqui yes quichías len quijtúa mochi ilajtol Dios huan quinmaxtis oc sequin pa yoje quichihuasi, cuaquín in se yes hué capa Dios huelitía.",
        "020": "Xicchihuacan yoje, pampa annimitzilía amhuanten amo quiman ancayas capa Dios huelitía sinda jan anyuli anquichijtica san quinami in fariseos huan yehuanten hual quimaxtilo in lajtol. Ca inminlachihualisli quijtulo pampa inon Dios quinmita amo quipixticate laijlaculisli. Huan inminlachihualisli amo quinpalehuis pa yoje Dios quinmitas.",
        "head_5": "Jesús quinmaxtía quinami quita cualanilisli ",
        "021": "’Anquicaqui quiman anmitzmomaxtililo quinami Dios pa yina quinmilic totajtzitzían: “Amo tilamictis. Huan aqui yes quimictis oc se, yihual quihuicasqui ilaixpan in laꞌajuani pa quitexpahuisi huan pa quitilanis pa yes lamictili.”",
        "022": "Ma yoje, nehual annimitzilía pampa aqui yes cualanis ca icni, cuaquín yihual quihuicasi ilaixpan in laꞌajuani hué pa quitexpahuisi huan pa quitilanis capa yes lamictili. Huan aqui yes quilis icni: “Amo timonotza nindeno”, yihual quihuicasi ilaixpan in laꞌajuani hué pa quitexpahuisi huan pa quitilanis pa yes lacocoltili. Huan aqui yes quilis icni: “Tehual tiꞌelehuis, ma Dios mitzpolehuilti”, yihual unca pa in ojli hual laicanas pa capa amo mocahua pa chichinahuis.",
        "023": "’Yoje, se tonali ticualicas mohuendi pa capa quilalilo ilaixpan Dios. Nepa jan axcan tiquijnamiquis quinami mocni amo mitziztica cuali pampa yihual quijtúa tel ticchihuilic o tiquilic len amo cuali.",
        "024": "Pampín ayamo xiclalili Dios mohuendi. Xipehua xicchía inon: Xiajtiquisa pa anmochías jan sejpa huan mocni. Cuaquín ximocuepa, xiclali ilaixpan Dios mohuendi.",
        "025": "’Ximochijtiquisacan ca se lajtulisli ca aqui yes mitzhuicas ilaixpan in laꞌajuani pampa tiquihuiquilía len tomin. Quema, ximochijtiquisacan ca se lajtulisli quiman anunca ca yihual pan ojli. Ma camo ye pa yihual mitztemaca pa in laꞌajuani, huan in laꞌajuani mitztemacas in laquitzquini huan yihual mijtzacuas pin calijtic.",
        "026": "Annimitzilía neli, amo quiman tiquisas umpa sinda ayamo tilamis ticlaxlahuis, mas que unca in tomin niman tipichin.",
        "head_6": "Jesús quimaxtía quinami quinmita yehuanten hual canalo oc sequin sihuames hual amo inminyaxca ",
        "027": "’Anquicaquic quiman anmitzmomaxtililo quinami Dios quinmilic totajtzitzían pa yina: “Amo ticanas oc se sihual hual ca yihual amo timonamictic.”",
        "028": "Ma yoje, nehual annimitzilía pampa aqui yes quiztías se sihual pa yoje pehuas quinequis míac pa monilus ca yihual, yoje yihual canac in sihual pa iyolo.",
        "029": "’Huan sinda quiztía moixtololon pa moma cuali len hual mitzlaijlacultía, cuaquín xijquixti huan xiclasa huejca. Sinda san polehuiaya se nadita mocuerpo, neli inon amo yesquiaya polehuilisli hué pa tehual quinami cataya sinda yesquiaya lalasali mochi mocuerpo (monacayo) pin tixuxli hual amo quiman mosehuis.",
        "030": "Huan sinda mojmosta quichijtía momajma cuali len hual mitzlaijlacultía, cuaquín xijcotona huan xiclasa huejca. Sinda polehuiaya jan se nadita mocuerpo, neli inon amo yesquiaya polehuilisli hué pa tehual quinami cataya sinda yesquiaya lalasali mochi mocuerpo pa capa amo mocahua pa chichinahuis.",
        "head_7": "Jesús quimaxtía quinami quinmita lacames hual quincajcahualo inminsihuahuan ",
        "031": "’Quijtulo pampa aqui yes quicajcahua isihua, cuaquín ma quimaca se amal hual lanextilis pampa in sihual unca lacajcahuali.",
        "032": "Ma yoje, nehual annimitzilía pampa sinda aqui yes quicajcahuas isihua, yoje yihual quichihualtis isihua pa monilus ca se lacal amo iyaxca sinda monamictis oc sejpa in sihual. Yoje, ma camo quijcuani se lacal isihua. Ma yoje, sinda isihua moniluc ca oc se lacal, cuaquinon unca iyaxca ilahuical pa quicajcahuas isihua.",
        "head_8": "Jesús quimaxtía inahuac len tiquilis Dios ca lajtol hual amo mopala ",
        "033": "’Noje, anquicaquic quiman anmitzmomaxtililo quinami Dios quinmilic totajtzitzían pa yina: “Amo tiquilis ilaixpan Dios len hual unca islacatilisli. Len yes tiquilis ilaixpan toTata pampa ticchihuilis, cuaquinon ticpías pa ticchihuilis.”",
        "034": "Ma yoje, nehual annimitzilía amo xiquili nindeno ca lajtol hual amo mopala ilaixpan Dios. Amo xiquili len tía ticchía pan ipampa in cielo, pampa in cielo unca capa Dios huelitía.",
        "035": "Amo xiquili pan ipampa in lalticpan, pampa in lalticpan unca quinami se icpali capa Dios quinsehuía icxihuajmes. Amo xiquili pan ipampa in caltilan hué Jerusalén, pampa inon icaltilan hué in Niman Hué hual unca Dios.",
        "036": "Amo xiquili pan ipampa motzontecon, pampa amo huil ticchías jan se motzondi iztac o liltic.",
        "037": "San quiman anlananquilía, jan monequi pa anquilis “quema” o “amo”. Xiquilican yoje, pampa len yes oc se lajtol pa in omenten unca lajtol hual anmitzilía in lili.",
        "head_9": "Jesús lamaxtía quinami quinmita lacames hual quinlacuepililo oc sequin ",
        "038": "’Anquicaquic quinami quijtulo: “Sinda se quiquixtilis iixtololon oc se, cuaquín jan yoje quicocoltisi quiquixtilijtica iixtololon in se. Huan sinda se quihuitequis oc se pa icamac huan yoje quisas ilan in oc se, cuaquinon jan yoje quicocoltisi in se quiquixtilijtica noje ilan.”",
        "039": "Ma yoje, nehual annimitzilía inon: Amo xiquihuica pan lahueliltilisli se hual mijchihuilía amo cuali. Niquijtúa aqui yes mijchihuilis len amo cuali, xicmacahuilti pa mijchihuilis oc sejpa in amo cuali.",
        "040": "Huan sinda se quinequi mitzhuicas ilaixpan in laꞌajuani pa mitzquixtís mocotón, cuaquín xicmacahuilti pa mitzquixtís molaquen noje.",
        "041": "Huan aqui yes mijchihualtis len, cuaquín xicchihuili len mijchihualtía. Huan quema, amo xicchihuili jan inon san pa in hual mijchihualtis pa ticchihuís, xicchihuili oc sejpa yoje míac.",
        "042": "Xicmaca yihual hual mitztemachía len. Huan amo xiquili pampa no yihual hual quinequi molanehuía len ticpía.",
        "head_10": "Jesús techmaxtía pampa monequi pa tiquinlasojlasi tolacocolinijmes ",
        "043": "’Anquicaquic quinami quijtunijme: “Ticlasojlas molasojli huan tijcocolis molacocolini.”",
        "044": "Ma yoje, nehual annimitzilía inon: Xiquinlasojlacan anmolacocolinijmes. Xiquinmilican len cuali yehuanten hual anmitzililo len amo cuali, xiquinchihuilican cuali yehuanten hual amo anmitzixtocalo, huan xiclajlanican Dios pa yehuanten hual anmitztenehualo ca islacatilisli huan anmijchihuililo len amo cuali huan anmitztojtocalo.",
        "045": "Xicchihuacan yoje pa yoje anyes ixolomes anmoTajtzin hual unca pin cielo. Unca pampa yihual quichía pa quisas itonali pa lacames amo cuajcuali huan pa lacames cuajcuali. Noje quinquiahuilía pani yehuanten hual quichihualo cuali huan yehuanten hual quichihualo amo cuali.",
        "046": "Sinda anquinlasojla jan yehuanten hual anmitzlasojlalo, ¿len laxlahuilisli ancanas? Nindeno. Quichihualo yoje yehuanten in judíos hual quilajlanilo ilapixcalisli tomin pa in romanos hual huelitilo pan amhuanten.",
        "047": "Huan sinda anquinchihuilía quinami lajlasojli jan yehuanten san hual cate ca amhuanten, cuaquín jan anquichijtica san quinami oc sequin lacames san. Noje yehuanten hual amo judíos quichihualo yoje. Quema, yehuanten hual amo quiximatilo Dios quichihualo yoje.",
        "048": "Yoje, amhuanten xiyén (xiyecan) quinami anmoTajtzin hual unca pin cielo. Yihual quinlasojla moxtin huan quinequi quinchihuilía cuali moxtin."
    },
    "006": {
        "head_1": "Jesús quimaxtía quinami ticchihuasi in hual cate cuajcuali ",
        "001": "’Ximolachilijtiacan pa camo anquinchías innojen cuajcuali inminyampa in lacames jan pa yoje yehuanten anmitzitasi anquinchijtica. Sinda anquichía yoje, amo anmitzmacas laxlahuilisli anmoTajtzin hual unca pin cielo (pa ilhuicac).",
        "002": "Yoje, quiman yes ticmacas len yehuanten hual amo quipialo míac, amo xilamachiltitinemi pa yoje moxtin quimatisi in cuali hual ticchijtica. Yoje quichihualo yehuanten hual quinequilo nesilo quinami lacames hual quimolancuacuetzililo pa quimahuisusi Dios míac. Ma yoje cate lacuajcuamananijmes. Nesilo yoje cuali huan neli cate amo cuali. Quema, lamachiltitinemilo pin tiopajmes huan pa ojlimes pa yoje lacames laquetzasi cuali pampa yehuanten quinchihualo in cuali. Annimitzilía neli, yehuanten amo quipiasi oc se laxlahuilisli pa in laquetzalisli cuali hual quijtusi lacames inminahuac yehuanten. Amo canasi Dios ilaxlahuilisli.",
        "003": "Tehual quiman ticmacas len yehuanten hual amo quipialo míac, amo ximomacahuilti pa quimatis molasojli niman cuali.",
        "004": "Xicchía yoje pa yoje amaqui quimatis pampa ticmacac len yehuanten hual amo quipialo. Huan moTajtzin pin cielo quita mochi hual amo quimatilo lacames, huan yihual mitzmacas molaxlahuilisli.",
        "head_2": "Jesús technextilía quinami monequi pa ticlajlanisi Dios ",
        "005": "’Huan quiman ticlajlanis Dios, amo tiyes quinami yehuanten hual quinequilo nesilo quinami niman lamahuisujquimes ilaixpan Dios. Yehuanten quixtocalo míac pa quilajlanisi Dios moquezticate calijtic pin tiopajmes huan pa inmintenco in ojlimes, pa yoje lacames quinmitasi. Annimitzilía neli, yehuanten axan canaje inminlaxlahuilisli. Inminlaxlahuilisli unca in laquetzalisli cuali yehuanten hual quinmitalo quijtulo quiman quichihualo cuali. Amo canasi Dios ilaxlahuilisli.",
        "006": "Tehual, quiman yes ticlajlanis Dios, xía ca capic ticayas mohuían. Xiclajlani moTajtzin pin cielo hual unca ca tehual quiman tiunca mohuían. Huan moTajtzin pin cielo quicaqui huan quita len ticchijtica, mas que lacames amo quicaquilo huan quitalo. Huan yihual mitzmacas molaxlahuilisli.",
        "007": "’Huan quiman yes anquilajlanis Dios, amo xiquijtutinemican oc sejpa huan oc sejpa lajtomes hual amo tiquinpalalo. Yoje quichihualo yehuanten hual amo quineltocalo Dios. Yehuanten quijtulo pampa inmindioses quincaquisi pampa quinmilijticate in lajtomes míac.",
        "008": "Amo xiyén quinami yehuanten, pampa quimati Dios anmoTajtzin len monequi pa anquipías quiman ayamo anquilajlanic.",
        "009": "Yoje, monequi pa anquilajlanis Dios ca lajtomes quinami innojen: ToTajtzin hual tiunca pin cielo, ma momajtican moxtin pampa motoca unca hué.",
        "010": "Ma ajsi in tonali quiman tihuelitis pa mochi cajcapa, ma mochihua quinami ticnequi pin lalticpan, quinami yoje unca pin cielo.",
        "011": "Xitechmaca pa tijcuasi hual monequi pa tijcuasi mojmosta.",
        "012": "Huan xicpujpuhua len yes amo cuali timijchihuilije, quiman tehuanten ticpujpuhuaje yehuanten hual tejchihuilije len amo cuali.",
        "013": "Huan amo xilamacahuilti pa techajsis len hual tejchihuilis pa timoijlacusi. Quema, xitechmacahuili pa camo techmatoca in se hual amo unca cuali, in lili, pampa unca moyaxca pa tihuelitis huan unca moyaxca mochi lahueliltilisli, huan unca moyaxca in laixpelalisli cualtichin huan in lahueyilisli. Amo mocahuas pa yes yoje. Yojque ma ye.",
        "014": "’Sinda anquinpujpuhuas in lacames hual anmijchihuilije amo cuali, cuaquín anmoTajtzin pin cielo noje anmitzpujpuhuas.",
        "015": "Huan sinda amo anquinpujpuhuas in lacames hual anmijchihuilije amo cuali, cuaquín amo quinpujpuhuas anmoTajtzin pin cielo in amo cuali hual anquichíac.",
        "head_3": "Jesús quimaxtía quinami monequi pa mosahuasi lacames ",
        "016": "’Huan amo inon san. Quiman yes anmosahuas, amo xiyén quinami yehuanten hual quinequilo nesilo niman lamahuisujquimes hual quimolancuacuetzililo Dios míac. Quichihualo pa nesisi inmixco ca míac icnotilisli. Nesilo quinami quincocojtica míac inminyolo, pa yoje monextilisi inminyampa in oc sequin pampa mosajticate. Annimitzilía neli, yehuanten inminlaxlahuilisli unca quiman lacames quinmitalo mosajticate, huan amo canasi Dios ilaxlahuilisli hual yihual temaca.",
        "017": "Huan tehual, quiman timosajtica, ximotzicahuasti huan ximoixpaca quinami ticchía mojmosta.",
        "018": "Yoje amo timonextilis ca oc sequin lacames pampa timosajtica. Ma yoje, quiman timosahuas, mas que amo mitzizticate lacames, Dios moTajtzin mitzitas. Huan Dios moTajtzin hual quita len ticchía quiman tiunca mohuían mitzmacas molaxlahuilisli.",
        "head_4": "Jesús techilía quinami monequi pa ticajcoquisi len ipati míac ",
        "019": "’Amo xiyulican anmajcoquilijtica innojen hual ipatilo míac nican pan lalticpan. Nican pan lalticpan quinmijlaculo in ocuilimes, noje palanilo huan moaxixalo. Noje lahuajuanalo in laixtequinijmes pa calaquisi capa cate pa yoje quinmixtequilisi.",
        "020": "Quema, ximajcoquilijtiacan pin cielo len Dios quijtúa pampa monotza míac. Mochi in cuali hual anquichía pan lalticpan Dios quijnamiquía huan anmitzajcoquilía anmolaxlahuilisli pin cielo. Nepa amo quinmijlaculisi in ocuilimes, amo palanisi, amo moaxixasi, huan amo lahuajuanasi pa calaquisi pa quinmixtequilisi.",
        "021": "Quema, ximajcoquilican pin cielo len Dios quita ipati míac, pampa capa yes anquipías laꞌajcoquili len amhuanten anquijtúa pampa ipati míac, yoje anyulis anquijnamictica capa unca.",
        "head_5": "Jesús techilía quinami unca in lahuilisli laijtic tocuerpo ",
        "022": "’Pan ipampa iixtololon se, yihual quita in lahuilisli, huan ca iixtololon huil lachía pa quichía mochi. Yoje, sinda unca cuali moixtololon, cuaquín huil ticchía cuali mochi pampa tiunca mochi pin lahuilisli. Huan jan yoje moyolo mitzlahuía molaijtic. Sinda unca cuali moyolo, ticmatis len yes Dios quita pampa monotza pa quichías se huan yoje ticchías.",
        "023": "Huan sinda unca cocoxqui moixtololon, cuaquín unca quinami unca pin laticumac mocuerpo (monacayo). Huan jan yoje sinda moyolo amo mitzlahuilía molaijtic, amo ticmatis len yes Dios quita pampa monequi pa yulis quichijtica se. Cuaquín tiunca pin laticumactilisli hual unca niman amo cuali. Yojque, ¡niman amo cuali yes molaticumactilisli sinda amo unca cuali moixtololon!",
        "head_6": "Jesús techilía quinami Dios quita tomin ",
        "024": "’Se tequipanujquil amo huil quintequipanuilía ome itecojuan. Unca pampa yihual quicocolis in se huan quilasojlas in oc se, o quitequipanuilis cuali in se huan quixijxicus in oc se. Huan amhuanten jan yoje amo huil anquitequipanuilis Dios sinda anyuli anmotequipanuilijtica san pa yoje anmonechiculis míac tomin.",
        "head_7": "Jesús techilía quinami Dios quinmolachilía ixolomes ",
        "025": "’Yoje, annimitzilía inon: Amo ximomajtican quiman anquijnamiquía quinami anyahui anyuli nican pan lalticpan. Amo ximomajtican inahuac quinami ancanas len anquicuas o ancunis. Noje amo ximomajtican inahuac len yes monequi pa anmocuerpo, quinami ancanas len calica anmolaquentis. Dios anmitzmacac anmoyulilisli. Pampín neli unca yihual anmitzmacas len anquicuas huan ancunis pa yoje anyultías. Huan yihual anmitzmacac anmocuerpo, huan unca neli yihual anmitzmacas tzotzomajli calica anmolaquentis.",
        "026": "Xiquinmitacan in tutomes hual palanilo pin ijyecal. Amo latocalo, amo lapixcalo, amo quisajsacalo nindeno pa capic cajcoquilis. Ma yoje quinlacualtía anmoTajtzin hual unca pin cielo. Huan amhuanten anmonotza míac. Yehuanten amo yoje míac monotzalo.",
        "027": "Huan amo unca se capa amhuanten hual huil huejcahua pa yultías oc sequin tonalijmes jan pampa lajtúa pa iyolo pampa yahui motolinía pa yultías oc se nadita.",
        "028": "Huan ¿leca anmomajtía inahuac quinami ancanas anmotzotzomajli? Xiquinmitacan in xuchimes pin cuajlan quinami moscaltilo. Amo tequipanulo huan amo tzahualo.",
        "029": "Ma yoje, annimitzilía pampa in hué Salomón ca mochi itomin amo molaquentic cualtichin quinami nesilo in xuchimes.",
        "030": "Pampín, sinda Dios quichía cualtichin in sacal hual moscaltitica pin cuajlan, huan mosta cuajnesi huaquis huan quilasasi pin tixuxli, cuaquín niman neli unca yihual anmitzlaquentis amhuanten, mas que amo anquilalía míac laneltocalisli ca yihual.",
        "031": "’Yoje, amo ximomajtican, amo xiquijtucan: “¿Len tijcuasi? Huan ¿len ticunisi? Huan ¿ca len timolaquentisi?”",
        "032": "Yehuanten hual amo quineltocalo Dios yultialo quitemujticate quinami quipiasi mochi innojen. Amhuanten, amo ximomajtican, pampa anmoTajtzin hual unca pin cielo quimati pampa monequi pa anquipías mochi innojen.",
        "033": "Yoje, pampa anquimati Dios quimati len monequi pa anquipías, xicnequican pa Dios huelitis pan amhuanten. Quema, xicnequican inon, amo yoje míac xicnequican mochi innojen oc sequin. Huan noje, mas que anquinequi mochi innojen, monequi niman míac pa anyulis amo laijlaculi quinami yihual Dios quinequi huan quinami yihual anmitzhueliltía pa anyulis. Huan mochi innojen hual monequi pa anquipías, Dios anmitzmacas noje.",
        "034": "Yoje, amo ximomajtican inahuac len yahui panúa mosta, pampa quiman ajsis mosta, cuaquín cayas len amo cuali hual unca iyaxca in tonali san. Huan Dios quichías pa quisas quinami yihual quinequi. San in amo cuali hual panúa pan se tonali miactzini pa in tonali."
    },
    "007": {
        "head_1": "Jesús quijtúa pampa monequi pa camo tilatenehuasi ",
        "001": "’Ximocahuacan pa anquinequis anlatenehuas inahuac in hual quijtulo huan quichihualo oc sequin. Yoje amhuanten amo anyes latenehuali.",
        "002": "Sinda anlatenejtías pampa in hual quijtulo huan quichihualo oc sequin, cuaquín anyes latenehuali jan quinami anquintenehuac oc sequin. Cayas ca amhuanten jan quinami lacames molamachihuililo. Ca in lamachihualoni calica anlamachihuilía, Dios anmitzlamachihuilis amhuanten.",
        "003": "Huan ¿leca timoijnamiquiltía inahuac mocni ilaijlaculisli tipichin, huan amo timoijnamiquiltía inahuac molaijlaculisli niman hué? Tiunca quinami se hual quita se lalpotocli pa iixtololon oc se, huan amo tiquita in cuahuil niman hué hual unca pa tel moixtololon.",
        "004": "Pampín, amo unca moyaxca pa tiquilis mocni: “Ma nimitzpalehui pa timocahuas pa ticchías molaijlaculisli.” ¡Xiquita! Tel ticchijtica se laijlaculisli niman tetzcuinuc.",
        "005": "¡Lacuajcuamanani tehual! Ticnequi pa tinesis cuali inminlaixpan oc sequin, huan ma yoje amo tiunca cuali. Ximonextili pa tilajtus melahuac pa moyolo inminahuac oc sequin. Ximocahua pa ticchías molaijlaculisli hueyote, cuaquín ticmatis quinami huil ticpalehuis mocni pa mocahuas pa quichías ilaijlaculisli tipichin.",
        "006": "’Amo xilaqueztiacan ca ilajtol Dios inminlaixpan lacames hual motzacuililo pa camo quicaquisi pampa quixijxiculo Dios ilajtol. Yesquiaya quinami anquimaca pelojmes pa quicuasi len iyaxca Dios, huan yesquiaya quinami anquinlasa inminlaixpan in cuchis tixcalitos hual ipatilo míac. Quintelicsalosquiaya in yulijquimes huan momalinalosquiaya pa anmitzcotonalosquiaya.",
        "head_2": "Jesús quijtúa pampa monequi pa tiyulisi ticlajlanticate Dios ",
        "007": "’Xiyultiacan anquilajlantica Dios, huan yihual anmitzmacas len anquitemachis. Xiyultiacan anquitemujtica len Dios quipía pa anmitzmacas, huan anquitas. Xiyultiacan anquinoztica Dios huan yihual anmitzlapulis quinami in lalapujquimes pin cielo pa yoje anmitzcaquis len anquilajlantica.",
        "008": "Unca pampa aqui yes yultías quitemachijtica Dios, yihual canas in hual quitemachis. Huan aqui yes hual yultías quitemujtica len Dios quipía pa quimacas yihual, yihual quitas. Huan aqui yes yultías quinoztica, Dios quilapulis.",
        "009": "’Amo unca se lacal ca amhuanten hual quimacas ixól se tixcali sinda ixól quitemachis len quicuas.",
        "010": "Huan sinda ixól quitemachis se michin, itajtzin amo quimacas se cuhual.",
        "011": "Yoje, mas que amhuanten anunca amo cuali, ma yoje anquimati anquinmaca anmoxolomes innojen hual cuajcuali. Huan noje niman míac quimati quichía yoje anmoTajtzin hual unca pin cielo. Amhuanten amo quiman anquimati anquinmaca innojen cuajcuali quinami yihual quimati. Huan unca neli yihual quinmacas innojen cuajcuali yehuanten hual quitemachilo.",
        "012": "’Yoje, mochi len yes anquinequisquiaya pa anmijchihuililosquiaya lacames, jan yoje amhuanten xiquinchihuilican yehuanten. Sinda anquichía yoje, cuaquín yoje anquineltocatía mochi hual quijtúa Dios ilajtol huan mochi hual quijcuiluje Dios ilajtunijmes.",
        "head_3": "Jesús quimaxtía quinami calaqui se pa iojli ",
        "013": "’Quiman ancanas Dios iojli, cuaquín unca quinami ancalactica pa se lalapujquil pitzahuac, pampa pan Dios iojli yihual anmijtzacuilía pa camo anyulis quinami yehuanten hual amo cate pan iojli. Ma yoje, xicalaquican pa in lalapujquil pitzác. Sinda ancanas in ojli hual anmitzlaicana pa quiahuac in ojli capa Dios unca, cuaquín in unca quinami se ojli palahuac. Unca palahuac capa calaquilo lacames pa canasi in ojli. Huan cate míac hual calaquilo umpa huan polehuisi, amo quiman quipiasi Dios iyulilisli.",
        "014": "Pampín, xicanacan Dios iojli. Se cana Dios iojli quinami calaqui se pa se lalapujquil pitzác, huan Dios iojli unca quinami pitzahuac pa canas. Ma yoje anmitzlaicana capa anquipías Dios iyulilisli. Huan amo cate míac hual quitalo Dios iojli pa canasi.",
        "head_4": "Jesús quimaxtía quinami tiquiximatilo se cuahuil ",
        "015": "’Ximolachilican pa camo anmitzcuajcuamanasi coyomes hual molaquentilo quinami borregos. Quichihualo yoje pa huil calaquisi capa cate in borregos pa quinmictisi. Jan yoje cate sequin lacames. Nesilo capa amhuanten huan lajtulo quinami cataloaya Dios ilajtunijmes, huan amo cate ilajtunijmes mejmelahuac. Jan quinequilo anmijchihuililo amo cuali.",
        "016": "Anquimatis pampa yehuanten cate islacatinijmes pampa quichihualo inon. Unca quinami anquimati len cuahuil pampa laqui ilaquilyo. Ma annimitzilía se lanextilisli: Amo quitequilo uvas pan huitzcuajtzitzindis huan amo quitequilo higos pan ipacholimes huizlimes.",
        "017": "Jan yoje laqui mochi cuahuil cuali ilaquilyo cuali. Se cuahuil amo cuali laqui ilaquilyo amo cuali.",
        "018": "Se cuahuil cuali amo huil laqui ca ilaquilyo amo cuali. Huan se cuahuil amo cuali amo huil laqui ca ilaquilyo cuali.",
        "019": "Mochi cuahuil hual amo laqui ca ilaquilyo cuali quicotonalo pa quimayahuisi, huan quilasalo pan tixuxli.",
        "020": "Yoje, anquimatis quinami cate lacames pan ipampa inon hual quichihualo, jan quinami anquimatis calía cuahuil unca pan ipampa ilaquilyo.",
        "head_5": "Innojen cate yehuanten hual amo cayasi capa Dios huelitía ",
        "021": "’Amo cate yehuanten hual jan yultialo nechilijticate: “Tata, Tata”, hual quipiasi inmintequipanulisli ca Dios capa huelitía. Amo cate noyaxca san pampa nechnotzalo. Quema, quipiasi inmintequipanulisli capa Dios huelitía jan yehuanten san hual quichihualo len quinequi noTajtzin hual unca pin cielo.",
        "022": "Pa in tonali quiman Dios latexpahuía, cuaquín nechilisi míac, quil: “Tata, Tata, ¿amo tiquinlaquetzilije lacames molajtol, tiquinmilijtataloaya pampa ticpialoaya molahueliltilisli pa tiquinlaquetzililosquiaya? Huan ¿amo tiquinquixtililoaya in ijyecames amo cuajcuali yehuanten? ¿Amo timijtzajtzililoaya ca motoca pa yoje tiquinquixtililosquiaya? Huan ¿amo tiquinchihuaje míac lachihualisli hual quinlachialtije lacames ca lamajtilisli? Tiquinchihuaje pan ipampa ilahueliltilisli motoca.”",
        "023": "Cuaquinon niquinmilis ca lajtol hual quicaquisi cuali, niquinmilis: “Amo quiman annimitziximatic. Xiquisacan nolaixpan nehual, amhuanten hual mojmosta amo anquichía quinami quijtúa nolajtol.”",
        "head_6": "Se lacal hual quimati huan se hual amo quimati ",
        "024": "’Yoje, niquilis len hual lanextilis quinami unca se lacal hual quicaquis in hual niquijtúa huan quichías quinami niquijtúa. Unca quinami se lacal hual quimati, se lacal hual quichíac icali pani in tel hué.",
        "025": "Huan huetziaya chicahuac in quiahuil huan lejcuc míac in al pin atenco hué. Toyajtataya, huan ijyecaya chicahuac. Quihuitequiaya in cali in ijyecal, huan ma yoje amo xitinic in cali, pampa in lacal quichíac pani in tel hué.",
        "026": "Huan aqui yes quicaquis in nolamaxtilisli huan ma yoje amo quichía quinami quijtúa unca quinami se lacal hual amo quimati. In lacal quichíac icali pan xalipan.",
        "027": "Huetziaya chicahuac in quiahuil huan lejcuc in al pin atenco hué. Toyajtataya, huan ijyecaya chicahuac. Quihuitequiaya in cali in ijyecal huan xitinic in cali huan ¡cataya xitinilisli tetzcuinuc quiman huetzic!",
        "028": "Huan quiman laquisac quijtuc Jesús in lamaxtilisli, moitaje ca lamajtilisli niman míac in lacalera pampa quinmaxtiaya innojen.",
        "029": "Cataya pampa yihual quinmaxtiaya quinami se hual quipía lahueliltilisli pa lamaxtis yoje. Yehuanten amo quijtuloaya pampa yahuiaya lamaxti yoje. Amo lamaxtiaya quinami yehuanten hual quimaxtiloaya inminlajtol in judíos. Yihual quinmaxtiaya ca lahueliltilisli."
    },
    "008": {
        "head_1": "Nican quijtúa quinami Jesús lapajtiaya ",
        "001": "Temuc Jesús nepa pin tepetzindi (loma), quitocaloaya niman míac lacames huan sihuames.",
        "002": "Huan hualac ca yihual se lacal quipiaya se cocolisli pan icuilaxli, in cocolisli itoca lepra. Hualac capa Jesús in lacal ca in lepra huan quimolancuacuetzilic, quilic: —Tata, sinda jan ticnequis, huil tichpajtis.",
        "003": "Huan quixilanic Jesús imajma, quimatocac, quilic: —Nicnequi nimitzpajtía, xipajti. Huan jan ajnaxcan pajtic in lepra.",
        "004": "Cuaquín Jesús quilic: —Ximoiztía pa camo tiquilis amaqui. San xía ximonextili in tiopista, huan xicuica ca tehual in huendi hual Moisés quijtuc pin lajtol pa ticmacas. In huendi quinnextilis moxtin pampa tipajtic.",
        "head_2": "Jesús quipajtía se tequipanujquil hual iteco quixtocaya míac ",
        "005": "Jesús calaquic pin caltilan Capernaum. Cuaquinon hualac capa yihual se ilaicanani in guaches romanos. In laicanani quilajlanic Jesús ca icnotilisli, quilic:",
        "006": "—Tata, unca pa nochan se xól hual unca notequipanujquil, yihual lastica pan lapexli. Amo huil molini, unca niman cocoxqui.",
        "007": "Cuaquín Jesús quilic: —Nihualas pa nicpajtis.",
        "008": "Quinanquilic in laicanani: —Tata, amo nimonotza pa tehual tihuás pa nochan. Jan xiquili in lajtol san, huan pajtis notequipanujquil.",
        "009": "Nehual noje nilacal hual nictequipanuilía oc se hué hual nechilía len monequi pa nicchías. Huan nehual niquinpía guaches hual quipialo pa quichihuasi len niquinmilía. Niquilía se: “Xía”, huan yahui. Niquilía oc se: “Xihuá”, huan huala. Niquilía notequipanujquil: “Xicchía inon”, huan quichía. Pampín nicmati yihual pajtis pampa tel ticpía lahueliltilisli pa lapajtis jan ca molajtol san.",
        "010": "Quicaquic inon Jesús, mocahuac quinmiztica yehuanten nepa, lachíac molapolultitataya, cuaquín quinmilic yehuanten hual quitocatihualaloaya: —Annimitzilía neli, amo quiman niquitac jan se ca moxtin amhuanten israelitos hual laneltoca quinami in lacal romano.",
        "011": "Huan annimitzilía inon: Cayasi pa mochi in lalticpan míac quinami in laicanani hual hualasi huan cayasi ca Dios quiman huelitía. Quipiasi míac paquilisli. Quema, quinxiluilis Dios in cuali hual quinmacas yehuanten huan Abraham huan Isaac huan Jacob.",
        "012": "Ma yoje, Abraham imiahuimes hual amo laneltocalo amo quipiasi inminlaxilulisli capa Dios huelitía. Quema, quijtulo pampa cayasi ca Abraham huan Isaac huan Jacob pampa unca inminyaxca Abraham imiahuimes. Ma yoje, amo cayasi nepa. Cayasi latzacuali pa quiahuac, hual amo cayas capa Dios huelitía. Mocahuasi capa laticumac. Nepa mocaquis chocalisli huan quincuajcuasi inminlames pampa moitasi capa unca lacocoltilisli.",
        "013": "Cuaquinon Jesús quilic in laicanani: —Xía cuaquín. Huan quinami ticneltocac, cayas jan yoje. Huan pajtic itequipanujquil jan ajnaxcan in tonali.",
        "head_3": "Jesús quipajtía Pedro isihua inantzin ",
        "014": "Hualac Jesús pa ichan Pedro. Nepa quitac Pedro isihua inantzin lastataya pan lapexli, totoniaya chicahuac.",
        "015": "Cuaquín quimatocac imajma in sihual huan yajmo quipiaya totonalisli. Huan moquetzac in sihual, pehuac quinyucxiltilic len quicuasi.",
        "head_4": "Jesús quinpajtía míac cocoxquimes ",
        "016": "Quiman tiolactitiahuiaya, quihualiquilije Jesús míac hual quinpialoaya ijyecames amo cuajcuali hual quinmantiaje mojmosta. Jesús quinquixtilic in ijyecames jan quinmilijtica pa quisasi. Quema, quinpajtic moxtin hual cataloaya cocoxquimes.",
        "017": "Yojque mochíac len quijcuiluc pa yina Isaías ilajtuni Dios. In Isaías quijcuiluc quinami Cristo yahuiaya lapajti quiman hualaya pan lalticpan, quijtuc: “Yihual techijcuanilic tococolisli huan quinpajtic tococoxquimes.”",
        "head_5": "Sequin quijtulo pampa quinequilo quitocalo Jesús ",
        "018": "Axan quiman quinmitac Jesús niman míac hual quiyahualujtataloaya inahuac yihual, quinmilic imonextilinijmes pa panulosquiaya ca yoje itenco (analco) in al huejcalan.",
        "019": "Huan hualac capa Jesús se ilamaxtini in judíos inminlajtol lajcuiluli hual quineltocalo in judíos. Quilic: —Lamaxtini, nimitztocas ca capic yes tías, nicnequi nimochías se momonextilini tehual.",
        "020": "Huan Jesús quilic: —Quipialo in zorras inmincojcoyunqui capa chantilo. Quipialo in tutomes capa mosehuilo. Ma yoje, nehual ilacal in cielo amo nicpía capa noyaxca pan lalticpan, huan yoje yes ca tel sinda tichtocas.",
        "021": "Huan oc se imonextilini quilic: —Tata, xichmacahuilti pa nel nías pa niclaltocas notajtzin. Cuaquín nimitztocas.",
        "022": "Huan Jesús quilic: —Xichtoca pa timochías nomonextilini. Oc sequin amo quitalo pampa unca len hué quinami Dios huelitía. Yehuanten quinami micticate pa inminyolo. Ma quinlaltocacan yehuanten innojen mijquimes.",
        "head_6": "Jesús quinsehuía in ijyecal huan in al huejcalan hual majcoquiaya ",
        "023": "Cuaquín calaquic se barco huan quitocaje imonextilinijmes.",
        "024": "Nejnentiyahuiaya in barco pa al, huan jan ajnaxcan hualajtiquisac je ijyecal chicahuac ca quiahuil pan in al huejcalan. Majcoctataya in al huan ca nadita yahuiaya moijsima in barco ca in al hual calaquiaya laijtic pin barco. Ma yoje, coxtataya Jesús.",
        "025": "Pampín uyajtiquisaje ca yihual imonextilinijmes, quejxiltije, quilije: —¡Tata! ¡Xitechquixtili pa topolehuilisli! ¡Tialo timoatoctilo!",
        "026": "Huan quinmilic: —¿Leca anmomajtía? ¿Amo anquipía san se nadita laneltocalisli ca nehual? Cuaquinon moquetzac huan quinmilic chicahuac in ijyecal huan in al hué pa mosehuisi huan mosehuije jan ajnaxcan.",
        "027": "Huan moitaje ca lamajtilisli in lacames, quijtuje: —¿Len lacal inon? ¡Quineltocalo in ijyecal huan in al huejcalan!",
        "head_7": "Jesús quinpajtía ome lacames hual quinpialoaya míac ijyecames ejꞌelehuis ",
        "028": "Huan ajsije ca yoje itenco (analco) capa cataya inminlali yehuanten itocaloaya gadaratecos. Nepa pin lali quinamiquije ome lacames hual quinpialoaya ijyecames amo cuajcuali hual amo mocahualoaya pa quinmanalosquiaya. Quisaloaya in omenten capa quinlalpachulo mijquimes, cataloaya niman ejꞌelehuis. Pampín moxtin momajtije pa panusquiaya ca umpic.",
        "029": "Huan jan axcan tzajtzije chicahuac, quilije: —¡Jesús, tehual Dios ixolol! ¿Len ticpía pa tiquitas ca tehuanten? ¿Tihualac ca níc pa titechcocoltisquiaya? ¡Ayamo ajsic in tonali pa ticayasi lacocoltili!",
        "030": "Huejquita capa yehuanten moitilije míac cuchis (coyamimes) lacuajtinemiloaya.",
        "031": "Yoje in ijyecames quilajlanije Jesús ca mochi inminyolo, quilije: —Sinda titechtojtoquilis, xitechmacahuilti pa ticalaquisi laijtic innojen míac coyamimes.",
        "032": "Huan Jesús quinmilic: —Xiquisacan pa laijtic innojen lacames huan xiacan. Cuaquín quisaje pa laijtic yehuanten, calactiaje pa innojen coyamimes laijtic. Huan ¡xiquitacan! Mochi in coyamilera molalujtiquisaje pa se temuán (temuayan) huan molasaje pin al huejcalan, moatoctije.",
        "033": "Huan yehuanten hual quinlachililoaya in coyamilera choluje. Uyaje pa in caltilan, quinpuhuilije mochi in hual quinpanuc in omenten hual in ijyecames amo cuajcuali quinmananijme.",
        "034": "Huan quisaje moxtin yehuanten pin caltilan pa monamiquilosquiaya ca Jesús. Nepa quitaje huan quitemachije ca mochi inminyolo pa quisasquiaya pa inminlali."
    },
    "009": {
        "head_1": "Jesús quipajtía se lacal amo huil molinic ",
        "001": "Cuaquín calaquic Jesús pan in barco, quipanajtíac in al huejcalan, ajsic pa icali yihual.",
        "002": "Huan quita, sequin lacames quihualiquilije se lacal cocoxquil, amo huil moliniaya. Quimantihualaje lastataya pan len quinami lapipixtiloni. Huan Jesús quitac quinami quineltocaloaya pampa yihual huil quipajtic in lacal. Yoje, quilic in lacal hual amo huil moliniaya, quilic: —Amo ximomajti, Nito, nicpujpúa molaijlaculisli.",
        "003": "Huan xiquita, sequin ilamaxtinijmes inminlajtol in judíos hual quinnextilía quinami quimolancuacuetzililo Dios quijtuje laijtic yehuanten inminyolo: —In lacal quihuejuecaltitica Dios. Mochía quinami Dios pampa quijtúa inon.",
        "004": "Jesús quimatic len quijtuloaya laijtic inminyolo huan quinmilic: —¿Pa len anquijtutica in amo cuali laijtic anmoyolo?",
        "005": "Sinda san niquilía in lacal pampa nicpujpuhua ilaijlaculisli, amaqui yoje quimatisquiaya sinda neli nicpía Dios ilahueliltilisli. Ma yoje, sinda niquilía pa moquetzas pa nejnemis, cuaquín moxtin quimatilosquiaya pampa nicpía Dios ilahueliltilisli sinda in lacal moquetzasquiaya huan nejnemisquiaya.",
        "006": "Yoje, axan anyahui anquimati pampa nehual ilacal in cielo nicpía lahueliltilisli pan lalticpan pa nicpujpuhuilis se ilaijlaculisli. Cuaquinon mocuepac quitac Jesús in lacal hual amo huil moliniaya, quilic: —Ximoquetza, xicana molapipixtiloni huan xía pa mochan.",
        "007": "Cuaquín moquetzac huan uyac pa ichan.",
        "008": "Huan quiman quitaje inon in lacalera, momajtije huan quijtuje lajtomes huejué pa Dios hual quinmacac lacames lahueliltilisli hué quinami in hual quipiaya Jesús.",
        "head_2": "Jesús quinotza Mateo ",
        "009": "Cuaquín yajtíac Jesús pa iojli in caltilan capa cataya, quitac se lacal motocaya Mateo. Molaliaya tequipanujtataya pin cali capa laxlahuiloaya ilapixcalisli tomin pa in lahueliltilisli romano. Jesús quilic: —Xichtoca pa timochías nomonextilini. Huan moquetzac Mateo, quitocac.",
        "010": "Cataya se tonali molalijtataya Jesús pin cali pa lacuas, huan quita, hualaje huan molalije ca yihual huan imonextilinijmes míac lacames hual cantiahuiloaya ilapixcalisli tomin pa in lahueliltilisli romano. Noje hualaje míac judíos hual amo quineltocaloaya cuali in lajtol hual quijtúa quinami monequi pa quimolancuacuetzilisi Dios in judíos.",
        "011": "Quiman quitaje inon yehuanten hual quineltocaloaya inminlamaxtilisli in fariseos, quinmilije Jesús imonextilinijmes: —¿Leca lacua anmolamaxtini ca yehuanten hual techanililo ilapixcalisli tomin huan ca yehuanten hual amo quineltocalo cuali in lajtol hual technextilía quinami ticmolancuacuetzililo Dios?",
        "012": "Quiman quicaquic Jesús inon, quinmilic: —Yehuanten hual amo cate cocoxqui amo quinequilo lapajtini. Quema, quinequilo lapajtini pa quinpalehuis yehuanten hual cate cocoxqui. Huan jan yoje cate yehuanten hual quijtulo laijtic inminyolo pampa amo cate laijlaculi. Amo quinequilo pa niquinpalehuis. Cate quinami lacames hual quijtulo pampa amo cocoxqui. Amo quinequilo pa quinpalehuis se lapajtini. Huan lacames hual laijlaculi cate quinami yehuanten hual cocoxqui, quinequilo pa niquinpalehuis.",
        "013": "Ma yoje, amhuanten, xiacan ximonextilican len quinequi quijtúa Dios quiman quijtúa: “Nicnequi pa quimatisi laicnilisi yehuanten hual nechneltocalo. Amo nicnequi pa jan nechlalilisi huendis nolaixpan san.” Nehual nihualaya pa niquinnotzas in lacames laijlaculi pa quipalasi inminyolo pa pehuasi laijnamiquisi quinami Dios laijnamiquía. Amo nihualaya pa niquinnotzas yehuanten hual pa inminyolo amo cate laijlaculi.",
        "head_3": "¿Leca amo mosahualo imonextilinijmes Jesús? ",
        "014": "Cuaquinon hualaje capa Jesús in lacames hual quitocaloaya Juan Lacuayatequini, quilije: —¿Leca timosahualo míac tehuanten huan yehuanten hual quitocalo inminlamaxtilisli in fariseos? Tehual momonextilinijmes amo quiman mosahualo.",
        "015": "Huan Jesús quinmilic: —Amo huil mosahualo ilasojlimes se lacal hual monamictía quiman cate ca yihual. Huan nehual niunca quinami in lacal hual monamictía. Ma yoje, ajsisi tonalijmes quiman quinquixtilisi in lacal hual monamictía hual nel niunca quinami yihual. Quinquixtilisi ilasojlimes, huan cuaquín yehuanten mosahuasi.",
        "016": "’Amaqui quilalía se tzotzomajli yancuic pan se tzotzomajli hual unca cacaxlito pa quitzomas ca in yancuic, pampa in tzotzomajli yancuic hual quilalía ipan mocololúa huan quitzayana in tzotzomajli hual cacaxlito.",
        "017": "Huan lacames amo quiman quilalilo iayo uva yancuic pa cuilaxlimes hual cate cacaxli. Sinda yoje quichihualo, xopunis in cuilaxlimes, tzayanisi huan toyahuis iayo uva huan moijlacusi in cuilaxlimes. Quilalilo iayo uva yancuic pa cuilaxlimes yajyancuic, huan iayo uva huan in cuilaxlimes amo moijlaculo. Huan jan yoje nolamaxtilisli yancuic amo moajxiltía cuali ca in lamaxtilisli hual mochi ichicahualisli umpa quicahuac. Yoje unca inminlamaxtilisli in fariseos.",
        "head_4": "Se sihual quimatoca Jesús inahuas huan pajtía huan Jesús quiyuliltía oc sejpa ixolol sihual Jairo ",
        "018": "Ayamo laquisac quinmilic Jesús innojen lajtomes, huan xiquita, hualac se ipiscal in tiopan, quimolancuacuetzilic, quilic: —Noxól sihual san quipía nadita lamic polehuic. Ma yoje xihuala xiclalili moma ipan huan yulis oc sejpa.",
        "019": "Cuaquín moquetzac Jesús, pehuac quitocac, huan noje quitocaje imonextilinijmes.",
        "020": "Huan xiquita, hualac itepotzcon Jesús se sihual, ajsitihualaya pa Jesús pampa quinpíac doce xixihuil cataya cocoxquil ca esli hual quisaya pa icuerpo. Quimatocac ilatemijmiluli Jesús inahuas.",
        "021": "Quimatocac pampa quijtutataya laijtic yihual: “Sinda jan nicmatocas inahuas, yoje nipajtis.”",
        "022": "Huan momalinac Jesús huan quitac in sihual, quilic: —Xicaya ca paquilisli, Tuinon. Tipajtic pampa tilaneltocac. Huan in sihual mochi pajtic jan ajnaxcan.",
        "023": "Cuaquín ajsic Jesús, calaquic calijtic ichan ipiscal in tiopan. Quinmitac in latzotzonanijmes huan in lacalera xahuantataloaya.",
        "024": "Huan quinmilic: —Ximohuicacan, pampa amo polehuic in xól, jan coxtica san. Yehuanten quihuitzquilije.",
        "025": "Ma yoje Jesús quinquixtic in lacalera, calaquic, quiquitzquic ima in xolol sihual huan yihual yulic oc sejpa.",
        "026": "Cuaquín mosemanac ilamachiltilisli in hual quipanuc in xolol sihual, huan yoje quimatic moxtin pa mochi in lali itenco.",
        "head_5": "Jesús quinpajtía ome pachacames ",
        "027": "Quisac umpa Jesús, quitocaje ome pachacames, quitzajtzilijtataloaya, quililoaya: —Tehual David imiahuil, ¡xitechicnili!",
        "028": "Huan quiman calaquic calijtic, hualaje capa yihual in pachacames, huan Jesús quinmilic: —¿Anquineltoca pampa nehual huil annimijchihuilía in hual annechtemachijtica? Quilije: —Quema, Tata.",
        "029": "Cuaquinon quinmatoquilic inmixtololojmes, quinmilijtataya: —Quinami anquineltoca, yoje ma ye pa amhuanten.",
        "030": "Yoje pajtije inmixtololojmes, huil lachialoaya. Huan Jesús quinmilic chicahuac: —Amo xiquilican inon amaqui.",
        "031": "Ma yoje, yehuanten, quiman quisaje, quimachiltitinemiloaya in hual quinchihuilic Jesús. Lamachiltiloaya pa mochi in lali hual cataya itenco nepa.",
        "head_6": "Jesús quipajtía se hual amo huil lajtuaya ",
        "032": "Quiman quistataloaya in lacames hual axan huil lachialoaya, quihualiquilije Jesús oc sequin lacames se lacal hual amo huil lajtuaya. Se ijyecal elehuis quijlacuhuaya ilajtol, amo quimacahuiltiaya pa lajtusquiaya.",
        "033": "Huan quiman Jesús quiquixtilic in ijyecal in lacal, cuaquinon huil lajtuaya. Yoje moitaloaya ca lamajtilisli in lacames, quililoaya: —Amo quiman panuje lachihualisli quinami innojen pin tolali Israel.",
        "034": "Ma yoje, yehuanten hual quineltocaloaya inminlamaxtilisli in fariseos quijtutinemiloaya: —Yihual quinquixtilía in ijyecames pan ipampa ilapalehuilisli Satanás hual huelitía ca in ijyecames amo cuajcuali.",
        "head_7": "Jesús quinmicnilía in lacalera ",
        "035": "Huan Jesús yajtinemiaya pa mochi caltilan huejué huan mochi caltilan tijtipichin. Lamaxtitataya pa inmintiopajmes huan quimachiltitataya in lamachiltilisli cuali pa quimatilosquiaya quinami Dios huelitía. Huan noje yajtiahuiaya quinpajtitataya moxtin hual quipialoaya cocolisli huan len yes hual quincocojtataya.",
        "036": "Huan quiman quinmitaya in lacames, nesiloaya siajtataloaya pampa quipialoaya míac cocolisli huan lastataloaya pan lali pampa niman siahuiloaya. Huan quinmicniliaya Jesús niman míac pampa cataloaya quinami borregos hual amo quipialoaya aqui quinlachilisquiaya. Quema, nesiloaya quinami lacames hual amo huil canaloaya len monequiaya pa quipialosquiaya.",
        "037": "Cuaquinon Jesús quinmilic yehuanten hual quinmaxtiaya, quinmilic: —Cate míac pin lalticpan hual quinequilosquiaya monechiculo capa Dios huelitía. Yehuanten cate quinami se lapixcalisli hué capa amo cate míac tequipanujquimes pa lapixcasi.",
        "038": "Dios Yihual iteco in lapixcalisli. Xictemachican Dios pa quintilanis lapixcanijmes pa quinnechicusi yehuanten pa in lapixcalisli, niquijtutica yehuanten hual quinequisi yesi lanechiculi capa Dios huelitía."
    },
    "010": {
        "head_1": "Jesús quinlajtultía in doce (majlaclihuanome) lacames pa yesi ilanahuatinijmes ",
        "001": "Huan quinnotzac Jesús pa hualalosquiaya capa yihual doce imonextilinijmes, quinmacac lahueliltilisli pa quinquixtilisi ijyecames amo cuajcuali in lacames. Quinmacac lahueliltilisli pa quinpajtililosquiaya len yes cocolisli huan len yes hual quincocoltiaya yehuanten.",
        "002": "Huan nican unca quinami motocaloaya in doce ilanahuatinijmes: Pehua ca in se hual motocaya Simón hual unca Pedro, oc se motocaya Andrés, yihual icni Pedro. Cuaquinon cataya se motocaya Jacobo ixolol Zebedeo huan oc se motocaya Juan, yihual icni Jacobo.",
        "003": "Cuaquinon cataloaya Felipe huan Bartolomé huan Tomás huan Mateo. Yihual Mateo yec se hual laꞌanilini ilapixcalisli tomin pa in lahueliltilisli romano. Huan cataya Jacobo ixolol Alfeo, cataya Lebeo hual noje motocaya Tadeo,",
        "004": "cataya Simón hual catani ca in cananistas hual quinequiloaya huelitilo pa Israel, huan cataya Judas Iscariote hual quitemacac Jesús pa yehuanten hual yahuiloaya quimictilo.",
        "head_2": "Jesús quintilanía ilanahuatinijmes pa lamachiltitinemisi ",
        "005": "Innojen doce lacames Jesús quintilanic quinami ilanahuatinijmes. Quinpehualtilic inmintequipanulisli quinmilijtica: —Amo xiacan capa chantilo yehuanten hual amo judíos. Huan amo xicalaquican pa se inmincaltilan samaritecos.",
        "006": "San nicnequi pa anyas capa cate yehuanten pa ilali Israel, in judíos hual monequi pa yesi laquixtili pin polehuilisli ca capic quinhuica inminlaijlaculisli. Yehuanten cate quinami borregos mopolujticate.",
        "007": "Xilamachiltitiacan capa yes anyajtía, xiquinmilican: “Ajsitihuala in tonali quiman Dios lanextilis pampa yihual huelitía”, xiquinmilican.",
        "008": "Xiquinpajtitiacan in cocoxquimes, xiquinyuliltitiacan in mijquimes, xiquinpajtitiacan yehuanten hual mococulo ca in cocolisli lepra, xiquinquixtilijtiacan yehuanten hual ijyecames amo cuajcuali quincocoltiticate. Annimitzmaca in lahueliltilisli pa anquichías mochi inon, huan amo annimitzlajlaniaya laxlahuilisli nindeno. Pampín ma camo anmitzlaxlahuican nindeno yehuanten hual anquinpalehuis.",
        "009": "’Xiacan jan quinami anunca axan, amo xihuejcahuacan anquichixtica pa huil ancanas tomin pa anquihuicas.",
        "010": "Amo xiquinhuicacan anmoxotopajmes, xicuicacan jan se cotón mochi sejse ca amhuanten, xiquinhuicacan san ome anmolacsames, huan amo xiquihuicacan se cuál pa anmopalehuis quiman annejnemi. Amo monequi pa anquinpías innojen. Anmitzmacasi len anquinequi capa yes anajsis, pampa se tequipanujquil monotza pa canas inon hual quicua.",
        "011": "’Huan quiman ancalaquis calía yes caltilan hué o caltilan tipichin, xilajlanican sinda unca se nepa hual moxtin lachialo ca lasojlalisli, hual quinequis pa anmitzmosehuiltis pa ichan. Quiman anquimati aqui yes anmitzmosehuiltis, cuaquín xiacan pa ichan nepa. Ximocahuacan pa anchantis nepa mochi tonalijmes hual anunca pa in caltilan.",
        "012": "Huan quiman ancalaquis se cali calijtic, xiquinpialtican yehuanten hual nepa chantilo.",
        "013": "Sinda yehuanten pa in cali quinequisi anmitzmosehuiltisi amhuanten huan quineltocasi anmolamachiltilisli, cuaquín ma mocahua ca yehuanten anmomosehuilisli calica anquinpialtic. Huan sinda yehuanten pa in cali amo quinequisi anmitzmosehuiltisi amhuanten huan amo quineltocasi anmolamachiltilisli, cuaquín ma mocuepa pa amhuanten anmomosehuilisli calica anquinpialtic yehuanten. Yoje huil anquinmacas oc sequin anmomosehuilisli.",
        "014": "Huan aqui yes amo quinequis anmitzmosehuiltis huan amo quinequis quicaquis anmolamachiltilisli, cuaquín quiman anquisas pa in cali o in caltilan, xiquintzejtzeluilican capa yehuanten in lalmoluncal hual salijtica pa anmolacsames. In yes lanextilisli pa yehuanten. Yoje quimatisi pampa Dios quinmita quinami lacames hual amo quinequilo quineltocalo ilamachiltilisli. Pampín Dios amo quinmanilis pa yesi ilacames.",
        "015": "Annimitzilía neli pampa yehuanten hual chantilo pa in caltilan panusi míac lacocoltilisli. Yehuanten hual chantinijme pin caltilan hué itocani Sodoma huan pin caltilan Gomorra, amo panusi yoje míac lacocoltilisli pan tonali quiman quinmotexpahuilis Dios yehuanten hual chantilo pin lalticpan hual amo quineltocalo.",
        "head_3": "Jesús quinmilía quinami quintojtocasi ilanahuatinijmes ",
        "016": "’¡Xiquitacan! Nehual annimitztilantica, huan amhuanten lacames hual amo huil anmonapatía. Anunca quinami borregos hual in coyomes quinyahualujticate pa quinmictisi. Pampín, xiyén (xiyecan) lacames hual quimatilo motzacuililo pa camo mocahuasi capa lacames hual cate quinami in coyomes hual anmijchihuilisi len amo cuali. Quema, xiyén quinami in cuhuames hual quimatilo moixcuepalo pa moquixtisi pin miquilisli. Noje xiyén quinami in huilomes hual amo quiman quichihuililosquiaya amaqui len amo cuali.",
        "017": "Ma yoje, ximolachilican pampa lacames molalisi anmopan. Anmitztemacasi ca in laꞌajuanijmes pa anmitzlajlanisi chicahuac. Anmitzhuitequisi pa inmintiopajmes.",
        "018": "Anmijchihuilisi inon pampa annechneltoca. Noje pampa inon anmitzhuilanasi inminlaixpan hueyenten huan lacames niman hué hual huelitilo. Quiman anunca inminyampa yehuanten anquinlaquetzilis pa quicaquisi nolamaxtilisli. Huan inminyampa yehuanten hual amo judíos anquinlaquetzilis pa quicaquisi nolamaxtilisli.",
        "019": "Huan quiman anmitztemacasi pa anmitzlajlanisi in laꞌajuanijmes, cuaquín amo ximomajtican pampa amo anquimati quinami anlananquilis huan ca len lajtol anquijtus, pampa Dios anmitzmacas jan ajnaxcan lajtomes hual anquinmilis.",
        "020": "Amo cayas amhuanten hual anlajtus. Cayas iEspíritu anmoTajtzin pin cielo hual lajtúa pan anmopampa.",
        "021": "’Se lacal quitemacas icni pa quimictisi, pampa icni nechneltoca. Pampa inon noje itajtzin se xól quitemacas ixól pa quimictisi pampa ixól nechneltoca. Huan in xolomes molalisi inminpan inmintajtzitzían huan inminantzitzían, huan in xolomes latilanisi pa quinmictisi.",
        "022": "Huan moxtin lacames anmitzcocolisi pampa anmotocayaltis ca notoca. Ma yoje, aqui yes mopepenialtis pa mochicahualtis pa panus innojen pa mochi tonalijmes hual huejcahuas huan mojmosta yultía nechneltocatica, cuaquín yihual cayas laquixtili capa unca pin polehuilisli. Huan quipías ichan capa Dios huelitía.",
        "023": "Quiman anmitztojtocalo pa se caltilan, cuaquín xicholucan pa anajsis pa oc se caltilan. Yoje anpanujtinemis pa mochi caltilan pin lali Israel, anquinmilijtica Dios ilamachiltilisli cuali. Ma yoje, annimitzilía neli, ayamo anlaquisas anpanujtinemis pa mochi innojen caltilan quiman nehual ilacal in cielo nihualas oc sejpa.",
        "024": "’Se monextilini amo ajsis yes hué sinda ilamaxtini amo unca yoje hué. Huan se tequipanujquil amo ajsis yes hué sinda amo unca yoje hué iteco.",
        "025": "Ma mocahua ca paquilisli se monextilini sinda ajsis yes jan quinami ilamaxtini. Noje ma mocahua ca paquilisli se tequipanujquil sinda ajsis yes jan quinami iteco. Nel nechtocayaltilo Beelzebul (in itoca inminteco in ijyecames amo cuajcuali, yihual in lili). Sinda nechtocayaltilo Beelzebul, cuaquín neli yalo quintocayaltilo niman tetzcuinuc amhuanten hual anchanti ca nehual.",
        "head_4": "Jesús quinmilía aqui yihual hual monequi pa timomajtisi ",
        "026": "’Ma yoje, amo ximomajtican inminpampa yehuanten, pampa len yes amo cuali hual anmijchihuililo, Dios quimati, huan moxtin pin lalticpan quimatisi. Amo unca nindeno lalatili hual amo moitas, huan amo unca nindeno hual amo quimatilo hual amo yes lamachiltili.",
        "027": "Yoje, len annimitzilis quiman ticate tohuían, inon xiquinlaquetzilican inminyampa in oc sequin lacames. Quema, len yes anquicaquis annimitzilis nel ixtacayito, inon xiquinmachiltitinemican moxtin pa yoje huil quimatisi pa mochi lalticpan.",
        "028": "Amo ximomajtican pampa yehuanten huil quimictilo se icuerpo huan ma yoje amo huil quimictilo se iyulilisli. Monequi pa anmomajtis niman míac ilaixpan Dios hual huil quijlacúa se icuerpo huan iyulilisli capa amo mocahuas pa quincocoltis yehuanten hual amo quineltocalo. In unca in coyunquil capa chichinahuía.",
        "029": "’Anquimati pampa jan quilaxlahuilo se naditita san pa ome tutotzitzindis. Huan mas que amo ipatilo, ma yoje amo unca se capa yehuanten hual huetzis pan lali huan miquis sinda amo quimacahuiltis anmoTajtzin pin cielo.",
        "030": "Huan amhuanten anmitzpuhuilía Dios mochi in tzondis pa anmotzontecon.",
        "031": "Pampín, amo ximomajtican. Dios anmitzita quinami anmonotza niman míac. Amo yoje míac monotzalo míac tutotzitzindis.",
        "head_5": "Yehuanten hual quineltocalo huan quinmililo oc sequin pampa quineltocalo ",
        "032": "’Aqui yes hual quijtus neli inminyampa lacames pampa yihual nechneltoca, cuaquín nehual noje niquijtus iyampa noTajtzin hual unca pin cielo pampa nehual niquiximati in se.",
        "033": "Ma yoje, aqui yes quijtus inminyampa lacames pampa amo nechneltoca, cuaquín nehual noje niquijtus iyampa noTajtzin hual unca pin cielo pampa in se amo unca noyaxca.",
        "head_6": "Jesús quijtúa pampa lacames amo cayasi jan sejpa ipampa ilamaxtilisli ",
        "034": "’Amo xiquijtucan laijtic amhuanten pampa quiman nel nihualaya pan lalticpan yahuiaya caya mosehuilisli pan lalticpan pan nopampa. Amo nihualaya pa nicchías mosehuilisli. Amo nicualicatihualaya mosehuilisli, pampa pan nehual nopampa yehuanten hual amo nechneltocalo majcoquisi pa moanasi.",
        "035": "Quema, nihualaya pa nicchihuilis pa se lacal yes lacocolini ca itajtzin, in xól sihual pa yes lacocolini ca inantzin huan isihua ixól pa yes lacocolini ca inantzin ilahuical.",
        "036": "Yoje, se lacal ilacocolinijmes yesi yehuanten hual chantilo ca yihual pa se cali.",
        "037": "Se lacal quinlasojlas itajtzin huan inantzin. Ma yoje, monequi pa nechlasojlas nel niman míac, amo san yoje quinami quinlasojlas itajtzin huan inantzin. Sinda amo yoje, cuaquín amo monotza pa yes nomonextilini. Huan se lacal neli quilasojlas ixól lacal huan ixól sihual. Ma yoje, monequi pa nechlasojlas niman míac, amo san yoje quinami quinlasojlas yehuanten. Sinda amo yoje, amo monotza pa yes nomonextilini.",
        "038": "Huan aqui yes amo quineltocas nolamaxtilisli amo monotza pa yes nomonextilini. Huan aqui yes amo quinequis mopepenialtis pa mochicahualtis pa panus mochi lacocoltilisli hual Dios quimacahuiltía pa panus, cuaquín yihual amo monotza pa yes nomonextilini. Quema, quipías pa mochicahualtis pa panus in hual quicocoltía mas que cuajnesi Dios quimacahuiltis pa miquis pan se cuahuil quinami nel.",
        "039": "Aqui yes quinequi niman míac pa yultías pan lalticpan huan amo san yoje quinequi quineltoca Dios, cuaquín yihual amo quiman yulis capa Dios. Huan sinda Dios quinequi pa se quipolus iyulilisli pa yoje Dios canas lahueyilisli pampa inon, huan sinda in se amo motzacuilis pa miquis yoje, cuaquín yihual quipías yulilisli capa unca Dios.",
        "head_7": "Jesús quijtúa pampa ilacames quipiasi laxlahuilisli ",
        "040": "’Aqui yes anmitzitas quinami ilasojlimes huan anmitzixtocas pampa anquipía nolamaxtilisli, cuaquín yihual noje nechiztica nel quinami ilasojli pampa quixtoca nolamaxtilisli. Huan aqui yes nechiztica quinami ilasojli noje quiztica quinami ilasojli yihual hual nechtilanic.",
        "041": "Aqui yes quitas quinami se ilasojli se ilajtuni Dios jan pampa unca Dios ilajtuni, cuaquín Dios quimacas in laxlahuilisli hual yes quinami inon hual canas Dios ilajtuni. Huan aqui quitas quinami ilasojli se lacal hual amo mocahua pa yultías quinami Dios quinequi pa yulis, huan quitas quinami ilasojli jan pampa yuli quinami Dios quinequi pa yulis, cuaquinon Dios quimacas yihual se laxlahuilisli jan quinami in laxlahuilisli hual canas in lacal hual yultía quinami Dios quinequi pa yulis.",
        "042": "Cuajnesi cayas se hual quichihuilis se nomonextilini niman tipichin jan len lachihualisli tipichin. Cuajnesi jan quimacas se tecomal al iztic san, huan jan quimacas pampa yihual hual cuni in al unca nomonextilini. Annimitzilía neli, yihual neli quipías ilaxlahuilisli."
    },
    "011": {
        "head_1": "Juan quintilanía lacames pa quilajlanisi Jesús ",
        "001": "Quiman laquisac quintilanic Jesús in doce imonextilinijmes, uyac yihual cajcapa pa lamaxtis huan pa lamachiltis pa inmincaltilan huejué yehuanten pin lalticpan Galilea.",
        "002": "Huan cataya latzacuali calijtic Juan Lacuayatequini. Nepa yihual quimachiltilije in hual quichijtataya Cristo. Pampín quintilanic Juan ome imonextilinijmes pa yehuanten quilajlanilosquiaya Cristo pa yoje yihual Juan quimatisquiaya mochi inahuac yihual.",
        "003": "Huan imonextilinijmes quilije: —Juan Lacuayatequini quinnotzaya quinmilijtataya lacames pampa Dios yahuiaya quitilani se pan lalticpan. Axan quinequi quimati Juan sinda tehual tiunca in se. Sinda amo, cuaquín quinequi quimati da monequi pa ticchiasi pa hualas oc se.",
        "004": "Jesús quinnanquilic: —Xiacan huan xicmachiltican Juan oc sejpa innojen hual anquinmiztica huan anquincactica.",
        "005": "Anquita huan anquicaqui quinami lachialo in pachacames. Nejnemilo yehuanten hual amo huil nejnemiloaya. Pajtilo yehuanten hual quipialo in cocolisli lepra, huan lacaquilo in panatames. Yulilo oc sejpa yehuanten hual miquije. Huan yehuanten hual amo quipialo nindeno quicaquilo in lamachiltilisli cuali pampa axan quinlamachiltiticate.",
        "006": "Huan yulis ca míac paquilisli yihual aqui yes amo mocahuas pa quixtocas pa iyolo huan quineltocas in hual nicmaxtía.",
        "007": "Cuaquín, quiman mohuicaloaya in omenten imonextilinijmes Juan, Cristo pehuac quinlaquetzilic in míac lacalera inahuac Juan, quinmilic: —In tonalijmes hual anyahuini ca capic amaqui chantiaya pa anquicaquis huan anquitas Juan, ¿quinami len lacal anquijtuaya pampa anyahuiaya anquita? ¿Anquijtuaya pampa in Juan yesquiaya quinami lacal hual quipala in hual quijtúa quinami quihuixujtica se lajtol pa oc se lajtol, quinami se acal hual in ijyecal quihuixúa? No, yíal Juan amo lacal quinami inon.",
        "008": "Cuaquinon, ¿quinami len lacal anquijtuaya pampa anyahuiaya anquita? ¿Anquijtuaya pampa Juan yesquiaya lacal hual molaquentiaya ca tzotzomajli cualtichin? No, yíal amo lacal quinami inon. Xiquitacan, yehuanten hual molaquentilo ca tzotzomajli cualtichin chantilo pa inmincalimes cuajcualtichin in huejueyenten.",
        "009": "Axan, ¿pa len anyahuini ca umpic pa anquitasquiaya? ¿Anyahuini pa anquitasquiaya se ilajtuni Dios? Quema, annimitzilía yihual se ilajtuni Dios. Huan annimitzilía yihual amo unca jan Dios ilajtuni san.",
        "010": "Noje yihual unca in se hual aqui lajtúa Dios pan ipampa ilajtol lajcuiluli capa quijtúa, quil: Xiquitacan, nictilantica nolanahuatini pa anmitzlaicanas, huan yihual quinnahuatilis lacames pa quimatisi pampa tihualas. Yihual yes quinami se hual quichijchías moꞌojli quiman tehual ayamo tiajsiaya.",
        "011": "Annimitzilía neli, ca moxtin hual lacatije pan lalticpan, amo quiman cataya lacal hual yec yoje hué quinami Juan Lacuayatequini. Ma yoje, Juan Lacuayatequini amo ajsi pa yes yoje hué quinami yihual hual unca in niman tipichin capa Dios huelitía.",
        "012": "’Pa innojen tonalijmes quiman Juan Lacuayatequini pehuac lamachiltilic, huan pan tonalijmes hual ajsitihualaloaya pa axan, lacames hual latequihuilo motolinilo pa cayasi capa Dios huelitía.",
        "013": "Pa in tonalijmes quiman nesic Juan lamachiltitica, cataloaya ilamaxtilisli Dios ilajtunijmes huan in lajtol hual Dios quilajcuilultilic Moisés. Innojen lajtomes quijtunijme len yahuiaya panu.",
        "014": "Axan, sinda anquinequi anquineltoca inminlamaxtilisli, cuaquinon Juan Lacuayatequini unca in Elías hual Dios ilajtol quijtúa pampa yahuiaya huala pa anmitznextilis aqui yes in Cristo.",
        "015": "Aqui yes quipía inacas pa lacaquis, ma quicaqui inon ca mochi ilacaquilisli.",
        "016": "’Yehuanten hual yulticate axan amo quixtocaloaya Juan ilamaxtilisli huan amo quixtocalo nolamaxtilisli nehual. Amo unca nindeno calica mopaquiltisi. Cate quinami xolomes yehuaticate nepa pin lajcotiyan capa lanamacalo huan capa monechiculo xolomes pa mahuiltisi. Sequin xolomes quinnotzalo in oc sequin, quinmililo:",
        "017": "“Antimitzmahuiltilije quinami cataya monamictilisli huan amhuanten amo anquinequic anmahuiltic ca tehuanten. Huan antimitzmahuiltilije quinami cataya latzotzonalisli pa se mijquil huan amo anquinequic anmahuiltic.”",
        "018": "Jesús quinmilijtíac: —Juan hualac capa amhuanten amo lacuajtataya quinami anlacua amhuanten, huan amo cunic alcohol huan iayo uva coc. Huan amhuanten anquijtúa pampa quipía se ijyecal amo cuali hual huelitía laijtic yihual.",
        "019": "Nehual ilacal in cielo nihualac capa lacames nilacuajtica huan nicuntica jan quinami in oc sequin, huan amhuanten anquijtúa: “Xiquitacan in lacal lacuani huan lahuanani, inminlasojli yehuanten hual anmitzanililo ilapixcalisli tomin pa in lahueliltilisli romano. Huan noje yihual inminlasojli yehuanten hual amo quichihualo quinami monequi pa se quimolancuacuetzilis Dios, quinami quijtúa tolajtol.” Anquinami in xolomes hual amo quinequilo mahuiltilo. Ma yoje tiyulilo Juan huan nehual quinami inon pampa ticpialo Dios ilajmatilisli. Huan yehuanten hual quineltocalo tolamaxtilisli quimatilo pampa neli unca Dios ilajmatilisli calica tiyulilo. Huan yehuanten quichihualo quinami tiquinnextililo.",
        "head_2": "Sequin caltilan capa yehuanten amo quineltocaje Jesús ",
        "020": "Cuaquinon pehuac Jesús quinmajua yehuanten pa sequin caltilan huejué. Yehuanten cataloaya capa yihual quinchíac innojen míac ilachihualisli hual lanextilije pampa Dios neli quitilanic yihual pa in lalticpan. Laquetzac yoje pampa yehuanten amo mopalaje inminyolo pa pehualosquiaya laijnamiquilo quinami Dios, quilic:",
        "021": "—¡Dios anmitztilanis pa anpanus lacocoltilisli, amhuanten pa Corazín huan Betsaida! Unca pampa niquinchíac míac lachihualisli huejué capa amhuanten. Huan sinda innojen lachihualisli cataloaya lachihuali ca yehuanten hual yulinijme pa yina pa innojen caltilan huejué Tiro huan Sidón, quipiaya míac tonalijmes yehuanten mopalaloaya inminyolo pa laijnamiquilosquiaya quinami laijnamiquía Dios. Huan pa lanextililosquiaya quinami mopalaloaya inminyolo, molaquentiloaya ca tzotzomajli huahuastic huan molaliloaya pan tinextilan.",
        "022": "Noje annimitzilía pampa yehuanten pa Tiro huan Sidón Dios amo quintilanis pa panusi míac lacocoltilisli quinami anyahui anpanúa amhuanten. Anmitztilanis pa anpanus lacocoltilisli pan tonali quiman yihual quintojtocas ilaixpan yihual yehuanten pin lalticpan hual amo quineltocalo.",
        "023": "’Huan amhuanten pa Capernaúm, anquijtúa pampa anyahui anquichía pa anmocaltilan yes hué quinami oc sequin caltilan huejué. Ma yoje, amo yahui caya yoje. Anmocaltilan xitinis huan yajmo nesis. In quipanus pampa anunca niman elehuis, amo yoje elehuis catanijme yehuanten pa Sodoma. Sinda yehuanten pa Sodoma hual yulinijme pa yina quinmitaloaya in lachihualisli huejué hual amhuanten anquinmitac, cuaquín Sodoma mocajtihualaya axan, pampa ilacames quipalaloaya inminyolo pa pehualosquiaya lajtulo pa inminyolo quinami Dios quinequi.",
        "024": "Huan annimitzilía pampa yehuanten pa Sodoma Dios amo quintilanis pa panusi lacocoltilisli chicahuac quinami anpanus amhuanten pa in tonali quiman quintojtocas ilaixpan yihual moxtin pin lalticpan hual amo quineltocalo.",
        "head_3": "Jesús quinmilía moxtin pa hualasi ca yihual pa mosehuisi ",
        "025": "Quinami pa in tonali, Jesús laquetzac ca Dios, quilic: —Nimijsehuía, Tata, tehual iTeco in cielo huan in lalticpan. Nimijsehuía pampa tiquintzacuilic pa camo quimatisi innojen yehuanten hual quijtulo pampa quimatilo míac monahuac tehual huan ma yoje amo quimatilo. Jan quipialo in ilajmatilisli in lalticpan. Quema, tiquintzacuilic pa camo quimatisi yehuanten. Ma yoje, tiquinnextilic yehuanten hual amo quipialo ilajmatilisli in lalticpan, huan cate yehuanten hual quinequilo míac pa monextilisi pan nopampa nehual.",
        "026": "Quema, Tata, pampa yoje tiquitac cuali pa camo quimatisi len quinequi quijtúa molajtol yehuanten hual quijtulo pampa quimatilo. Huan quema, tiquitac cuali pa quimatisi len quinequi quijtúa molajtol yehuanten hual amo quimatilo.",
        "027": "Cuaquinon Jesús quinmilic: —NoTajtzin nechlalic nehual pa niquinnextilisquiaya yehuanten pin lalticpan mochi quinami yihual unca. Nehual niunca ixól huan amaqui pin lalticpan quimati quinami niunca, amo quimati pa len nihualaya pan lalticpan. Jan noTajtzin san quimati inon. Noje amaqui pan lalticpan quimati quinami unca noTajtzin, huan amo quiximati. Jan nehual hual niunca ixól nicmati mochi quinami yihual unca, huan jan nehual san niquiximati yihual. Huan yihual san quiximatis noTajtzin aqui yes nehual nicnequis nicnextilis.",
        "028": "Xihualacan ca nehual anmoxtin hual anmitzmacalo tequil huan anunca anlamantica ca mochi in lajtomes hual amo anmitzpalehuilo anmitzquixtililo anmolaijlaculisli huan anmoicnotilisli. Quema, xihualacan ca nehual, annimitzmosehuiltis.",
        "029": "Ximonextilican quinami anmochías nomonextilinijmes. Yes quinami ancataya lailpili ca nehual pa yoje tiomenten quinami tilamantiasi, quinami lamantialo yulijquimes. Anmoitas ca mosehuilisli pa anmoyulilisli pampa nehual amo nilamaxtía chicahuac. Nehual amo nilatequihuía chicahuac, jan sejpa niunca.",
        "030": "Xihualacan ca nehual, pampa notequipanulisli amo quiman anmitzlamilis anmochicahualisli huan nolamaxtilisli unca quinami lamamani hual amo etic."
    },
    "012": {
        "head_1": "Jesús imonextilinijmes canalo trigo pan tonali chicome ",
        "001": "Panuc inon, cataya pan in tonali quiman amo tequipanulo judíos, uyac Jesús panujtataya capa cataloaya in cuajmilimes ca trigo. Huan mayantataloaya imonextilinijmes. Pampín pehuaje quincapehuaje imiahuimes trigo huan quicuaje in trigo.",
        "002": "Quitaje inon sequin fariseos, huan quilije: —Xiquita. Quichijticate momonextilinijmes len amo cuali. Tolajtol hual technextilía quinami ticmolancuacuetzililo Dios amo quimacahuiltía pa quichihuasi pan tonalijmes quiman amo titequipanulo.",
        "003": "Huan Jesús quinmilic: —¿Amo quiman anmomaxtic pin iamal Dios ilajtol capa quijtúa in hual quichíac David? Mayantataloaya yihual huan yehuanten hual cataloaya ca yihual.",
        "004": "¿Amo anmomaxtic quinami calaquic pin tiopan huan quicuac in pan hual quilalilo in tiopistas ilaixpan Dios? Huan in lajtol quijtúa pampa jan unca inminyaxca in tiopistas san pa quicuasi in pan. Ma yoje quicuaje David huan yehuanten hual cataloaya ca yihual.",
        "005": "Huan amo inon san. ¿Amo anmomaxtic pa iamal ilajtol hual anmitznextilía quinami anquimolancuacuetzilía Dios? Pan tonali siete (chicome) quiman monequi pa camo antequipanus, ma yoje tequipanulo pin tiopan in tiopistas huan amo quipialo laijlaculisli.",
        "006": "Pampín, nehual annimitzilía pampa nel niunca nican huan nicpía lahueliltilisli hual amo quipialo yehuanten hual tequipanulo pin tiopan. Huan sinda ilajtol in tonali chicome amo quintzacuilía pa tequipanusi pin tiopan in tiopistas, cuaquín amo nejtzacuilía nel.",
        "007": "Dios quijtúa, quil: “Nicnequi niman míac pa quimatisi laicnilisi lacames. Amo yoje míac nicnequi pa nechmacasi huendis.” Sinda anquimatiaya len quinequi quijtúa Dios quiman quijtúa inon, cuaquinon amo anejsehuiaya anquinmotexpahuili yehuanten hual amo quichihualoaya nindeno amo cuali.",
        "008": "Nehual ilacal in cielo nicpía lahueliltilisli niman hué hual amo quipía ilajtol in tiopan. Pampín noje nicpía mochi lahueliltilisli pa niquilis len huil quichía se pan tonali quiman amo antequipanúa.",
        "head_2": "Quipajtía Jesús se lacal imajma ",
        "009": "Huan quiman mohuicaya, calaquic pa inmintiopan capa momaxtiloaya Dios ilajtol.",
        "010": "Nepa quitac se lacal ca se imajma patzajquil. Quilajlanije Jesús len quijtuaya inahuac yihual, quilije: —¿Tolajtol hual techilía quinami ticmolancuacuetzililo Dios quimacahuiltía pa quipajtis se pan tonali quiman amo titequipanulo? Inon quilajlanije pa yoje huil quimotexpahuililosquiaya ca se laijlaculisli.",
        "011": "Huan Jesús quinmilic: —Mochi lacal ca amhuanten sinda quipiaya se borrego hual huetzic pa se coyunquil pan tonali quiman amo antequipanúa, jan axcan quiquixtiaya in borrego.",
        "012": "Huan se lacal monotza niman míac, amo monotza yoje míac se borrego. Pampín, quema, in lajtol quimacahuiltía pa se quichías len cuali pan tonali quiman amo antequipanúa.",
        "013": "Cuaquinon Jesús quilic in lacal: —Xicxilani momajma. Huan quixilanic imajma in lacal huan jan ajnaxcan pajtic mochi, jan quinami in oc se imajma.",
        "014": "Cuaquinon quisaje yehuanten in fariseos, monechicuje pa molaquetzililosquiaya quinami huil quimictilosquiaya Jesús. Quinequiloaya quimictilo pampa Jesús amo quineltocaya inminlajtol hual quijtuaya quinami yehuanten quinequiloaya pa lacames quimolancuacuetzililosquiaya Dios.",
        "head_3": "Dios ilajtunijmes pa yina quijcuiluc pampa yahuiaya huala Jesús ",
        "015": "Ma yoje, quimatic Jesús inon, huan mohuicac, amo mocahuac nepa. Niman míac lacames quitocaloaya huan quinpajtic moxtin.",
        "016": "Huan Jesús quinmilic chicahuac pa camo quilaquetzilijtinemilosquiaya quinami yihual quinpajtiaya pa yoje amo quimatilosquiaya moxtin in hual yihual quichijtataya.",
        "017": "Inon Jesús quinmilic pa yoje mochiasquiaya len quijtuc Dios inahuac yihual pa yina pan ipampa ilajtuni Isaías. Yihual Isaías quijcuiluc quijtutataya pa iamal, quil:",
        "018": "Xiquitacan notequipanujquil. Niclajtultic pa yesquiaya notequipanujquil. Niclasojla huan pa noyolo nicpía míac paquilisli ca yihual. Niclalis noEspíritu (noIjyecal Cuali) laijtic yihual, huan yihual quihueliltis. Huan notequipanujquil quinmachiltis yehuanten hual amo judíos quinami huil quipiasi Dios ilapujpuhualisli pa inminlaijlaculisli.",
        "019": "Yihual amo mochihualtis pa lacames quicaquisi. Yihual amo lanojnotzas chicahuac pin ojlimes capa cate in niman míac lacalera.",
        "020": "Yihual quinpajtis huan quinmanas pa yesi ilacames yehuanten hual quimatilo pampa amo quipialo nindeno calica mopalehuisi. Jan yihual notequipanujquil san huil quinpalehuía yehuanten hual quimonextililo yoje. In lacames cate quinami acal laxamanili, quinami se icpal tomahuac hual pupucatica se nadita pan se tapalquita pa lahuis. Quema, lacames quinami innojen yihual notequipanujquil quinmanas pa yesi iyaxca huan yihual quinsulahuas moxtin ilacocolinijmes. Quichías inon quiman quintojtocas ilaixpan yihual yehuanten hual amo quineltocalo huan cuaquín quilalis ilahueliltilisli pan lalticpan calica quichihuilis sejse jan yoje quinami quichihuilía oc se.",
        "021": "Huan quiman yehuanten hual amo judíos quicaquisi itoca, quimatisi len huil quinchihuilía yehuanten. Pampa inon quilalisi inminlaneltocalisli ca yihual notequipanujquil.",
        "head_4": "Quijtulo pampa Jesús quipía Satanás pa iyolo ",
        "022": "Cuaquinon quihualiquilije se hual se ijyecal amo cuali quichihualtiaya. In ijyecal quipachacaltic in lacal, noje quichihuilic pa camo huil lajtuc. Jesús quipajtic huan yoje in lacal huil lachiaya huan lajtuaya.",
        "023": "Moxtin moitaloaya ca lamajtilisli huan moililoaya: —¿Cuajnesi yihual yes David imiahuil hual Dios techilic pampa yahuiaya huala pan lalticpan?",
        "024": "Quiman quicaquije inon in fariseos, quilije: —In se quinquixtilía in ijyecames amo cuajcuali hual quinchihualtiticate jan pan ipampa ilahueliltilisli Beelzebú. Yihual Satanás hual huelitía pan mochi in ijyecames amo cuajcuali.",
        "025": "Jesús quimatic len quijtutataloaya laijtic inminyolo huan quinmilic: —Sinda se lahueliltilisli moana ca yihual ihuían, cuaquín moijlacus in lahueliltilisli. Huan sinda yehuanten pa se caltilan o yehuanten hual chantilo pa se cali moanalo ca yehuanten inminhuían, cuaquín yajmo yahuilo huejcahualo.",
        "026": "Huan sinda Satanás moquixtis yihual ihuían pa capa huelitijtica, yihual moana ipan yihual ihuían. Yoje, yajmo huejcahuas ilahueliltilisli sinda yoje quichías.",
        "027": "Huan sinda pan ipampa Beelzebú ilahueliltilisli nehual niquinquixtilía lacames in ijyecames, cuaquín ¿pan ipampa aqui ilahueliltilisli quinquixtililo ijyecames anmomonextilinijmes? Noje yes pan ipampa ilahueliltilisli Beelzebú. Huan sinda amhuanten anquijtúa inon, cuaquín anmomonextilinijmes yalo anmitzmotexpahuililo, pampa anquijtutica yehuanten quinquixtililo ijyecames pan ipampa Beelzebú.",
        "028": "Axan, sinda nehual niquinquixtilía in ijyecames lacames pan ipampa Dios iEspíritu ilahueliltilisli, huan yoje nicchía, cuaquinon axan hualac Dios ca amhuanten pa huelitis.",
        "029": "’Sinda se quinequi calaqui pa calijtic icali se lacal chicahuac pa quixtequilis len quipía, monequi pa quipehualtis quilpilijtica in lacal chicahuac. Cuaquín huil quixtequilis len quipía pa icali. Huan jan yoje niunca quinami niquilpic Satanás huan iijyecames amo cuajcuali hual pan yehuanten yihual huelitía. Axan huil niquinquixtilía moxtin lacames innojen ijyecames.",
        "030": "Aqui yes amo unca ca se lajtulisli ca nehual, cuaquín yihual unca nolacocolini. Huan aqui yes amo nechpalehuis pa niquinnechicus lacames pa yoje momacahuiltisi pa Dios huelitis pan yehuanten, cuaquín yihual quinsemana in lacames pa camo monechicusi pa yesi ca nehual.",
        "031": "’Pampín, annimitzilía Dios quinpujpuhuas mochi inminlaijlaculisli hual quichihualo lacames. Ma yoje, Dios amo quiman quinpujpuhuas yehuanten hual quihuejuecaltilo in Espíritu Santo.",
        "032": "Huan aqui yes quijtúa len amo cuali nonahuac nehual ilacal in cielo, Dios huil quipujpuhuas. Ma yoje, aqui yes quijtúa len amo cuali inahuac in Espíritu Santo, cuaquín Dios amo quiman quipujpuhuas pa mochi in tonalijmes huejcahuas in lalticpan, huan amo quipujpuhuas quiman lamis in lalticpan.",
        "head_5": "Jesús quijtúa pampa se quiximati se cuahuil pan ipampa ilaquilyo ",
        "033": "’Quiximatilo se cuahuil pan ipampa ilaquilyo. Anquijtúa se cuahuil unca cuali quiman ilaquilyo unca cuali. Anquijtúa se cuahuil amo unca cuali sinda ilaquilyo amo unca cuali. Quiman nel niquinquixtilía in ijyecames amo cuajcuali, nicchijtica len cuali huan yoje monequi pa anquimatis pampa nel nicuali.",
        "034": "¡Amhuanten Satanás ilacames! Amo anquijtúa len cuali pampa amhuanten amo anunca cuali. Lajtúa se lacal pampa in míac lajtulisli cate pa iyolo.",
        "035": "Se lacal cuali lajtúa pampa in míac cuali unca pa iyolo. Huan se lacal amo cuali lajtúa pampa in míac amo cuali unca pa iyolo.",
        "036": "Huan annimitzilía pampa quinmixcomacas Dios in lacames ca mochi lajtol laijlaculi hual quijtulo. Quema, pa in tonali quiman Dios quintojtocas ilaixpan yihual yehuanten pin lalticpan hual amo quineltocalo, yehuanten quimachiltisi mochi hual quichihuaje.",
        "037": "Dios anmitztojtocas ilaixpan yihual pampa anlajtúa elehuis. Sinda cataloaya cuajcuali anmolajtomes anmitzquixtís anmolaijlaculisli huan sinda amo cuajcuali anmolajtomes, anmitzcahuilis anmolaijlaculisli.",
        "head_6": "Yehuanten hual amo cuali amo mocahualo pa quinequisi quitasi lanextilisli pin cielo ",
        "038": "Cuaquinon sequin ilamaxtinijmes ilajtol hual quinnextilía quinami quimolancuacuetzililo Dios in judíos huan sequin fariseos quilije: —Lamaxtini, ticnequilo timitzitalo ticchías len hual lanextilis pampa neli ticpía Dios ilahueliltilisli.",
        "039": "Jesús quinnanquilic: —Yehuanten hual yulticate axan cate amo cuali huan quicajcahualo Dios. Jan lacames quinami yehuanten quitemulo pa quitasi len hual lanextilía pampa se quipía Dios ilahueliltilisli. Huan Dios amo quinmacas lacames quinami innojen se lanextilisli. San quinmacas ilanextilisli Jonás, hual yec Dios ilajtuni.",
        "040": "Yihual Jonás cataya laijtic iyolo in michin niman hué pa ye tonalijmes huan ye layuajmes. Huan len quinami inon nechpanus nehual ilacal in cielo. Nehual nicayas lalalili laijtic in lali quiman nimiquis. Nimocahuas nepa ye tonalijmes huan ye layuajmes.",
        "041": "Pan tonali hual Dios quintojtocas ilaixpan yihual yehuanten hual amo quineltocalo, cuaquín moquetzasi in lacames hual yulinijme pin caltilan hué Nínive quiman Dios quinlatexpahuilis yehuanten hual yulticate axcan. Huan yehuanten hual yulinijme pa Nínive quinmotexpahuilisi yehuanten hual yulticate axan. Quinmotexpahuilisi pampa yehuanten pa Nínive quipalaje inminyolo pa pehualosquiaya lajtulo pa inminyolo quinami Dios. Cataya quiman quinnotzac Jonás quinmilijtataya ilajtol Dios. Huan xiquitacan. Nican unca se niman hué. Jonás amo yec hué quinami in se. Ma yoje yehuanten hual yulticate axan amo quinequilo nechcaquilo.",
        "042": "Huan pan tonali hual Dios quintojtocas ilaixpan yihual yehuanten hual yulticate axan, cuaquín moquetzas in hué sihual hual yulini pin lali Sebá hual unca pin sur. Huan yihual quinmotexpahuilis yehuanten hual yulticate axan. Quinmotexpahuilis pampa yihual hualac niman huejca pa quicaquis nican in hué Salomón ilajmatilisli. Huan xiquitacan, unca nican se niman hué. Salomón amo yec hué quinami in se. Ma yoje amo quinequilo nechcaquilo yehuanten hual yulticate axan.",
        "head_7": "Jesús lajtúa quinami se ijyecal amo cuali mocuepa ",
        "043": "’Quisa se ijyecal amo cuali hual quichihualtía laijtic se lacal, cuaquín nejnentinemis pa capa unca lali huaqui. Quitemujtinemi capa huil mosehuis, huan amo quita capa mosehuis.",
        "044": "Cuaquín quilía: “Nehual nimocuepas pa nochan hual unca icuerpo in se pa capa niquisac.” Huan quiman ajsi, quita icuerpo in se axan quinami se cali capa amo unca nindeno huan unca quinami laxpanali huan lachijchihuali jan cuali.",
        "045": "Cuaquín yahui yihual huan quinmana oc sequin chicome ijyecames niman ejꞌelehuis. Yihual amo ajsic yec elehuis quinami yehuanten. Cuaquinon hualalo, calaquilo icuerpo in se huan nepa chantilo. Yoje in se capa calaquije moita niman temajquil. Amo yoje temajquil cataya quiman jan cataya se ijyecal san laijtic icuerpo. Jan yoje quinpanus in lacames ejꞌelehuis hual yulticate axan.",
        "head_8": "Jesús inantzin huan icnían: ¿Aquinojen cate? ",
        "046": "Ayamo mocahuac quinlaquetzilic yehuanten quiman hualaje inantzin huan icnían huan mocahuaje moqueztataloaya pa itenco in lacalera, quinectataloaya laquetzalo ca yihual.",
        "047": "Cuaquinon se quilic: —Quita. Moquezticate pa quiahuac monantzin huan mocnían, quinecticate laquetzalo ca tehual.",
        "048": "Huan Jesús quinanquilic yihual hual quilic inon, quilic: —Ma nimitzili aquinojen yehuanten hual niquijtúa cate nonantzin huan nocnían.",
        "049": "Huan quixilanic imajma ca imonextilinijmes huan quilic: —Quita. Innojen nonantzin huan nocnían.",
        "050": "Aqui yes quichías len quinequi noTajtzin hual unca pin cielo, in se unca nocni lacal huan nocni sihual huan nonantzin."
    },
    "013": {
        "head_1": "Jesús lamaxtía ca ilapuhualisli in latocani ",
        "001": "Pa in tonali quisac Jesús pin cali huan molalic pa itenco in al huejcalan.",
        "002": "Huan monechicuje capa yihual niman míac lacalera. Pampa inon lejcuc pan se barquito, molaliaya, huan mochi in míac lacames mocahuaje moquezticate pa itenco in al huejcalan.",
        "003": "Huan Jesús quinlaquetzilic míac pan ipampa sequin lapuhualisli calica quinextiliaya ilamaxtilisli. Quinmilic: —Quisac se lacal latocani pa latocas.",
        "004": "Huan quiman latocatiahuiaya, sequin in latocli quixintiahuiaya pa itenco in ojlito. Huan temujtihualaje in tutomes, quincuaje.",
        "005": "Xintiahuiaya in lacal, sequin in latocli calaquije pin lali canahuac capa quipiaya tel itzindan. Jan ajnaxcan ixuaje pampa amo cataya telahuac in lali.",
        "006": "Quisac in tonali laixpelatataya chicahuac. Quinchichinuc in pacholimes huan huaquije pampa amo quipialoaya lalhuayojmes.",
        "007": "Quixintiahuiaya sequin in latocli pin huiztilan, huan moscaltitiquisaje in huizlimes, quintzacuilije in pacholimes hual ixuaje capa xiniaya in latocli.",
        "008": "Cuaquinon, quixintiahuiaya oc sequin latocli pan lali cuali, huan quiman ixuaje, laquije cien pa sejse latocli, ca oc sequin laquije sesenta, ca oc sequin laquije treinta pa sejse latocli hual yec latocali.",
        "009": "Aqui yes quipía inacas pa lacaquis, ma caya jan sejpa pa quicaquis.",
        "head_2": "Jesús quinmilía leca lamaxtía ca lapuhualisli ",
        "010": "Ajsije capa yihual imonextilinijmes, quilije: —¿Leca tiquinlaquetzilía ca lapuhualisli pa tiquinmaxtis? Quinnanquilic:",
        "011": "—Niquinlaquetzilía yoje pampa amo quimacahuiltía Dios pa yehuanten quimatisi ilajtulisli iyolo huan ilachihualisli hual quiman pehuac in lalticpan huan pa axan quinlatilic moxtin. Axan quinlamachiltilijtica jan sequin san. Huan amhuanten anunca yehuanten hual Dios quinlamachiltilijtica ilachihualisli huan ilajtulisli hual anmitznextilis quinami yahui huelitía.",
        "012": "Unca pampa aqui yes quipía lajmatilisli hual lanextilía quinami Dios huelitía, yihual yajtía quipixtica mojmosta oc se nadita in lajmatilisli. Huan aqui yes amo quipía lajmatilisli hual quinextilía quinami Dios huelitía, yoje Dios quichihuilis pa yajmo huil quimatis quinami Dios huelitía.",
        "013": "Pampín niquinlaquetzilía pan ipampa lapuhualisli hual quinlatililo nolamaxtilisli, pampa yehuanten, mas que huil lachía, amo quinequilo monextililo len quinequi quijtúa nel nolamaxtilisli. Huan mas que lacaquilo amo quinequilo quimatilo nolamaxtilisli.",
        "014": "Huan pan inminpampa yehuanten, yoje mochijtica len Dios ilajtuni Isaías quijtuc inminahuac yehuanten. Quijtuc quinami yahuiloaya yelo, quijtuc, quil: Mas que anlacaqui, amo anquimati len quinequi quijtúa. Huan mas que anlachía ca anmoixtololojmes, ma yoje amo anquimatis pa anmoyolo len quinequi quijtúa.",
        "015": "Unca pampa inminlajmatilisli inminyolo yehuanten yajmo quinpalehuía pa quimatisi len quinequi quijtúa. Huan inminacajmes yajmo lacaquilo cuali pa quimatisi pa inminyolo len quinequilo quijtulo nolajtomes. Unca quinami motzacuilijque inmixtololojmes pa yoje amo quitalosquiaya pa quimatilosquiaya. Quema, quichihualo mochi len huil quichihualo pa yoje amo quimatisi pa inminyolo len quinequi quijtúa nolajtol. Quichihualo yoje pa camo yelosquiaya lapatili pa inminyolo, huan pa yoje nehual amo niquinpajtilisquiaya inminlaijlaculisli.",
        "016": "’Ma yoje, ¡quinami anquipías paquilisli pampa anquita innojen hual niquinchía huan anquimati len nicnequi niquijtúa! Huan anquicaqui innojen lajtomes hual niquinmijtúa huan anquimati len quinequilo quijtulo.",
        "017": "Neli annimitzilía inon. Catanijme míac ilajtunijmes Dios huan míac oc sequin ilacames Dios hual quinequinijme míac quitalo innojen hual amhuanten anquinmiztica. Ma yoje, amo quiman quinmitaje. Quinequinijme míac quincaquilo innojen lajtomes hual amhuanten anquincactica, huan amo quiman quincaquije.",
        "head_3": "Jesús quinmilía len quinequi quijtúa ilapuhualisli in latocani ",
        "018": "’Xilacaquican axan, huan annimitznextilis len quinequi quijtúa ilapuhualisli in latocani.",
        "019": "Quiman yes quicaquis se in lajtol hual lanextilía quinami Dios huelitía, huan amo quimati len quinequi quijtúa, cuaquín hualas in lili huan quilcahualtía in lajtol hual quicaquic. In lacal unca quinami in lali pa itenco in ojlito capa quixintiahuiaya in latocli.",
        "020": "Huan in lali canahuac capa quixintiahuiaya capa cataya tel itzindan, in quinami se hual quicaqui ilajtol Dios huan quineltoca ca paquilisli.",
        "021": "Ma yoje, yihual quinami in latocli hual amo quipía lali telahuac pampa unca tel itzindan. Amo calaqui pin lali míac, huan ca in se amo calaqui in lajtol míac laijtic iyolo. Yoje, yihual quineltoca ilajtol Dios pa se nadita. Huan quiman péa panúa len lacocoltilisli pampa quineltoca ilajtol Dios, quiman quitojtocalo pampa quineltoca, cuaquín jan axcan mocahua pa quineltocas.",
        "022": "Huan in lali capa catá huiztilan capa quixintiahuiaya in latocli unca quinami se hual quicaqui ilajtol Dios, huan ma yoje momaca míac tequil inahuac quinami yahui yuli pan lalticpan. Noje amo mocahua pa quijnamiquis quinami huil monechiculis míac tomin. Huan jan quinami in huizli quintzacuilía in pacholimes yajyancuic, jan yoje in se ilaijnamiquilisli quitzacuilía Dios ilajtol pa camo mocahuas laijtic iyolo. Yoje yajmo quipalehuía ilajtol Dios.",
        "023": "Huan in lali cuali capa quixintiahuiaya in latocli unca quinami se hual quicaqui Dios ilajtol huan quimati len quinequi quijtúa. Huan Dios ilajtol yajtía quijnamiquiltijtica míac. Quichihuilis quinami pacholi hual quilaquiltía cien ilaquilyo ca se latocli. O quichihuilis quinami pacholi hual quilaquiltía sesenta ilaquilyo ca se latocli o quinami se pacholi hual quilaquiltía treinta ilaquilyo ca se latocli. Quema, Dios quichía míac pan ipampa in se.",
        "head_4": "In trigo huan in latocli amo cuali ",
        "024": "Quinpuhuilic oc se lapuhualisli calica yahuiaya quinnextili ilamaxtilisli, quinmilic: —Dios huelitía yoje pan lalticpan. Unca quinami se lacal hual quitocac trigo ca latocli cuali pa icuajmili.",
        "025": "Huan coxtataloaya itequipanujquimes, hualac ilacocolini, quitocac latocli amo cuali ca in trigo latocali, cuaquín uyac.",
        "026": "Quiman ixuaje inminpacholimes in trigo huan quilalilije miahuil, noje nesije inminpacholimes in latocli amo cuali, hual nesiloaya quinami trigo huan ma yoje amo quipialoaya imiahuil trigo.",
        "027": "Cuaquín hualaje itequipanujquimes in teco capa yihual, quilije: “Xiquita, Tata, ¿amo tictocac latocli cuali pa mocuajmili? ¿Leca quipía in pacholimes amo cuali?”",
        "028": "Quinmilic: “Quichíac inon se nolacocolini.” Quilije itequipanujquimes: “¿Ticnequi pa tiasi pin cuajmili pa tiquincapunasi in pacholimes amo cuajcuali?”",
        "029": "Yihual quinmilic: “No, amo xicchihuacan yoje, amo sangá anquincapunas noje inminpacholimes in trigo quiman anquincapuntica inminpacholijmes in latocli amo cuali.",
        "030": "Ma moscaltitiacan in omenten huan quiman ajsis in lapixcalisli, cuaquinon niquinmilis in lapixcanijmes pa pehuasi quitequisi in pacholimes amo cuajcuali. Quinmontusi huan quilpisi ca míac pa quichichinusi. Huan inminpacholimes in trigo quinmontusi huan quilpisi ca míac huan quilalisi pa nochan.”",
        "head_5": "Ilatocli in mostaza ",
        "031": "Quinmilic oc se lapuhualisli calica quinnextilic ilamaxtilisli, quinmilic: —In unca quinami panúa capa Dios huelitía. Unca quinami se lacal hual canac se ilatocli in mostaza huan quitocac pa icuajmili.",
        "032": "In latocli unca niman tipichin, amo yoje mochi oc sequin latoclimes hual quitocalo lacames. Ma yoje, quiman moscaltis, unca niman hué, amo yoje hué mochi in oc sequin pacholimes. Mochías hué quinami se cuahuil, huan hualalo in tutomes hual palanilo, mosehuilo pani iramas (iitzmolinquimes).",
        "head_6": "Ilapuhualisli in laxocoyaltili ",
        "033": "Quinlaquetzilic oc se lapuhualisli calica quinnextilic ilamaxtilisli, quinmilic: —Yoje unca quinami panúa capa Dios huelitía. Unca quinami se sihual hual canac laxocoyajquil huan quilalic pa se lamachihualoni harina, huan cuaquín moteposahuac mochi in texli.",
        "head_7": "Jesús quinmilía in lapuhualisli pa lamaxtía ",
        "034": "Mochi innojen lajtomes quinmilic Jesús in míac lacalera pan inminpampa lapuhualisli calica quinnextilic ilamaxtilisli. Quema, jan ca lapuhualisli quinami innojen Jesús quinlaquetzilic yehuanten, amo quinlaquetzilic ca oc se laquetzalisli.",
        "035": "Yoje quinlaquetziliaya pa mochías len Dios ilajtuni quijcuiluc, quijtuc, quil: Niclapus nocamac pa nilaquetzas pan ipampa lapuhualisli calica nilamaxtis. Niquinmilis innojen hual quiman nicchíac in lalticpan pa axan, amo nicmacahuiltiaya pa quimatisi lacames.",
        "head_8": "¿Len quinequi quijtúa ilapuhualisli in latocli amo cuali? ",
        "036": "Cuaquinon Jesús quinmilic in míac lacames pa mohuicalosquiaya huan yihual calaquic pa calijtic. Huan hualaje capa yihual imonextilinijmes, quilije: —Xitechili len quinequi quijtúa ilapuhualisli molamaxtilisli in latocli amo cuali hual nesic quinami trigo mas que amo yec trigo.",
        "037": "Quinnanquilic: —Yihual hual quixinic in latocli unca nehual ilacal in cielo.",
        "038": "In cuajmili pin lapuhualisli unca quinami in lalticpan. In latocli cuali unca quinami in lacames hual pan yehuanten Dios huelitijtica. Huan in latocli amo cuali hual nesi quinami trigo quiman ixua, huan ma yoje amo unca, in unca quinami yehuanten capa Satanás huelitijtica.",
        "039": "In lacocolini hual quixinic in latocli amo cuali unca quinami in lili Satanás. In lapixcalisli unca quinami quiman lamis in lalticpan hual axan unca. Innojen lapixcanijmes cate quinami Dios ilanahuatinijmes pin cielo.",
        "040": "Huan quinami yehuanten quinnechiculo inminpacholimes in latocli amo cuali huan quichichinulo pin tixuxli, inon unca quinami quiman lamis in lalticpan.",
        "041": "Nel ilacal in cielo niquintilanis pa temuán nolanahuatinijmes pin cielo. Huan yehuanten quinnechicusi moxtin hual cate capa Dios huelitía, moxtin hual quinmijlaculo oc sequin ilaixpan Dios. Quema, huan quinnechicusi yehuanten hual yulilo quichijticate amo cuali.",
        "042": "Quinlasasi ca capic panusi lacocoltilisli hual quincocoltis quinami tixuxli. Nepa choca huan lacuajcualo ca inminlames pampa quincocúa niman míac.",
        "043": "Cuaquín quinpanus len niman cuali Dios ilacames hual yihual quinmitas amo quipixticate laijlaculisli nindeno. Quema, Dios ilacames nesisi ca mochi Dios ilaixpelalisli cualtichin capa Dios inminTajtzin huelitía. ¡Ma quicaqui inon aqui yes huil lacaqui!",
        "head_9": "In hual cataya lalatili hual ipati niman míac ",
        "044": "’Dios ilahueliltilisli unca quinami len hual ipati niman míac huan unca lalatili pin se cuajmili. Quiman se lacal quita capa unca lalalpachuli, mocuepa quilatía. Cuaquín yahui pa quinamacas mochi hual quipía pa yoje huil mocuhuilis in cuajmili. Mocuhuilis quipixtica míac paquilisli pampa quitac in hual ipati niman míac.",
        "head_10": "Se tixcalito hual ipati niman míac ",
        "045": "’Noje, sinda se quinequi caya capa huelitía Dios, yihual unca quinami se lanamacani hual yajtinemi quintemujtica tixcalitos hual ipatilo míac pa mocuhuilis.",
        "046": "Huan quiman in lanamacani quita se tixcalito hual ipati niman míac, cuaquín yahui, quinamaca mochi hual quipía huan mocuhuilía in tixcalito ca in tomin hual quilaxlahuiloaya pa mochi hual quinnamaquiltic.",
        "head_11": "In latzojuini hué ca michimes ",
        "047": "’Ca oc se lapuhualisli, Dios ilahueliltilisli huil moita quinami se latzojuini niman hué pa michimes hual quilasalo pan al huéjcalan huan quinmana michimes huejué huan tijtipichin.",
        "048": "Tentica in latzojuini ca michimes, quitilanalo pa itenco in al huejcalan. Molalilo, quinnechiculo in michimes cuajcuali, quinlalijticate pa chiquihuimes. Huan quinlasalo in michimes amo cuajcuali.",
        "049": "Inon unca quinami yes quiman lamis in lalticpan. Hualasi Dios ilanahuatinijmes pin cielo huan quinxilusi yehuanten hual amo yulilo cuali pa camo cayasi ca yehuanten hual yulilo quinami Dios quinequi.",
        "050": "Huan quinlasasi yehuanten hual yulilo amo cuali ca capic amo quiman laquisasi panusi lacocoltilisli, quincocoltis quinami tixuxli. Nepa moxtin chocasi huan lacuajcuasi inminlames pampa quincocúa niman míac.",
        "head_12": "Jesús lamaxtía ca in hual yajyancuic huan in hual moviejojtic hual ipatilo míac ",
        "051": "Jesús quinmilic: —¿Axan anquimati len quinequije quijtuje mochi innojen? Quilijque: —Quema, Tata.",
        "052": "Cuaquinon quinmilic: —Dios ilajtol hual quijtuc pa yina unca Dios ilajtol hual moviejojtic. Huan in lajtol hual lanextilía quinami Dios huelitía unca ilajtol yancuic. Sinda anquimati len quinequilo quijtulo mochi innojen, yoje huil anquimatis quinami unca ca se hual quimaxtía ilajtol Dios huan noje unca lamaxtili pa quimatis quinami Dios huelitía axan. Se hual unca quinami in lacal quimati lamaxtía ca lajtol hual quijtuje pa yina huan ca lajtol yancuic. Yihual quinami se hual quipía cali hué capa quipía laꞌajcoquili innojen lachihuali pa yina huan innojen hual yajyancuic hual ipatilo míac. Huan in lacal quimati quinquixtía innojen quiman quinequi quintequipanúa. Huan jan yoje yihual hual quimati Dios ilajtol hual quijtuc pa yina huan ilajtol yancuic quimati quitequipanúa quiman quinequi lamaxtía.",
        "head_13": "Jesús yahui paxalúa pa Nazaret ",
        "053": "Quiman panuc inon huan lamic quinlaquetzilic Jesús innojen lapuhualisli calica lamaxtitataya, mohuicac, canac ojli.",
        "054": "Ajsic pa yihual ilali capa moscaltic quiman yec xolol. Pehuac quinmaxtic pa inmintiopan capa momaxtilo in judíos. Huan moitaloaya ca lamajtilisli pampa in hual quimaxtiaya, quililoaya: —¿Capa canac in lacal in lajmatilisli? ¿Quinami huil quinchía mochi innojen hual techlachialtilo ca lamajtilisli?",
        "055": "Yihual jan ixól in carpintero san. Huan inantzin itoca María, huan motocalo icnían Santiago huan José huan Simón huan Judas.",
        "056": "Huan icnían sihuames chantilo moxtin ca tehuanten. ¿Capa quinmanac in lacal mochi innojen hual huil quinchía?",
        "057": "Huan amo quixtocaloaya, quixijxiculoaya Jesús. Pampín yihual quinmilic: —Ca capic yes yahuis se ilajtuni Dios, quimatilo momajtilo ilaixpan yihual. Ma yoje, quiman unca capa yehuanten pa icaltilan huan pin cali capa chantilo icnían, amo quimatilo momajtilo ilaixpan.",
        "058": "Huan pampa yehuanten amo quineltocaloaya, Jesús amo quinchíac míac lachihualisli huejué nepa."
    },
    "014": {
        "head_1": "Herodes quimictía Juan Lacuayatequini ",
        "001": "Pa innojen tonalijmes, quicaquic Herodes quinami molaquetzililoaya moxtin inahuac mochi hual quichihuaya Jesús. In Herodes huelitiaya pin lalticpan Galilea.",
        "002": "Quinmilic yehuanten hual quitequipanuililoaya, quil: —Niquijtúa in Jesús neli yes Juan Lacuayatequini. Mas que miquic Juan, axan yultica oc sejpa. Huan pampa yultica oc sejpa, quipía lahueliltilisli pa quinchías mochi innojen hual quinmolachialtilo lacames ca lamajtilisli.",
        "003": "Yojque quijtuc Herodes, pampa quiman ayamo quimatic Herodes in hual Jesús quinchihuaya, latilanic pa quiquitzquilosquiaya Juan pa quilpililosquiaya ca teposli huan pa quitzacualosquiaya pin calijtic. Herodes quichihuilic yojque pa quipaquiltisquiaya Herodías. In Herodías yec isihua Felipe hual yec icni Herodes.",
        "004": "Huan Herodes latilanic pa Juan yes latzacuali pin calijtic pampa Juan quilic: —Amo unca moyaxca pa anyulis huan yihual, pampa yihual isihua mocni.",
        "005": "Yoje, mas que Herodes quinequiaya latilani pa quimictilosquiaya Juan, yihual momajtic pampa cualanilosquiaya in lacalera. Yehuanten quimatiloaya Juan yec ilajtuni Dios.",
        "006": "Ma yoje, pa in tonali quiman quipialoaya fiesta (ilhuil) pa Herodes pa quijnamiquilosquiaya quiman lacatic, cuaquín Herodías ixolol sihual mijtotic inminlaixpan yehuanten hual quinnotzaje pa hualasi pa in fiesta. Huan Herodes quixtocac quinami mijtotic.",
        "007": "Pampa inon quimacac ilajtol pampa quimacasquiaya len yes quilajlanisquiaya.",
        "008": "Herodías inantzin in xolol sihual quilic ixolol quiman lamic mijtotic pa quilajlanisquiaya Herodes pa quimacasquiaya itzontecon Juan Lacuayatequini pan se xicali. Yojque quichíac in muachita quinami quilic inantzin.",
        "009": "Cuaquín in hué Herodes icnotic míac. Ma yoje latilanic pa quihualiquililosquiaya. Quichíac yojque pampa quimacac ilajtol. Huan yehuanten hual quinnotzaje pa in fiesta quicaquije quiman quimacac ilajtol.",
        "010": "Yoje, quitilanic se guache pa quicotonilisquiaya iquixlan Juan capa cataya latzacuali calijtic.",
        "011": "Huan quihualiquilic itzontecon pan se xicali, huan quimacac in muachita huan yihual quihuiquilic inantzin.",
        "012": "Cuaquín hualaje pin calijtic Juan imonextilinijmes, canaje in mijquil huan quilaltocaje. Cuaquinon uyaje quipuhuilije Jesús len panuc.",
        "head_2": "Jesús quinlacualtía macuili mil lacames ",
        "013": "Quiman Jesús quimatic inon, yihual mohuicac pan se barquito, uyajtíac pa capa amaqui chantiaya. Huan quiman quimatije in lacalera ca capic uyac Jesús, cuaquín quitocaje nejnentiyahuiloaya pa ojli.",
        "014": "Huan quisac Jesús pin barquito, quinmitac lacalera, je lanechiculisli hué. Quinmicnilic yehuanten huan quinpajtic in cocoxquimes hual ca yehuanten cataloaya.",
        "015": "Hualaje pin barquito ca Jesús imonextilinijmes. Quiman tiolactic, yehuanten hualaje ca yihual, quilije: —Nican ticate capa amaqui chanti, huan axan panuc in semilhuil, monequi pa tilacuasi. Xiquinmili in lacalera pa mohuicasi, yoje huil yasi pa in calimes pa mocuhuilisi len quicuasi.",
        "016": "Jesús quinmilic: —Amo monequi pa mohuicasi. Amhuanten xiquinmacacan len quicuasi.",
        "017": "Quilije: —Nican ticpialo jan macuili panes pa quincuasi huan ome michimes san.",
        "018": "Quinmilic: —Xichualiquilican nican.",
        "019": "Cuaquinon quinmilic in lacalera pa molalilosquiaya pani pin ixlán (ixlahuayan) capa cataya míac sacal. Quinmanac innojen macuili panes chicuenta tzopimes huan innojen ome michimes, lachíac pa in cielo (ilhuicac), quisehuic Dios. Cuaquín quinlapanac in panes, quinmacac imonextilinijmes, huan yehuanten quinxiluilije mochi sejse innojen míac lacames.",
        "020": "Moxtin lacuaje huan pachihuije. Quinpejpenaje mochi in lajlajco hual mocahuaje huan quintemiltije doce (majlaclihuanome) chiquihuimes.",
        "021": "Cataloaya cinco (macuili) mil lacames hual lacuaje huan amo quinpuhuaje in sihuames huan xolotzitzindis hual noje lacuaje huan pachihuije.",
        "head_3": "Jesús nejnemi pani in al ",
        "022": "Jan ajnaxcan, Jesús quinmilic imonextilinijmes pa lejculosquiaya pan in barquito pa quipanahuisi quilaicanticate yihual ca yoje itenco (analco) in al huejcalan. Huan yihual yahuiaya mocahua pa quinmilisquiaya in míac lacames pa mohuicalosquiaya.",
        "023": "Quiman quinmilic pa mohuicalosquiaya, yihual panquisac se loma (tepetzindi) ihuían pa quilajlanisquiaya Dios. Huan quiman layuajtic, nepa mocahuac ihuían.",
        "024": "In barquito axan cataya lajco pin al huejcalan, majcoquiaya in al huan quihuixuaya in barquito, pampa ijyecatataya inminpan yehuanten.",
        "025": "Huan pa cualcan, uyac Jesús capa yehuanten cataloaya, nejnentiahuiaya pani in al.",
        "026": "Quiman quitaje imonextilinijmes Jesús nejnentiahuiaya pani pin al, momajtije niman míac, tzajtzije: —¡Unca se temajquil! —huan tzajtzije ca momajtilisli.",
        "027": "Jan axcan Jesús quinnotzac, quinmilic: —¡Amo xicmacajsican! ¡Nehual niunca, amo ximomajtican!",
        "028": "Cuaquín Pedro quinanquilic: —Tata, sinda tehual tiunca, xichili pa nehual nihuala capa tehual pani pin al.",
        "029": "Huan Jesús quilic: —Xihuala. Cuaquinon quisac Pedro pin barquito, nejnemic pani pin al pa yasquiaya capa Jesús.",
        "030": "Ma yoje, pehuaya quita quinami chicahuac ijyecatataya, huan quimacajsic, pehuac moijsimac. Jan axcan quitzajtzilic Jesús, quilic: —¡Tata, xichquixti, nipolejtica!",
        "031": "Huan jan axcan quixilanic Jesús imajma, quiquitzquic huan quilic: —¡Amo tichneltoca jan nadita san! ¿Leca ticmahuiliaya pampa tiahuiaya timoatocti?",
        "032": "Quiman lejcuje pin barquito laijtic, mosehuic in ijyecal.",
        "033": "Huan yehuanten hual cataloaya pin barquito quimolancuacuetzilije Jesús, quilije: —Neli tehual tiDios iXól.",
        "head_4": "Jesús quinpajtía yehuanten de Genesaret ",
        "034": "Quiman quipanahuije in al huejcalan, ajsije pa in lali itoca Genesaret.",
        "035": "Huan quiman quitaje yehuanten hual yuliloaya nepa, quiximatije, huan lanahuatije pa mochi itenco in lali pampa axan cataya nepa Jesús. Huan quihualiquilije moxtin in cocoxquimes.",
        "036": "Quilajlanije pa quinmacahuiltisquiaya pa in cocoxquimes jan quimatocalosquiaya ilatemijmiluli inahuas. Huan pajtije moxtin hual quimatocaje."
    },
    "015": {
        "head_1": "Jesús quinmilía in hual quichihualo yehuanten hual Dios amo quita cuali ",
        "001": "Cuaquinon hualaje capa Jesús sequin ilamaxtinijmes in lajtol hual quinnextía quinami quimolancuacuetzililo Dios in judíos. Hualaje ca in fariseos, chantiloaya pa Jerusalén, quilije:",
        "002": "—¿Leca tiquinmaxtía momonextilinijmes pa camo quineltocasi in lajtomes hual techmacaje totajtzitzían? In lajtol hual techmacaje yehuanten pa yina quijtúa pa se quinpacas imajmajuan pa yoje quinquixtilisi imajmajuan ilaijlaculisli. Monequi pa quinpacas quiman yalo lacualo. Huan momonextilinijmes amo quichihualo yoje.",
        "003": "Jesús quinnanquilic: —Huan amhuanten, ¿leca anyultía amo anquineltocatica len Dios anmitzilic pa anquichías? Yihual amo anquineltoca, huan ma yoje, anquineltoca in lajtomes hual anmitzmacaje anmotajtzitzían pa yina.",
        "004": "Dios anmitzilic: “Xicmatican ximomajtican inminlaixpan motajtzin huan monantzin.” Huan: “Aqui yes quilis amo cuali itajtzin o inantzin, cuaquinon ma quitilanican pa yehuanten hual quipialo lahueliltilisli pa yes lamictili.”",
        "5-6": "Huan amhuanten anquijtúa pampa se lacal amo quipía pa quinpalehuis itajtzin huan inantzin, mas que yoje quimati momajtía se inminlaixpan yehuanten. No, in lajtol hual anmitzmacaje pa yina anmotajtzitzían quijtúa pampa sinda se lacal quichías huendi ca mochi hual quipía pa yoje yes iyaxca in tiopan quiman miquis in lacal, cuaquín amo huil quinpalehuis itajtzin huan inantzin ca itomin pampa axcan unca huendi. Ma yoje in lacal huil mopalehuía ca itomin hual monechiculía yoje. San amo huil quimaca oc se hual quinequi pa se quipalehuis, mas que cuajnesi yesi itajtzitzían. Yoje, quiman anquineltoca inminlajtomes anmotajtzitzían pa yina, anquijlacúa len Dios quijtuc pa anquichías.",
        "007": "Amhuanten anyuli anislacatijtica. Anquinequi pa annesis cuali inminlaixpan oc sequin, huan pa anmoyolo anquijtúa len amo cuali. Isaías ilajtuni Dios quijtuc melahuac anmonahuac amhuanten. Pa yina quijcuiluc quinami ancayas amhuanten hual anyuli axan, quijtuc, quil:",
        "008": "In lacames lajtulo quinami neli nechlasojlalo, mas que amo nechlasojlalo. Nejchihuilía lamajtilisli jan ca len quijtulo. Ma yoje, pa inminyolo amo nechlasojlalo huan amo nejchihuililo lamajtilisli.",
        "009": "Quiman nechmolancuacuetzililo, yoje islacatilo. Amo quinpalehuía inminyolo pa yesi cuali. Yehuanten inminlamaxtilisli unca len jan lacames san quijtulo mas que yehuanten quijtulo pampa unca len quijtúa Dios.",
        "010": "Cuaquinon Jesús quinnotzac in lacalera pa hualalosquiaya capa yihual huan quinmilic: —Xijcaquican inon huan xicmatican len quinequi quijtúa.",
        "011": "Dios amo quita se lacal amo cuali pampa calaqui len pa icamac se. Quita amo cuali se lacal pampa in hual quisa pa icamac.",
        "012": "Cuaquinon hualaje imonextilinijmes, quilije: —¿Ticmati pampa niman amo quixtocaje in fariseos quiman quicaquije in hual tiquijtuc?",
        "013": "Jesús quinnanquilic: —Yes lacapunali mochi pacholi hual amo quitocac noTajtzin hual unca pin cielo. In fariseos ca inminlamaxtilisli cate quinami pacholimes hual amo quintocac noTajtzin.",
        "014": "Xiquincahuacan. Yehuanten cate quinami pachacames hual quinlaicanalo oc sequin pachacames. Huan sinda se pachacal quilaicana oc se pachacal, in omenten huetzisi pin coyunquil.",
        "015": "Cuaquinon Pedro quilic: —Xitechili tehuanten len quinequi quijtúa in lamaxtilisli hual unca pin lapuhualisli.",
        "016": "Huan Jesús quinmilic: —¿Amhuanten noje ayamo anquipía lajmatilisli pa anquimatis len quinequi quijtúa nolapuhualisli?",
        "017": "¿Ayamo anquimati pampa len yes hual quilalía se pa icamac pa quicuas panúa pa iyolo huan cuaquín quisa quiman yas pa sacatilan?",
        "018": "Ma yoje, innojen hual quisalo pa se icamac, niquijtúa, in lajtomes hual quijtúa se, innojen quisalo pa iyolo. Huan unca pampa inon hual quijtúa se lacal hual Dios quita amo cuali.",
        "019": "Unca pampa pa se iyolo quisalo lajtulisli amo cuajcuali. In lajtulisli quichías pa se canas isihua oc se. Quichías pa se quinmanas sihuames amo pa monamictis. Quichías pa laixtequis. Quichías pa quijtus len amo unca melahuac inahuac oc se quiman quilajlanilo. Quichías pa quinlatilis in hual unca melahuac pa camo quimatisi yehuanten hual lalajlanilo. Quinchías pa quinhuejuecaltis Dios huan lacames.",
        "020": "Innojen cate hual Dios amo quitas cuali ca se lacal hual quinchía. Quijlacusi sinda quichía innojen se lacal. Dios amo yahui quijtúa pampa se lacal amo unca cuali sinda amo mopaquilis imajmajuan yoje quinami quijtúa anmolajtol. Amo moijlacus sinda amo quichía inon.",
        "head_2": "Se sihual pa oc se lali quilajlanía Jesús pa quipalehuis ",
        "021": "Cuaquinon mohuicaya Jesús, uyac pa in lali itenco in caltilan hué motocaya Tiro huan in caltilan hué Sidón.",
        "022": "Huan cataya se sihual cananita quistihualac umpa, pehuac quitzajtzilic, quilic: —¡Tata, tehual tiꞌimiahuil David, xinechicnili! Noxolol sihual niman mococúa pampa se ijyecal amo cuali quichihualtitica.",
        "023": "Jesús amo quinanquilic ca se lajtol. Huan hualaje imonextilinijmes, quitemachije Jesús, quilije: —Xicchihuili len mitztemachijtica huan xiquili ma mohuica, pampa techtocatihuala.",
        "024": "Huan yihual quinanquilic: —NoTajtzin Dios jan nechtilanic san pa niquinlaquetzilis ilajtol yehuanten hual cate judíos hual amo quipialo nolajtol. Pampín moxiluje pa camo mocahuasi pan iojli Dios.",
        "025": "Cuaquinon hualac in sihual ca yihual huan quimolancuacuetzilic, quilic: —¡Tata, xinechpalehui!",
        "026": "Jesús quinanquilic: —Nihualaya pan lalticpan pa niquinpalehuis yehuanten pa Israel san, huan amo yesquiaya cuali sinda nicpalehuisquiaya se hual amo unca judío. Inon yesquiaya quinami nel niquinmanilisquiaya in xolomes in hual yalo quicualo huan niquinmacasquiaya in pelotzitzindis pa quicualosquiaya.",
        "027": "Cuaquín in sihual quilic: —Tiquijtúa neli, Tata. Ma yoje quincualo in pelotzitzindis in lajquitos tipichitos hual huetzilo capa lacuajticate inmintecojuan, huan sinda unca yoje ca in pelotzitzindis, ¿amo huil tinechpalehuis jan nadita san?",
        "028": "Cuaquín Jesús quinanquilic: —¡Ah, tuincito, ticmati tilaneltoca niman míac! Jan quinami tichtemachic ma caya ca tehual. Huan ixolol in sihual pajtic jan ajnaxcan.",
        "head_3": "Jesús quinpajtía míac lacames ",
        "029": "Mohuicac Jesús, quisac pa umpa, panujtíac pa itenco in al huejcalan Galilea, cuaquín panquisac pan se loma (tepetzindi), nepa molaliaya.",
        "030": "Huan hualaje capa yihual niman míac lacalera, quinhuicatataloaya ca yehuanten lacames hual quinlacoculoaya inmicxihuajmes huan amo huil nejnemiloaya, lacames laculululi hual amo huil nejnemiloaya, huan pachacames huan yehuanten hual amo huil lajtuloaya huan míac oc sequin hual mococuloaya. Quinhualicaloaya, quinlalije ilaixpan Jesús, huan yihual quinpajtic.",
        "031": "Yoje moitaloaya ca lamajtilisli in míac lacalera, pampa quinmitaloaya lajtuticate yehuanten hual amo huil lajtuloaya quiman ajsije. Quinmitaloaya yehuanten hual ajsije laculululi huan axan mohuicaloaya ca inminmajmajuan huan inmicxihuajmes jan cuali san. Quinmitaloaya nejnenticate yehuanten hual ajsije quinlacocujtataloaya inmicxihuajmes. Quinmitaloaya axan lachixticate yehuanten hual ajsije pachacal. Pampín moililoaya yehuanten quinami unca hué iDios Israel huan moililoaya pampa quipiaya in lahueliltilisli hué.",
        "head_4": "Jesús quinlacualtía nahui mil lacames ",
        "032": "Cuaquinon quinnotzac imonextilinijmes pa hualasi ca yihual, quinmilic inminhuían: —Nechcocúa noyolo míac pampa in lacalera axan cate ca nehual ye tonalijmes huan amo quipialo len quicuasi. Huan amo nicnequi niquintilanía pa mohuicasi ca mayandi, amo san gá huetzisi pan ojli.",
        "033": "Quilije imonextilinijmes: —Huan ¿capa tiquinmanasi yoje míac pa quicuasi pa yoje tiquinpachihuiltisi se lanechiculisli hué quinami inon?",
        "034": "Jesús quinlajlanic: —¿Quichi innojen panes chicuenta tzopimes anquipía pa quicuasi? Quilijque: —Chicome. Huan ticpialo nadita michimes.",
        "035": "Cuaquín Jesús quinmilic in lacalera pa molalisi pan lali.",
        "036": "Quinmanac in chicome panes chicuenta tzopimes huan in michimes, quisehuic Dios huan quinlapanac, quinmacac imonextilinijmes, huan imonextilinijmes quinhuiquilije in lacalera.",
        "037": "Yojque quicuaje moxtin huan pachihuije. Huan imonextilinijmes quintemiltije chicome (siete) chiquihuimes huejué ca in lajlajco hual amo quincuaje.",
        "038": "Huan yehuanten hual lacuaje cataloaya nahui mil lacames huan ma yoje amo quinpuhuaje in sihuames ca inminxolotzitzindis hual noje lacuaje.",
        "039": "Cuaquinon Jesús quinmilic yehuanten pa mohuicasi. Huan umpa canac se barquito huan yihual huan imonextilinijmes quipanahuije in al huejcalan, ajsije pa in lali capa cataya in caltilan motocaya Magadán."
    },
    "016": {
        "head_1": "Quilajlanilo pa Jesús quinnextilis len hual quinmahuisultis ca lamajtilisli ",
        "001": "Hualaje capa yihual yehuanten hual quitocaje inminlamaxtilisli in fariseos huan inminlamaxtilisli in saduceos. Quitemujtataloaya quinami quichihuililosquiaya Jesús pa quinnextilis quinami yihual quipiaya Dios ilahueliltilisli. Quitemachije pa quinchihuilis se ilanextilisli in lahueliltilisli.",
        "002": "Huan Jesús quinnanquilic: —Quiman tiolactía, anquijtúa: “Mosta lapuhuis, pampa in cielo unca chichiltic quinami in tixuxli.”",
        "003": "Lanesi, huan anquijtúa: “Axan quiahuis pampa chichiltic unca in cielo, laticumactía.” ¡Lacuajcuamananijmes amhuanten! Anquimati len quinequi quijtúa quinami nesilo in cielos (ilhuicac), huan amo huil anquimati len quinequilo quijtulo innojen hual panujticate nican pan lalticpan quiman nehual niunca nican. Innojen cate ilanextilisli innojen tonalijmes.",
        "004": "Lacames amo cuajcuali hual amo cate cuajcuali pa inminyolo ca Dios, yehuanten quitemulo se lanextilisli. Ma yoje, quipiasi san ilanextilisli Jonás ilajtuni Dios. Cuaquín quincahuac, uyac.",
        "head_2": "Inminlaxocoyajquil in fariseos hual quitequipanulo ",
        "005": "Quiman uyaje imonextilinijmes pa yojque itenco (analco) in al huejcalan, quilcahuaje quihuicaje pan.",
        "006": "Huan quinmilic Jesús: —Xicpiacan ca laitalisli in laxocoyajquil hual quipialo in fariseos huan saduceos.",
        "007": "Cuaquín molaquetzilije yehuanten, quijtuje: —Unca pampa amo ticualicaje len pa tijcuasi. Pampín techilijtica inon.",
        "008": "Quiman quimatic Jesús len quijtuloaya, quinmilic: —¿Leca anmolaquetzilijtica amhuanten? ¿Amo anlaneltoca nadita san? ¿Leca anmolaquetzilijtica ca amhuanten pampa amo anquipía pan?",
        "009": "¿Ayamo anquimati huan ayamo anquijnamiquía in macuili panes calica niquinlacualtic in macuili mil lacames? ¿Quichi chiquihuimes anquintemiltic ca in lajquitos hual quincahuaje?",
        "010": "Huan ¿amo anquijnamiquía in chicome panes calica niquinlacualtic in nahui mil lacames huan quichi chiquihuimes huejué anquintemiltic ca in lajquitos?",
        "011": "¿Quinami amo anquimati pampa amo annimitzlaquetzilic de len tijcuasi? Nicnequiaya niquijtu xicpiacan laitalisli inahuac inminlaxocoyajquil in fariseos huan in saduceos.",
        "012": "Cuaquinon quimatije len quinequiaya quijtu. Amo quinmilic pa quipialosquiaya laitalisli pa ilaxocuyajquil in pan. Quinmilic pa quipialosquiaya laitalisli pa inminlamaxtilisli amo cuali in fariseos huan in saduceos.",
        "head_3": "Pedro quijtúa pampa Jesús unca in Cristo ",
        "013": "Quiman ajsic Jesús pa itenco in caltilan Cesarea de Filipo, quinlajlanic imonextilinijmes, quinmilic: —¿Aqui quijtulo lacames pampa nehual ilacal in cielo niunca?",
        "014": "Huan quilije: —Sequin quijtulo pampa tiJuan Lacuayatequini, oc sequin quijtulo tehual Elías, oc sequin quijtulo pampa tehual tiJeremías o se ca ilajtunijmes Dios hual yultica oc sejpa.",
        "015": "Quinmilic: —Huan amhuanten, ¿aqui anquijtúa pampa nehual niunca?",
        "016": "Quinanquilic Pedro, quilic: —Tehual tiunca in Cristo ixolol Dios hual yuli.",
        "017": "Quinanquilic Jesús quilic: —Dios mijchihuilic cuali tehual, Simón ixól Jonás, pampa amo mitzlamachiltije inon lacames hual jan lacatije nacal huan esli. Cataya noTajtzin hual unca pin cielo hual mitzlamachiltic.",
        "018": "Huan nimitzilía pampa tehual tiPedro hual tiunca quinami se tixcali hué. Huan pan ipampa in tixcali hué, nehual niquinmiactis yehuanten hual nechneltocalo pa yesi nolacames. Huan mas que miquisi, ma yoje in miquilisli amo quiman huil quinsulahua yehuanten.",
        "019": "Huan nimitzmacas pa yes moyaxca pa tiquinlapulis pa calaquisi capa unca ilahueliltilisli in cielo nican pan lalticpan. Len yes amo ticmacahuiltis pan lalticpan, in amo unca lamacahuiltili pin cielo. Huan len yes ticmacahuiltis pan lalticpan, in unca lamacahuiltili pin cielo.",
        "020": "Cuaquinon quinmilic chicahuac in monextilinijmes pa camo quilisi amaqui pampa yihual in Cristo.",
        "head_4": "Jesús quinmachiltía pampa yalo quimictilo ",
        "021": "Cuaquinon pehuac quinmilic Jesús quinami quipiaya pa yahuis pa Jerusalén pa panus míac lacocoltilisli hual yahuiloaya quichihuililo in abuelojmes huan in tiopistas huejué huan in lamaxtinijmes. Cuaquinon yahuiloaya quimictilo. Huan quiman panuloaya ye tonalijmes, quil, yihual yahuiaya yuli oc sejpa.",
        "022": "Cuaquín Pedro canac, quihuicac ca yihual inahuac, pehuac laꞌajuac, quilic: —Ma camo quimacahuilti inon Dios, Tata. Ma camo quiman mitzpanu inon.",
        "023": "Huan momalinac Jesús, quilic Pedro: —¡Xiquisa nonác nehual ca yoje, Satanás!, pampa tichcuejsutica. Amo tilajtutica pa moyolo quinami Dios lajtúa. Jan tilajtúa pa moyolo quinami lacames san.",
        "024": "Cuaquinon Jesús quinmilic imonextilinijmes: —Sinda se quinequi nechtoca pa yes nomonextilini, ma mocahua pa quichías san in hual quinequi quichía. Ma nechtoca nehual, huan ma momacahuilti pa miquis quinami nehual nimiquis.",
        "025": "Yihual polehuis aqui yes quinequi mopilía iyulilisli. Huan aqui yes quipolus iyulilisli pampa unca se nolacal quinami moxtin nolacames, yihual mopilis iyulilisli.",
        "026": "¿Len quipías se lacal cantica mochi hual unca pin lalticpan sinda yoje quipolus iyulilisli? Huan sinda quipolus iyulilisli, amo huil canas oc sejpa mas que quilaxlahuis míac pa canas.",
        "027": "Nehual ilacal in cielo nihualas ca ilaixpelalisli cualtichin huan ichicahualisli hué noTajtzin, ca ilanahuatinijmes pin cielo nihualas. Cuaquín niclaxlahuis mochi sejse pa mochi quichihualoaya pan lalticpan.",
        "028": "Neli annimitzilía pampa sequin hual nican moquezticate yulisi pa nechitasi nehual ilacal in cielo nihualajtica ca nolahueliltilisli cualtichin, yoje ninesis quiman nihuelitis. Quema, ayamo miquisi, huan nechitasi yoje nihualajtica."
    },
    "017": {
        "head_1": "Jesús mopala inminlaixpan in yeyenten imonextilinijmes ",
        "001": "Huan quiman panuje seis (chicuase) tonalijmes, Jesús quinhuicac Pedro huan Jacobo huan Juan icni Jacobo, uyaje inminhuían. Panquisaje se loma (tepel) niman cuajtic.",
        "002": "Huan nepa mopalac inminlaixpan, pehuaya nesi ca oc se lanextilisli. Laixpelaya iixco quinami in tonali, huan inahuas mochíac iztac laixpelatataya.",
        "003": "Huan ¡xiquita!, moitilije ca yihual Moisés huan Elías laqueztataloaya ca yihual.",
        "004": "Cuaquinon Pedro quilic Jesús, quil: —Tata, ¡unca cuali pampa ticate nican! Sinda ticnequi, ma tiquinchihuacan ye calitos ca cuahuimes huan isacayo, se pa tehual huan se pa Moisés huan se pa Elías.",
        "005": "Ayamo lamiaya laquetza Pedro huan quitaloaya quinpachujtataya se mextemil laixpelajquil huan quicaquije se lajtol quistataya pin mextemil hual quijtuaya: —In noxolol nolasojli, hual ca yihual nicpía paquilisli. Xijcaquican yihual.",
        "006": "Quicaquije inon in monextilinijmes, huan huetzije pa inmixco pan lali huan quimacajsiloaya míac.",
        "007": "Cuaquinon ajsic Jesús, huan quinmatocac, quinmilijtataya: —Ximoquetzacan huan amo xicmacajsican.",
        "008": "Quinlapuje inmixtololojmes, amo quitaje amaqui, jan Jesús ihuían san.",
        "009": "Quiman temujtiahuiloaya pan in loma cuajtic, quinmilic Jesús, quil: —Amo xiquilican amaqui hual Dios anmitzitaltic nepa. Quiman niyulis oc sejpa, nehual ilacal in cielo, cuaquín xiquinmilican.",
        "010": "Cuaquinon imonextilinijmes quilajlanije Jesús, quilije: —¿Leca quijtulo in lamaxtinijmes pampa quipías pa hualas Elías, huan cuaquín hualas in Cristo?",
        "011": "Jesús quinnanquilic: —Neli hualas Elías quilaicantica huan quimelahuas mochi.",
        "012": "Ma yoje, annimitzilía pampa hualac Elías huan amo quinequije quislacuje. San quichihuilije len quinequije. Huan noje nejchihuilisi yojque nehual ilacal in cielo. Nejchihuilisi pa nipanus lacocoltilisli.",
        "013": "Cuaquinon quimatije imonextilinijmes pampa quinmiliaya Jesús pampa in Elías hual yihual quinlaquetziliaya yec Juan Lacuayatequini.",
        "head_2": "Jesús quipajtía se xolol hual se ijyecal quicocoltiaya ",
        "014": "Quiman ajsije ca capic cataloaya in míac lacames, ajsic se lacal ca Jesús, quimolancuacuetzilic huan quilic:",
        "015": "—Tata, xichicnilili noxól. Mococúa míac pampa in ijyecal quiquitzquía. Itequi quiquitzquía huan sejpa huan oc sejpa míac huetzic pin tixuxli huan pa al.",
        "016": "Niquihualiquilic momonextilinijmes huan amo huil quipajtije.",
        "017": "Jesús lananquilic: —¡Ay, lacames hual amo laneltocalo huan lacuilmatilo! ¿Quiman yajmo nicayas ca amhuanten? ¿Quiman yajmo monequi pa nimopepenialtis pa huil niyultías ca amhuanten? Xichualiquilican nican in xolol.",
        "018": "Cuaquinon Jesús cajuac huan quitojtocac in ijyecal, quinahuatilic pa quisasquiaya. Yoje quisac huan mocahuac lapajtili in xolol jan axcan.",
        "019": "Quiman panuc inon, hualaje ca Jesús ihuían imonextilinijmes, quilajlanije: —¿Leca amo huil tijquixtilije tehuanten in ijyecal amo cuali?",
        "020": "Quinnanquilic: —Cataya pampa amo anquilalía míac laneltocalisli ca Dios. Annimitzilía neli, sinda anquipiaya laneltocalisli nadita quinami unca tipichin se ilatocli mostaza, cuaquín anquiliaya in loma (tepel) hué: “Ximijcuani capa tiunca nepa huan xía ca umpic”, cuaquín mijcuaniaya in loma. Yoje amo unca nindeno hual amo huil anquichía sinda anquilalía anmolaneltocalisli ca Dios.",
        "021": "Ma yoje, ijyecames amo cuajcuali quinami innojen huil quiquixtilía se jan sinda se quitemachía Dios huan mosahua.",
        "head_3": "Jesús quinmachiltía oc sejpa quinami yahui miqui ",
        "022": "Yajtiahuiloaya inminhuían pa in lalticpan Galilea. Huan Jesús quinmilic quinami lacames yahuiloaya quitemacalo yihual ilacal in cielo, yahuiloaya quitemacalo ca lacames hual yahuiloaya quimictilo.",
        "023": "Huan quiman panuje ye tonalijmes quiman lamije quimictije, quil, yihual yahuiaya yuli oc sejpa. Quicaquije inon, icnotiaje niman míac imonextilinijmes.",
        "head_4": "Jesús quilajlanic Pedro inahuac ilapixcalisli in tomin pa in tiopan ",
        "024": "Ajsije Jesús huan imonextilinijmes pa Capernaum, hualaje yehuanten hual quitemachiloaya ilapixcalisli in tomin pa in tiopan. Hualaje quitaje Pedro, quilajlanije: —¿Amo quilaxlahuía molamaxtini in tomin pa in tiopan?",
        "025": "Pedro quilic: —Jo quema. Cuaquinon quiman calaquic Pedro calijtic, Jesús pehuac quilaquetzilic, quilic: —¿Quinami tiquijtúa, Simón? ¿Aquinojen quinlajlanilo ilapixcalisli in tomin in huejueyenten pin lalticpan? ¿Inminxolomes o yehuanten hual amo chantilo pa inmincali?",
        "026": "Pedro quinanquilic: —Yehuanten hual amo chantilo pa inmincali. Huan Jesús quilic: —Cuaquinon, inminxolomes amo quipialo pa laxlahuisi.",
        "027": "Ma yoje, amo ticnequilo tijcualantilo amaqui. Pampín, xía pa in al huejcalan huan xiclasa se laquixtini. In michin hual jan ajnaxcan lejcus, inon xijquixti. Xiclapu icamac huan nepa laijtic tiquitas se tomin hual yes pa quichi monequis pa ilapixcalisli in tomin. Xicuica huan xiquinmaca pa titechlaxlahuilis tehual huan nehual."
    },
    "018": {
        "head_1": "¿Aqui unca in se hual yes in hué ca in monextilinijmes? ",
        "001": "Pa nepa in tonali hualaje imonextilinijmes capa Jesús quilijticate: —¿Aqui cayas in hué pa ilahueliltilisli in cielos hual quinlaicanas moxtin in oc sequin?",
        "002": "Cuaquín Jesús quinotzac pa hualas se xolol, quilalic lajco capa yehuanten.",
        "003": "Quinmilic: —Annimitzilía neli, sinda amo anquipala anmoyolo huan anmochía quinami xolomes, amo quiman ancayas capa unca ilahueliltilisli in cielo.",
        "004": "Aqui yes hual mochía tipichin pa ilaijnamiquilisli quinami in xól, yoje in se yes hué. Huan in oc sequin hual amo mochihualo tijtipichin amo cayasi yoje hué pa ilahueliltilisli in cielos.",
        "005": "Huan aqui yes quinamiquía ca lasojlalisli se xól quinami in xól huan quinamiquía pampa quimati momajtía pampa nicpía lahueliltilisli, cuaquín yoje nechnamiquía nehual.",
        "head_2": "Unca laijlaculisli sinda se quilaicana oc se pa quichías laijlaculisli ",
        "006": "’Huan sinda se quilaicanas pa quichías laijlaculisli se xolol hual nechneltoca, cuaquín cataya cuali sinda cataya lapiluli pa iquixlan se melapili hué huan cataya laꞌatoctili lajco pin al huejcalan.",
        "007": "¡Cayas míac lacocoltilisli pa yehuanten hual quinlaicana oc sequin pa quichihuasi laijlaculisli! Amo quiman mocahuas pa cayasi lacames quinami yehuanten. Ma yoje, ¡quichi yahui panúa lacocoltilisli in se hual quilaicanas oc se pa quichías laijlaculisli!",
        "008": "’Pampín, sinda mijchihualtía amo cuali momajma o mocxían, ximocotonili, xiclasa pa camo cayas capa tehual. Sinda tipehuaya ticpía in yulilisli hual amo quiman lamis ca jan se momajma san o jan se mocxían san, ma yoje, cuali cataya pa tehual. Sinda Dios mitzlasaya pin coyunquil milintica ca tixuxli hual amo quiman sehuis, inon neli cataya niman amo cuali pa tehual, mas que tiquinpiaya ome momajmajuan huan ome mocxían.",
        "009": "Huan sinda mijchihualtía laijlaculisli moixtololon, ximoquixtili huan xiclasa pa camo cayas capa tehual. Sinda tipehuaya ticpía in yulilisli hual amo quiman lamis ca jan se moixtololon san, ma yoje, pa tehual inon cataya niman cuali. Cataya niman amo cuali sinda ca ome moixtololojmes Dios mitzlasaya pin coyunquil milintica ca tixuxli hual amo quiman sehuis.",
        "head_3": "In borrego hual mopoluc ",
        "010": "’Ximolachilican cuali pa camo quiman anquiztías se ca in tijtipichin quinami se hual amo monotza, pampa annimitzilía Dios noTajtzin quinlalic míac ilanahuatinijmes pin cielo pa quinmiztialo. Huan yehuanten in lanahuatinijmes mochi tonali quizticate iixco Dios pin cielo pa quimachiltisi mochi in amo cuali hual quinpanus innojen xolomes.",
        "011": "Nehual ilacal in cielo, nihualaya pan lalticpan pa nijquixtis pin polehuilisli aqui yes hual mopoluc.",
        "012": "’¿Len anquijtúa inahuac inon? Sinda se lacal quinpía cien borregos huan se ca innojen mopolúa, cuaquín ¿amo quincahuas in noventainueve pin latzacuali huan yas quitemus in se hual mopoluc? Quema.",
        "013": "Huan sinda quipanúa quita in borrego, annimitzilía neli yihual cayas ca míac paquilisli ca in borrego. Amo yoje míac paquilisli quipías ca in noventainueve hual amo mopoluje.",
        "014": "Yoje anmoTajtzin pin cielo noje amo quinequi pa se ca in tijtipichin quipolus iojli Dios.",
        "head_4": "Monequi pa se quipujpuhuas ilaijlaculisli icni ",
        "015": "’Sinda mijchihuilía len amo cuali mocni, xía ca yihual mohuían huan xicmachilti quinami mijchihuilic amo cuali. Sinda mitzcaqui, yoje ticpatilic iyolo mocni.",
        "016": "Huan sinda amo quinequi mitzcaqui, xiquinhuica ca tehual oc se o cuajnesi ome oc sequin, pa yoje pan ipampa inminlajtol ome o ye lacames mocahuas neli in hual ticmotexpahuilía.",
        "017": "Huan sinda amo quinequi quincaqui yehuanten, cuaquín xiquinmili moxtin capa monechiculo moxtin in laneltocanijmes. Huan sinda noje amo quinequi quincaqui in laneltocanijmes, ma ye ca tehual quinami se hual amo quineltoca Dios o quinami se ca yehuanten hual canalo ilapixcalisli in tomin pa in lahueliltilisli romano.",
        "018": "’Annimitzilía neli, len yes amo anquimacahuiltis pa mochihuas pin lalticpan, inon amo unca lamacahuiltili pin cielo. Huan len yes anquimacahuiltis pin lalticpan unca lamacahuiltili pin cielo.",
        "019": "’Oc sejpa, annimitzilía neli pampa sinda ome ca amhuanten pin lalticpan anajsis ca se lajtulisli ca len yes anquinequi anquilajlanis noTajtzin pin cielo, cuaquín yihual anmitzmacas.",
        "020": "Inon quichías, pampa capa ome o ye cate lanechiculi pampa nechtemacaje ca nehual quilalijticate ca nehual inminlaneltocalisli, cuaquín nepa niunca lajco capa yehuanten.",
        "021": "Cuaquinon hualac Pedro, quilic: —Tata, sinda nocni nejchihuilía amo cuali sejpa huan oc sejpa, ¿pa quichi innojen lachihualisli amo cuajcuali monequi pa nicpujpuhuas, pa chicome (siete)? Huan sinda nejchihuilis len amo cuali oc sejpa, cuaquín ¿amo nicpujpuhuas?",
        "022": "Quilic Jesús: —Amo nimitzilía pa chicome. Nimitzilía sinda pa chicome setenta huala, xicpujpuhua. Nicnequi niquijtúa, amo xiquijnamiqui quichi lapujpuhualisli ticpujpuhuac.",
        "head_5": "Jesús quinmilía len quipanuc se hual amo quinequiaya lapujpuhua ",
        "023": "’Pampa inon, ilahueliltilisli in cielo unca quinami se lacal hué hual quinequiaya quimati quichi quihuiquililoaya itequipanujquimes.",
        "024": "Yoje, pehuac quitemuc huan canac se hual quihuiquilic míac millones.",
        "025": "Huan amo quipíac len calica quilaxlahuiaya. Cuaquinon latilanic iteco pa quinamacasi isihua huan ixolomes huan mochi hual quipiaya. Pan ipampa inon quilaxlahuiaya.",
        "026": "Cuaquín itequipanujquil huetzic lancuacueztataya, quitemachic: “Xicpía laicnililisli ca nehual, xijchía huan nimitzlaxlahuis mochi.”",
        "027": "Huan quicnilic iteco in tequipanujquil, quipujpuhuac inon hual quihuiquilijtataya.",
        "028": "Cuaquín quisac in tequipanujquil huan ca se nadita quitac oc se itequipanujquil iteco hual quihuiquilic in tequipanujquil dos cientos. Cuaquín quiquitzquic, quitolpatzcac, quilic: “¡Xichlaxlahui len tichhuiquilía!”",
        "029": "Molancuacuetzac inahuac icni tequipanujquil, quitemachic ca mochi iyolo, quilic: “¡Xichicnili, huan nimitzlaxlahuis!”",
        "030": "Ma yoje, amo quinequic in se, san quihuicac quitzacuac pin calijtic pa mocahuasquiaya nepa sinda amo quilaxlahuisquiaya len quihuiquiliaya.",
        "031": "Cuaquín, quiman quitaje inon, in oc sequin tequipanujquimes icnotiloaya míac, quincocuc inminyolo. Pampín quimachiltije in teco mochi hual panuc.",
        "032": "Cuaquín latilanic in teco pa hualas in tequipanujquil, quilic: “¡Tequipanujquil elehuis! Nimitzpujpuhuac ca mochi in hual tichhuiquilic pampa tichtemachic ca mochi moyolo.",
        "033": "¿Amo monequiaya pa tehual tiquicniliaya mocni tequipanujquil quinami nehual nimitzicnilic?”",
        "034": "Huan cualanic míac iteco, quitemacac ca in lacames pin calijtic hual quincocoltilo yehuanten hual cate latzacuali. Nepa mocahuasquiaya in tequipanujquil sinda amo lamiaya quilaxlahui mochi hual quihuiquiliaya.",
        "035": "Huan Jesús lamic quinmilic: —Yoje anmijchihuilis noje noTajtzin pin cielo sinda se amo quipujpuhuas icni ca mochi iyolo."
    },
    "019": {
        "head_1": "Lacames hual quincajcahualo inminsihuahuan ",
        "001": "Lamic quijtuc Jesús innojen lajtomes, quisac pa Galilea huan mohuicac pa itenco in lalticpan Judea hual unca ca yojque (analco) in atenco hué Jordán.",
        "002": "Quitocaje míac lacalera huan nepa quinpajtiaya.",
        "003": "Huan hualaje capa yihual sequin fariseos pa quilalilisi se lajtol calica huil quimotexpahuililoaya, quilije: —¿Quimacahuiltía tolajtol pa moxilus se lacal ca isihua pampa amo quixtoca len yes ca isihua?",
        "004": "Jesús quinnanquilic: —¿Amo quiman anmomaxtic pa Dios ilajtol lajcuiluli pampa quiman Dios lamic quipehualtic mochi (pa ipehuayan), quijtúa “quinchíac lacal huan sihual”?",
        "005": "Noje quijtúa: “Pampa inon, quincajcahua se lacal itajtzin huan inantzin huan cayas ca isihua huan in omenten cayasi se san.”",
        "006": "Yoje yajmo cate ome, jan se san. Pampín, in omenten hual Dios quinchíac se san ma camo quinxilucan lacames.",
        "007": "Cuaquinon quilajlanije: —Cuaquín ¿leca quinmilic Moisés pa quinmacasi se amal pa monextilis pampa cate laxiluli inminsihuahuan?",
        "008": "Jesús quinmilic: —Cataya pampa amo anquinequi anmonextilía anquichía in hual unca cuali. Pampín Moisés anmitzmacahuiltic pa anmoxilusquiaya ca anmosihuahuan. Ma yoje amo cataya yoje quiman Dios quipehualtic mochi.",
        "009": "Annimitzilía sinda se lacal moxilúa ca isihua pampa isihua quichíac len yes hual ilahuical amo quixtocac, huan sinda monamictía ca oc se sihual, cuaquín in lacal moijlacúa pampa canac oc se sihual. Ma yoje, sinda isihua uyac moniluc ca oc se lacal, cuaquín in lajtol quimacahuiltía pa moxilus ca yihual. Huan se lacal hual monamictía ca se sihual laxiluli, yoje in lacal cana se sihual hual amo iyaxca.",
        "010": "Cuaquinon imonextilinijmes quilije: —Sinda unca yoje in hual huil quipanúa se lacal ca isihua, cuaquín cuali unca pa camo monamictis se.",
        "011": "Quinmilic Jesús: —Amo cate moxtin hual huil quineltocalo in lajtol, jan yehuanten san hual Dios quinpalehuía pa quineltocasi.",
        "012": "Sequin lacames amo quiman huil quinpialo inminsihuahuan, pampa yoje lacatije. Ca oc sequin, cataloaya lacames hual quinchihuilije yoje. Ca oc sequin, mochihuaje yoje pampa quinequiloaya quitequipanuililo Dios ca ilahueliltilisli in cielo. Aqui yes huil quineltoca in lajtol, ma quineltoca.",
        "head_2": "Jesús quintuchihua in xolomes ",
        "013": "Cuaquinon sequin quihualiquilije xolomes pa quinlalilis imajmajuan inminpan huan quintemachilis Dios. Ma yoje, pehuaje quinmajuaje imonextilinijmes yehuanten hual quinhualicaje in xolomes.",
        "014": "Cuaquín Jesús quinmilic: —Xiquinmacahuiltican pa hualasi ca nehual in xolomes huan amo xiquintzacuilican, pampa ilahueliltilisli in cielos unca pan ipampa yehuanten hual cate quinami xolomes.",
        "015": "Huan quinlalilic imajmajuan inminpan, cuaquinon uyac, canac ojli.",
        "head_3": "Se lacal hual quipiaya míac laquetza ca Jesús ",
        "016": "Huan xiquita, hualac se capa yihual cataya, quilic: —Lamaxtini cuali, ¿len cuali nicchías pa nicpías yulilisli hual amo quiman lamis?",
        "017": "Quilic Jesús: —¿Leca tichtocayaltía cuali? Se san unca in cuali. Yihual unca Dios. Ma yoje, sinda ticnequi ticpía in yulilisli, xiquinneltoca ilajtomes Dios.",
        "018": "Quilic in se: —¿Calía? Quilic Jesús: —Sequin cate: Amo tilamictis, amo ticanas sihual hual amo moyaxca, amo tilaxtequis.",
        "019": "Amo tiquilis len islacatilisli inahuac oc se, xicmati ximomajti inminlaixpan motajtzin huan monantzin, huan ticlasojlas yihual hual unca monahuac quinami timolasojla.",
        "020": "In lacal yancuic quilic: —Mochi innojen niyulic niquinneltocatica. ¿Len ayamo nicchíac?",
        "021": "Jesús quilic: —Sinda ticnequis tiyes se hual quimati quichía mochi hual Dios quinequi, cuaquín xía xicnamaca len ticpía huan xiquinmaca yehuanten hual amo quipialo. Yoje ticpías len hual ipati pin cielo. Cuaquín xichtocatihuala.",
        "022": "Quicaquic in lajtol in lacal yancuic, quicocuc iyolo. Icnotitíac, pampa yec se lacal hual quipiaya míac hual iyaxca.",
        "023": "Cuaquinon Jesús quinmilic imonextilinijmes: —Annimitzilía neli pampa san ca niman míac chicahualisli huil calaquisi capa unca ilahueliltilisli in cielo yehuanten hual quipialo míac.",
        "024": "Oc sejpa annimitzilía pampa amo cataya lachihualisli hué pa se camello quipanahuis iixtololon se lajtzomaloni quinami cataya pa calaquis capa Dios huelitía se lacal hual quipía míac hual iyaxca.",
        "025": "Quicaquije inon imonextilinijmes, moitaloaya ca míac lamajtilisli, quilije: —Sinda unca yoje ca se lacal hual quipía míac, cuaquín ¿aqui huil yes laquixtili pa ipolehuilisli ilaijlaculisli?",
        "026": "Jesús quinmitaya huan quinmilic: —Quinami quitalo lacames, in amo huil panúa. Ma yoje, ca Dios mochi huil panúa.",
        "027": "Cuaquinon quinanquilic Pedro, quilic: —Xiquita. Tehuanten tijcajcahuaje mochi huan timitztocaje. ¿Len ticpiasi pampa ticchihuaje inon?",
        "028": "Jesús quinnanquilic: —Neli annimitzilía inon amhuanten hual annechtocac. Pan in tonali quiman nihuelitis pan lalticpan nehual ilacal in cielo, nimolalis pan noicpali capa nihuelitis, noicpali hué huan cualtichin, huan amhuanten anmolalis pan doce icpalimes cuajcualtichin pa anquinmilis len quipiasi inminmiahuimes in doce lacames hual quipehualtije moxtin yehuanten hual iyaxca in lali Israel.",
        "029": "Huan moxtin hual quincajcahuaje inminchan, o inmicnían lacames huan sihuames o inmintajtzitzían o inminantzitzían o inminxolomes o inminlalimes, yehuanten quipiasi míac. Quema, Dios quinmacas niman míac moxtin hual quincajcahuaje innojen pampa nechlasojlaloaya míac. Huan amo yoje míac quinlasojlaloaya innojen hual quincajcahuac. Huan innojen hual quincajcahuaje amo quiman huil ajsiloaya cayalo yoje míac quinami in míac hual Dios quinmacas. Huan noje quipiasi in yulilisli hual amo quiman lamis. Quipiasi quinami inminlaxilulisli inon hual iyaxca Dios.",
        "030": "Ma yoje, míac ca yehuanten hual axan monotzalo niman míac yajmo monotzasi míac. Huan míac hual axan amo monotzalo cayasi yehuanten hual monotzasi niman míac."
    },
    "020": {
        "head_1": "Ilaijnamiquiltilisli in tequipanujquimes ",
        "001": "’Ilahueliltilisli in cielo unca quinami se lacal quipiaya cuajmili huejué. Quisac cualcan pa quinlaquehuasi tequipanujquimes pa tequipanulosquiaya pa iuvatilan.",
        "002": "Mochihuaje ca se lajtulisli pa quichi yahuiaya quinlaxlahui. Cataya je denario tomin pa se tonali. Cuaquín quintilanic pa iuvatilan.",
        "003": "Uyac pa chicnahui horas pa huajtzinco, quinmitac oc sequin lacames moqueztataloaya pin lajcotiyan, amo quichijtataloaya nindeno.",
        "004": "Quinmilic yehuanten: “Xiacan amhuanten noje pa nouvatilan, huan len yes cuali annimitzlaxlahuis.” Huan uyaje yehuanten.",
        "005": "Huan oc sejpa quisac pa lacualispan huan oc sejpa pa ye horas pa tiolac in teco huan yoje quinlaquehuac lacames.",
        "006": "Huan quinami macuili horas pa tiolac uyac pa in lajcotiyan huan oc sejpa quinmitac lacames moqueztataloaya huan quinmilic: “¿Leca anmoqueztica nican pa mochi in semilhuil anlatzejtica?”",
        "007": "Quilije: “Unca pampa amaqui techlaquehuac.” Quinmilic: “Xiacan amhuanten noje pa nouvatilan.”",
        "008": "Pehuac layuajtic, huan quilic iteco in uvatilan ilaicanani itequipanujquimes: “Xiquinnotza pa hualasi in tequipanujquimes huan xiquinlaxlahui inmintomin. Xipehua ca yehuanten hual hualaje pa macuili horas pa tiolac huan xilami ca aquinojen hualaje quiman pehuaya in semilhuil.”",
        "009": "Hualaje yehuanten hual pehualoaya tequipanulo pa macuili horas pa tiolac, quinmacaje mochi sejse je tomin denario.",
        "010": "Hualaje yehuanten hual tequipanuloaya de quiman pehuaya in semilhuil quijtuticate pampa yahuiaya quinlaxlahui oc se tomin ca in denario. Ma yoje, yehuanten noje quinmacac mochi sejse itomin denario.",
        "011": "Huan quiman canaje, cualanije pampa quinlaxlahuic yoje in teco.",
        "012": "Quijtuloaya: “Innojen hual hualaje niman pa tiolac jan tequipanuje se hora san huan tiquinlaxlahuic se denario quinami tehuanten. Huan xiquita. Tehuanten titequipanuloaya mochi semilhuil quiman tonaya.”",
        "013": "Huan in teco quinanquilic se hual cataya ca innojen, quilic: “Nito, amo nimijchihuilijtica len hual amo cuali. ¿Amo timochihuaje ca se lajtulisli pa nimitzlaxlahuisquiaya se tomin denario?",
        "014": "Xicana in hual moyaxca huan ximohuica. Nicnequi niclaxlahui aqui hual hualac pa macuili pa tiolac jan quinami nimitzlaxlahuía tehual.",
        "015": "¿Amo unca noyaxca pa nicchías quinami nicnequi ca len unca noyaxca? O ¿amo tiquita cuali pampa nehual nicchijtica len cuali?”",
        "016": "Yoje aquinojen hual huejcahualo hualalo yesi quinami yehuanten hual pehualo huan yehuanten hual pehualo yesi quinami yehuanten hual huejcahualo hualalo, jan quinami yehuanten hual huejué cayasi quinami yehuanten hual tijtipichin. Unca pampa cate míac yehuanten hual cate lanotzali pa tequipanusi, huan cate naditas hual cate lajtultili.",
        "head_2": "Oc sejpa Jesús quinmachiltía pampa yahui miqui ",
        "017": "Quiman canaya Jesús ojli pa Jerusalén, quinnotzac quinhuicac inhuían in doce imonextilinijmes nepa pan ojli huan quinmilic:",
        "018": "—Xiquitacan. Tialo pa Jerusalén huan nehual ilacal in cielo nechtemacasi in tiopistas huejué huan in lamaxtinijmes, nechtilanisi pa nechmictisi.",
        "019": "Nechtemacasi ca yehuanten hual amo judíos, huan nechhuejuecaltisi huan nechpilusi pan se cuahuil. Huan quiman panusi ye tonalijmes niyulis oc sejpa.",
        "head_3": "Jacobo huan Juan inminantzin quitemachía Jesús pa quinchihuilis len cuali ",
        "020": "Cuaquinon hualac capa yihual inantzin ixolomes Zebedeo, hualac ca ixolomes. In sihual quimolancuacuetzilic quitemachic pa quinchihuilisquiaya len cuali.",
        "021": "Huan Jesús quilic: —Huan ¿len ticnectica? Quilic yihual: —Quiman tipehuas tihuelitis, xicmacahuilti pa innojen omenten noxolomes molalisi se pa momajma cuali huan se pa momajma amo cuali pa huelitisi ca tehual.",
        "022": "Jesús quinanquilic: —Amo anquimati len anquitemachijtica. ¿Huil anmopepenialtía pa anpanus inon hual nehual nicpías pa nipanus? Yes quinami ancunisquiaya len niman chichic pa míac tonalijmes. Huan pa amhuanten anyes nolanahuatinijmes anquipías pa anpanus lacocoltilisli hual cayasi quinami se lacuayatequilisli ca tixuxli. ¿Huil anmopepenialtía pa anpanus inon? Quinanquilije: —Huil timochicahualtilo pa tipanusi inon, timopepenialtisi.",
        "023": "Quinmilic Jesús: —Neli anpanus lacocoltilisli quinami launilisli chichic huan quinami lacuayatequilisli pa tixuxli. Ma yoje, pa anmolalis pa noma cuali huan pa noma amo cuali, inon amo unca noyaxca pa annimitzmacas. NoTajtzin quichijchíac innojen pa sequin hual yihual quinlajtultic pa quipiasi, huan quinlalis yehuanten nepa.",
        "024": "Quiman quicaquije inon innojen diez (majlacli) imonextilinijmes, cualanije ca in omenten icnían.",
        "025": "Ma yoje, Jesús quinnotzac moxtin, quinmilic: —Anquimati quinami in huejueyenten hual huelitilo pan yehuanten pa mochi lalimes, huelitilo chicahuac. Huan yehuanten hual huelitilo mojmosta quinequilo quinnextililo in lacames quinami quipialo lahueliltilisli.",
        "026": "Amo cayas yoje ca amhuanten, cayas quinami inon: Aqui yes quinequi mochía hué ca amhuanten, monequi pa yihual quintequipanuilis moxtin oc sequin.",
        "027": "Huan aqui yes quinequi caya in hué ca amhuanten pa anmitzlaicanas, yihual quipías pa yes in se hual mochías quinami tequipanujquil lailpili pa moxtin. Yihual amo motzacuilis pa quichías in tequipanulisli hual moxtin quixijxiculo pa quichihuasi.",
        "028": "Quipías pa mochías jan quinami nehual ilacal in cielo. Amo nihualaya pan lalticpan pa nechtequipanuilisi nehual lacames. Nihualaya pa niquintequipanuilis yehuanten huan pa nimotemacas pa nimiquis. Yoje niclaxlahuis pa inminlamacahualisli míac lacames pa camo polehuisi pampa quinchihuaya laijlaculisli.",
        "head_4": "Jesús quinpajtía ome pachacames ",
        "029": "Quistiahuiloaya yehuanten pin caltilan Jericó, quitocaloaya Jesús míac lacalera.",
        "030": "Huan xiquitacan, pa itenco in ojli cataloaya yehuatataloaya ome pachacames, quicaquiloaya pampa panuaya Jesús. Pampín tzajtzije, quilije: —¡Tata, tiꞌixól David, xitechicnili!",
        "031": "Huan in lacalera quinmajuac pa camo nahuatisi. Ma yoje, yehuanten quitzajtzilije chicahuac, quilije: —¡Tata, tiꞌixól David, xitechicnili!",
        "032": "Pampín, moquetzac Jesús, quinnotzac, quinmilic: —¿Len anquinequi pa annimijchihuilis?",
        "033": "Quilije: —Tata, xiquinpajti toixtololojmes pa huil tilachiasi.",
        "034": "Quipíac Jesús laicnililisli pa yehuanten, huan quinmatoquilic inmixtololojmes. Jan ajnaxcan lachiaje huan pehualoaya quitocalo Jesús."
    },
    "021": {
        "head_1": "Jesús calaqui pa Jerusalén ",
        "001": "Ajsitihualaloaya yehuanten pa Jerusalén huan hualaloaya pa Betfagé pa in tepetzindi (loma) itoca Olivos. Cuaquinon quintilanic Jesús ome imonextilinijmes.",
        "002": "Quinmilic: —Xiacan pin caltilan hual anmolaixpan, huan jan ajnaxcan anquitas se burra ilpitica huan ixól ca yihual. Xictomacan huan xichhualiquilican.",
        "003": "Huan sinda se anmitzilía len, xiquilican: “Monequi pa in Tata quinpías yehuanten huan ca nadita yahui quincuepa.”",
        "004": "Inon panuc pa mochías len quijtúa ilajtol Dios ilajtuni hual quijcuiluc:",
        "005": "Xiquilican yehuanten pin caltilan Sión: “Xiquitacan, huala anmoHué capa amhuanten, yihual hual momacahuiltía, yihual lejcutica pan se burra, pani ixolol se burra hual quilamamiltilo.”",
        "006": "Cuaquinon uyaje imonextilinijmes, quichihuaje quinami Jesús quinmilic.",
        "007": "Quinhuicaje in burra ca ixolol, huan quilalije inminpan inminlaquemes, huan quilejcultije Jesús huan ipan molalic.",
        "008": "Huan in lacalera quinsuhuaje inminlaquemes pan in ojli. Oc sequin quincotonaje inminitzmolinquijmes (ramas) cuahuimes, quinxintiaje pan ojli.",
        "009": "Quilaicanaje huan quitocaje in míac lacalera tzajtzitiahuiloaya huan quijtutiahuiloaya: —¡Ma yuli pa techquixtis pin polehuilisli yihual ixolol David! ¡Ma quilican lajtomes hué inahuac yihual hual hualaya ca ilahueliltilisli Dios! ¡Ma techquixti pin polehuilisli yihual hual hualac, quisac pin niman cuajtic pin cielo!",
        "010": "Yoje calaquic Jesús pin Jerusalén, huan moxtin yehuanten pin caltilan hué molinije huan majcoquije, quilije: —¿Aqui in se?",
        "011": "Huan in lacalera quinmililoaya: —In se ilajtuni Dios itoca Jesús hual moscaltic pin caltilan Nazaret pin lalticpan Galilea.",
        "head_2": "Jesús quichipahua in tiopan hué ",
        "012": "Calaquic Jesús pin tiopan hué huan quinquixtic pa quiahuac moxtin hual lanamactataloaya huan lacujtataloaya pin tiopan hué calijtic. Quintzincuepac innojen capa lacames quipatililoaya in tomin. Noje quintzincuepilic inmicpalimes yehuanten hual quinnamacaloaya huilomes.",
        "013": "Quinmiliaya: —Unca lajcuiluli pa ilajtol Dios: “Quitocayaltisqui nocali se cali capa quilajlanilo Dios.” Huan amhuanten anquichihuac quinami se cueva (ostul) capa chantilo laxtequinijmes.",
        "014": "Nepa pin tiopan hué hualaloaya capa yihual pachacames huan yehuanten hual amo huil nejnemiloaya, huan yihual quinpajtic.",
        "015": "Yoje quitaloaya in tiopistas huan in lamaxtinijmes innojen hual quinlachialtiloaya moxtin ca lamajtilisli. Noje quicaquiloaya quinami in xolomes tzajtziloaya calijtic in tiopan hué, quijtutataloaya: “¡Ma yuli pa techquixtis pin polehuilisli ixól in Hué David!” Pampín cualanije in tiopistas huan in lamaxtinijmes.",
        "016": "Quilije Jesús: —¿Tijcaquía len quijtuticate innojen? Huan Jesús quinmilic: —Jo quema. ¿Amo quiman anmomaxtic in hual unca lajcuiluli pa ilajtol Dios hual quijtúa inon? Yoje quijtúa: Quisalo lajtomes huejué pa tehual pa inmincamac xolomes tipichinchitos huan xolomes hual ayamo mocahuajque pa chichisi. Huan inminlajtomes yehuanten amo quipialo laijlaculisli. O Dios, tiquinhueliltic pa quichihuasqui inon.",
        "017": "Cuaquinon quincahuac Jesús huan quisac nepa Jerusalén, uyac pa in caltilan Betania, nepa panuc in layúa.",
        "head_3": "Jesús cajua se amacual hual amo sulajtica ",
        "018": "Huan niman pa huajtzinco, mocuepaya pa Jerusalén huan mayantataya.",
        "019": "Quitac se amacual tipichin inahuac in ojli huan uyac capa cataya. Huan amo quitac ilaquilyo nindeno ipan, jan quitac isacayo san. Cuaquinon quilic in cuahuil: —Ma yajmo quiman caya laquilyo mopan. Huan jan ajnaxcan huaquic in amacual tipichin nepa capa cataya.",
        "020": "Quitaje inon imonextilinijmes huan moitaje ca lamajtilisli, quilije: —¿Quinami huaquic jan axcan in amacual tipichin nican capa cataya?",
        "021": "Quinnanquilic Jesús, quinmilic: —Neli annimitzilía, sinda anquineltoca huan sinda amo anquimahuilía pa anmoyolo cuajnesi amo panus in hual anquitemachis pa Dios anmitzmacas, cuaquín anquichihuís in amacual tipichin inon jan quinami nel nicchihuíc. Huan amo in san. Noje huil anquilis in loma: “Ximoejua, ximolasa pa al huejcalan”, huan yoje quipanus.",
        "022": "Huan mochi hual anquitemachis Dios anquipías sinda anquitemachía anquineltocatica pampa yihual anmitzmacas.",
        "head_4": "Jesús quipía lahueliltilisli ",
        "023": "Cuaquinon calaquic Jesús pin tiopan hué, hualaje capa yihual quiman lamaxtitataya in tiopistas huejué huan inminabuelojmes hueyenten in judíos, quilije: —¿Ca aqui ilahueliltilisli tiquinchijtica innojen? Huan ¿aqui mitzmacac in lahueliltilisli?",
        "024": "Jesús quinnanquilic: —Annimitzlajlanis nehual noje se lajtol, huan sinda annechnanquilis, cuaquín nehual noje annimitzilía ca aqui ilahueliltilisli niquinchijtica innojen.",
        "025": "¿Aqui quitilanic Juan Lacuayatequini pa yihual lacuayatequisquiaya? ¿Quitilanic Dios, o quitilanije lacames? Cuaquinon molaquetzilije yehuanten, moilijtataloaya: —Sinda tiquijtulo cataya Dios, cuaquín techilis: “Cuaquín ¿leca amo anquineltocac?”",
        "026": "Huan sinda tiquijtusi cataloaya lacames, timomajtía inminlaixpan in míac lacames, pampa moxtin quineltocalo pampa Juan yec se ilajtuni Dios.",
        "027": "Yoje quinanquilije Jesús: —Amo ticmatilo. Huan Jesús quinmilic: —Huan nehual noje amo annimitzilis ca aqui ilahueliltilisli niquinchijtica innojen.",
        "head_5": "Jesús quinpuhuilía quinami ome xolomes quitequipanuilije inmintajtzin ",
        "028": "Huan quinmilic: —¿Quinami anquita inon? Quimpiaya se lacal ome ixolomes huan quilic se: “Noxól, xía xitequipanu axan pin uvatilan.”",
        "029": "Huan ixól quinanquilic: “Amo nicnequi.” Ma yoje, ca nadita mopatilic iyolo, uyac tequipanuc.",
        "030": "Cuaquín uyac quitac in oc se ixól huan quilic pa yas tequipanus, huan yihual quinanquilic: “Jo quema, Tata, nías.” Ma yoje, amo uyac.",
        "031": "¿Calía ca in omenten quichihuaya quinami quinequiaya itajtzin? Quilije: —In xól hual quipatilic iyolo huan uyac tequipanuc. Cuaquinon Jesús quinmilic: —Annimitzilía neli pampa yehuanten hual canalo ilapixcalisli tomin pa in lahueliltilisli romano, huan in sihuames amo cuajcuali calaquisi capa Dios huelitía huan amhuanten amo.",
        "032": "Yoje cayas, pampa hualac Juan pa anmitznextilisquiaya amhuanten quinami ancanas se ojli melahuac huan cuali. Huan amhuanten amo anquineltocac. Ma yoje, quineltocaje yehuanten hual canalo ilapixcalisli tomin huan in sihuames amo cuajcuali. Huan amhuanten, mas que anquitac in, ma yoje amo anmopatilic anmoyolo pa anquineltocasquiaya.",
        "head_6": "Jesús quinpuhuilía in hual quichihuaje in tequipanujquimes ejꞌelehuis ",
        "033": "Xijcaquican oc se lapuhualisli hual annimitzmaxtis. Cataya se lacal hué hual quipiaya míac, quitocac se uvatilan. Quitzacuac itenco, quihuajuanac coyunquil pin tel capa quitelicsalo in uvas, huan quichíac se caltzindi cuajtic capa huil quitalo sinda calaquilo yulijquimes putzames. Cuaquín quilaquehualtilic sequin tequipanujquimes lachianijmes huan uyac pa oc se lali.",
        "034": "Ajsic in tonalijmes quiman yucsiaya in laquilyo. Quintilanic sequin itequipanujquimes pa canalosquiaya in hual iyaxca in laquilyo.",
        "035": "Cuaquín in tequipanujquimes lachianijmes quinquitzquije itequipanujquimes in teco, huan se quihuitequije, oc se quimictije huan oc se quilaxilije tixcalimes.",
        "036": "Oc sejpa quintilanic in teco oc sequin míac itequipanujquimes, amo ajsiloaya cayalo yoje míac yehuanten hual yihual pehuac quintilanic. Ma yoje, quinchihuilije in tequipanujquimes jan yoje quinami ca yehuanten hual pehuac quintilanic.",
        "037": "Cuaquín quintilanilic ixól, ca yihual laquisac, quijtuc: “Quimatisi momajtisi ilaixpan noxól.”",
        "038": "Ma yoje, quiman quitaje ixól in tequipanujquimes lachianijmes, moilije: “In se unca hual canas in hual iyaxca in teco. Ma tián, ma ticmictican. Yoje cayas toyaxca in uvatilan.”",
        "039": "Yoje quihuicaje, quilasaje pa quiahuac in uvatilan, quimictije.",
        "040": "Cuaquinon Jesús quinlajlanic: —Quiman hualas iteco in uvatilan, ¿len quinchihuilis innojen tequipanujquimes lachianijmes?",
        "041": "Quilije: —Quinmictis in lacames ejꞌelehuis yoje tetzcuinuc huan quintemacas in uvatilan oc sequin tequipanujquimes lachianijmes hual quitemacasi in laquilyo pa in tonalijmes quiman yucsis.",
        "042": "Jesús quinmilic: —Huan ¿amo quiman anmomaxtic pa Dios ilajtol lajcuiluli? Quijtúa: In tel hual quijtuje amo monotza nindeno yehuanten hual quichijtataloaya in cali, axan mochíac pa in cali itel niman cuali, in tel capa quipehualtijque mochi in cali. Panuc yoje pampa toTeco quichíac, huan quiman tiquitajque, timoitajque ca lamajtilisli.",
        "045": "Quicaquije in tiopistas huejué huan in fariseos innojen lapuhualisli hual quinmilic Jesús. Quimatiloaya pampa Jesús quinmiliaya pampa yehuanten cataloaya quinami innojen lacames ejꞌelehuis pa innojen lapuhualisli.",
        "046": "Pampín quitemuje quinami quiquitzquilosquiaya. Ma yoje, momajtiloaya quiquitzquilo pampa in míac lacalera nepa cataloaya. yehuanten quineltocaloaya pampa Jesús yec se ilajtuni Dios, huan pampín amo quinmacahuiltilosquiaya pa quiquitzquilosquiaya."
    },
    "022": {
        "head_1": "Se monamictilisli hual míac quixijxiculoaya ",
        "001": "Huan Jesús pehuac quinlaquetzilic oc sejpa, quinlaquetzilic ca lapuhualisli calica quinmaxtiaya, quinmilic:",
        "002": "—Ilahueliltilisli in cielo unca quinami se hué hual quichíac se lacualisli pampa ixól monamictiaya.",
        "003": "Huan quintilanic itequipanujquimes pa quinnotzalosquiaya pa hualasi yehuanten hual quinnotzac pan lacualisli. Huan amo quinequiloaya.",
        "004": "Oc sejpa quintilanic oc sequin tequipanujquimes, quinmilic: “Xiquinmilican yehuanten yoje: Axan nicpía lachijchihuali mochi pa anquicuas. Nilatilanic pa quinmictisi notoros huan noborregos tojtomahuac. Mochi unca lachijchihuali. Xihualacan pa in lacualisli.”",
        "005": "Ma yoje, yehuanten hual quinnotzac amo quinequiloaya quincaquilo huan uyaje se pa icuajmili, oc se pa ilanamacaloyan pa lanamaquiltis.",
        "006": "Huan in oc sequin quinquitzquije itequipanujquimes in hué, quinchihuilije amo cuali huan noje quinmictije.",
        "007": "Cuaquín cualanic míac in hué huan quintilanic iguaches hual quinmictije innojen lamictinijmes huan quichichinuje inmincaltilan yehuanten.",
        "008": "Cuaquinon quinmilic itequipanujquimes: “In lacualisli unca lachijchihuali. Ma yoje, yehuanten hual niquinnotzac pa hualasi amo monotzaloaya.",
        "009": "Xiacan pa in lajcotiyan capa quisalo in ojlimes huan xiquinnotzacan moxtin hual anquinmitas pa hualasi pan lacualisli.”",
        "010": "Quisaje in tequipanujquimes pan ojlimes, quinechicuje moxtin hual quinmitaje, yehuanten hual amo cuajcuali huan hual cuajcuali. Yoje tentataya in cali ca yehuanten hual quinnotzaje pa hualasi.",
        "011": "’Cuaquinon calaquic in hué, quinmitac moxtin yehuanten huan nepa quitac se hual amo molaquentic ca inahuas in monamictilisli.",
        "012": "Quilic: “Nito, ¿quinami ticalaquic nican huan amo ticpiaya in nahuas pa in monamictilisli?” Huan amo huil quinanquiliaya.",
        "013": "Cuaquín in hué quinmilic itequipanujquimes: “Xiquilpilican imajmajuan huan icxihuajmes, xiclasacan pa quiahuac capa laticumac. Nepa moxtin chocasi chicahuac huan quincuajcuasi inminlames.”",
        "014": "Pampa míac cate lanotzali huan jan naditas san cate lalajtultili pa cayasi Dios ilacames.",
        "head_2": "Jesús quijtúa quinami quilaxlahuilo ilapixcalisli tomin ",
        "015": "Cuaquinon uyaje in fariseos huan molaquetzilije pa quimatilosquiaya quinami huil quicuajcuamanalosquiaya Jesús pa quijtusquiaya len lajtol calica huil quimotexpahuililosquiaya.",
        "016": "Yoje quintilanije sequin hual quintocaloaya yehuanten huan sequin hual cataloaya ca in herodistas, quilije: —Lamaxtini, ticmatilo pampa tehual tiquijtúa len unca melahuac huan ticmaxtía iojli Dios ca melahualisli. Ticmatilo pampa amo tictemúa quinami ticpaquiltis amaqui ca len tiquilía, huan inon unca pampa tiquita se lacal jan quinami tiquita oc se.",
        "017": "Axcan, xitechili quinami tiquita inon. ¿Unca cuali ilaixpan Dios pa ticlaxlahuisi ilapixcalisli in tomin pa in hué romano César?",
        "018": "Quimatic Jesús quinami yehuanten quinequiloaya quimotexpahuililo huan quinmilic: —Amhuanten lacuajcuamananijmes, anquinequi annesi quinami lacames cuajcuali, huan ma yoje nicmati pampa anquijtutica amo cuali laijtic amhuanten. ¿Leca annechlalilía in calica anquinequi annechmotexpahuilía?",
        "019": "Xichnextili in tomin pa lapixcalisli. Quihualiquilije in tomin.",
        "020": "Jesús quitaya huan quinmilic: —¿Aqui iyaxca in layapali huan in lajcuilulisli?",
        "021": "Quinanquilije: —Iyaxca César in hué. Cuaquinon quinmilic: —Xicmacacan César in hual iyaxca, huan xicmacacan Dios in hual iyaxca yihual.",
        "022": "Quicaquije inon, mocahuaje moiztataloaya ca lamajtilisli. Cuaquinon quicahuaje huan uyaje.",
        "head_3": "Quilajlanilo Jesús quinami yulilo oc sejpa ",
        "023": "Cataya in tonali hualaje capa Jesús sequin saduceos. yehuanten quijtulo pampa amo yulilo oc sejpa yehuanten hual miquije. Pampa inon, quilajlanije:",
        "024": "—Lamaxtini, quijtuc Moisés sinda miqui se huan amo quinpiaya xolomes, cuaquín monequi pa monamictis icni ca isihua ihuían icni pa yoje quinpiasi xolomes hual quihuicasi itoca in se hual miquic.",
        "025": "Axcan, cataloaya siete (chicome) icnían hual yuliloaya capa tehuanten. Monamictic inmicni hué huan miquic amo quinpixtataya xolomes. Pampín icni canac isihua ihuían icni.",
        "026": "Quimpanuc yehuanten jan quinami ca in se, amo quinpiaje xolomes. Huan noje quinpanuc ca in oc sequin icnían, ca moxtin in chicome, huan amo quinpiaje xolomes.",
        "027": "Huan quiman lamije miquije moxtin in chicome, cuaquín miquic noje in sihual.",
        "028": "Axcan, quiman yulisi oc sejpa, ¿aqui ca in chicome icnían yes ilahuical in sihual? Pampa moxtin canaje.",
        "029": "Jesús quinnanquilic: —Anmoixpolúa pampa amo anquimati ilajtol Dios hual unca lajcuiluli, huan amo anquimati ilahueliltilisli Dios.",
        "030": "Quiman yulisi oc sejpa yehuanten hual miquije, amo monamictilo huan amo temacasi pa monamictisi.",
        "031": "Cayasi quinami Dios ilanahuatinijmes hual cate pin cielo.",
        "032": "Huan inon hual quinmatoca yehuanten hual miquije, neli unca pampa yulisi oc sejpa. ¿Amo quiman anmomaxtic len yihual Dios anmitzilic? Yoje quijtuc: “Nehual niunca iDios Abrahám huan iDios Isaac huan iDios Jacob.” Dios amo inminDios in mijquimes. Yihual inminDios yehuanten hual yulticate. Pampín yulticate mas que miquije.",
        "033": "Quicaquije inon in míac lacames, huan molapolultije ca Jesús ilamaxtilisli.",
        "head_4": "Dios ilajtol hué hual amo unca oc se ilajtol yoje hué ",
        "034": "Quimatije in fariseos quinami Jesús quinsulahuac in saduceos pa yajmo huil monapatisi ca inminlajtomes. Pampín monechicuje capa yihual.",
        "035": "Huan se ca yehuanten hual yec ilamaxtini in lajtol quilajlanic len pa quimatis sinda neli quinanquilisquiaya quinami quijtúa Dios ilajtol, quilic:",
        "036": "—Lamaxtini, ¿calía unca ilajtol Dios niman hué?",
        "037": "Jesús quilic: —“Ticlasojlas in Tata moDios ca mochi moyolo huan ca mochi moyulilisli huan ca mochi molaijnamiquilisli.”",
        "038": "In unca in lajtol niman hué huan quipehualtía mochi Dios ilajtomes.",
        "039": "In oc se unca quinami in calica quipehualtic: “Ticlasojlas mochi oc se hual unca monahuac quinami timolasojla tehual.”",
        "040": "Aqui hual quichía in ome lajtomes, noje quichijtica mochi hual quijtulo Dios ilajtomes huan Dios ilajtunijmes.",
        "head_5": "¿Unca Cristo ixolol David? ",
        "041": "In fariseos ayamo mohuicaje.",
        "042": "Cuaquín Jesús quinlajlanic: —¿Quinami anquita inon hual quijtúa quinami unca in Cristo? ¿Aqui ixól yihual? Yehuanten quilije: —Yihual ixól David.",
        "043": "Cuaquinon quinmilic Jesús: —Cuaquinon, ¿quinami unca yoje sinda David quitocayaltic Tata quiman quijcuiluc pan ipampa in Espíritu Santo innojen lajtomes? Quijtúa:",
        "044": "In Tata quilic noTata: “Ximolali inahuac noma cuali, huan niquinsulahuas molacocolinijmes huan yesi quinami se icpali pa itzindan mocxihuajmes.”",
        "046": "Huan amaqui huil quinanquilic se lajtol. Huan pa in tonali huan pa mochi tonalijmes hual ajsitiahuiloaya, momajtiloaya moxtin pa quilajlanilosquiaya len."
    },
    "023": {
        "head_1": "Jesús quinmotexpahuilía in fariseos huan ilamaxtinijmes in lajtol ",
        "001": "Cuaquinon quinlaquetzilic Jesús in lacalera huan imonextilinijmes, quinmilic:",
        "002": "—Huelitilo in lamaxtinijmes huan in fariseos ca Moisés ilahueliltilisli huan ca in hual iyaxca Moisés.",
        "003": "Pampín, mochi hual anmitzililo, in xicchihuacan huan xiquinneltocacan. Ma yoje, amo xilachihuacan quinami yehuanten lachihualo, pampa quijtulo len quipía pa quichías se, mas que yehuanten amo quichihualo.",
        "004": "Huelitilo quinami quinmilpilijticate lamamanijquimes ejꞌetic huan unca quinami quinlamamiltilo pani inminhuajcomes lacames. Huan yehuanten amo quinequilo quinmijcuanilía nadita in lamamanijquimes ejꞌetic, amo quinmatocalosquiaya ca se ixerixa yehuanten.",
        "005": "Huan mochi in hual quichihualo, san quichihualo pa quinmitasi cuali lacames. Yoje quinchihualo palahuac in latzacualinijmes tijtipichin hual quipixticate laijtic ilajcuilulisli Dios ilajtol, huan quinpilulo pa pani inminlaixpan huan pa inminmajmajuan. Huan quihuejcanaltilo niman xilanquil inminicpalmes inminahuas calica molaquentilo, amo cate yoje xilanquil innojen hual in oc sequin quipialo.",
        "006": "Huan quixtocalo molalilo capa lacualo pin fiestas pani in icpalimes hual cate pa in huejueyenten. Huan quixtocalo in icpalimes pa in huejueyenten pin tiopajmes.",
        "007": "Quixtocalo pa moxtin quinpialtisi ca míac lamajtilisli quinnozticate “Rabí” pan ojlimes huan pin lajcotiyan hué lajco pin caltilan.",
        "008": "’Axan, amhuanten, amo xiquinmacahuiltican pa lacames anmitznotzasi Rabí Lamaxtini, pampa anquipía se anmolamaxtini hual nehual niunca, Cristo. Huan amhuanten anmoxtin anunca anmocnían se ca oc se.",
        "009": "Huan amo xicnotzacan amaqui pan lalticpan anmotajtzin, pampa se san unca anmoTajtzin, yihual pin cielo.",
        "010": "Huan monequi pa camo anquimacahuiltis pa amaqui anmitznotzas “noteco”, pampa se san unca anmoteco, yihual Cristo.",
        "011": "Yihual hual quitequipanuilía in oc sequin yes in hué capa amhuanten.",
        "012": "Pampín, aqui yes quijtúa pa iyolo pampa yihual hué, yihual yes lachihuali tipichin. Huan aqui yes quijtúa pa iyolo pampa unca tipichin yes lachihuali hué.",
        "013": "’¡Quichi anpanus lacocoltilisli amhuanten ilamaxtinijmes in lajtol huan fariseos hual anyuli anquincuajcuamantica lacames! Anquichihuilía pa quijtusi pa inminyolo pampa amhuanten anunca lacames niman cuali, huan neli anunca lacuajcuamananijmes. Unca pampa anquitzacuilía lacames hual canticate in ojli capa quitasi ilahueliltilisli in cielo. Amhuanten amo anquinequi ancana in ojli huan amo anquinmacahuiltía pa canasi yehuanten hual quinequilo canalo.",
        "014": "’¡Quichi anpanus lacocoltilisli amhuanten, ilamaxtinijmes in lajtol huan fariseos, amhuanten lacuajcuamananijmes! Unca pampa anquinquixtilía in calimes in sihuames hual inminlahuicalhuan polehuije. Cuaquín anquichía oración ca míac lajtomes pa anquinmonextilis lacames pampa anunca niman cuali, huan ma yoje anunca lacuajcuamananijmes. Pampín, Dios anmitzmacas lacocoltilisli niman chicahuac hual amo yoje quinmacas oc sequin.",
        "015": "’¡Quichi anpanus lacocoltilisli amhuanten, ilamaxtinijmes in lajtol huan fariseos, lacuajcuamananijmes! Unca pampa anquipanahuía in al huejcalan huan anyahui pa míac lalimes pa anquitemus se pa anquineltocaltis anmolamaxtilisli. Huan quiman anquitas se hual quinequi, cuaquín anquijlacúa ca anmolamaxtilisli. Huan yoje anquichía pa monequis pa panus in lacocoltilisli hual ome ca amhuanten anpanus.",
        "016": "’¡Quichi anpanus lacocoltilisli amhuanten, telaicana nijmes pachacames! Amhuanten anquijtúa: “Aqui yes quilis ilaixpan Dios len yahui quichía, huan quijtúa ca lajtol hual amo mopala pan ipampa in tiopan hué, cuaquín amo quipía pa quichías in hual quilic. Ma yoje, aqui yes quilis ilaixpan Dios ca lajtol hual amo mopala pampa yahui quichía len, huan quilía pan ipampa in oro calijtic in tiopan hué, cuaquín yihual quipías pa quichías.”",
        "017": "¡Amo anquimati anlaijnamiquía, anunca pachacames, amhuanten! ¿Calía ca innojen monotza ca Dios? ¿Unca in oro, o unca in tiopan hué capa Dios mochihuilía lachipahuali in oro pa huil quitas quinami iyaxca? ¡Anquimati unca in tiopan hué hual monotza ca Dios!",
        "018": "Huan noje amhuanten anquijtúa: “Aqui yes quijtúa ilaixpan Dios pampa yahui quichía len, huan ca lajtol hual amo mopala quijtúa pan ipampa inon capa quilalilo in huendi, cuaquín amo quipías pa quichías. Ma yoje, sinda se quijtúa ilaixpan Dios ca lajtol hual amo mopala pampa yahui quichía len, huan quilía pan ipampa in huendi pa pani capa quilalilo, cuaquín yihual quipía pa quichías.”",
        "019": "¡Amo anquimati anlaijnamiquía, anunca pachacames, amhuanten! ¿Calía ca innojen monotza ca Dios? ¿Unca in huendi, o unca inon capa quilalilo capa Dios mochihuilía lachipahuali in huendi pa huil quitas quinami iyaxca? ¡Anquimati unca in capa quilalilo hual monotza ca Dios!",
        "020": "Yoje, aqui yes quijtus len ilaixpan Dios ca lajtol hual amo mopala, huan quijtúa pan ipampa inon capa quilalilo in huendi, cuaquín amo jan quijtutica pan ipampa inon capa quilalilo in huendi san. Quijtutica pan ipampa capa quilalilo huan pa mochi huendi hual unca pa pani inon.",
        "021": "Huan aqui yes quijtúa len ilaixpan Dios ca lajtol hual amo mopala, huan quijtúa pan ipampa in tiopan hué, yihual amo quijtutica jan pan ipampa in tiopan hué san. Noje quijtutica pan ipampa Dios hual yuli calijtic in tiopan hué.",
        "022": "Noje aqui yes quijtúa len ca lajtol hual amo mopala pan ipampa in cielo, yoje yihual quijtutica pan ipampa in icpali cualtichin capa Dios huelitía huan jan yoje quijtutica pan ipampa Dios hual molalía ipan.",
        "023": "’¡Quichi anpanus lacocoltilisli amhuanten, ilamaxtinijmes in lajtol huan fariseos, amhuanten lacuajcuamananijmes! Amhuanten anquimaca Dios se ca mochi diez inminlajlajco menta huan eneldo huan cominos hual anquipixca, huan amo anquinequi anquinmijnamiquía in lajtomes hual niman monotzalo ca Dios. Cate innojen lajtomes hual anmitznextililo quinami monequi pa anyuli anquichijtica len hual Dios quita cuali pa moxtin. Huan cate innojen lajtomes hual anmitznextililo quinami monequi pa anquimatis anlaicnilía huan quinami monequi pa anquimatis anquilalía anmolaneltocalisli ca Dios. Cate innojen hual monequi pa anquimatis anquichías. Huan noje monequi pa camo anmocahuas pa anquichías len quililo in oc sequin lajtomes tijtipichin.",
        "024": "¡Amhuanten telaicananijmes pachacames! Anunca quinami se hual quitzejtzelúa pa quisas se muyol pin al huan quitolúa se camello, pampa ca míac lachialisli anlaquisa anquichijtica in lajtomes tijtipichin huan amo anquinequi anquijnamiquía in lajtomes huejué.",
        "025": "’¡Quichi anpanus lacocoltilisli amhuanten, ilamaxtinijmes in lajtol huan fariseos, lacuajcuamananijmes! Unca quinami ancaltía pa quiahuac in tecomal huan in nixcumil. Ma yoje, pa laijtic cate catzahuac, quinami amhuanten laijtic anmoyolo anunca catzahuac. Anunca catzahuac pampa ancanac mochi hual anquinequic míac. Amo cataya anmoyaxca huan ma yoje anquinmixtequilic oc sequin pa ancanas.",
        "026": "Fariseo pachacal, monequi pa tipehuas timochipajtica molaijtic quinami quichipahualo ilaijtic in tecomal huan in nixcumil huan cuaquín ancayas chipahuac pa quiahuac.",
        "027": "’¡Quichi anpanus lacocoltilisli amhuanten ilamaxtinijmes in lajtol huan fariseos lacuajcuamananijmes!, pampa amhuanten anquinami in caltzindis layapali iztac hual quichihualo capa quinlalpachulo in mijquimes. Nesilo cualtichin pa quiahuac, huan ma yoje laijtic tenticate ca inminumimes mijquimes huan ca mochi catzahualisli.",
        "028": "Yoje nuso annesi amhuanten noje quinami cuali huan cualtichin huan melahuac pa anmoquiahuac. Ma yoje, laijtic amhuanten antentica ca ilacuajcuamanalisli anmoyolo huan amo anquinequi anquineltoca Dios ilajtol, amhuanten ejꞌelehuis.",
        "029": "’¡Quichi anpanus lacocoltilisli amhuanten ilamaxtinijmes in lajtol huan fariseos lacuajcuamananijmes! Pampa anquinchía in caltzindis capa quinlalpachuje Dios ilajtunijmes, huan anquichijchía cuajcualtichin inminlaijnamiquiltinijmes in lacames cuajcuali.",
        "030": "Cuaquín anquijtúa: “Sinda tiyuliloaya quiman yuliloaya totajtzitzían, amo tiquinpalehuiloaya quiman quinmictinijme Dios ilajtunijmes.”",
        "031": "Ca inon anquijtutica nuso pampa amhuanten nojen anunca inminmiahuimes yehuanten hual quinmictije Dios ilajtunijmes.",
        "032": "Axan ¡xilaquistiacan anquichijtica len pehuaje quichihuaje anmotajtzitzían!",
        "033": "’¡Cuhuames! ¡Amhuanten inminxolomes cuhuames! ¡Quinami huil anmoquixtis pin lacocoltilisli capa cayasi yehuanten hual amo iyaxca Dios!",
        "034": "Pampín, xiquitacan. Annimitztilanilis Dios ilajtunijmes huan lacames hual quimatilo huan lamaxtinijmes. Sequin anquinmictis, sequin anquinpilus pan cuahuimes. Oc sequin anquinhuitequis pa anmotiopames huan oc sequin anquintojtocas pa quisasi pa se caltilan huan pa oc se.",
        "035": "In anmitzpanus pa yoje Dios anmitzmotexpahuilis amhuanten. Anmitzmotexpahuilis pa mochi lacames inminesli latoyahuili, quema, inminesli moxtin lacames cuajcuali hual cataloaya lamictili pan mochi in lalticpan quiman pehuac in lalticpan huan pa axan. Inon unca quiman Abel yec lamictili pa quiman anquimictic Zacarías hual yec ixolol Baraquías. Yihual anquimictic lajco pin tiopan hué huan inon capa quilalilo in huendis.",
        "036": "Neli annimitzilía, Dios quinmotexpahuilis inminpampa moxtin yehuanten hual cate lamictili. Quema, Dios anmitzmotexpahuilis amhuanten hual anyultica axan.",
        "head_2": "Jesús quinchoquilía yehuanten hual chantilo pa Jerusalén ",
        "037": "’¡Jerusalén, Jerusalén! Yehuanten laijtic tehual, Jerusalén, yehuanten quinmictilo Dios ilajtunijmes huan quinlaxililo tixcalimes yehuanten hual Dios quintilanilía. ¡Quichi míac nicnequic niquinnechicuc yehuanten pa Jerusalén quinami quinnechicúa se lapachuani iparachitos itzindan inastacapajmes huan amo quinequije!",
        "038": "Xiquitacan. Cayasi lacajcahuali chantiticate yehuanten pin caltilan huan Dios amo cayas ca yehuanten.",
        "039": "Pampa annimitzilía neli, yajmo annechitas axan pa quiman. San annechitas quiman ajsis in tonali quiman anquijtus: “Ma Dios quipía yihual hual huala ca ilahueliltilisli, ichicahualisli in Tata.”"
    },
    "024": {
        "head_1": "Jesús quinmilía pampa in tiopan hué yes laxitinili ",
        "001": "Quisac Jesús pin tiopan hué, uyajtíac huan ajsitiaje capa yihual imonextilinijmes. Pehuaje quilaquetzilije quinami cataloaya lachijchihuali cualtichin mochi icalimes in tiopan hué.",
        "002": "Huan Jesús quinnanquilic: —¿Anquinmita mochi innojen? Neli annimitzilía, amo mocahuas nican se tel pan oc se tel hual amo quimayahuisi, mochi quixitinisi.",
        "head_2": "Jesús quinmaxtía quinami quimatisi quiman ajsitihuala in tonali quiman lamis in lalticpan ",
        "003": "Cuaquín uyaje pani in loma (tepetzindi) itoca Olivos. Nepa molalic Jesús, hualaje capa yihual imonextilinijmes inminhuían, quilije: —Xitechili, ¿quiman cayasi innojen? Huan ¿len yes in lanextilisli calica ticmatisi quiman tihualas pa tihuelitis, in lanextilisli calica ticmatisi quiman lamis in lalticpan hual unca axan?",
        "004": "Jesús quinnanquilic: —Ximolachilican pa camo anmitzcuajcuamanas amaqui.",
        "005": "Hualasi míac quijtuticate pampa quipialo nolahueliltilisli, huan quijtusi: “Nehual niCristo”, huan quincuajcuamanasi míac lacames.",
        "006": "Anmitzlamachiltisi lacames pampa cate moanalisli cajcapa pin lalticpan, moanalisli hual panujticate huan moanalisli hual yalo pehualo. Amo ximomajtican, innojen quipialo pa panusi huan ayamo lamis in lalticpan.",
        "007": "Se lahueliltilisli moanas ca oc se lahueliltilisli. Yehuanten pa se lali moanasi ca yehuanten pa oc se lali. Cayas mayandi cajcapa huan miquisi míac. Cayas cocolisli, huan laulinis chicahuac cajcapa.",
        "008": "Mochi innojen yesi jan quinami pehuasi in miác cocolisli hual yalo panulo lacames. Unca quinami mococúa se sihual quiman pehua lacati ixól.",
        "009": "’Cuaquinon anmitztemacasi pa anmitzhuejuecaltisi huan anmitzmictisi. Huan moxtin anmitzcocolisi pampa annechneltoca.",
        "010": "Pan innojen tonalijmes míac lacames mijcuanisi pa yajmo quitocasi iojli Dios, yajmo quineltocasi. Huan motemacasi se huan oc se pa yesi latojtocali. Mococolisi se huan oc se.",
        "011": "Huan nesilo cajcapa míac hual quijtusi pampa yehuanten cate Dios ilajtunijmes. Ma yoje, islacatisi, huan yehuanten quincuajcuamanasi míac lacames.",
        "012": "Huan cayasi yoje míac lacames hual yultialo quichijticate amo cuali. Pampín, míac mocahuasi pa quinlasojlasi oc sequin quinami lalasojlanijme.",
        "013": "Ma yoje, aqui yes mopepenialtis huan mochicahualtis pa panus mochi in amo cuali, yihual Dios quiquixtilis pin polehuilisli.",
        "014": "Huan momachiltisi ilamachiltilisli cuali nolahueliltilisli pa capa yes chantilo lacames pin lalticpan, pa quimatisi pa mochi lalimes. Cuaquín lantihualas mochi pan lalticpan. Dios laquisas ca in hual quichijtica ca in lalticpan.",
        "015": "’Pa yina, Daniel ilajtuni Dios quijcuiluc pa iamal, quijcuiluc pampa yahuiaya nesi in hual niman tetzcuinuc hual lacatzahua huan laijlacúa. (Ma quimati len quinequi quijtúa inon mochi sejse hual momaxtitica.) Huan quiman anquitas inon yehuatica pin tiopan hué capa jan unca iyaxca Dios pa cayas, capa in niman chipahuac pin tiopan hué,",
        "016": "cuaquín ma cholu aqui cayas pa Judea, ma cholu pan lomas (tepemes).",
        "017": "Huan aqui cayas pani pa icali, ma camo temu pa quiquixtis len pa icalijtic.",
        "018": "Huan aqui cayas pa icuajmili, ma camo mocuepa pa canas inahuas.",
        "019": "¡Quichi panusi lacocoltilisli yehuanten hual yalo quipialo xolomes huan yehuanten hual lachichiltijticate innojen tonalijmes!",
        "020": "Xictemachican Dios pa camo anquipías pa ancholus quiman cayasi tonalijmes hual sehua, o pa camo panus pan tonali quiman anmosehuía.",
        "021": "Unca pampa lacames yalo panulo lacocoltilisli pa in tonalijmes quinami amo quiman panunijme quiman pehuac in lalticpan niman pa yina huan pa mochi in tonalijmes hual lantihualaje ca axan. Huan amo quiman cayas yoje oc sejpa quiman panusi innojen tonalijmes.",
        "022": "Huan sinda Dios amo quilaliaya pa camo huejcahualosquiaya innojen tonalijmes, cuaquín amaqui mocahuaya yultica. Ma yoje, amo cayas yoje. Dios quilalic pa camo huejcahualosquiaya innojen tonalijmes pampa quinlasojla yehuanten hual quinlajtultic pa yesi ilacames.",
        "023": "’Cuaquín, sinda se anmitzilía: “Xiquitacan, nican unca in Cristo”, o “Xiquitacan, nepa unca”, amo xicneltocacan.",
        "024": "Pampa nesisi lacuajcuamananijmes hual quijtusi islacatijticate pampa cate cristos yehuanten huan nesisi lajtunijmes hual quijtusi pampa anmitzilijticate ilajtomes Dios, huan ma yoje islacatijticate. Quinchihuasi hual pampa innojen in lacames moitasi momajtiticate. Quinchihuasi pampa quinequisi quincuajcuamanasi, sinda huil, yehuanten hual Dios quinlajtultic pa yesi ilacames.",
        "025": "Xiquitacan. Axan annimitzilic inon quiman ayamo panuc. Pampín sinda anmitzilisi:",
        "026": "“Xiquitacan. Cristo unca nepa capa amaqui chanti”, cuaquín amo xiquisacan amhuanten ca umpic. O sinda anmitzilis: “Xiquitacan. Cristo unca nican niman calijtic”, amo xiquinneltocacan.",
        "027": "Pampa jan quinami pelanía pejtica capa quisa in tonali huan lami capa calaqui in tonali, yoje yes quiman nel nihualas, nel ilacal in cielo.",
        "028": "Capa cayas in mijquil, nepa monechicusi in tzopilojmes.",
        "head_3": "Jesús quinmilía quinami cayas quiman hualas ",
        "029": "’Jan axcan quiman lamisi panusi innojen tonalijmes capa panulo míac lacocoltilisli, cuaquín laticumactis in tonali huan in mesli amo quinequis lahuis. Hueztiasi in luceros (silalimes) pin cielo huan molinisi in ijyecames amo cuajcuali pin ijyecal hual huelitilo ca lacames amo cuajcuali pan lalticpan, quipolusi inminchicahualisli.",
        "030": "Cuaquinon moitas pin cielo in lanextilisli hual lamachiltis pampa huala nel ilacal in cielo. Pampín moxtin pin lalticpan chocasi quiman quitasi hualajtica ca lahueliltilisli chicahuac huan laixpelalisli cualtichin, hualajtica pin mextemimes.",
        "031": "Quintilanis ilanahuatinijmes pin cielo ca lancaquetzalisli chicahuac, xahuantica chicahuac ca ilancaquetzaloni. Quinnechicusi yehuanten hual Dios quinlajtultic pa yesi iyaxca. Quinnechicusi quinquixtilijticate pa mochi cajcapa pin lalticpan, pa se itenco in lalticpan capa pehua in cielo ca capic unca in oc se itenco in lalticpan capa lami in cielo.",
        "032": "’Ximonextilican in lajtol inahuac in amacuál tipichin calica annimitznextilis len nicnequi niquijtúa: Quiman mochía sejselic iramitas (iitzmolinquimes) huan ixua isacayo, cuaquín anquimatis pampa amo huejcahuas pa ajsis xupanda.",
        "033": "Yoje, amhuanten noje quiman anquitas mochi innojen, cuaquín anquimatis pampa ajsitihuala inon hual yahui panúa, quinami se hual tijcaquía jan pa quiahuac in lalapujquil.",
        "034": "Annimitzilía neli, mochi inon panus quiman ayamo lamisi yehuanten pin lali hual yulticate nepa.",
        "035": "Mocahuasi pa yesi in cielo huan in lalticpan. Ma yoje, nolajtomes amo quiman mocahuasi pa yesi, amo quiman motzacuasi pa camo mochihuasi.",
        "036": "’Ma yoje, amaqui quimati calía tonali huan hora quiman mochihuasi innojen. Amo quimatilo in lanahuatinijmes pin cielo, amo nicmati nehual hual Dios ixól. San Dios noTajtzin quimati.",
        "037": "’Jan quinami cataya quiman yulini Noé pan lalticpan pa yina, yoje cayas quiman nía nihuala nehual ilacal in cielo.",
        "038": "Pa innojen tonalijmes quiman Dios ayamo quinmatoctic moxtin, lacames yulinijme lacuajtataloaya huan launtataloaya huan monamictitataloaya huan quinmacatataloaya inminxolomes sihuames pa monamictilosquiaya, yoje yulinijme. Cuaquín ajsic in tonali capa calaquic Noé pin arca.",
        "039": "Huan amo moijnamiquiltije len yahuiaya panu. Cuaquín huetzic in al hual catani pa pani pin cielo huan lejcuc in al hual catani itzindan in lali huan quinhuicac quinmatoctitataya moxtin. Yoje cayas noje quiman nihualas nehual, ilacal in cielo.",
        "040": "Pa in tonali, cayasi ome lacames pan cuajmili, se yes lahuicali huan in oc se yes lacahuali.",
        "041": "Ome sihuames cayasi in omenten testicate pan melal, se yes lahuicali, oc se lacahuali.",
        "042": "’Pampín, ximolachilican pa mojmosta anmoijnamiquiltitías, pampa amo anquimati calía tonali yahui huala in Tata.",
        "043": "Xicmatican inon: Sinda quimatiaya iteco in cali quiman yahuiaya huala in laxtequini, cuaquín lachiaya huan amo quimacahuiltiaya quichía coyunquil pa calaquisquiaya quixtequili len iyaxca hual cataya calijtic.",
        "044": "Pampín, amhuanten noje xicayacan xilachixtiacan, pampa nehual ilacal in cielo nía nihuala quiman amo anquijnamictica inon hual annimitzilic.",
        "head_4": "Ome tequipanujquimes, se hual amo quineltoca huan oc se hual quineltoca iteco ",
        "045": "’Sinda se teco quipía se tequipanujquil hual quimati huan quineltoca, cuaquín quicahuilis pa quilachilis pan mochi icali huan pa quinmacas moxtin len quicuasi pa quiman monequi pa lacuasi.",
        "046": "Quipías paquilisli in tequipanujquil hual quichijtica yoje quiman mocuepa iteco pa ichan huan quita itequipanujquil quitequipanuilijtica yoje.",
        "047": "Neli annimitzilía in teco quicahuilis itequipanujquil pa quilachilis pan mochi hual quipía pampa iteco yoje quimati yihual itequipanujquil quimati quitequipanuilía cuali.",
        "048": "Huan sinda itequipanujquil mochías amo cuali, yihual pehua quijtúa laijtic yihual: “Huejcahua pa hualas noteco.”",
        "049": "Yoje pehua quinhuitequía icnían tequipanujquimes huan pehua lacua huan lahuana ca in lahuanquimes.",
        "050": "Cuaquín hualas iteco pan se tonali quiman amo cayas quichixtica, se tonali hual amo quimatiaya.",
        "051": "Huan iteco quimacas lacocoltilisli chicahuac. Quitilanis pa quipías in hual quipiasi yehuanten hual yuliloaya lacuajcuamantataya inminlaixpan moxtin. Cuaquín chocas huan quincuajcuas ilames."
    },
    "025": {
        "head_1": "In majlacli sihuames yajyancuic ",
        "001": "’Cuaquín huil quijtúa se pampa ilahueliltilisli in cielo unca quinami diez sihuames yajyancuic hual quinhuicaje chahuac huan inmintapalquitas pa lalahuisi huan uyaje pa se monamictilisli pa quisalosquiaya quinamiquilo in lacal hual monamictiaya.",
        "002": "Cinco (macuili) ca in sihuames yajyancuic amo quimatiloaya huan in oc sequin macuili quimatiloaya.",
        "003": "Yehuanten hual amo quimatiloaya amo quihuicaje ca yehuanten oc sequin tapalquitas ca chahuac, san in hual cataya laijtic inmintapalquitas.",
        "004": "Yehuanten hual quimatiloaya quihuicaloaya chahuac pa inmintapalquitas pa quiman quinequiaya.",
        "005": "Huan quinami huejcahuac hualac in lacal hual monamictiaya, quipiaje cochilisli in sihuames yajyancuic huan cochije.",
        "006": "Cuaquín quinami pa lajco layúa mocaquic tzajtzije, quijtuje: “¡Axan huala in lacal! ¡Xiquisacan xicnamiquican!”",
        "007": "Moxtin in sihuames ejsaje huan moquetzaje pa quichijchihuasi inmintapalquitas.",
        "008": "Huan yehuanten hual amo quimatiloaya quinmilije yehuanten hual quimatiloaya, quil: “Xitechmacacan nadita anmochahuac pampa mosejticate totapalquitas”, quil.",
        "009": "Huan in sihuames hual quimatiloaya quinnanquilije: “Amo huil, pampa cuaquín amo techajsis tehuanten huan amhuanten. Monequi pa anyahuis capa in lanamacanijmes huan ximocuhuilican chahuac.”",
        "010": "Quiman uyaje in macuili hual amo quimatiloaya pa quimocuhuilisi, cuaquín ajsic yihual hual monamictiaya. Calaquije ca yihual yehuanten hual quipialoaya chahuac, calaquije pan monamictilisli, cuaquinon cataya latzacuali in lalapujquil.",
        "011": "Panuc nadita, ajsije innojen oc sequin sihuames yajyancuic pan lalapujquil quinoztataloaya: “¡Tata, Tata, xitechlapuli!”",
        "012": "Huan yihual quinnanquilic: “Neli, annimitzilía da amo annimitziximati.”",
        "013": "Cuaquinon Jesús quinmilic: —Xilachixtiacan, pampa amo anquimati in tonali huan in hora quiman nihualas nehual ilacal in cielo.",
        "head_2": "Se lapuhualisli hual lanextilía quinami sequin quimiactije pocuinijmes tomin ",
        "014": "’Ilahueliltilisli in cielo unca jan quinami se lacal hual yahui pa oc se lali, huan quiman ayamo quisac, quinnotza itequipanujquimes, quintemacac itomin pa quilachilisi.",
        "015": "’Se ca yehuanten yihual quimacac quinami macuili mil tomin, ca oc se quimacac ome mil, huan ca oc se quimacac se mil. Cuaquín mohuicac pa oc se lali.",
        "016": "In tequipanujquil hual quipíac macuili mil lacuhuac huan lanamacac ca in tomin, huan monechiculic oc sequin macuili mil.",
        "017": "Jan yoje monechiculic oc sequin ome mil in se hual quipíac ome mil tomin.",
        "018": "Huan in se hual quipíac se mil uyac lahuajuanac huan quilatic itomin iteco pin lali.",
        "019": "’Cuaquín, quiman panuje míac tonalijmes, mocuepac inminteco innojen tequipanujquimes huan ca yehuanten pehuac laquetzac inahuac itomin.",
        "020": "Hualac ca yihual in se hual quipíac in macuili mil tomin, quihualicac ca yihual oc sequin macuili mil tomin, quilic: “Tata, tichtemacac macuili mil tomin huan xiquita, nimitznechiculic oc sequin macuili.”",
        "021": "Quinanquilic iteco: “Ticchíac cuali, tel tiunca se tequipanujquil cuali hual nicmati huil ticchía mochi cuali. Ticchihuac cuali ca nadita. Pampín nimitzmacas lahueliltilisli ca míac. Axan tía tiquitas quichi paquilisli huil nimitzmaca. Xicalaqui capa nehual.”",
        "022": "Cuaquín hualac in se hual quipíac in ome mil tomin, quilic: “Tata, tichtemacac ome mil tomin. Xiquita, nimitznechiculic oc sequin ome mil.”",
        "023": "Iteco quinanquilic: “Ticchíac cuali, tel tiunca se tequipanujquil hual nicmati huil ticchía mochi cuali. Ticchíac cuali ca nadita. Pampín nimitzmacas lahueliltilisli ca míac. Axan tía tiquita quichi paquilisli huil nimitzmaca. Xicalaqui capa nehual.”",
        "024": "Quiman hualac pa iteco in se hual quipíac in se mil tomin, quilic: “Tata, nimitziximati quinami tiunca se lacal chicahuac pa moyolo. Tilapixca capa amo tilatocac huan tilapejpena capa amo tilaxinic.",
        "025": "Huan nimomajtic, pampín niclatic pin lali motomin. Xiquita, nican ticpía len moyaxca.”",
        "026": "Iteco quinanquilic: “Elehuis tequipanujquil tehual, tilatzehui. ¿Ticmati nuso pampa nilapixca capa amo nilatocac huan nilapejpena capa amo nilaxinic?",
        "027": "Pampín ticpiaya pa tictemacasquiaya notomin yehuanten hual quilanehuilo tomin. Cuaquín quiman nihualaya, nicpiaya notomin ca imiactilisli.”",
        "028": "Cuaquín quinmilic yehuanten hual nepa cataloaya: “Xijquixtilican in mil tomin huan xicmacacan yihual hual quipía in diez mil tomin.”",
        "029": "Pampa aqui quipía, yihual quimacasi noje oc sequin huan quipías niman míac pa cajcoquis. Aqui hual amo quipía, quiquixtilisi in nadita hual quipía.",
        "030": "Huan in tequipanujquil hual amo monotza, xiclasacan pa quiahuac capa laticumac. Nepa chocasi huan quincuajcuasi inminlames.",
        "head_3": "Quijtúa quinami Dios quinmotexpahuilis yehuanten hual yulilo pa mochi lalimes ",
        "031": "’Quiman nihualas nehual ilacal in cielo, nihualas quinami se hué, huan Dios ilanahuatinijmes pin cielo nechyahualusi. Cuaquín nimolalis pan noicpali hual laixpelas cualtichin.",
        "032": "Umpa quinnechicusi nolaixpan moxtin yehuanten hual yulinijme pa mochi inminlalimes. Niquinxiluilis sequin huan oc sequin quinami in lachiani quinxiluilía iborregos pa camo cayasi ca ichivos.",
        "033": "Quinlalía in borregos pa ima cuali huan quinlalía in chivos pan ima amo cuali.",
        "034": "Cuaquín niquinmilis yehuanten hual cate pan noma cuali: “Xihualacan nican amhuanten hual anquipaquiltía noTajtzin, xicpiacan pa anmoyaxca in hual anmijchijchihuilic Dios quiman quipehualtic mochi.",
        "035": "Inon anquipías pampa quiman nimayantataya, annechlacualtic, niamictataya huan annechlauniltic, nicataya se hual amo annechiximatiaya huan annechnamiquic quinami se ca amhuanten.",
        "036": "Nicataya nacatil huan annechlaquentic, nicataya cocoxquil huan annechpaxaluilic, nicataya latzacuali pin calijtic, huan anhualac capa nehual pa annechpalehuis.”",
        "037": "Cuaquín quinanquilisi yehuanten hual quipialo cuali inminyolo, quilisi: “Tata, ¿quiman timitzitaje timayantataya huan timitzlacualtije? ¿Quiman timitzitaje tiamictataya huan timitzlauniltije?",
        "038": "¿Quiman timitzitaje quinami se hual amo timitziximatiloaya huan timitznamiquije quinami ticataya se ca tehuanten, o nacatil huan timitzlaquentije?",
        "039": "Huan ¿quiman ticataya cocoxquil, o latzacuali pin calijtic huan timitzpaxaluilije?”",
        "040": "’Niquinnanquilis huan niquinmilis: “Neli annimitzilía pampa mochi hual anquichihuilic se ca innojen nocnían, mas que yec in niman tipichin ca yehuanten, yoje cataya quinami annejchihuilijtataya nehual.”",
        "041": "’Cuaquín niquinmilis yehuanten hual cate pa noma amo cuali: “Xiquisacan capa nehual ca yoje, amhuanten ejꞌelehuis, ximijcuanican pa yajmo ancayas nican, pa anyas pin tixuxli hual amo quiman sehuis, tixuxli lalalaltili pa in lili huan ilanahuatinijmes.",
        "042": "Pampa nimayantataya huan amo annechlacualtic, niamictataya huan amo annechlauniltic.",
        "043": "Nicataya se hual amo annechiximatiaya huan amo annechnamiquic quinami se ca amhuanten. Nicataya nacatil, huan amo annechlaquentic. Nicataya cocoxquil huan latzacuali pin calijtic huan amo annechpaxaluilic.”",
        "044": "Cuaquín nechnanquilisi yehuanten noje, quilisi: “Tata, ¿quiman timitzitaje timayantataya o tiamictataya o quinami se hual amo timitziximatiloaya o nacatil o cocoxqui o latzacuali pin calijtic huan amo timitzpalehuije?”",
        "045": "Huan nehual quinami hué niquinmilis: “Neli annimitzilía pampa mochi hual amo anquichihuilic se ca innojen nocnían, mas que yec in niman tipichin, yoje amo annejchihuilic nehual.”",
        "046": "Cuaquín innojen yasi pa in lacocoltilisli hual amo quiman lamis, huan yehuanten hual quipiaje inminyolo cuali yasi capa amo quiman mocahuasi pa yulisi cuali."
    },
    "026": {
        "head_1": "Quitemulo quinami huil quiquitzquisi Jesús ",
        "001": "Yoje, quiman Jesús lamic quinmilic mochi inon, quinmilic imonextilinijmes:",
        "002": "—Anquimati pampa ajsis in ilacualisli pascuas axan ca ome tonalijmes. Cuaquín nechtemacasi pa nechpilusi pan se cuahuil nehual ilacal in cielo.",
        "003": "Cuaquinon pan innojen tonalijmes monechicuje in tiopistas huejué huan abuelojmes inminhueyenten in judíos huan ilamaxtinijmes in lajtol. Monechicuje pa ilajcotiyan icali cualtichin Caifás, yihual ihué in tiopistas.",
        "004": "Nepa molaquetzililoaya quinami yahuiloaya quiquitzquilo Jesús ca lacuajcuamanalisli pa quitilanisi pa quimictisi.",
        "005": "Ma yoje, quijtuloaya: —Ma camo ticchihuacan quiman panujtica in fiesta pa camo majcoquisi in lacalera pa moanasi ca tehuanten.",
        "head_2": "Se sihual quixahuilía Jesús ",
        "006": "Jesús cataya pa icali Simón hual quipiani in cocolisli itoca lepra huan pampín quitocayaltinijme in Leproso.",
        "007": "Huan ajsic capa Jesús se sihual quihualicatataya se tapalcal lachihuali ca alabastro. In tapalcal tentataya ca chahuac hual ajuíac huan ipatiaya míac. Jesús cataya pan lacualisli huan in sihual quitoyahuac in chahuac pa itzontecon Jesús.",
        "008": "Quitaje inon imonextilinijmes, cualaniloaya, pehualoaya quijtulo: —¿Pa len quipoluc yoje in chahuac?",
        "009": "Pampa huil quinamacaloaya in chahuac pa míac tomin huan huil quinmacaloaya yehuanten hual amo quipialo míac, yoje pa quinpalehuilosquiaya.",
        "010": "Quiman Jesús quimatic len quijtuloaya, quinmilic: —¿Leca anquimaca tequil in sihual? Nejchihuilic len cuali nehual.",
        "011": "Mojmosta anquinpía ca amhuanten yehuanten hual amo quipialo míac. Nehual amo anyahui annechpía mojmosta.",
        "012": "Quiman yihual nechtoyahuilic in chahuac hual ajuíac pan nocuerpo, yoje nejchijchihuilic nocuerpo pa quiman nechlalpachusi.",
        "013": "Annimitzilía neli, capa yes quinnahuatilo in nolamachiltilisli cuali pa mochi in lalticpan, cuaquín quinnahuatisi noje inon hual nejchihuilic yihual nehual, pa yoje moxtin quijnamiquisi inon hual nejchihuilic.",
        "head_3": "Judas huan in tiopistas huejué quichihualo inminlajtulisli ",
        "014": "Cuaquinon uyac in se imonextilini hual motocaya Judas Iscariote, uyac capa in tiopistas huejué.",
        "015": "Quinmilic: —¿Quichi annechlaxlahuis sinda annimitztemaca yihual? Huan mocahuaje pa quilaxlahuisi ca plata, ca treinta (sempuhualihuanmajlacli) tomin.",
        "016": "Huan jan axcan quitemujtinemiaya quiman cuali huil quintemacas Jesús ca yehuanten.",
        "head_4": "Jesús quinnextilía quinami tiquijnamiquisi ",
        "017": "Pan tonali quiman pehuac in fiesta (ilhuil) quiman quicualo in pan hual amo quipía laxocoyajquil, hualaje capa Jesús imonextilinijmes, quilije: —¿Capa ticnequi pa ticyucxiltisi in nacal pa huil tijcuas iborreguito in pascua?",
        "018": "Quinmilic: —Xiajtiacan pin caltilan pa icali in lacal huan xiquilican: “Quijtúa in Lamaxtini: Amo huejcahua pa nechajsis quiman nipanus nolacocoltilisli. Pampín nía nijcua iborreguito in pascua ca nomonextilinijmes pa mochan.”",
        "019": "Quichihuaje quinami quinmilic Jesús, huan quiyucxiltije iborreguito in pascua.",
        "020": "Quiman layuajtic, Jesús cataya pan lacualisli ca in doce (majlaclihuanome) imonextilinijmes.",
        "021": "Huan quiman lacuajtataloaya, quinmilic: —Annimitzilía neli pampa se ca amhuanten yahui nechtemaca ca nolacocolinijmes.",
        "022": "Huan icnotiloaya niman míac, pehualoaya quililo mochi sejse: —¿Amo unca nehual, Tata?",
        "023": "Huan quinnanquilic Jesús: —Yihual hual huan nehual tijcalactilo tomajma pin xicali ca altzindi chichic, yihual in se hual nechtemacas.",
        "024": "Nehual ilacal in cielo, nía nicana in ojli hual Dios nechlalilic quinami unca lajcuiluli pin iamal ilajtol. Ma yoje, ¡quichi panus lacocoltilisli in lacal hual nechtemaca ca nolacocolinijmes nehual ilacal in cielo! Cataya cuali pa in lacal sinda amo lacatiaya.",
        "025": "Quinanquilic Judas in hual quitemacasquiaya, quilic: —¿Amo unca nehual, Lamaxtini? Jesús quinanquilic: —Tehual tiquijtuc.",
        "026": "Lacuajtataloaya yehuanten, Jesús canac in pan pa imajmajuan, quisehuic Dios, huan quilapanac. Cuaquinon quinmacac imonextilinijmes, quinmilic: —Xicanacan huan xijcuacan. In nocuerpo.",
        "027": "Cuaquinon canac in tapalquita pa imajmajuan, quisehuic Dios, cuaquín quinmacac, quinmilijtica: —Xicunican anmoxtin iayo uva coc pin tapalquita.",
        "028": "Inon noesli hual quichía pa yes cuali Dios ilajtulisli yancuic ca amhuanten. Amo lamis in lajtulisli. Noesli toyahuis pa míac pa quinquixtilis yehuanten inminlaijlaculisli, Dios quinpujpuhuas.",
        "029": "Huan annimitzilía pampa yajmo nicunis in iayo uva coc. Ma yoje, quiman noTajtzin ilahueliltilisli pin cielo pehua monextía pan lalticpan, cuaquín pa in tonali nicunis yancuic ca amhuanten.",
        "head_5": "Jesús quilía Pedro pampa yahui quijtúa pampa amo quiximati ",
        "030": "Cuaquín quicantaruje (quicuicaje) innojen lajtomes huejué pa Dios, huan umpa uyaje pa in loma (tepetzindi) hual itoca Olivos.",
        "031": "Cuaquinon Jesús quinmilic: —Anmoxtin anyahui annechcajcahua axan in layúa, pampa anpinahuas pa annechpías nehual pa anmolamaxtini. Yahui caya yoje pampa Dios ilajtol lajcuiluli quijtúa: “Nicmictis in lachiani hual quinmita in borregos, huan in borregos yesi lasemanali ca capic yes.”",
        "032": "Ma yoje, quiman niyultica oc sejpa, nía annimitzlaicana amhuanten pa Galilea.",
        "033": "Cuaquinon Pedro quilic: —Mas que moxtin mitzcajcahualo pampa pinahuasi mitzpiasi pa inminlamaxtini, nehual amo quiman nimitzcajcahuas.",
        "034": "Huan Jesús quilic Pedro: —Nimitzilía neli pampa axan pan in layúa ayamo xahuanis in gallo, huan tehual tiquijtus pampa amo tichiximati, tiquijtus sejpa huan oc sejpa, quema, tiquijtus ca ye lajtulisli.",
        "035": "Pedro quilic: —Mas que nicpiaya pa nimiquis ca tehual, damo niquiliaya pampa amo nimitziximati. Huan yojque quijtuje moxtin imonextilinijmes.",
        "head_6": "Jesús quilajlanía Dios pin lajcotiyan Getsemaní ",
        "036": "Cuaquinon hualaje ca imonextilinijmes pan se lajcotiyan itoca Getsemaní, huan Jesús quinmilic: —Ximolalican nican huan nehual nías ca umpic pa niclajlanis Dios.",
        "037": "Huan quinhuicac ca yihual Pedro huan in ome ixolomes Zebedeo huan pehuaya icnoti niman míac, mococujtiahuiaya niman míac pa iyolo.",
        "038": "Cuaquinon quinmilic: —Nechcocojtica noyolo míac, huan nilamati quinami nimictica. Ximocahuacan nican amhuanten huan xilachiacan ca nehual.",
        "039": "Cuaquinon Jesús uyac nadita huejquita, huetzic pa iixco, quilajlanic Dios, quilic: —NoTajtzin, sinda huil, ma camo nechpanu in hual yahui nechpanúa. Ma yoje, ma camo mochía quinami nicnequi, ma mochía quinami tehual ticnequi, inon ma ye.",
        "040": "Cuaquinon mocuepac pa capa cataloaya yehuanten, quinmitac coxtataloaya, huan yihual quilic Pedro: —¿Amo huil anlachía jan se hora san ca nehual?",
        "041": "Ximocahuacan anejsatica huan xiclajlanican Dios, pa yoje amo anmitztilanilis anmoyolo Satanás. Neli pa anmoyolo anquinequi anquichía cuali. Ma yoje, anmocuerpo (anmonacayo) amo quipía chicahualisli pa quichías.",
        "042": "Oc sejpa uyac huan yojque quilajlanic Dios, quilic: —NoTajtzin, sinda inon hual yahui nechpanúa amo huil yes lapatili, cuaquín ma mochía quinami ticnequi.",
        "043": "Huan oc sejpa quiman mocuepac capa cataloaya imonextilinijmes, quinmitac coxtataloaya pampa quinyamantataya in cochilisli.",
        "044": "Quincahuac yehuanten huan oc sejpa uyac, quilajlanic Dios quilijtataya oc sejpa in lajtomes hual lamic quijtuc. Yoje quilajlanic ca ye lajlanilisli.",
        "045": "Cuaquinon hualac capa cataloaya imonextilinijmes huan quinmilic: —Ancochi huan anmosehuía pa in nadita hual anmitzcahuilía. Xiquitacan, axan ajsic ilajco in layúa quiman nehual ilacal in cielo nicayas latemacali pa nechquitzquisi in lacames laijlaculi.",
        "046": "Ximoquetzacan, ma tiacan. Xiquitacan, axan yihual hual nechtemaca huala.",
        "head_7": "Quiquitzquilo huan quihuicalo Jesús ",
        "047": "Huan ayamo lamiaya laqueztataya Jesús, xiquitacan, hualaya Judas, in se imonextilini ca in doce. Ca yihual hualaloaya se lanechiculisli hual yeje lacames hual in tiopistas huejué huan inminhuejueyenten in judíos quintilanije. Quimpixtihualaloaya cuahuimes huan teposli calica moanalo guaches.",
        "048": "Huan Judas hual quitemacaya Jesús quinmacac in míac lacalera se lanextilisli, quinmilic: —Aqui yes nictenamiquis, yihual in se, xijquitzquican.",
        "049": "Huan jan axcan hualaya ca Jesús, quilic: —¡Ma Dios mitzpía, Lamaxtini! Huan quitenamiquic.",
        "050": "Jesús quinanquilic: —Nito, ¿pa inon tiunca nican? Cuaquinon hualaje, molaxilije inmajmajuan pani Jesús huan quiquitzquijtiquisaje.",
        "051": "Ca inon, xiquitacan, se hual cataya ca Jesús quixilanic imajma huan quiquixtitiquisac iteposli pa moanalisli, quimacac se latzontequilisli itequipanujquil in tiopista hué, quicotonilic se inacas.",
        "052": "Jesús quilic: —Ximopili moteposli capa monequi mocahuas. Moxtin hual moanalo ca teposli pa moanalisli noje miquisi pan ipampa in teposli.",
        "053": "¿Amo ticmati nehual huil niclajlanía noTajtzin huan Yihual nechtilanilis jan ajnaxcan doce batallones ca ilanahuatinijmes guaches hual cate pin cielo? Quema, huan oc se sinda nicnequiaya.",
        "054": "Ma yoje, sinda yoje nicchihuaya, ¿quinami lamiaya mochía Dios ilajtol lajcuiluli hual quijtúa pampa monequi pa nechpanus inon?",
        "055": "Cuaquinon Jesús quinmilic in míac lacalera, quinmilic: —¿Anquisac ca teposlimes huan cuahuimes quinami anquisaya anquiquitzqui je laxtequini? Itequi nimolaliaya pin tiopan nilamaxtitataya huan amo annechquitzquic.",
        "056": "Ma yoje, mochi inon panujtica pa yoje lamis mochías len quijcuiluje ilajtunijmes Dios. Cuaquinon moxtin imonextilinijmes quicajcahuaje, choluje.",
        "head_8": "Jesús inminlaixpan yehuanten hual yeje in Lanechiculisli Hué ",
        "057": "Yehuanten hual quiquitzquije Jesús quihuicaje ca ilaixpan Caifás in tiopista hué, capa cataloaya lanechiculi ilamaxtinijmes in lajtol huan inminhuejueyenten in judíos.",
        "058": "Pedro quitocac nejnentataya huejca. Ajsic pa ilajcotiyan icali in tiopista hué. Nepa calaquic huan molalic ca in guaches pa quitasquiaya quinami yahuiaya laquisa mochi inon.",
        "059": "In tiopistas huan in oc sequin ca in Lanechiculisli Hué quintemuloaya lacames hual quijtulosquiaya latexpahuilisli ilaixpan Dios ca lajtomes hual amo mopalalo. Yojque huil quitilanilosquiaya Jesús pa yesquiaya lamictili. Huan quema, quintemuloaya lacames hual islacatilosquiaya quijtutataloaya ilaixpan Dios pampa quijtuloaya melahuac.",
        "060": "Ma yoje, amo quitaje lacames hual huil quijtuloaya len ca lajtol melahuac, mas que míac lacames islacatije inahuac yihual. Cuaquín lamije hualaje inminlaixpan ome lacames islacatinijmes.",
        "061": "Quimotexpahuilije, quijtuje: —In se quijtuc: “Nehual huil nicxitinía Dios itiopan hué huan quiman panusi ye tonalijmes huil nicchías oc sejpa.”",
        "062": "Cuaquinon moquetzac in tiopista hué, quilic Jesús: —¿Amo ticnanquilía nindeno inahuac in hual yehuanten mitzmotexpahuilijticate?",
        "063": "Huan Jesús amo nahuatic. Cuaquinon in tiopista hué quilic: —¡Nimitzilía pa titechilis ilaixpan Dios hual yuli, xitechili sinda tehual tiCristo, Dios ixolol!",
        "064": "Jesús quilic: —Nehual niunca, quinami tiquijtúa. Ma yoje, annimitzilía neli, annechitas nehual ilacal in cielo nimolalijtica pa ima cuali Dios hual quipía in chicahualisli niman hué. Annechitas nihualajtía pan imextemimes in cielo.",
        "065": "Cuaquinon quitzayanic inahuas in tiopista hué. In quichihuaya pa lanextilisquiaya quinami cualanic míac pampa quijtuc inon Jesús, huan quijtuc: —¡Quihuejuecaltic Dios! ¡Yajmo monequi pa tiquintemusi oc sequin lacames pa quimotexpahuilisi! ¡Axcan, xiquitacan! ¡Anquicaquic in lahuejuecaltilisli! ¿Quinami anquita?",
        "066": "Yehuanten quinanquilije, quilije: —Quipías pa miquis.",
        "067": "Cuaquinon quichijchaje pa iixco huan quitecuaje chicahuac ca inminmajmajuan. Oc sequin quitecuaje ca se ojlal, quilije:",
        "068": "—Tehual tiCristo, pampín, ¡xilajmati aqui mitztecuac!",
        "head_9": "Pedro quinmilía pampa amo quiximati Jesús ",
        "069": "Panujtataya Jesús inon, nepa pa quiahuac pin lajcotiyan cataya Pedro molalijtataya. Hualac capa yihual se tequipanujquil sihual yancuic, quilic: —Tehual noje ticataya ca Jesús in galileteco.",
        "070": "Huan yihual Pedro quilic pampa no inminlaixpan moxtin, quilic: —Amo nicmati in hual tiquijtutica.",
        "071": "Cuaquín quisac Pedro pa in lalapujquil huan nepa oc se tequipanujquil sihual yancuic quitac huan quinmilic yehuanten hual nepa cataloaya: —In se noje cataya ca Jesús in nazareteco.",
        "072": "Huan oc sejpa quijtuc Pedro pampa no, quilijtataya quinami ilaixpan Dios, quijtuc: —Amo niquiximati in lacal.",
        "073": "Quiman panuc se nadita, hualaje capa yihual yehuanten hual moqueztataloaya nepa, quilije Pedro: —Tehual nuso tiunca ca yehuanten noje pampa tilajtúa quinami yehuanten in galiletecos. Molajtol technextilía inon.",
        "074": "Cuaquinon pehuac quinotzac Dios pa quilalilis ilaꞌajualisli ipan sinda in hual yehuanten quijtutataloaya inahuac yihual cataya melahuac. Huan quijtuc ilaixpan Dios ca lajtomes hual amo mopalalo, quinmilic: —Amo niquiximati in lacal. Huan jan ajnaxcan xahuanic in gallo.",
        "075": "Cuaquinon Pedro quijnamiquic len Jesús quilic: “Ayamo xahuanis in gallo, huan tiquijtus ca ye lajtulisli pampa amo tichiximati.” Huan Pedro quisac pa quiahuac huan pehuac chocac míac."
    },
    "027": {
        "head_1": "Quitemacalo Jesús ca Pilato ",
        "001": "Cuaquín huajtzinco quiman lanesic mochihuilije se lajtulisli in tiopistas huejué huan inminhuejueyenten in judíos. Moilije quinami huil latilanilosquiaya pa yesquiaya lamictili Jesús.",
        "002": "Quihuicaje ilpitataya huan quitemacaje Poncio Pilato in gobernador (lahuelitini) romano.",
        "head_2": "Judas momictía ",
        "003": "Cuaquinon Judas in se hual quitemacac Jesús ca ilacocolinijmes quitac quinami quitilanije Jesús pa miquis, huan pampín mococuhuaya iyolo pampa quichíac inon. Quincuepilic in plata, in treinta (sempuhualihuanmajlacli) tomin, quinmacac in tiopistas huejué huan in huejueyenten.",
        "004": "Quinmilic: —Nicchíac laijlaculisli pampa annimitztemacac se hual amo quipiaya len laijlaculisli. Yehuanten quinanquilije: —¿Len inon pa tehuanten? Tehual mohuían ticpías pa ticchías in hual monequi pa timoquixtís in laijlaculisli.",
        "005": "Cuaquinon quilasac Judás in tomin pa in lali pin tiopan huan quisac, uyac, huan mopiluc pan se cuahuil, miquic.",
        "006": "Cuaquín canaje in tomin in tiopistas, moilije: —In tolajtol amo techmacahuiltía pa ticlasasi in tomin capa quipialo itomin in tiopan hué pampa unca tomin hual quilaxlahuije pa yojque quimictisi se lacal.",
        "007": "Molaquetzilije, huan ca nadita molalije pa quicuhuaje ca in tomin icuajmili in tapalquero. In cuajmili yesquiaya pa capa quilalpachulosquiaya yehuanten hual amo yuliloaya pa inminlali.",
        "008": "Pampa inon quitocayaltije in cuajmili iCuajmili Esli, huan yoje motocatihuala axcan.",
        "009": "Huan yojque lamic mochíac inon hual quijcuiluc Dios ilajtuni itocac Jeremías, quijtúa: “Huan quinmanaje in plata, in treinta tomin (cataya ilaxlahuilisli hual yehuanten pa Israel quilalilije yihual).",
        "010": "Huan ca in tomin quicuhuaje icuajmili in tapalquero, jan quinami nechilic in Tata pa nicchías.”",
        "head_3": "Jesús ilaixpan Pilato ",
        "011": "Huan Jesús quihuicaje pa moquetzas iyampa in gobernador romano, huan in gobernador quilajlanic: —Tehual, ¿tiunca inminhué in judíos? Huan Jesús quilic: —Quema, unca quinami tiquijtuc.",
        "012": "Huan quimotexpahuililoaya in tiopistas huejué huan in huejueyenten. Ma yoje, Jesús amo quinnanquilic nindeno.",
        "013": "Cuaquinon Pilato quilic: —¿Amo tijcaqui mochi in calica mitzmotexpahuililo?",
        "014": "Huan amo quinanquilic ca se lajtol. Pampa inon in gobernador molapolultic huan amo quimatic len quijtusquiaya pa iyolo.",
        "head_4": "Quitilanilo Jesús pa miquis ",
        "015": "Axcan, pan in fiesta (ilhuil) quipiani in huelitini (gobernador) in lachihualisli pa quinmacahuilisquiaya in judíos se hual cataya latzacuali pin calijtic, aqui yes quilajlanije.",
        "016": "Quipiaje se latzacuali niman laiximatili hual motocaya Barrabás.",
        "017": "Pampa inon quiman monechicuje, Pilato quinlajlanic: —¿Aqui, nuso, anquinequi pa annimitzmacahuilis: Barrabás, o Jesús hual quitocayaltilo Cristo?",
        "018": "Yojque quinlajlanic, pampa yihual quimatic pampa cataya pampa moxiculoaya pampa moxtin quixtocaloaya Jesús huan pampa inon quitemacaje yihual.",
        "019": "Huan quiman molalijtataya Pilato pa iicpali capa molaliaya quiman quichíac ilachihualisli se laꞌajuani, quinahuatilic lajtol isihua, quilic: “Amo xicpía nindeno pa tiquitas ca in lacal cuali, pampa pa layúa nipanuaya lacocolisli pampa nilajtemiquic inahuac yihual.”",
        "020": "Ma yoje, quinchihualtije in tiopistas huejué huan in huejueyenten pa in míac lacalera molajlanilisi pa quinmacahuilis Barrabás huan pa latilanis pa quimictisi Jesús.",
        "021": "Oc sejpa quinnotzac Pilato in gobernador, quinlajlanic: —¿Calía innojen omenten anquinequi pa annimitzmacahuilis? Quilije: —Barrabás.",
        "022": "Cuaquín Pilato quinlajlanic: —Huan ¿len nicchihuilis Jesús hual quitocayaltilo Cristo? Moxtin quinanquilije: —¡Xicpilu pan se cuahuil!",
        "023": "Pilato quinmilic: —Axan, ¿len amo cuali quichíac? Ma yoje, yehuanten oc sejpa quitzajtzilije: —¡Xicpilu pan se cuahuil!",
        "024": "Yoje Pilato quitac pampa amo mopaquiltilosquiaya in míac lacalera, huan neli quinequiloaya majcoquilo pa moanalosquiaya. Pampa inon latilanic pa quihualiquililosquiaya al huan mopaquilic imajmajuan inminyampa in míac lacalera, quijtuc: —Ma camo nechtexpahuili amaqui quiman quimictisi in lacal. Xiquijnamiquican inon amhuanten.",
        "025": "Huan moxtin quinanquilije: —¡Ma techtexpahuilican iesli tehuanten huan toxolomes pampa ticmictic!",
        "026": "Cuaquinon Pilato quinmacahuilic Barrabás, huan latilanic pa iguaches quihuijuitequisi Jesús. Cuaquinon quitemacac pa quipilusi pan se cuahuil.",
        "027": "Huan iguaches in gobernador quihuicaje Jesús calijtic icali cualtichin Pilato, icali itocaya Pretorio. Quinnechicuje mochi in míac guaches pa quiyahualusi Jesús.",
        "028": "Quiquixtilije itzotzomajli huan quilaquentije ca se nahuas morado.",
        "029": "Quijquitequije se yahuali lachihuali ca huizli huan quilajlalilije ipan itzontecon, huan quilalije se ojlal pa imajma cuali. Cuaquinon quimolancuacuetzilije ilaixpan huan quihuitzquilije quijtutataloaya: —¡Ma yuli inminhué in judíos!",
        "030": "Noje quichijchaje, huan quiquitzquilije in ojlal huan quitecuaje pa itzontecon.",
        "031": "Lamije quihuitzquilije yoje, quiquijquixtilije in nahuas huan quilaquentije ca itzotzomajli yihual, cuaquinon quihuicaje pa quipilulosquiaya pan in cuahuil.",
        "head_5": "Quipilulo Jesús pan in cuahuil ",
        "032": "Huan quiman quisaje, quitaje se lacal cireneteco itocaya Simón. In se quilamamiltiloaya ca in cuahuil calica yahuiloaya quipilulo Jesús.",
        "033": "Yojque ajsije pa se lajcotiyan itoca Golgotá. Quinequi quijtúa in lajtol “Cuajtecomal”.",
        "034": "Nepa quinequije cuniltije iayo uva lanipanuli ca se altzindi chichic. Quiman quichichinac Jesús amo quinequic cunic.",
        "035": "Quiman lamije quipiluje pan in cuahuil, moxiluilije in guaches ca yehuanten itzotzomajli Jesús, quilastataloaya cuajtzindis cuixtitos. Huan quiman in guache moquixtilic se cuajtzindi capa quilasaje, sinda in cuajtzindi cataya iyaxca hual quilalic pa in se itzotzomajli, yoje yihual canac in se itzotzomajli Jesús. Yojque lamic mochíac len quijcuiluc Dios ilajtuni pin iamal Dios, quijtuc: “Moxiluilije notzotzomajli ca yehuanten quinlastataloaya cuajtzindis cuijcuixtic.”",
        "036": "Cuaquinon molalije huan mocahuaje quiztataloaya.",
        "037": "Huan quisaluje ca pani pa itzontecon se amal capa quijcuiluje pa len yihual cataya lapiluli pan in cuahuil. Quijtuc: “IN UNCA JESÚS INMINHUÉ IN JUDÍOS.”",
        "038": "Noje cataloaya ome laxtequinijmes hual quinpiluje ca Jesús, se cataya pa ima cuali huan in oc se pa ima amo cuali.",
        "039": "Huan yehuanten hual panujtataloaya quihuejuecaltiloaya, quinhuixujtataloaya inmintzontecon.",
        "040": "Quilije: —Tel hual ticxitinis in tiopan hué huan quiman lamisi panusi ye tonalijmes ticchías oc sejpa, ximoquixti pan mopolehuilisli. Sinda tehual tiunca ixól Dios, xitemu capa tiunca pan in cuahuil.",
        "041": "Yojque quihuitzquilije noje in tiopistas huejué huan inminhuejueyenten in judíos huan ilamaxtinijmes in lajtol huan in fariseos, moilije:",
        "042": "—Oc sequin quinquixtic pan inminpolehuilisli. Ma yoje, yihual ihuían amo huil moquixtía pan ipolehuilisli. Sinda yihual ihué Israel, ma temu axan capa unca pan in cuahuil huan ticneltocasi.",
        "043": "Quilalic ilaneltocalisli ca Dios. Axcan, ma Dios quiquixti de ipolehuilisli sinda neli quinequi, pampa techilic pampa yihual ixól Dios.",
        "044": "Huan yojque quihuejuecaltije innojen laxtequinijmes noje hual ca yihual cataloaya lapiluli pan cuahuimes.",
        "head_6": "Jesús miqui ",
        "045": "Cuaquín lacualispan laticumactic pa mochi in lalticpan, huan mocajtiahuiaya laticumac pa quiman ajsic in ye horas pa tiolac.",
        "046": "Huan quinami pa ye horas pa tiolac Jesús tzajtzic ca lajtol chicahuac, quijtuc: —¡Elí, Elí! ¿Lama sabactani? —hual quinequi quijtúa: ¡NoDios, noDios! ¿Leca tichcajcahuac?",
        "047": "Quiman quicaquije inon sequin hual nepa moqueztataloaya, quijtuje: —In se quinoztica Elías ilajtuni Dios.",
        "048": "Jan ajnaxcan molaluc se ca yehuanten huan canac se pochinquil hual quiquixtilo pin al huejcalan, quitechcuniltic ca iayo uva xocuc, quilalic pan se acal huan quilalic pa icamac Jesús pa quilauniltisquiaya.",
        "049": "Huan quijtuje in oc sequin: —Xijcahua, ma tiquitacan sinda hualas Elías pa quiquixtis pin polehuilisli.",
        "050": "Cuaquín tzajtzic Jesús oc sejpa ca lajtol chicahuac, huan miquic, quitemacatica iyulilisli.",
        "051": "Huan ca inon, xiquita, tzayanic in tzotzomajli telahuac hual pilujtataya pin tiopan hué lajco pin lasojli calijtic huan in niman lasojli calijtic. Tzayanic pa pani mochi pa latzindan, mocahuac ome lajcomes. Laulinic huan lapanije in teles.",
        "052": "Huan cataloaya lalapuli in coyunquimes capa Dios ilacames huejueyenten hual miquije pa yina. Pehualoaya yulilo oc sejpa.",
        "053": "Huan quiman Jesús yulic oc sejpa, yehuanten quisaje pa inmincoyunquimes huan calaquije Jerusalén in lasojli caltilan. Nepa míac quinmitaje.",
        "054": "Inminlaicanani in guaches huan yehuanten hual mocahualoaya quiztataloaya Jesús pan in cuahuil, quiman quitaje in laulinilisli huan innojen oc sequin hual panujtataloaya, cuaquín momajtije míac, huan quijtuje: —Neli in se yec ixolol Dios.",
        "055": "Huan nepa cataloaya míac sihuames quilachixtataloaya huejca. Yehuanten quitocaje Jesús quitequipanuilijtiahuiloaya quiman quisaya pa Galilea.",
        "056": "Cataloaya ca in sihuames María Magdalena huan María inminantzin Jacobo huan José, huan noje cataya nepa inminantzin ixolomes Zebedeo.",
        "head_7": "Quilalpachulo Jesús ",
        "057": "Quiman yahuiaya layuajti, hualac se lacal hual quipiaya míac hual iyaxca, motocaya José, yuliaya pin caltilan Arimatea. In José noje yec se imonextilini Jesús.",
        "058": "Yihual uyac quitac Pilato, quilajlanic pa quitemacasquiaya icuerpo (inacayo) imijquil Jesús. Cuaquinon Pilato latilanic pa quitemacasi.",
        "059": "José canac in cuerpo, quiliaruc ca se tzotzomajli chipahuac.",
        "060": "Cuaquín quilalic pa se coyunquil yancuic quinami se cueva (ostul) hual yihual pa quimaniyan latilanic pa quihuajuanililosquiaya pin tel. Cuaquinon quitzacuac in lalapulisli ca se tel niman hué quinami se yahualujquil, cuaquín uyac.",
        "061": "Huan cataloaya nepa María Magdalena huan in oc se María yehuatataloaya ilaixpan in ostul.",
        "head_8": "Quintilanilo guaches pa quilachilisi in cueva pa camo calaquis amaqui ",
        "062": "Mostatica hual cataya in tonali hual quitocac itonali in lachijchihualisli pa in fiesta (ilhuil), monechicultije in tiopistas huejué huan in fariseos huan uyaje quitaje Pilato.",
        "063": "Quilije: —Tata Lahuelitini, tiquijnamiquilo quinami in islacatini quijtuc quiman ayamo miquic, quil, “Panusi ye tonalijmes, huan niyulis oc sejpa.”",
        "064": "Pampín, xilatilani pa quilachiasi in cueva capa unca in mijquil pa quiman lamisi panusi ye tonalijmes. Inon xicchía pa camo cuajnesi hualasi imonextilinijmes huan quixtequisi in mijquil huan cuaquín quinmilisi lacames: “Yulic oc sejpa, axan yajmo mictica.” Yojque, in lacuajcuamanalisli calica laquisasi cayas niman hué, huan yajmo cayas yoje hué in lacuajcuamanalisli hual quijtuc yihual quiman pehuac lacuajcuamanac.",
        "065": "Quinmilic Pilato: —Nepa anquipía guaches pa lachiasi. Xiacan, xinapachican quinami cuali anquimati anquichía pa mocahuas latzacuali.",
        "066": "Yoje uyaje yehuanten huan quitzacuaje cuali in cueva (ostul) quilalijticate se latzacualoni lachihuali ca cera pani in tel capa quitzactataya ilalapulisli in ostul. In latzacualoni cataya iyaxca ilahueliltilisli romano. Cuaquinon uyaje quincajtataloaya nepa in guaches pa lachialosquiaya."
    },
    "028": {
        "head_1": "Jesús yuli oc sejpa ",
        "001": "Cuaquín quiman panuc in tonali quiman mosehuilo in judíos huan lanesiaya pan tonali hual quinpehualtía in chicome tonalijmes yajyancuic, uyaje María Magdalena huan in oc se María pa quitasi in ostul (cueva).",
        "002": "Huan jan ajnaxcan laulinic chicahuac. In panuc pampa temujtihualac se ilanahuatini in Tata pin cielo. Ajsic pa in cueva, quijcuanic in tel hual quitzacuac ilalapulisli in cueva huan molalic ipan.",
        "003": "Laixpelaya in lanahuatini quinami se lapelanilisli huan itzotzomajli laixpelaya iztatataya quinami tesihuil.",
        "004": "Quitaje in guaches, niman momajtije, yuyucaje huan mocahuaje quinami mijquimes, yoje míac quimacajsije.",
        "005": "Cuaquinon quinmilic in sihuames in ilanahuatini in cielo: —Amo ximomajtican. Nicmati pampa anquitemujtica Jesús hual quipiluje pani in cuahuil.",
        "006": "Amo unca nican pampa yulic oc sejpa, jan quinami anmitzilic. Xihualacan pa anquitas capa quilalije, capa lastataya.",
        "007": "Axcan, xiajtiquisacan, xiquinmilican imonextilinijmes pampa yultica oc sejpa, mas que quimictije. Axan quisac capa cate in mijquimes. Huan xiquitacan. Yahui anmitzlaicana amhuanten pa Galilea, nepa anquitas. Axan annimitzilic inon.",
        "008": "Cuaquinon quicajtiquisaje in cueva (ostul) in sihuames momajtitataloaya, huan ma yoje quipialoaya míac paquilisli. Molalujtiaje pa quinlamachiltilosquiaya in monextilinijmes.",
        "009": "Huan quiman molalujtiahuiloaya, xiquitacan, quinnamiquic Jesús pan ojli huan yihual quinpialtic. Cuaquín yehuanten in sihuames hualaje ca yihual, quimolancuacuetzilije quinquitzquitataloaya icxihuajmes huan quinnapalujtataloaya icxihuajmes.",
        "010": "Huan Jesús quinmilic: —Amo ximomajtican. Ximohuicacan xiquinlamachiltican nocnían pa yasi pa Galilea, huan umpa nechitasi.",
        "head_2": "In guaches quinpuhuililo in tiopistas len quinpanuc ",
        "011": "Yajtiahuiloaya in sihuames, sequin innojen guaches uyaje pa Jerusalén, quinlamachiltije in tiopistas huejué mochi in hual quinpanuc.",
        "012": "Cuaquín in tiopistas quinmonechicultije inminhuejueyenten in judíos pa mochihuilisi se lajtulisli. Molaquetzililoaya huan quiman molalilije ca se lajtulisli, quinmacaje míac tomin in guaches.",
        "013": "Quinmilije: —Amhuanten xiquinmilican moxtin pampa quema, hualaje imonextilinijmes pa layúa, quixtequije in mijquil quiman tehuanten ticoxtataloaya.",
        "014": "Huan sinda quicaquis inon in gobernador, cuaquín tehuanten ticyonlalisi pa quineltocas len tiquilisi, huan amhuanten amo anmitztexpahuilis.",
        "015": "Cuaquinon canaje in guaches in tomin huan quichihuaje quinami in tiopistas quinmilic. Huan yoje quijtutihualaje axan in judíos jan quinami quinlaquetzilije inon in guaches huan in tiopistas.",
        "head_3": "Jesús quinmaca imonextilinijmes inmintequipanulisli ",
        "016": "Uyaje in once monextilinijmes pa Galilea pa in loma (tepetzindi) capa quinnahuatic Jesús.",
        "017": "Huan quiman quitaje, quimolancuacuetzilije. Ma yoje, sequin quimahuililoaya da amo neli cataya yihual.",
        "018": "Cuaquinon ajsic Jesús capa yehuanten, quinmilic: —Nehual nechtemacac Dios mochi lahueliltilisli pin cielo huan pan lalticpan.",
        "019": "Pampín, xiacan capa moxtin in lacames pa mochi in lalimes pin lalticpan, xiquinchihuilican pa mochihuasi nomonextilinijmes. Xiquincuayatequican ca inminlahueliltilisli Dios in Tajtzin huan Dios in Xolol huan Dios in Espíritu Santo.",
        "020": "Huan xiquinmaxtican pa quineltocasi mochi in hual annimitzmaxtic amhuanten. Huan xiquitacan. Nehual nicayas ca amhuanten mojmosta pa quiman ajsis in tonali hual lamis in lalticpan ca ilahueliltilisli hual axan huelitía. Yoje ma ye."
    }
}