{
    "000": "Ilamachiltilisli cuali Jesucristo hual quijcuiluc San Marcos",
    "001": {
        "head_1": "Lanotza Juan Lacuayatequini ca míac lacames capa amaqui chanti ",
        "001": "Yoje pehuac ilamachiltilisli cuali Jesucristo iXolol Dios.",
        "002": "Pehuac quinami quijcuiluc Isaías ilajtuni Dios, quijcuiluc inon hual Dios quilic Jesucristo quiman ayamo cataya pan lalticpan, quilic: Xiquita, nehual nictilanía nolanahuatini pa mitzlaicanas pa mijchijchihuilis moꞌojli.",
        "003": "Mocaquis nolanahuatini itzajtzilisli tzajtzitica nepa capa amaqui chanti, quijtutica: “Huala toTata. Xicchijchihuacan anmoyolo anquiquixtilijtica mochi hual quijlacujtica. Xicchijchihuacan quinami anquichijchihuilía ojli quiman huala se hué. Xicmelahuacan anmoyolo quinami quimelahualosquiaya iojli se hué.”",
        "006": "Huan quipiaya Juan itzotzomajli lachihuali ca itojmiyo camello. Quipiaya ilacuejtiloni de cuilaxli. Inon hual quicuaya cataya chapulimes huan néculi hual canalo pa cuajlan.",
        "007": "Quinnotzaya in lacames huan sihuames, quinmilijtataya Dios ilanahuatilisli. Quinmiliaya: —Nilaquisas nehual ca nolanotzalisli, cuaquín hualas se hual quipías niman míac chicahualisli hual nehual amo nicpía. Pampín amo nimonotza pa nimopachus pa nictomilis ilacsames huan pa nictequipanuilis jan nadita.",
        "008": "Nehual annimitzcuayatequía ca al. Yihual anmitzcuayatequis ca in Espíritu Santo.",
        "head_2": "Juan quicuayatequía Jesús ",
        "009": "In tonalijmes quisac Jesús pin cali itoca Nazaret hual unca pin lalticpan Galilea. Uyac pa atenco hué itoca Jordán, huan nepa Juan quicuayatequic pin atenco hué.",
        "010": "Quisac Jesús pin al, huan jan ajnaxcan quitac molapuc chicahuac in cielo (ilhuicac), quitac temujtihualaya in Espíritu Santo chicuenta se huilol huan moquetzac pani yihual.",
        "011": "Huan mocaquic ilajtol Dios lajtutica pin cielo (ilhuicac), quijtuaya: —Tehual tinoxolol. Nimitzlasojla huan nicpía míac paquilisli ca tehual.",
        "head_3": "Satanás quitilanilía iyolo Jesús ",
        "012": "Cuaquinon jan ajnaxcan in Espíritu quichihualtic pa yahuisquiaya Jesús ca capic amaqui chantiaya.",
        "013": "Huan nepa mocahuac cuarenta (ompuhuali) tonalijmes. Nepa cataya Satanás, quinequiaya quitilanilía Jesús iyolo pa quichiasquiaya Jesús len hual quitzacuasquiaya Dios. Noje umpa ca Jesús cataloaya in yulijquimes hual yulilo pa cuajlan. Huan hualaje Dios ilanahuatinijmes in cielo (ilhuicac) huan quitequipanuililoaya.",
        "head_4": "Jesús quipehualtía itequipanulisli ",
        "014": "Se tonali quitzacuaje Juan Lacuayatequini pin calijtic. In tonali hual quichihuilije inon Juan, Jesús uyac pan lalticpan motocaya Galilea. Quinnotzaya in lacalera, quinmilijtataya Dios ilanahuatilisli hual unca in lamachiltilisli cuali inahuac quinami Dios huelitía.",
        "015": "Quijtuaya: —Axan ajsic in tonali, amo huejcahuas in tonali quiman Dios yahui huelitía. Xicpalacan anmoyolo pa anpehuas anyultías anlaijnamictica quinami Dios quinequi. Xicneltocacan Dios ilamachiltilisli cuali.",
        "head_5": "Jesús quinnotza nahui micheros ",
        "016": "Umpa panuaya Jesús inahuac in al huejcalan itoca Lago de Galilea. Nepa quinmitac Simón huan icni Andrés, quilastataloaya inminlatzojuini lajco pin al huejcalan. Quintemuloaya michimes pampa yehuanten micheros.",
        "017": "Quinmilic Jesús: —Xichtocacan nehual. Annimitznextilis quinami huil anquintemus lacames quinami axan anquintemúa michimes.",
        "018": "Jan ajnaxcan quincahuaje inminlatzojuinijmes, quitocatiaje Jesús.",
        "019": "Panuc Jesús nadita huejquita de umpa huan quinmitac Jacobo huan icni Juan, yehuanten ixolomes Zebedeo. Ca oc sequin cataloaya yehuanten pin barquito, quinpantitataloaya inminlatzojuinijmes yehuanten.",
        "020": "Jan ajnaxcan quinnotzac Jesús. Cuaquín yehuanten quincajcahuaje pin barquito laijtic inmintajtzin huan ilapalehuinijmes huan quitocatiaje Jesús.",
        "head_6": "Se lacal hual quipiaya se ijyecal amo cuali ",
        "021": "Ajsije pin cali motocaya Capernaum. Cuaquinon pin tonali hual mosehuilo yehuanten in israelitos hual noje motocalo in judíos, calaquic Jesús pa inmintiopan in judíos, nepa lamaxtiaya.",
        "022": "Lamaxtiaya ca chicahualisli quinami se hué. Amo lamaxtiaya yihual quinami yehuanten in ilamaxtinijmes in lajtol. Quimaxtiaya in lajtol hual quineltocalo in judíos quinami quipialo pa quimolancuacuetzilisi Dios. Pampín molapolultiloaya pampa lamaxtiaya yoje Jesús.",
        "023": "Huan jan axcan cataya pin tiopan se lacal quipiaya se ijyecal hual quichijtataya catzahuac in lacal pa iyolo.",
        "024": "Tzajtzic in se, quilic: —¿Len ticpía pa tiquitas ca tehuanten, Jesús hual tiquisac pin caltilan Nazaret? ¿Tihualac pa titechlamis? Nicmati aqui tehual. Tehual Dios ilacal chipahuac, Dios mitzlalic pa ticnextis Dios ichipahualisli.",
        "025": "Cuaquín Jesús quinotzac chicahuac in ijyecal, quilic: —¡Amo xinahuati huan xiquisa capa yihual!",
        "026": "Cuaquín in ijyecal catzahuac quiyuyucaltic chicahuac in lacal, tzajtzic chicahuac huan quisac pin lacal.",
        "027": "Huan umpa moxtin molapolultiloaya míac, moililoaya: —¿Len inon? ¡Se lamaxtilisli yancuic! ¡Yihual quinnotza in ijyecames, quichía quinami se hué hual quipía chicahualisli! ¡Huan quineltocalo!",
        "028": "Jan ajnaxcan moxtin quipuhualoaya pa mochi in lali Galilea in hual quichihuilic Jesús.",
        "head_7": "Jesús quipajtía inantzin isihua Pedro ",
        "029": "Cuaquín quisaje pin tiopan. Umpa mohuicac Jesús, huan ca yihual uyaje Jacobo huan Juan. Uyaje pa inminchan Simón huan Andrés.",
        "030": "Huan inantzin isihua Simón lastataya pa ilapexli, quipiaya totonalisli. Jan ajnaxcan quilamachiltije Jesús pampa cataya cocoxqui yihual.",
        "031": "Cuaquín ajsitíac capa yihual Jesús, quiquitzquic imajma, cajcoquic pin lapexli, quiquetzac. Yoje pajtic in sihual, yajmo quipiaya totonalisli. Cuaquín quinlacualtiaya.",
        "head_8": "Calaquic in tonali, quinpajtía míac ",
        "032": "Calaquic in tonali, huan layuajtitataya. Quihualiquilije Jesús moxtin in cocoxquimes huan yehuanten hual quinpialoaya ijyecames amo cuajcuali.",
        "033": "Huan moxtin motojpehuaje pa in cali ilalapujquil.",
        "034": "Quinpajtic Jesús míac hual mococuloaya ca míac cocolisli. Quinquixtiliaya yehuanten míac ijyecames amo cuajcuali. Ma yoje, amo quinmacahuiltic Jesús pa lajtulosquiaya in ijyecames pampa quimatiloaya aqui yihual.",
        "head_9": "Jesús lanoztinemi pan lalticpan Galilea ",
        "035": "Pa cualcan quiman ayamo lanestihualaya huan cataya laticumac, moquetzac Jesús. Quisac pa quiahuac in caltilan, uyac capa amaqui cataya, nepa huan Dios lajtuloaya.",
        "036": "Simón ca oc sequin hual cataloaya ca yihual uyaje quitemuje.",
        "037": "Quitaje, quinmilije: —Moxtin mitztemujticate.",
        "038": "Jesús quinmilic: —Ma tiacan pa oc sequin caltilan pa nilanoztinemis. Umpa noje niquinmilis Dios ilamachiltilisli. Pampa inon niquisac pin cali.",
        "039": "Yoje quinmilijtinemiaya Dios ilamachiltilisli pa in judíos inmintiopajmes pa mochi in lalticpan Galilea. Noje quinquixtiliaya ijyecames amo cuajcuali hual quinquitzquiloaya lacames.",
        "head_10": "Jesús quipajtía se hual palantica ipan inacal icuerpo ",
        "040": "Ajsic capa Jesús se lacal, quilajlanic pa quicnilisquiaya huan pa quipajtisquiaya. Quipiaya in icocolisli icuilaxli itoca lepra. Quimolancuacuetzilic Jesús, quilic: —Sinda ticnequi, huil tichpajtis.",
        "041": "Jesús quicnilic cualantica pampa quipiaya in cocolisli huan quimatocac ca imajma, quilic: —Nicnequi pa tipajtis. Xipajti.",
        "042": "Jan ajnaxcan yajmo nesic icocolisli in lacal, yoje pajtic.",
        "043": "Cuaquinon Jesús quinahuatic ca míac chicahualisli huan quitilanic pa iojli yihual, quilijtataya:",
        "044": "—Xiquita. Ximoiztía pa camo tiquilis amaqui nindeno. Jan xía ximonextili in tiopista. Axcan tichipahuac. Xiquihuica pa in tiopan in huendi hual quinahuatic Moisés pa quimacas aqui yes hual quipiaya in cocolisli huan pajtic. Yoje lacames quimatisi pampa tipajtic tel.",
        "045": "Ma yoje, quisac in lacal huan pehuac quinpuhuilic moxtin len quipanuc yihual. Pampín Jesús yajmo huil calaquiaya pan se caltilan sinda lacames quimatiloaya yihual cataya nepa. Yoje mocahuaya pa quiahuac capa amaqui chantiaya. Huan yahuiloaya quitalo lacames, quisaloaya pa mochi caltilan cajcapa."
    },
    "002": {
        "head_1": "Jesús quipajtía se lacal amo huil moliniaya ",
        "001": "Panuje sequin tonalijmes, huan mocuepac Jesús oc sejpa pin caltilan Capernaum. Momachiltije in lacalera pampa yihual cataya pa ichan.",
        "002": "Pampín monechiculoaya míac huan yoje yajmo quinmajsiaya ilalapujquil in cali capa Jesús quinmaxtiaya ilajtol Dios.",
        "003": "Cuaquinon hualaje sequin quihualicatataloaya se lacal cocoxqui, amo huil moliniaya. Quimantihualaloaya pan ipelal telahuac nahui lacames.",
        "004": "Huan amo huil cajxiltiloaya in lacal calijtic capa Jesús pampa cataloaya míac pin cali calijtic huan pa quiahuac. Cuaquín quilapuje ca pani in cali capa cataya Jesús. Quitemuhuije in cocoxqui pan ipelal pa calijtic capa in coyunquil.",
        "005": "Jesús quitac quinami quineltocaloaya pampa yihual huil quipajtisquiaya, quilic in cocoxqui: —Nito, axan lapujpuhuali unca molaijlaculisli.",
        "006": "Huan sequin lacames lamaxtinijmes hual quimaxtiloaya in lajtol inahuac quinami quimolancuacuetzililo Dios in judíos nepa molalijtataloaya. Moilije ca inminyolo:",
        "007": "“¿Leca lajtúa yojque in se? Quihuejuecaltitica Dios. ¿Aqui huil quipujpuhuilía se lacal ilaijlaculisli? Dios yihual san huil quichihuilía inon.”",
        "008": "Quimatic Jesús ca iyolo in hual yehuanten quijtuloaya ca inminyolo in lamaxtinijmes huan quinmilic: —¿Leca anlajtúa yoje ca anmoyolo?",
        "009": "Neli unca anquita quinami amo quinextilía nochicahualisli sinda niquilía in cocoxqui: “Axan unca lapujpuhuali molaijlaculisli.” Ma yoje, sinda niquiliaya: “Ximoquetza, xicajcoqui mocochiyan huan xinejnemi”, huan yihual pajtiaya, cuaquín anquimatiaya pampa quinextiliaya nochicahualisli. Huan sinda niquiliaya inon huan yihual amo pajtiaya, cuaquín anquimatiaya pampa amo nicpía ilahueliltilisli Dios.",
        "010": "Axan, nicnequi pa anquimatis pampa nehual ilacal in cielo, quema, nicpía ilahueliltilisli Dios pa niquinpujpuhuilis lacames inminlaijlaculisli. Cuaquinon Jesús quiztataya in lacal hual amo huil moliniaya, quilic:",
        "011": "—Ximoquetza, xicajcoqui mocochiyan huan xía pa mochan.",
        "012": "Huan moquetzac in lacal jan ajnaxcan huan cajcoquic icochiyan huan quisac inminlaixpan moxtin. Pampín moxtin moitaloaya ca lamajtilisli huan quinmijtuloaya lajtomes huejué pa Dios. Quililoaya: —Amo quiman tiquitaje len quinami inon.",
        "head_2": "Jesús quinotza Leví ",
        "013": "Quisac Jesús oc sejpa pa itenco in al huejcalan. Moxtin hualaje capa yihual huan yihual quinmaxtiaya.",
        "014": "Umpa je nadita quiman panujtataya pa iojli, quitac ixolol Alfeo motocaya Leví. Molaliaya pin cali capa quilajlaniloaya lapixcalisli hual yec pa tomin, quinlaxlahuiloaya ca in tomin in romanos hual huelitiloaya. Jesús quilic: —Xichtoca nehual. Yoje, moquetzac Leví, huan Jesús uyaje.",
        "015": "Quiman panuc inon lacuajtataya Jesús pa ichan Leví. Ca Jesús huan imonextilinijmes lacuajtataloaya míac oc sequin hual quitocaje Jesús. Sequin yeje lacames hual quilajlaniloaya lapixcalisli hual yec ca tomin (contribuciones). Oc sequin yeje lacames hual amo quineltocaloaya cuali inminlajtol in judíos hual quijtúa quinami monequi pa se quimolancuacuetzilis Dios.",
        "016": "Huan quitaloaya Jesús ilamaxtinijmes in lajtol huan sequin hual quineltocaloaya inminlamaxtilisli in fariseos. Quitaloaya quinami lacuajtataloaya ca Jesús moxtin yehuanten. Huan in lamaxtinijmes quinnotzaje Jesús imonextilinijmes, quinmilije: —¿Leca molalía anmolamaxtini pa lacuas huan pa launis ca lacames amo cuajcuali huan ca yehuanten hual quilajlanilo lapixcalisli hual unca tomin pa in romanos?",
        "017": "Quicaquic inon, Jesús quinmilic: —Amo quinnequilo lapajtinijmes yehuanten hual amo cojcocoxqui. In cojcocoxqui, quema, quinnequilo. Yojque nehual amo nihualaya pa niquinnotzas yehuanten hual quijtulo pa inminyolo: “Nel nicuali.” Nihualaya pa niquinnotzas pa nechtocasi yehuanten hual quimatilo pampa cate laijlaculi.",
        "head_3": "Quilajlanilo leca amo mosahualo Jesús imonextilinijmes ",
        "018": "Se tonali mosajtataloaya imonextilinijmes Juan Lacuayatequini huan inminmonextilinijmes in fariseos. Sequin lacames hualaje capa Jesús, quilajlanije inahuac inon, quilije: —¿Leca mosahualo inminmonextilinijmes Juan huan in fariseos? Tehual momonextilinijmes amo mosahualo.",
        "019": "Jesús quinnanquilic: —Amo monequi pa mosahuasi ilajlasojli se lacal hual yahui monamictía sinda cate ca yihual in tonalijmes quiman monamictitica. Huan yoje amo mosahualo nomonextilinijmes innojen tonalijmes hual cate ca nehual.",
        "020": "Ma yoje, ajsilo tonalijmes capa quinquixtilisi nehual hual niunca quinami in se hual yahui monamictía. Cuaquín mosahuasi.",
        "021": "Umpa pehuaya quinmaxti quinami inon hual yihual quinmaxtitataya cataya lamaxtilisli yancuic. Quinmilic: —Amaqui quipantía je tzotzomajli hual moviejojtic ca se dango yancuic. Sinda quipantía yoje, cuaquín in dango yancuic quicololúa ca in tzotzomajli hual moviejojtic huan quitzayana oc sejpa.",
        "022": "Noje amaqui quilalía iayo uva yancuic laijtic pin pocuinijmes lachihuali ca cuilaxli hual itequi quitequipanuje. Sinda yoje quichía, cuaquín iayo uva yancuic quitzayanaltis in cuilaxli pampa amo huil motilana. Toyahuis iayo uva, moijlacus in cuilaxli. Pampín monequi pa quilalis iayo uva yancuic pin pocuinijmes lachihuali ca cuilaxli yancuic.",
        "head_4": "Imonextilinijmes Jesús quincopinilo imiahuimes trigo pan tonali quiman mosehuilo judíos ",
        "023": "Se tonali nejnentiyahuiaya Jesús capa moscaltitataya trigo. Cataya in tonali hual mosehuilo in judíos. Pehuaje quincopintiaje imiahuimes trigo imonextilinijmes.",
        "024": "Cuaquinon in fariseos quilije: —Xiquita. ¿Leca quichihualo momonextilinijmes inon? Tolajtol hual techilía quinami monequi pa se quimolancuacuetzilis Dios amo quimacahuiltía pa quichías se inon pan tonali quiman timosehuilo tehuanten.",
        "025": "Jesús quinmilic: —¿Amo quiman anmomaxtic len quichíac David in hué pan se tonali pa yina? Yihual huan yehuanten hual quitocaloaya mayanaloaya.",
        "026": "Yoje calaquic pin tiopan hué calijtic, cataya nepa Abiatar in tiopista hué. Quincuac David in panes hual quilalilo in tiopistas ilaixpan Dios. Huan in lajtol quimacahuiltía pa quincuasi in panes jan in tiopistas san. Ma yoje, David quinmacac pa quincuasi in lacames hual cataloaya ca yihual. Huan amo quichihuaya David laijlaculisli mas que quichíac inon.",
        "027": "Huan noje quinmilic: —Dios quilalic pa cayas se tonali capa huil anmosehuis. Quichíac inon pa anmijchihuilis len cuali amhuanten. Dios amo quinchíac lacames pa yoje quinchihualtis pa mosehuisi pan in tonali quiman mosehuilo.",
        "028": "Pampín, nehual ilacal in cielo nicpía lahueliltilisli pa nicnahuatis len huil quichihuasi lacames pan in tonali capa mosehuilo."
    },
    "003": {
        "head_1": "In lacal hual quipiaya se ima huaquic ",
        "001": "Oc sejpa calaquic Jesús calijtic pa inmintiopan in judíos. Nepa cataya se lacal quipiaya se ima huaquic.",
        "002": "Quinapachiloaya Jesús in lacames nepa pa quitasi sinda lapajtisquiaya pan tonali quiman mosehuilo pampa quinequiloaya motexpahuilo ca yihual.",
        "003": "Cuaquín Jesús quinotzac in lacal, quilic: —Xihuá, ximoquetza lajco ca tehuanten capa ticate.",
        "004": "Jesús quinlajlanic, quinmilic: —¿Calía unca cuali? ¿Unca cuali sinda ticchihualo cuali pan in tonali capa timosehuilo? ¿Unca cuali sinda ticchihualo amo cuali? ¿Unca cuali sinda quipalehuilo pa yulis se lacal? ¿Unca cuali sinda quimictilo? Yehuanten amo nahuatije.",
        "005": "Quicocuc iyolo Jesús, quinmitac cualantataya pampa amo quinequiloaya quimatilo. Cuaquín quilic in lacal: —Xicxilani momajma. Quixilanic huan pajtic imajma.",
        "006": "Cuaquín quisaje in fariseos huan jan ajnaxcan ca yehuanten hual quitocaloaya Herodes laquetzaje. Quinequiloaya quimatilo quinami huil quimomictiluililosquiaya Jesús.",
        "head_2": "Míac quitocalo Jesús huan ajsilo pa itenco in al huejcalan ",
        "007": "Quisac Jesús pa in al huejcalan pin lalticpan Galilea. Quitocaje míac yehuanten hual chantiloaya pa Galilea.",
        "008": "Noje hualaje míac hual chantiloaya pin lalticpan Judea huan pin caltilan hué Jerusalén huan pin lalticpan Idumea. Noje hualaje quistataloaya pa yoje itenco (analco) in atenco hué Jordán huan pa in lali itejtenco in caltilan hué Tiro huan in caltilan hué Sidón. Yaje quitaje Jesús quiman quimatije pampa quinchihuaya innojen lachihualisli.",
        "009": "Pampa inon Jesús quinmilic imonextilinijmes pa quipiasi lalalili se barquito capa yihual pa huil calaquis, pampa cuajnesi in míac lacalera yahuiloaya quitojpehualo.",
        "010": "Quinpajtic míac hual cataloaya ca yehuanten. Pampín mochi cocoxquimes motojpejtiahuiloaya pa quimatocalosquiaya.",
        "011": "Huan quiman in ijyecames amo cuajcuali quitaloaya Jesús, cuaquín quinmayahuiloaya ilaixpan yihual in lacames hual quinpiaje laijtic yehuanten, tzajtziloaya, quilije: —¡Tehual tiꞌixolol Dios!",
        "012": "Huan yihual quinmajuac chicahuac pa camo quijtusi aqui yihual.",
        "head_3": "Jesús quinlajtultía doce (majlaclihuanome) imonextilinijmes ",
        "013": "Panuc inon, Jesús panquisac pin pani, quinnotzac yehuanten hual quinequiaya quinlajtulti. Yehuanten moxiluje ca in lacalera, ajsitihualaje capa yihual.",
        "014": "Quinlajtultic doce (majlaclihuanome) ca yehuanten pa cayasi ca yihual. Yahuiaya quintilani pa quinmilijtinemisi lacames ilamachiltilisli.",
        "015": "Noje quinmacac lahueliltilisli pa huil quinpajtisi yehuanten huan pa huil quinquixtilisi ijyecames amo cuajcuali.",
        "016": "Quinlajtultic doce lacames. Se yec Simón hual noje quitocayaltic Pedro.",
        "017": "Oc sequin yeje Jacobo huan icni Juan, yehuanten ixolomes Zebedeo. Jesús quintocayaltic yehuanten Boanerges. Inon quinequi quijtúa pampa yehuanten cataloaya lacames quinami comunilisli.",
        "018": "In oc sequin cataloaya Andrés huan Felipe huan Bartolomé huan Mateo huan Tomás huan Jacobo ixolol Alfeo, huan Tadeo huan Simón hual yec se ca in lanechiculisli motocaya cananistas.",
        "019": "Huan noje quilajtultic Judas Iscariote hual se tonali yahuiaya quitemaca Jesús ca yehuanten hual yahuiloaya quimictilo. Cuaquinon ca imonextilinijmes calaquije pan se cali.",
        "head_4": "Jesús laquetza inminahuac yehuanten hual quihuejuecaltía in Espíritu Santo ",
        "020": "Oc sejpa monechicuje míac lacalera huan pampín amo huil quicualoaya nadita Jesús huan imonextilinijmes.",
        "021": "Huan quiman quicaquije yehuanten hual iyaxca Jesús, quisaje pa quisehuiltisi, pampa quijtuloaya: —Axan mopoluc ilaijnamiquilisli.",
        "022": "Sequin ca in lamaxtinijmes hualaje, quisaje pin caltilan hué Jerusalén, quijtuloaya: —Quipía laijtic yihual in ijyecal itoca Beelzebú. Yihual inminhué in ijyecames amo cuajcuali. Ca ilahueliltilisli Beelzebú quinquixtilía lacames in ijyecames hual quinpialo laijtic yehuanten.",
        "023": "Cuaquinon Jesús quinnotzac, quinlaquetzilic se lapuhualisli calica yehuanten quimatilosquiaya cuali len quinequiaya quijtu, quinmilic: —¿Quinami huil yihual Satanás moquixtía pa quiahuac sinda unca laijtic se?",
        "024": "Sinda momijmictitinemilo in lacames pa se lali, cuaquín ilahueliltilisli in lali amo huejcahuas.",
        "025": "Huan sinda yehuanten hual chantilo pan se cali moxilulo cualanticate huan mocualantitinemilo, cuaquín yajmo quiman monechicusi pa chantisi pan in se cali.",
        "026": "Huan jan yoje, sinda Satanás huan iijyecames mocualantitinemilo huan yoje moxilulo, cuaquín yajmo huil huejcahuas Satanás, lamis ilahueliltilisli.",
        "027": "’Amaqui huil calaqui icali se lacal chicác pa quixtequilis len quipía sinda ayamo quilpic in lacal chicác. Cuaquín, quiman unca lailpili, huil calaqui pa quiquixtilis mochi hual cayas calijtic.",
        "028": "’Annimitzilía neli, Dios quinpujpuhuilis in lacames mochi in laijlaculisli huan mochi inminlahuejuecaltilisli hual quijtulo.",
        "029": "Ma yoje, Dios amo quiman quipujpuhuas aqui hual quihuejuecaltía in Espíritu Santo. Huejcahuas pa yes in laijlaculisli, amo quiman lamis.",
        "030": "Quinmilic Jesús inon pampa in lamaxtinijmes quijtuloaya: —Yihual quipía ijyecal catzahuac.",
        "head_5": "¿Aqui inantzin huan icnían Jesús? ",
        "031": "Cuaquinon hualaje inantzin huan icnían, mocahuaje pa quiahuac, quitilanije lajtol pa quilisi Jesús pampa quinequiloaya quitalo yehuanten.",
        "032": "Yehuanten hual molalijtataloaya inahuac Jesús quilije: —Monantzin huan mocnían umpa cate pa quiahuac mitztemujticate pa mitzitasi.",
        "033": "Jesús quinnanquilic: —¿Aqui nonantzin? ¿Aquinojen nocnían?",
        "034": "Quinmitac yehuanten hual molaliloaya quiyahualujtataloaya, quijtuc: —Nican cate nonantzin huan nocnían.",
        "035": "Aqui hual quichías quinami quinequi Dios, yihual nocni lacal huan nocni sihual huan nonantzin."
    },
    "004": {
        "head_1": "Jesús quinmilía lapuhualisli pa quinmaxtis inahuac in lacal hual quixintía latocli ",
        "001": "Oc sejpa pehuac lamaxtic Jesús pa itenco in al huejcalan, huan hualaje quitaje míac lacalera. Pampín calaquic pan se barquito pani pin al huejcalan. Nepa molalic, huan mocahuaje in lacalera pa itenco in al huejcalan.",
        "002": "Quinmaxtiaya míac pan ipampa lapuhualisli hual quinlatiliaya ilamaxtilisli, huan amo ca lajtol calica huil quimatiloaya len quinequiaya quijtu. Quinmaxtiaya quinmilijtataya:",
        "003": "—Xilacaquican: Se lacal quisac pa quixinis latocli.",
        "004": "Laxintíac, laxintíac huan sequin latocli huetzije ipan itenco in ojli. Hualaje in tutomes, quicuaje.",
        "005": "Oc sequin latocli huetzije pan tixcaltilan capa amo cataya lali telahuac. Innojen huejcahuac jan nadita huan ixuaje pampa amo cataya lali telahuac.",
        "006": "Quisac in tonali, quinhuactic in pacholimes pampa amo quipialoaya lalhuayol.",
        "007": "Oc sequin pan huiztilan huetzije. Moscaltije in huizli, quinmictije in pacholimes, yoje amo laquije in latocli.",
        "008": "Oc sequin latocli huetzije ipan lali cuali. Ixuaje, moscaltije, quilalije ilaquilyo. Sequin latocli quilalije treinta (sempuhualihuanmajlacli) ca mochi sejse latocli, oc sequin sesenta (yepuhuali) ca mochi sejse latocli, oc sequin cien (macuilipuhuali).",
        "009": "Cuaquinon Jesús quinmilic: —Aqui quipía inacas, ma quicaqui.",
        "head_2": "¿Leca quinmaxtía ca lapuhualisli? ",
        "010": "Lamic quinmaxtic yoje, mocahuac Jesús ihuían. Cuaquinon yehuanten hual mocahuaje capa yihual quilajlanije, quilije: —¿Len quinequi quijtúa in lapuhualisli calica tilamaxtiaya?",
        "011": "Quinmilic: —Amhuanten anmitzmachiltitica Dios len oc sequin amo quimatilo. Anmitzmachiltitica quinami yihual huelitía pan mochi lalticpan. Huan yehuanten hual amo cate ca tehuanten, yihual quinmachiltía mochi pan ipampa lapuhualisli hual quinlatilía ilamaxtilisli, pa yoje",
        "012": "mas que lachiasi, amo quitasi. Huan yoje, mas que lacaquisi, amo quimatisi len quinequi quijtúa. Inon quinpanúa pa yoje amo mopalasi yehuanten pa inminyolo huan pa yoje Dios amo quinpujpuhuilis inminlaijlaculisli.",
        "head_3": "Jesús quinmilía len quinequi quijtúa ilapuhualisli ",
        "013": "Huan quinmilic: —¿Amo anquimati len quinequi quijtúa in lapuhualisli? Cuaquín ¿quinami anquimatis len quinequilo quijtulo mochi lapuhualisli?",
        "014": "In lacal hual laxintíac, yihual quinami se hual quinmilía Dios ilamachiltilisli.",
        "015": "Sequin lacames cate quinami in latocli hual huetzije inahuac in ojli. Quicaquilo Dios ilamachiltilisli, jan ajnaxcan huala Satanás, quinmijcuanilía in lacames Dios ilamachiltilisli hual quixinic in lacal pa inminyolo yehuanten.",
        "016": "Oc sequin cate quinami in latocli hual quixintíac pin tixcaltilan. Quicaquilo in lajtol, pehualo quineltocalo ca paquilisli.",
        "017": "Ma yoje, Dios ilajtol amo calaquic cuali pa inminyolo yehuanten huan pampín amo huejcahualo pa quineltocasi. Huan yojque jan ajnaxcan in tonali hual quinpanulo lacocoltilisli huan quiman quintojtocalo in lacames pampa quineltocalo Dios ilamachiltilisli cuali, cuaquín yajmo quinequilo quineltocalo. Cate quinami in pacholimes hual amo quipialo lalhuayol, huejcahualo je nadita san.",
        "018": "In latocli hual cataya laxinili pin huiztilan, in quinami aquinojen noje quicaquilo Dios ilanahuatilisli.",
        "019": "Ma yoje, amo mocahualo pa quijnamiquisi in míac hual cate pin lalticpan hual quinequilo canalo. Canalo tomin calica mocuajcuamanalo, mocuhuilijticate inon hual quinchihuilía amo cuali. Quinequilo míac len yes huan yoje mochi inon quinmijlacúa lacames pa inminyolo. Quinequilo quilcahualo Dios ilajtol, huan mochihualo quinami cuahuimes hual amo laquilo. Dios ilajtol amo quinpalehuía.",
        "020": "Huan in latocli hual cataya laxinili pan lali cuali, inon quinami yehuanten hual quicaquilo in lamachiltilisli cuali huan quineltocalo. Cuaquinon Dios ilamachiltilisli quinchihualtía cuali. Yulilo quichijticate quinami Dios quinequi, sequin niman míac, oc sequin amo yoje míac, cate quinami latocli, sequin quilaquiltilo treinta latocli pan se miahuil, sequin sesenta pan se miahuil huan sequin cien latocli pan se miahuil.",
        "head_4": "Mochi hual lalatili moitasi ",
        "021": "Noje quinmilic: —¿Cuajnesi quihualicalo se tapalquita calica lahuilo pa quilalisi itzindan se tapalcal o itzindan se lapexli? ¿Amo quilalilo capa quinlahuis moxtin?",
        "022": "Yoje, len yes hual unca lalatili, unca yoje pa moitilis se tonali. Huan len yes hual amaqui quimati, unca yoje pa yoje se tonali quimatisi.",
        "023": "Aqui quipía inacas pa lacaquis, ma lacaqui.",
        "024": "Noje quinmilic: —Xiquijnamictiacan inon hual anquicaqui. San quinami anlaijnamictía, yoje anquimatis inon hual quinequi quijtúa. Huan yoje, jan quinami anquimaca, san yoje anyahui anquipía. Huan anyahui anquipía míac hual amo anpehuac anquipíac amhuanten hual anlacaqui cuali.",
        "025": "Aqui quipía, yihual yahui cana míac hual ayamo quipiaya. Aqui amo quipía, yihual quiquixtilisi in nadita hual quipía.",
        "head_5": "Jesús lamaxtía ca ilapuhualisli quinami ixua in latocli ",
        "026": "Noje quijtuaya: —Yoje unca quinami huelitía Dios. Unca quinami se lacal hual quixini latocli.",
        "027": "Quiman unca laxinili, in lacal cochi pa layúa, moqueztinemi semilhuil. Ixuatía in latocli huan moscaltitía huan amo quimati in lacal quinami mochía.",
        "028": "Mochía pan ipampa in lali ihuían. Pehua ca nesi isacayo, cuaquín in miahuil, huan umpa monextilo in latocli pin miahuil.",
        "029": "Cuaquín cate yujyucsic in latocli, huan quisalo in lacames pa quitequisi, pampa ajsic in tonali pa lapixcasi.",
        "head_6": "Jesús lamaxtía ca ilapuhualisli ilatocli mostaza ",
        "030": "Noje Jesús quijtuc: —¿Quinami len huil tiquijtulo in unca quinami Dios huelitía? ¿Len lajtomes tiquijtusi pa ticnextilisi quinami unca?",
        "031": "Unca quinami se latocli mostaza. Quitocalo pin lali in niman tipichin ca mochi latocli hual quitocalo pin lalticpan.",
        "032": "Ma yoje, quiman unca latocali, ixua huan moscaltía hué quinami amo cate yoje huejué in oc sequin pacholimes. Itzmolinía, itzmolinía huan in tutomes huil quinchihualo inminchan pa ilasehuán (ilasehuayan) in laitzmolinilisli.",
        "head_7": "Nican quijtúa quinami Jesús quitequipanuaya lapuhualisli quiman lamaxtiaya ",
        "033": "Huan quinmilic Jesús ilamaxtilisli ca míac lapuhualisli quinami innojen. Quinmilic ilamaxtilisli quinami huil quicaquije.",
        "034": "Amo quinmilic nindeno sinda amo quinmilic ca lapuhualisli calica quinlatilic ilamaxtilisli, jan yoje quinmilic. Ma yoje quiman cataya ihuían ca imonextilinijmes, quinmilic len quinequiloaya quijtulo mochi ilapuhualisli.",
        "head_8": "Jesús quinmilía pa mocahuasi in ijyecal huan in al huejcalan ",
        "035": "In tonali nepa quiman layuajtitataya, Jesús quinmilic: —Ma ticpanahuican in al huejcalan ca yoje itenco.",
        "036": "Cuaquinon yehuanten quinmilije pa mohuicasi in míac lacalera huan imonextilinijmes Jesús quihuicaje pin barquito capa cataya. Noje ca yehuanten inminbarquito uyaje oc sequin barquitos.",
        "037": "Umpa ca se nadita pehuac ijyecac chicahuac. Majcoquiaya in al huan calaquiaya pin barquito, huan yoje tentataya ca al.",
        "038": "Huan Jesús coxtataya pin barquito itenco, mocuajtontitataya ca se xotopa yamanquil. Yehuanten quejxiltije, quitzajtzilije: —¡Lamaxtini! ¿Amo timomajtía pampa tipolejticate?",
        "039": "Cuaquinon ejsac, moquetzac, cajuac in ijyecal huan quilic in al huejcalan: —¡Ximocahua, ximosehui! Huan mosehuic in ijyecal, in al yajmo majcoquiaya.",
        "040": "Cuaquín Jesús quinmilic: —¿Leca anquimacajsía? ¿Ayamo anquilalía laneltocalisli ca nehual?",
        "041": "Momajtiloaya yehuanten míac, moilijtataloaya se huan oc se: —¿Aqui yes in lacal hual quineltocalo in ijyecal huan in al huejcalan?"
    },
    "005": {
        "head_1": "Jesús quiquixtilía míac ijyecames se lacal pin lali Gadara ",
        "001": "Ajsije ca yoje itenco (analco) in al huejcalan pa in lali itocac Gadara.",
        "002": "Quisac Jesús pin barquito laijtic. Hualac capa yihual quistihualaya se lacal capa quinlalpachulo mijquimes, quinamictihualac Jesús in lacal quipixtataya ijyecal amo cuali.",
        "003": "Chantiaya in lacal pin ostumes (cuevas) capa quinlalpachulo mijquimes. Amaqui huil quilpiaya, quema, amo huil quilpiloaya ca teposli.",
        "004": "Pan míac tonalijmes quilpinijme ca teposli pa icxihuajmes huan ca teposli pa imajmajuan. Ma yoje yihual quipostequini sequin teposlimes huan quicojcotonani oc sequin teposlimes huan moxtin momajtiloaya pa quiquitzquilosquiaya.",
        "005": "Amo mocahuaya pa tzajtzitinemisquiaya ca semilhuil huan ca layúa pin tepetzindis (lomas) huan capa quinlalpachuje in mijquimes. Noje motecuatinemiaya ca tixcalimes.",
        "006": "Quitac pa huejquita Jesús, molalujtihualac, quimolancuacuetzilic, tzajtzic chicahuac.",
        "007": "Huan quilic: —¿Len ticpía ca nehual, Jesús, tel ixól Dios in niman hué? ¡Nimitzilía pa tichilis ilaixpan Dios pampa amo tichcocoltis!",
        "008": "Quilic inon pampa Jesús quilic: —¡Ijyecal, xiquisa laijtic in lacal!",
        "009": "Jesús quilajlanic, quilic: —¿Quinami timotoca? Quinanquilic: —Cate míac notocajmes pampa ticate míac ijyecames.",
        "010": "In lacal quitemachic Jesús míac pa camo quitilanis pa quiahuac in lali.",
        "011": "Umpa cataya se lanechiculisli ca míac coyamimes (cuchis) lacuajtataloaya pa itepotzcon se loma (tepetzindi).",
        "012": "Huan quitemachije in ijyecames Jesús, quilije: —Xitechtilani pin coyamimes, ma ticalaquican laijtic yehuanten.",
        "013": "Cuaquinon Jesús quinmacahuiltic huan quistiaje in ijyecames laijtic in lacal. Calaquije ca laijtic in coyamimes, cataloaya quinami dos mil (macuilitzondi). Cuaquín yehuanten molasaje pa temuán (temuayan) pa itepotzcon in loma, molasaje pin al huejcalan, moatoctije.",
        "014": "Yehuanten hual quinmitaloaya in coyamimes choluje huan quinlamachiltije yehuanten pin caltilan huan pa itenco in caltilan len panuc. Pampín quistihualaje moxtin pa quitasi len panuc.",
        "015": "Ajsije capa Jesús, quitaje in lacal hual quiquitzquinijme in ijyecames. Nepa molalijtataya huan axan cataya lalaquentili. Quipiaya noje mochi ilaijnamiquilisli cuali. Pampín yehuanten hual chantiloaya pin caltilan momajmajtije.",
        "016": "Huan aquinojen quitaje len quipanuc in lacal hual quiquitzquinijme in ijyecames quinpuhuilije yehuanten quinami cataya, quinpuhuilije len quinpanuc in coyamimes.",
        "017": "Cuaquinon pehuaje quitemachije Jesús míac pa yihual mohuicas pa inminlali.",
        "018": "Yoje calaquic Jesús pin barquito. Huan in lacal hual quiquitzquinijme in ijyecames quitemachic ca iyolo pa Jesús quihuicasquiaya ca yihual.",
        "019": "Ma yoje, Jesús amo quimacahuiltic. Quilic: —Xía pa mochan huan mocnían pa oc sequin calimes, xiquinpuhuili quinami in Tata mijchihuilic míac hual huejué, huan quinami yihual mitzicnilic.",
        "020": "Cuaquín uyac in lacal, pehuac lapuhuac pin lali capa cataloaya in Majlacli Cajcaltilan (Diez Pueblos). Quinlaquetziliaya moxtin lacames mochi hual Jesús quichihuilic. Huan moxtin molapolultije.",
        "head_2": "Ixolol muachita Jairo huan in sihual hual quimatocac inahuas Jesús ",
        "021": "Huan Jesús mocuepac oc sejpa pin barquito ca yoje (analco) in al huejcalan, ca imonextilinijmes mocuepac. Ajsije umpa, monechicuje míac lacames huan sihuames capa yihual cataya pa itenco in al huejcalan.",
        "022": "Cuaquinon hualac ca yihual se lacal motocaya Jairo, yihual se hué pa in tiopan. Quitac Jesús, quimolancuacuetzilic capa icxían.",
        "023": "Quitemachiaya míac, quilic: —Noxól muachita axan mictía. Xihuá, xiquinlali momajma pan capa yihual pa pajtis huan yulis.",
        "024": "Ca Jairo uyac, huan quitocaloaya Jesús míac lacalera, quitojpejtiahuiloaya.",
        "025": "Huan cataya nepa se sihual cocoxqui, mococuni ca eslera hual quisaya pa icuerpo, quipiaya doce xixihuil.",
        "026": "Panuc míac lacocoltilisli ca len quichihuilije míac lapajtinijmes. Quilamic mochi itomin huan amo quipalehuic nindeno, amo pajtic san nadita. Jan yoje mococujtiahuiaya míac, amo yoje cataya quiman pehuac mococuc.",
        "027": "Huan quimatic len quijtutinemiloaya quinami huil lapajtiaya Jesús. Pampín hualac ca in lacalera, ajsic itepotzcon Jesús, quimatoquilic inahuas.",
        "028": "Inon quichíac pampa quijtuaya laijtic yihual: “Sinda nicmatoquilis jan inahuas san, cuaquín nipajtis.”",
        "029": "Huan jan ajnaxcan mosehuic iquisalisli eslera. Quimatic laijtic icuerpo pampa axan pajtic.",
        "030": "Jesús jan ajnaxcan quimatic laijtic yihual pampa quisac pa yihual oc sejpa ilahueliltilisli pa lapajtis. Momalinac, quinmitac in míac lacalera, quinmilic: —¿Aqui nechmatocac?",
        "031": "Imonextilinijmes quilije: —¿Leca tilajlanic: “Aqui nechmatocac”? Tiquiztica quinami in míac lacalera ajsitialo monahuac.",
        "032": "Ma yoje, yihual mocahuac lachixtataya cajcapa pa quitas aqui quichihuilic inon.",
        "033": "Cuaquín in sihual momajtic yuyucatataya. Huan quinami quimatic len panuc laijtic icuerpo, hualac, quimolancuacuetzilic ilaixpan Jesús, quilic mochi in hual quipanuc.",
        "034": "Huan Jesús quilic: —Nito, axan tipajtic pampa ticlalic molaneltocalisli ca nehual. Ximohuica axan ca paquilisli huan ma yajmo mitzcocúa mococolisli.",
        "035": "Ayamo lamiaya lajtu Jesús, huan hualaje yehuanten hual cataloaya pa ichan ihué in tiopan. Quilije: —Lamic polehuic moxolol, ¿pa len ticmaca tequil in lamaxtini?",
        "036": "Quicaquic Jesús in hual quilije, huan quilic ihué in tiopan: —Amo ximomajti, xiclali laneltocalisli ca nehual san.",
        "037": "Huan amo quinmacahuiltic moxtin pa yalosquiaya ca yihual, jan Pedro huan Jacobo huan Juan icni Jacobo, yehuanten san.",
        "038": "Ajsije pa ichan in hué lacal. Quitac Jesús quinami quichihualoaya míac xahuanilisli, chocatataloaya huan tzajtzitataloaya.",
        "039": "Calaquic huan quinmilic: —¿Leca anchocatica? Huan ¿leca anxahuantica? Amo polehuic in muachita, jan coxtica.",
        "040": "Yehuanten quihuitzquilije san. Cuaquinon Jesús quinquixtic moxtin pa quiahuac. Quinhuicac itajtzin huan inantzin huan yehuanten hual ca yihual hualaloaya, calaquije capa cataya in muachita (ichpocal o piltondi).",
        "041": "Quiquitzquic imajma in muachita, quilic ca ilajtol: —Talita, cumi —hual quinequi quijtúa: Muachita, nimitzilía, ximoquetza.",
        "042": "Jan ajnaxcan in muachita hual quipiaya doce xixihuil moquetzac, huan pehuac nejnemic. Pampa inon molapolultiloaya míac yehuanten.",
        "043": "Ma yoje, quinmilic Jesús chicahuac: —Amo xicmachiltican amaqui len panuc. Quinmilic noje pa quilacualtilosquiaya."
    },
    "006": {
        "head_1": "Jesús pin caltilan (pueblo) Nazaret ",
        "001": "Mohuicac Jesús umpa, mocuepac pa ilali capa moscaltic, uyac ca imonextilinijmes.",
        "002": "In tonali hual mosehuilo in judíos pehuac lamaxtic pa inmintiopan, huan in míac hual quicactataloaya mocahualoaya moizticate, moilije: —¿Capa monextilic in se mochi in hual techilijtica? ¿Len in lajmatilisli hual quipía? Huan quinchía innojen hual techlapolultilo.",
        "003": "¿Amo in se in carpintero, amo yihual ixól María, huan amo icnían Jacobo huan José huan Judas huan Simón? Quema, yihual. Huan icnían sihuames, yehuanten cate nican ca tehuanten. Huan quixijxicuje, cualanije ca yihual.",
        "004": "Huan Jesús quinmilic: —Lacames quimatilo momajtilo ilaixpan se ilajtuni Dios. Jan yehuanten san pa ilali huan icnían pa oc sequin calimes huan yehuanten pa ichan, innojen amo quipililo lamajtilisli ilaixpan.",
        "005": "Huan nepa amo huil quichíac len hual lanextilisquiaya quinami yihual quipía Dios ilahueliltilisli. Jan quinlalilic imajmajuan pan sequin naditas cocoxquimes huan quinpajtic.",
        "006": "Huan molapolultiaya Jesús pampa yehuanten amo quinequiloaya quineltocalo yihual. Huan quisac nepa Nazaret, yajtiahuiaya pan sequin caltilan tijtipichin amo huejca, nejnepa lamaxtiaya.",
        "head_2": "Jesús quintilanía imonextilinijmes pa quinmilisi in judíos ilajtol ",
        "007": "Cuaquín quinnotzac in doce imonextilinijmes ca yihual huan pehuac quintilanic pa yahuilosquiaya ojꞌome. Quinmacac lahueliltilisli pa quinquixtilisi lacames huan sihuames ijyecames amo cuajcuali.",
        "008": "Quinnahuatic pa camo quihuicalosquiaya nindeno pa ojli, jan se cuajtzindi san pa mopalehuisi pa nejnemisi. Huan amo quinmacahuiltic pa quihuicalosquiaya xotopa huan len quicualosquiaya huan tomin pa inminpaxajmes.",
        "009": "Noje quinmilic pa molalililosquiaya jan lacsames san, huan quinmilic pa molaquentilosquiaya ca in tzotzomajli calica mojmosta molaquentiloaya huan ca se cotón san.",
        "010": "Quinmilic: —Capa yes ancalaquis se cali, nepa xicayacan pa mochi tonalijmes ancayas pin caltilan.",
        "011": "Sinda yehuanten pin caltilan amo anmitznamiquisi huan amo quinequisi anmitzcaquisi, cuaquín in tonali anquisas umpa, ximotzejtzeluilican in lalpotocli hual unca pa anmolacsames. Yoje quimatisi quinami quichihuilijticate Dios len amo cuali. Annimitzilía neli, pa in tonali Dios quintilanis iyampa yihual yehuanten pin lalticpan, yehuanten pa in caltilan yalo panulo míac lacocoltilisli. Amo yoje míac panusi lacocoltilisli yehuanten de in caltilan Sodoma huan in caltilan Gomorra.",
        "012": "Yoje quisaje in doce imonextilinijmes quinmililoaya in judíos Jesús ilamachiltilisli pa quipalasi inminyolo pa yulisi quinami Dios quinequi.",
        "013": "Noje quinquixtililoaya yehuanten míac ijyecames amo cuajcuali, quinxahuililoaya míac cocoxquimes ca chahuac huan quinpajtiloaya.",
        "head_3": "Quimictilo Juan Lacuayatequini ",
        "014": "In hué itocac Herodes quimatic len quichihuaya Jesús, pampa moxtin molaquetzililoaya inahuac yihual. Sequin quijtuloaya Jesús cataya Juan Lacuayatequini hual mocuepac yulic mas que quimictije.",
        "015": "Oc sequin quijtuloaya: —Yihual Elías, hual yec ilajtuni Dios pa yina. Huan oc sequin quijtuloaya: —Yihual se ca ilajtunijmes Dios hual yulinijme pa yina.",
        "016": "Quiman quicaquiaya inon Herodes, quijtuc: —In se unca Juan. Nilatilanic pa quicotonilisi iquixlan. Unca yihual hual axan yuli oc sejpa, quisac pa capa cate in mijquimes.",
        "017": "Yoje quijtuc Herodes pampa quinpíac sequin mesli, yihual latilanic pa quiquitzquilosquiaya Juan pa quicalactilosquiaya pin calijtic.",
        "018": "Inon cataya pampa Juan sejpa huan oc sejpa quilic Herodes: —Dios ilajtol quijtúa pampa amo unca moyaxca pa ticanas isihua mocni. Juan quilic inon pampa Herodes canac Herodías hual yec isihua Felipe huan Felipe yec icni Herodes.",
        "019": "Huan Herodías amo mocahuac cualanic ca Juan. Quinequiaya quimicti, huan amo huil.",
        "020": "Amo huil quimictic pampa Herodes quimatiaya momajti ilaixpan Juan. Quimatiaya pampa Juan yec lacal cuali hual quipiaya iyolo chipahuac. Pampa inon Herodes amo quimacahuiltiaya pa Herodías quichihuilisquiaya nindeno Juan. Herodes quicaquic quilaquetzilic Juan Dios ilajtol, huan mas que quimacajsiaya in hual quiliaya Juan, ma yoje quixtocaya quicaqui.",
        "021": "Cuaquinon, ajsic se tonali quiman Herodías quitac quinami quimomictiluilisquiaya Juan. Pan in tonali quichijtataloaya ilhuil (fiesta) pampa in tonali monamiquic ca in tonali hual lacatic Herodes. Herodes quinnotzac pa lacuasi in huejueyenten huan in laicananijmes huan mochi yehuanten huejueyenten pin lalticpan Galilea.",
        "022": "Lacuajtataloaya, calaquic Herodías ixolol sihual, pehuac mijtotic. Yoje quinmacac paquilisli Herodes huan yehuanten hual ca yihual cataloaya. Pampa in, Herodes quilic in sihual: —Xichtemachi len ticnequis huan nel nimitzmacas.",
        "023": "Quilic inon ca lajtol hual amo mopala, quilic: —Len yes tichtemachis nimitzmacas, quema, sinda tichtemachis lajco in lali capa nihuelitía.",
        "024": "Quisac in sihual yancuic, quilic inantzin: —¿Len nictemachis? Huan inantzin quinanquilic: —Itzontecon Juan Lacuayatequini.",
        "025": "Mocuectiquisac in sihual yancuic capa cataya Herodes, quilic: —Nicnequi pa tichmacas jan ajnaxcan itzontecon Juan Lacuayatequini pan se tapalcal xalapa.",
        "026": "Cuaquinon quicocuc iyolo in hué. Ma yoje, amo quinequiaya quipala in lajtol hual yihual quilic, pampa quijtuc ca lajtol hual amo mopala, huan quicaquije yehuanten hual nepa cataloaya ca yihual.",
        "027": "Yoje, quitilanic se guache quilijtataya pa quihualiquilis Juan itzontecon.",
        "028": "Uyac in guache pa in calijtic capa cataya Juan, quicotonilic iquixlan, quihualicac itzontecon Juan pan se tapalcal xalapa. Quimacac in sihual yancuic, huan yihual quihuiquilic inantzin.",
        "029": "Quimatije inon imonextilinijmes Juan, uyaje canaje icuerpo (inacayo), quilalpachuje.",
        "head_4": "Jesús quinlacualtía macuili mil lacames ",
        "030": "Yehuanten doce imonextilinijmes Jesús monechicuje oc sejpa capa cataya Jesús, quilije mochi hual quichihuaje. Quilije noje len quinmaxtije yehuanten pa innojen míac caltilan.",
        "031": "Cuaquín Jesús quinmilic: —Ma tiacan tohuían pa lajcotiyan capa amaqui unca, nepa timosehuisi je tipichin. Inon quinmilic pampa yahuiloaya huan hualaloaya míac lacames huan sihuames. Pampín amo huil lacuaje Jesús huan imonextilinijmes.",
        "032": "Yoje uyaje ca se barquito ca capic amaqui cataya.",
        "033": "Ma yoje, míac quinmitaje quiman uyaje yehuanten, huan quinmiximatije Jesús huan in doce imonextilinijmes. Pampín quisaje pa mochi caltilan, molalujtiaje ca umpic, ajsije quiman ayamo ajsic Jesús.",
        "034": "Cuaquinon, ajsic Jesús, quisac laijtic in barquito, quinmitac míac lacalera. Huan quinpiliaya laicnililisli yehuanten pampa cataloaya quinami borregos hual amaqui quinmiztataya. Cuaquín pehuaya quinmaxti míac.",
        "035": "Quiman tiolactic, hualaje imonextilinijmes capa yihual, quilije: —Axan tiolactic, ca niquic amaqui chanti.",
        "036": "Xiquintilani pa yasi pa innojen caltilan itenco nican huan pin caltilan tijtipichin pa mocuhuilisi len quicuasi.",
        "037": "Yihual quinnanquilic: —Amhuanten xiquinlacualtican. Quinanquilije: —¿Tiasi tijcuhuasi pan ca ome cientos denarios tomin pa tiquinlacualtisi?",
        "038": "Jesús quinlajlanic: —¿Quichi panes anquinpía? Xiacan xiquitacan. Quimatije quichi, cuaquín quilije: —Macuili, huan ome michimes.",
        "039": "Cuaquinon quinmilic in lacalera pa mosehuisi sejsequin nican, sejsequin nepa pani pin sacal xuxuctic.",
        "040": "Yoje moxiluje yehuanten huan molalije ca míac lanechiculisli, sequin ca cien, oc sequin ca cincuenta lacames.",
        "041": "Huan Jesús quinmanac in macuili panes huan in ome michimes, lachíac pa pani pin cielo, quisehuic Dios pampa in hual yahuiloaya quicualo. Cuaquinon quinxiluilic in panes, quinmacac imonextilinijmes pa quinlalilisi inminlaixpan moxtin. Noje quinxiluilic in ome michimes pa moxtin.",
        "042": "Yoje moxtin lacuaje huan pachihuije.",
        "043": "Cuaquín quinpejpenaje mochi in pan lapanali huan in michimes hual amo quicuaje, quintemiltije doce chiquihuimes ca innojen.",
        "044": "Cataloaya macuili mil lacames hual quicuaje in panes.",
        "head_5": "Jesús nejnentía pani in al ",
        "045": "Jan axcan Jesús quinmilic imonextilinijmes pa lejcusi pin barquito, quinmilic pa quilaicanasi yihual pa Betsaida hual cataya pa yoje (analco) in al huejcalan. Huan yihual mocahuaya pa quinmilis in lacalera huan sihualera pa mohuicasi pa inminchan, quinchicahuaya.",
        "046": "Quiman quintilanic moxtin, uyac Jesús pin lomas (tepetzindis), umpa quilajlaniaya Dios.",
        "047": "Cuaquín layuajtic, huan cataya in barquito lajco pin al huejcalan huan mocahuaya Jesús ihuían pan lali.",
        "048": "Pa cualcan quinmitac Jesús imonextilinijmes siahuiloaya quilanilultitataloaya in barquito ca cuahuimes, pampa quinlaixnamiquiaya in ijyecal chicahuac. Cuaquín ajsitihualaya Jesús nejnentataya pani pin al, yahuiaya quinpanahui.",
        "049": "Quitaje yihual nejnentihualaya pani pin al, quijtuloaya Jesús yec se lamajtini.",
        "050": "Pampín tzajtziloaya pampa quitaje moxtin huan quimacajsije. Ma yoje, quinnotzac Jesús, quinmilic: —¡Xicchicahualtican anmoyolo, amo ximomajtican! ¡Nehual niunca!",
        "051": "Lejcuc pin barquito ca yehuanten, mosehuic in ijyecal. Huan molapolultije imonextilinijmes.",
        "052": "Molapolultije pampa ayamo quimatiloaya quinami panuc nepa capa quinxiluilic Jesús in panes huan in michimes. Amo huil quimatiloaya san quinami míac unca ilahueliltilisli hual quipía Jesús.",
        "head_6": "Jesús quinpajtía míac cojcocoxquimes pin lali Genesaret ",
        "053": "Quipanahuije in al huejcalan, ajsije pin lali itocaya Genesaret. Quilpije in barquito pa itenco in al huejcalan.",
        "054": "Quisaje pin barquito huan jan ajnaxcan in lacalera quiximatije, quislacuje Jesús.",
        "055": "Cuaquín molalujtinemiloaya moxtin yehuanten umpa, pehuaje quihualicaje in cocoxquimes pan lapexlimes quiman quimatije capa cataya Jesús.",
        "056": "Cajcapa yes calaquiaya yihual, sinda pa sequin caltilan tijtipichin o sinda pa sequin caltilan huejué o sinda pa sequin caltilan niman tijtipichin, quinlalije in cojcocoxquimes pin lajcotiyan. Quitemachiloaya Jesús pa yihual quinmacahuiltis pa quimatocasi jan itenco icotón huejcanic san. Huan moxtin hual quimatocaje, yehuanten pajtije."
    },
    "007": {
        "head_1": "¿Len quijlacúa iyolo se lacal? ",
        "001": "Huan quistihualaje Jerusalén fariseos huan sequin inminlamaxtinijmes in judíos, quimaxtiloaya inminlajtol hual quinmilía quinami monequi pa quimolancuacuetzilisi Dios. Yehuanten monechicuje capa cataya Jesús.",
        "002": "Quitaje quinami sequin imonextilinijmes lacualoaya ca inminmajmajuan catzahuac, quinequi quijtúa amo lapacali. Huan inminlajtol in judíos quijtúa pampa quema, quipialo pa mochipahuililo inminmajmajuan jan yojque quinami quijtúa in lajtol. Pampín motexpahuiloaya ca Jesús imonextilinijmes.",
        "003": "(Motexpahuiloaya pampa in fariseos quichihualo quinami mochi in oc sequin judíos. Amo lacualo sinda amo pehualo ca lapacalisli pan inmajmajuan. Yojque quinmajcoquilo in lachihualisli hual quitemacaje pa yina míac xixihuil inmintajtzitzían.",
        "004": "Huan sinda yalo pa in lajcotiyan (tianquisli) capa lacuhualo huan lanamacalo, cuaquín quiman mocuepalo, amo lacualo sinda amo pehualo ca lapacalisli pan ipampa lajuichulisli hual quipialo pa quichihuasi jan yoje. Huan cate oc sequin míac lajtomes hual quintemacaje inmintajtzitzían, hual in judíos quipialo pa quineltocasi, quinami innojen: Quipialo pa quinpacasi quinami lacuayatequilisli tapalcames tijtipichin huan tapalcames huejué huan nixcumimes jan yoje quinami quijtúa inminlajtol.)",
        "005": "Pampín yehuanten in fariseos huan in lamaxtinijmes quilajlanije Jesús, quilije: —¿Leca amo quineltocalo momonextilinijmes inminlajtomes totajtzitzían? Lacualo ca inminmajmajuan amo lachipahuali jan yoje, huan inon amo unca quinami quijtúa tolajtol hual techilía quinami ticmolancuacuetzililo Dios.",
        "006": "Huan Jesús quinnanquilic: —Isaías ilajtuni Dios quijtuc melahuac anmonahuac amhuanten hual anlajtúa yoje. Ma yoje, amo anquichía yoje quinami anlajtúa. Yihual Isaías quijcuiluc len Dios quijtuc, quilic: Innojen lacames quimatilo nechpililo lamajtilisli san ca inmincamac, huan ca inminyolo amo quiman nechijnamiquilo.",
        "007": "Jan lapic (de in balde) nechmolancuacuetzililo pampa quinmaxtilo san inminlajtomes lacames. Amo monotza len in lancuacuetzalisli hual nejchihuililo, pampa quinmaxtilo san lacames inminlajtomes.",
        "009": "Noje quinmilic: —¿Cuajnesi anquichijtica cuali quiman yes anquitojpehua Dios ilamaxtilisli? Anquitojpehua quiman anquichijtías anmolamaxtilisli hual anmitztemacanijme pa yina lacames.",
        "010": "Amo anquichijtica cuali, pampa Moisés quijtuc: “Xiquinlasojla motajtzin huan monantzin.” Noje quijtuc: “Aqui quihuejuecaltía itajtzin o inantzin, ma ye lamictili.”",
        "011": "Ma yoje, amhuanten anquijtúa pampa sinda se lacal quinmilía itajtzin huan inantzin: “Amo huil annimitzpalehuía ca notomin huan len yes noyaxca, pampa mochi hual noyaxca unca Corbán.” (Corbán quinequi quijtúa pampa quitemacaje Dios.)",
        "012": "Huan sinda quinmilía yoje, cuaquín amhuanten yajmo anquimacahuiltía pa quinpalehuis itajtzin huan inantzin.",
        "013": "Yoje anquichía. Huan yoje ca amhuanten yajmo monotzas nindeno Dios ilajtol pan ipampa anmolamaxtilisli. In lamaxtilisli anmitztemacanijme pa yina in huejueyenten. Huan amhuanten anquintemacas anmoxolomes in lamaxtilisli. Noje cate míac oc sequin lamaxtilisli quinami innojen hual anquinchía.",
        "014": "Oc sejpa Jesús quinnotzac in lacames huan sihuames, quinmilic: —Xichcaquican anmoxtin huan xicmatican inon hual nicnequi niquijtúa.",
        "015": "Amo unca nindeno hual quicuas se hual quijlacus iyolo. Unca inon hual quisa capa iyolo se, quema, in quijlacúa.",
        "016": "Aqui yes quipía inacas, ma quicaqui inon.",
        "017": "Jesús moxilujtíac capa cataloaya in míac lacalera, calaquic pa icali. Quilajlanije imonextilinijmes len quinequiaya quijtu in lapuhualisli calica lamaxtiaya, yojque quinlatilijtataya in lacalera ilamaxtilisli.",
        "018": "Yihual quinmilic: —¿Noje amo anquimati amhuanten len quinequi quijtúa? ¿Amo anquimati pampa mochi hual quicua se amo quijlacus iyolo?",
        "019": "Amo calaqui pa iyolo, calaqui pa laijtic icuerpo (inacayo), cuaquinon quisa quiman yes yahui sacatilan. Yojque quinequiaya quijtu Jesús pampa mochi pin lalticpan hual quicualo lacames unca cuali pa tijcuasi.",
        "020": "Noje quinmilic: —Unca in hual quisa capa iyolo se, inon quijlacúa.",
        "021": "Unca pampa laijtic iyolo se quijtúa len amo cuali. Huan quinami yoje quijtulo lacames pa laijtic inminyolo, monilulo lacames huan sihuames mas que amo monamictije.",
        "022": "Laxtequilo, lamictilo, canalo oc sequin sihuames hual amo inminsihuahuan, quinequilo hual amo inminyaxca. Quichihualo in amo cuali, lacuajcuamanalo, amo quimatilo pinahualo, quixiculilo oc sequin. Lahuejuecaltilo, amo lalasojlalo, amo quinequilo quimatilo len unca amo cuali pa motzacuilisi pa camo quichihuasi.",
        "023": "Mochi inon quisalo pa laijtic iyolo se huan quijlacúa iyolo.",
        "head_2": "Se sihual pin lali Sirofenicia quilalía ilaneltocalisli ca Jesús ",
        "024": "Cuaquinon quisac Jesús umpa, uyac capa cataloaya in caltilan hué Tiro huan in caltilan hué Sidón. Nepa pehuac chantic pa se cali. Quinequiaya pa amaqui quimatisquiaya pampa umpa cataya. Ma yoje, amo huil quinmolatiliaya.",
        "025": "Nepa cataya se sihual quipiaya se muachita (ichpocal). In muachita quipiaya se ijyecal amo cuali. Quicaquic in sihual quilaquetzilije quinami huil lapajtía Jesús, huan jan ajnaxcan hualac quitac, quimolancuacuetzilic capa icxían.",
        "026": "Cataya ilali in sihual in lali Sirofenicia huan lajtuaya griego. Quitemachiaya Jesús pa quiquixtilis in ijyecal imuachita.",
        "027": "Jesús quilic: —Ma mopehualti pa in xolomes pachihuisi. Amo unca cuali sinda quiquixtililo in hual quicualo in xolomes pa quilasasi pa quicuasi in pelotzitzindis.",
        "028": "Huan in sihual quilic: —Jo quema, Tata. Ma yojque itzindan capa lacualo in xolomes in pelotzitzindis quicualo inminlapanajquimes tijtipichin in xolomes hual quinmayahuilo pan lali.",
        "029": "Jesús quilic: —Unca cuali in hual tiquijtuc. Pampín, huil timohuica, axan quisac in ijyecal capa moxolol.",
        "030": "Huan ajsic in sihual pa ichan, quitac in muachita pa ilapexli, quisac capa yihual in ijyecal.",
        "head_3": "Jesús quipajtía se panata hual amo huil lajtúa ",
        "031": "Quisac Jesús pin lali inahuac Tiro, quipanahuic Sidón, quipanajtíac in lali capa cataloaya in Diez Pueblos (Majlacli Cajcaltilan), huan ajsic pa in al huejcalan itoca Galilea.",
        "032": "Quihualicaje se lacal panata hual amo huil lajtuaya cuali. Quilije: —Xicnequi xiquinlali momajmajuan capa yihual pa pajtis.",
        "033": "Cuaquín Jesús huan in lacal panata moxiluje ca capic cataloaya inminhuían. Quinlalic Jesús ixerixajmes pa inacajmes in lacal, lachijchac, quimatocac inejnepil in lacal.",
        "034": "Cuaquinon lachíac pa pani pin cielo, ijyulantic, quilic: —¡Efata! —hual quinequi quijtúa: ¡Ma molapucan!",
        "035": "Jan ajnaxcan molapuje inacajmes, molinic cuali inejnepil, lajtuc cuali.",
        "036": "Quinnahuatic Jesús pa camo quilisi amaqui. Ma yoje, mas que míac quinmilic inon oc sejpa huan oc sejpa, jan yoje yehuanten míac, míac quinmilijtinemiloaya oc sequin.",
        "037": "Huan in lacalera molapolultiloaya niman míac. Quema, amo quiman molapolultije yoje, quijtuloaya: —Yihual quichía cuali mochi. Yehuanten hual panatas quinlacaquiltía, huan aquinojen hual amo lajtulo, yihual quinchihuilía pa lajtusi."
    },
    "008": {
        "head_1": "Jesús quinlacualtía nahui mil lacames ",
        "001": "Innojen tonalijmes monechicuje oc sejpa míac lacames, huan amo quipialoaya len quicualosquiaya. Quinnotzac Jesús imonextilinijmes quinmilic:",
        "002": "—Niquinmicnilía in míac lacalera pampa quipía ye tonali yehuanten cate ca nehual huan axan amo quipialo len quicuasi.",
        "003": "Sequin hualaje huejca. Sinda niquintilanis ca mayandi pa inminchan, amo quipiasi chicahualisli pa in ojli.",
        "004": "Quijtuje imonextilinijmes: —¿Quinami huil quinlacualtía se nican? Amaqui chanti ca níc.",
        "005": "Quilajlanic, quinmilic: —¿Quichi panes anquinpía? Quijtuje: —Chicome.",
        "006": "Cuaquín Jesús quinmilic pa molalilosquiaya pan lali. Quinmanac in chicome panes, quisehuic Dios. Cuaquinon quinxiluilic, quinmacac imonextilinijmes pa quinlalililosquiaya inminlaixpan yehuanten.",
        "007": "Quimpialoaya noje sequin michimes tijtipichin. Quisehuic Dios, huan quinmilic noje imonextilinijmes pa quinlalilisi inminlaixpan pa quicualosquiaya.",
        "008": "Lacuaje huan pachihuije. Cuaquinon quinpejpenaje chicome chiquihuimes tenticate ca lajquitos ca in pan lalapanali hual mocahuaje.",
        "009": "Yehuanten hual lacuaje cataloaya quinami nahui mil lacames. Cuaquinon quinmilic Jesús pa mohuicalosquiaya.",
        "010": "Cuaquín, Jesús huan imonextilinijmes calaquije se barquito, uyaje pa in lali motocaya Dalmanuta.",
        "head_2": "Sequin fariseos quitemachililo Jesús se lanextilisli hual quinnextilía Dios ilahueliltilisli ",
        "011": "Hualaje quitaje Jesús sequin fariseos, pehuaje quinlaxilije Jesús lajtomes, quilije: —Timitztemachilo, xicchía len hual technextilis pampa unca iyaxca Dios molahueliltilisli. Cataya pampa yehuanten amo neli quineltocaloaya pampa Dios quitilanic Jesús. Pampín quinequiloaya quichihualtilo se lanextilisli.",
        "012": "Cuaquín ijyulantic Jesús ca mochi iyolo pampa amo quineltocaloaya huan quinmilic: —¿Leca quitemachilo lacames pa quitasi je lanextilisli pin cielo? Annimitzilía neli, amo nesis se lanextilisli pin cielo pa yehuanten hual yulticate axan.",
        "013": "Huan quiman quinmilic inon, quincajcahuac, mocuepac calaquic in barquito oc sejpa. Quipanahuiaya ca imonextilinijmes ca yoje (analco) in al huejcalan.",
        "head_3": "Jesús quinlaquetzilía inahuac inminlaxocoyajquil in fariseos ",
        "014": "Huan imonextilinijmes quilcahuaje quihuicaje len pa quicualosquiaya, quipialoaya jan se pan ca yehuanten pin barquito.",
        "015": "Cuaquín quinmaxtic Jesús ca lajtomes niman pa inminyolo, quinmilic: —Xiquitacan. Ximoitacan pa camo anmocuajcuamanas ca inminlaxocoyajquil in fariseos huan Herodes.",
        "016": "Pehualoaya moililo: —Yihual techilic inon pampa amo ticualicaje len tijcuasi.",
        "017": "Quimatic Jesús len moililoaya, quinmilic: —¿Leca anmoilía pampa amo anquipía len pa tijcuasi? ¿Ayamo anquilalía pa anmotzontecon huan amo ancajsi pa anmoyolo inon hual nicnequi annimitzmaxtía? ¿Amo anquinequi anquimati len quinequilo quijtulo nolajtomes?",
        "018": "Anquinpía anmoixtololojmes. ¿Amo anlachía? Anquinpía anmonacajmes. ¿Amo anlacaqui? ¿Amo anquijnamiquía?",
        "019": "Niquinxiluíc in macuili panes ca in macuili mil lacames. Axan, ¿quichi chiquihuimes ca lajquitos lalapanali anquinnechicuc huan anquintemiltic? Yehuanten quinanquilije: —Doce.",
        "020": "—Huan niquinxiluíc in chicome panes ca in nahui mil lacames. ¿Quichi chiquihuimes anquinnechicuc huan anquintemiltic ca lajquitos lalapanali hual anquinpejpenac? Yehuanten lananquilije: —Chicome.",
        "021": "Cuaquinon quinlajlanic: —¿Ayamo anquimati len annimitzmaxtitica? Da amo nilaqueztataya inahuac in hual tijcuasi.",
        "head_4": "Quipajtía Jesús se pachacal pin caltilan Betsaida ",
        "022": "Ajsije pin caltilan motocaya Betsaida. Nepa sequin lacames quihualicaje capa Jesús se lacal pachacal, quilajlanije pa quimatocasquiaya.",
        "023": "Cuaquín Jesús quiquitzquic ca imajma, quiquixtic in pachacal pa quiahuac in caltilan. Nepa lachijchac capa iixtololojmes pa quinxahuilis ca ilachijchal, quilalilic imajmajuan pani yihual huan quilajlanic: —¿Huil tiquita len?",
        "024": "Lachíac in pachacal huan quilic: —Niquinmita lacames quinami cuahuimes, huan nejnemilo.",
        "025": "Cuaquinon Jesús quinlalic oc sejpa imajmajuan capa iixtololojmes in pachacal. Cuaquín momelahuac lachíac, huan axan, quema, lachíac cuali. Pajtije iixtololojmes, mochi huil quitaya.",
        "026": "Huan Jesús quitilanic pa ichan, quilic: —Amo xicalaqui pin caltilan axan huan amo xiquili amaqui.",
        "head_5": "Pedro quijtúa pampa Jesús unca in Cristo hual Dios quitilanic ",
        "027": "Mohuicaje Jesús huan imonextilinijmes, uyaje pa innojen caltilan hual amo cataya huejca se caltilan motocaya Cesarea Filipo. Huan pa ojli quinlajlanic imonextilinijmes, quinmilic: —¿Len quijtulo lacames pampa aqui nehual?",
        "028": "Yehuanten quinanquilije: —Sequin quijtulo tel tiJuan Lacuayatequini. Oc sequin quijtulo tel tiElías. Huan oc sequin quijtulo tel tiunca se ilajtunijmes Dios.",
        "029": "Oc sejpa yihual quinlajlanic: —Amhuanten, ¿len anquijtúa pampa aqui nehual? Pedro quinanquilic: —Tehual tiunca in Cristo hual Dios quitilanic.",
        "030": "Huan Jesús quinmilic chicahuac pa camo quilisi amaqui inon.",
        "head_6": "Jesús quijtúa quinami miquis ",
        "031": "Pehuac quinmaxtic, quinmilic: —Nehual ilacal in cielo nicpía pa nipanus míac lacocoltilisli. In abuelojmes huan tiopistas huejué huan in lamaxtinijmes nechilisi pampa amo quinequilo pa nicayas ca yehuanten, huan nechmictisi. Huan quiman panusi ye tonalijmes, niyulis oc sejpa.",
        "032": "Inon quinmilic ca lajtol hual quimatije len quinequiaya quijtu. Cuaquinon Pedro quihuicac ca yihual ihuían, pehuac quilic chicahuac pa camo quijtusquiaya pampa yahuiaya miqui.",
        "033": "Ma yoje, momalinac Jesús, quinmitaya imonextilinijmes, cajuac Pedro huan quilic: —¡Ximijcuani nolaixpan! Tilajtutica quinami Satanás. Amo tiquijtúa in hual unca iyaxca Dios, tiquijtúa san in hual quijtulosquiaya lacames.",
        "034": "Cuaquinon quinnotzac Jesús imonextilinijmes huan in lacalera, quinmilic: —Aqui quinequi nechtocatía pa monextilis quinami nicnequi pa yulis, amo huil quichía quinami yihual quinequi. Quipía pa canas ojli capa yahui panúa lacocoltilisli quinami nehual nipanus lacocoltilisli huan cuaquín nechmictisi pan se cuahuil.",
        "035": "Monequi pa yes yoje, pampa aqui yes quinequi cajcoquía iyulilisli icuerpo san, yoje yihual quipolus iyulilisli huan mochi. Quema, yihual miquis. Huan aqui momacahuiltis pa quipolus iyulilisli icuerpo pampa unca nomonextilini huan pampa quineltoca in lamachiltilisli cuali, yoje yihual neli cajcoquis iyulilisli.",
        "036": "Cuajnesi moyaxcajtía se lacal ca mochi in lalticpan. Ma yoje, miquis, quipolus iyulilisli. Cuaquinon, ¿len quipías?",
        "037": "¿Len huil quilaxlahuía se lacal pa quipías oc sejpa iyulilisli? Nindeno.",
        "038": "Yehuanten hual axan yulticate quicajcahualo Dios, quintocalo oc sequin dioses, quichihualo laijlaculisli. Huan aqui pinahuas pampa nehual huan nolajtomes, cuaquín nehual ilacal in cielo, nehual noje nipinahuas pampa yihual pa in tonali hual nihualas pa nihuelitis pan lalticpan. Nihualas ca ichicahualisli hué huan ilaixpelalisli cualtichin noTajtzin huan ilanahuatinijmes chijchipahuac pin cielo hual quinpía pa quitequipanuilisi."
    },
    "009": {
        "001": "Noje Jesús quinmilic: —Neli annimitzilía, sequin ca yehuanten hual nican cate axan quitasi quinami hualas ilahueliltilisli Dios ca chicahualisli. Quema, yehuanten quitasi mas que ayamo miquije.",
        "head_1": "Jesús mopala laixpelatica inminlaixpan ye imonextilinijmes ",
        "002": "Panuje chicuase tonalijmes. Cuaquín Jesús quinhuicac Pedro huan Jacobo huan Juan, mohuicaje inminhuían, panquisaje se loma (tepel) cuajtic. Nepa mopalac Jesús inminlaixpan.",
        "003": "Pehuac laixpelac inahuas, iztatataya míac quinami tisihuil. Se lapacani pan lalticpan amo huil quichipahuasquiaya iztac quinami in.",
        "004": "Huan nesije Elías huan Moisés, ca Jesús laqueztataloaya. Yehuanten in omenten yulinijme niman pa yina pa tonalijmes hual ayamo lacatic Jesús nican pan lalticpan.",
        "005": "Cuaquín Pedro quinotzac Jesús, quilic: —¡Lamaxtini! Cuali unca pampa ticate nican. Ma ticchihuacan ye calimes lachihuali ca isacayo cuahuimes, se pa tehual huan se pa Moisés huan se pa Elías.",
        "006": "Inon quilic Pedro pampa momajtitataloaya in ye monextilinijmes huan pampín Pedro amo quimatiaya len quijtusquiaya.",
        "007": "Huan hualac se mextemil, quinlaquentic huan quicaquije in monextilinijmes se lajtol quistataya pin mextemil, quijtuc: —In noxolol, yihual niclasojla. Xijcaquican yihual.",
        "008": "Huan jan ajnaxcan, lachiaje inmintenco, yajmo quitaje amaqui ca yehuanten, jan yihual Jesús san.",
        "009": "Cuaquín temujtiahuiloaya in loma (tepel) cuajtic, huan Jesús quinmilic chicahuac: —Amo xiquilican amaqui len anquitac. San quiman nehual ilacal in cielo nimiquis huan cuaquinon niyulis oc sejpa, pa in tonali, xiquinmilican moxtin.",
        "010": "Cuaquín yehuanten molajlaniloaya len quinequiaya quijtu in hual Jesús quinmilic, in quinami yahuiaya miqui huan umpa yahuiaya yuli oc sejpa. Huan mas que quijnamiquije pa inminyolo, ma yoje amo molaquetzilije inahuac inon.",
        "011": "Cuaquín quilajlanije Jesús, quilije: —¿Leca techmaxtilo ilamaxtinijmes Dios ilajtol, quil, monequi pa hualas Elías, cuaquinon hualas Cristo?",
        "012": "Jesús quinnanquilije: —Neli monequi pa hualas Elías pa quipehualtis imelahualisli mochi. Ma yoje, nehual ilacal in cielo, ¿quinami unca lajcuiluli ca Dios ilajtol pampa nehual nicpías pa nipanus míac lacocoltilisli hual nejchihuilisi in lacames, huan yehuanten nejxijxicusi?",
        "013": "Huan annimitzilía pampa hualac se hual quichihuaya quinami Elías, huan sequin quichihuilije quinami quinequiloaya. Quimictije jan quinami unca lajcuiluli inahuac yihual.",
        "head_2": "Jesús quipajtía se xolol hual quipía ijyecal amo cuali ",
        "014": "Cuaquín ajsije capa cataloaya in oc sequin imonextilinijmes. Quinmitaje míac lacalera quinyahualujtataloaya yehuanten. Noje cataloaya ilamaxtinijmes inminlajtol in judíos. Quinlaxilijtataloaya lajtomes ca yehuanten imonextilinijmes Jesús.",
        "015": "Quitaje Jesús in lacames, molapolultije, molaluje quipialtije.",
        "016": "Huan Jesús quinlajlanic, quinmilic: —¿Len anquilaxilijtica lajtomes ca in lamaxtinijmes?",
        "017": "Huan quinanquilic se ca in lacames, quilic: —¡Lamaxtini! Nicualicac noxól, quipía se ijyecal, pampín amo huil lajtúa.",
        "018": "Capa yes quiquitzquía in ijyecal, cuaquín quimayahuía pan lali, nepa pan lali posuni icamac huan choca ilames. Cuaquín mocahua huapistic. Huan niquinlajlanic momonextilinijmes pa quiquixtilisi, huan amo huil yehuanten.",
        "019": "Cuaquinon quinnanquilic Jesús, quinmilic: —¡Ah, lacames hual amo anquineltoca Dios, hual amo anquilalía anmolaneltocalisli ca Dios! ¿Quichi tonalijmes monequi pa nicayas ca amhuanten? ¿Quichi tonalijmes nicpías pa nicchixtías pa anpehuas annechneltocas? ¡Xichhualiquilican in muachito!",
        "020": "Quihualiquilije. Huan quiman in ijyecal hual cataya laijtic in muachito quitac Jesús, jan ajnaxcan quitzejtzejtzeluc in muachito, quimayahuic huan huetzic in muachito pan lali momijmilujtataya, posuntataya pa icamac.",
        "021": "Huan Jesús quilajlanic itajtzin, quilic: —¿Quichi xixíl quipía quiman pehuac quiquitzquic? Huan itajtzin quinanquilic: —Quiman yec xól.",
        "022": "Huan ca míac tonalijmes quiman quiquitzquic, quimayahuini pan tixuxli huan quimayahuini pa al pa quimictisquiaya. Sinda huil titejchihuilía len, cuaquín xitejchihuili, xitechpalehui.",
        "023": "Jesús quilic: —¿Leca tiquijtúa “Sinda huil”? Mochi huil panúa ca aqui yes quilalis ilaneltocalisli ca nehual.",
        "024": "Huan jan ajnaxcan tzajtzic itajtzin in muachito, quilic: —¡Tata, niclalía nolaneltocalisli ca tel! ¡Xichpalehui pa camo nicmahuilis da amo huil ticpajtis!",
        "025": "Quitac Jesús quinami monechicujtataloaya míac lacames. Pampín cajuac in ijyecal elehuis, quilic: —¡Tel, ijyecal, pan mopampa amo huil lajtúa huan amo huil lacaqui in muachito! ¡Axan nimitzilía xiquisa pa yihual huan amo quiman xicalaqui oc sejpa capa yihual!",
        "026": "Tzajtzic in ijyecal, quitzejtzeluc chicahuac in muachito huan quisac. Cuaquinon mocahuac chicuenta mijquil in muachito. Pampín quijtuloaya míac ca in lacames pampa axan miquic.",
        "027": "Ma yoje, quiquitzquic Jesús imajma, cajcoquic huan moquetzac in muachito.",
        "028": "Cuaquinon calaquic Jesús pan cali. Nepa cataya, hualaje capa yihual imonextilinijmes quilajlanije inminhuían, quilije: —¿Leca tehuanten amo huil tijquixtilije in ijyecal?",
        "029": "Huan Jesús quinnanquilic: —Monequi pa quilajlanisi Dios huan pa mosahuasi pa huil quinquixtilisi ijyecames quinami innojen. Jan yoje huil yesi laquixtili yehuanten.",
        "head_3": "Oc sejpa Jesús quinmilía quinami miquis ",
        "030": "Quisaje yehuanten nepa, quipanajtiahuiloaya in lalticpan Galilea, huan Jesús quinequiaya pa amaqui quimatisquiaya.",
        "031": "Cataya pampa quinmaxtiaya imonextilinijmes, quinmiliaya: —Nehual ilacal in cielo nechtemacasi ca lacames hual nechquitzquisi. Nechmictisi huan quiman nimiquis, panusi ye tonalijmes, cuaquín niyulis oc sejpa.",
        "032": "Ma yoje, yehuanten amo quimatiloaya len quinlaquetzilijtataya huan momajtiloaya quilajlanilo len quinequiaya quijtu.",
        "head_4": "¿Aqui yihual in hué capa yehuanten? ",
        "033": "Huan ajsije Capernaum. Cataloaya calijtic capa chantiloaya, Jesús quinlajlanic, quinmilic: —¿Len anmolaquetzilijtihualaya pa ojli?",
        "034": "Yehuanten amo nahuatije, pampa pa ojli molaquetzililoaya inahuac aqui ca yehuanten yesquiaya in hué hual quinlaicanasquiaya in oc sequin.",
        "035": "Cuaquinon molalic Jesús, quinnotzac in doce imonextilinijmes, quinmilic: —Sinda se quinequi mochía in hué pa anmitzlaicanas amhuanten, cuaquín yihual quipías pa mochías in niman tipichin ca moxtin in oc sequin, huan quipías pa quintequipanuilis moxtin.",
        "036": "Canac se xolol, quilalic lajco capa yehuanten, quinapaluc in xolol, quinmilic:",
        "037": "—Sinda se quilalía ilaneltocalisli ca nehual huan notoca, huan pampín quinamiquía ca lasojlalisli se xól quinami inon, cuaquín yoje in se quichijtica quinami yihual nechnamiquía nehual ca lasojlalisli. Huan aqui hual nechnamiquía nehual, yihual amo nechnamictica nehual san. Noje quinamictica ca lasojlalisli yihual Dios hual nechtilanic pan lalticpan.",
        "head_5": "Aqui hual amo quitzacuilía Jesús quipalehuía ",
        "038": "Cuaquín Juan quilic: —Lamaxtini, tiquitaje se lacal quinquixtitataya ijyecames, quinquixtiliaya quijtutataya motoca, mitznoztica. Huan tehuanten tiquilije pa camo quichías inon, pampa yihual amo techtocatica.",
        "039": "Jesús quilic: —Amo xictzacuilican. Quiman yes quichía se len hual lalapolultía pan ipampa nochicahualisli hual quipalehuía pampa quijtúa notoca, yoje amo huil panus pa in se jan axcan nechhuejuecaltis.",
        "040": "Inon annimitzilía pampa aqui yes amo tejtzacuilía, yoje yihual techpalehuía.",
        "041": "Huan aqui yes anmitzmacas pa ancunis jan se tecomal ca al san, huan anmijchihuilía inon pampa amhuanten ilacames in Cristo, yoje annimitzilía neli, yihual yahui quipía ilaxlahuilisli.",
        "head_6": "Ximoiztiacan pa camo anyulis laijlaculi ",
        "042": "’Huan aqui yes quichihualtis laijlaculisli se ca in xolomes tijtipichin hual quilalilo inminlaneltocalisli ca nehual, yesquiaya cuali pa quipiluilisi se melal hué pa iquixlan in se huan quilasasi lajco pa al huejcalan pa moatoctis.",
        "043": "Huan sinda momajma mijchihualtía laijlaculisli, cuaquín xijcotona. Cuali, cuali yes pa tehual ticalaquis pan cielo capa unca Dios ca se momajma san huan amo ca ome momajmajuan tías capa amo huil sehuis in tixuxli.",
        "044": "Nepa amo miquilo in ocuilimes hual quicualo icuerpo se, huan noje nepa amo quiman sehuis in tixuxli.",
        "045": "Huan sinda mocxían mijchihualtis laijlaculisli, cuaquín xijcotona. Cuali, cuali unca pa tehual pa tipehuas ticpías in yulilisli hual Dios quimaca ticpixtica jan se mocxían san. Amo yesquiaya cuali pa tehual sinda Dios mitzlasas ca ome mocxihuajmes pa in tixuxli hual amo mosehuis.",
        "046": "Nepa amo miquisi in ocuilimes hual quicualo icuerpo se, noje amo quiman sehuis in tixuxli.",
        "047": "Huan sinda mijchihualtis laijlaculisli moixtololon, xijquixti. Cuali pa tehual tías capa huelitía Dios ca se moixtololon san. Amo yesquiaya cuali pa tehual sinda mitzlasas Dios ca ome moixtololojmes capa chichinahuía.",
        "048": "Nepa amo miquilo in ocuilimes hual quicualo icuerpo se huan nepa amo quiman sehuía in tixuxli.",
        "049": "’Amhuanten nomonextilinijmes anquipía pa anpanus lacocoltilisli capa anyultica, huan yojque anmochipahuas quinami lachipahua tixuxli. Yojque amo anmochías laijlaculi. Inon unca quinami quilalilo istal pan nacal hual unca pa huendi. Yoje amo moijlacúa.",
        "050": "Unca cuali in istal pa camo moijlacus nacal. Quema, in istal unca cuali pa len yes ticlalisi. Ma yoje, sinda pataquías in istal, cuaquín ¿quinami quichihuasi pa mochías istal oc sejpa? Dios ilajtol cuali unca quinami istal, pampa sinda anquipía pa anmoyolo, amo anmochías laijlaculi. Xicpiacan iistal Dios laijtic amhuanten. Yoje anyulis ca sehuilisli pa anmoyolo huan anpanus cuali ca moxtin."
    },
    "010": {
        "head_1": "Jesús lamaxtía de lacames hual quincajcahualo inminsihuahuan ",
        "001": "Quisac Jesús de Capernaum, uyac pa in lali Judea. Cuaquín uyac ca yojque (analco) in atenco hué Jordán. Huan oc sejpa monechicujtihualaloaya míac lacames huan sihuames capa yihual, huan oc sejpa quinmaxtiaya quinami quichihuani ca mochi cajcapa.",
        "002": "Cuaquinon ajsije sequin fariseos capa yihual. Quinequiloaya quicaquilo sinda Jesús quijtusquiaya se lajtol calica yehuanten huil quimotexpahuililosquiaya. Pampín quilajlanije, quilije: —¿Tolajtol hual technextilía quinami ticmolancuacuetzililo Dios quimacahuiltía pa quincajcahuasi lacames inminsihuahuan?",
        "003": "Jesús quinnanquilic: —¿Len anmitzilic Moisés quinami lajtol inahuac inon?",
        "004": "Yehuanten quinanquilije: —Moisés quijcuiluc pin lajtol pa quimacahuiltisi se lacal quimacas isihua se amal hual quijtúa pampa yajmo isihua yihual.",
        "005": "Jesús quinnanquilic: —Moisés quijcuiluc in lajtol pampa amhuanten amo anquinequi ancana pa anquichías len yes cuali.",
        "006": "Ma yoje, quiman pehuac mochi, pa innojen tonalijmes quiman quichíac Dios in lalticpan, Dios quinchíac lacal huan sihual.",
        "007": "“Pampín se lacal yajmo yuli ca itajtzin huan inantzin, yuli ca isihua.",
        "008": "Yoje in omenten mochihualo se, yajmo cate ome yehuanten, mochihuaje se san.”",
        "009": "Dios quinchíac pa yesi se san. Pampín ma camo quinxilucan in lacames.",
        "010": "Quiman mocuepaje pin cali, quilajlaniloaya Jesús imonextilinijmes oc sejpa inahuac in hual yihual quinmilic in fariseos.",
        "011": "Jesús quinmilic: —Aqui yes quicajcahuas isihua huan monamictis ca oc se sihual, yoje yihual cana oc se sihual hual amo iyaxca pa yes isihua huan yoje quichihuilía amo cuali isihua hual quicajcahuac.",
        "012": "Huan sinda se sihual quicajcahuas ilahuical huan yulis ca oc se lacal, yoje yihual cana oc se lacal hual amo iyaxca huan yoje quichihuilía amo cuali ilahuical hual quicajcahuac.",
        "head_2": "Jesús quinlasojla xolomes ",
        "013": "Quinhualiquililoaya Jesús xolomes pa yihual quinmatoquilis, huan imonextilinijmes quinmajualoaya yehuanten hual quinhualicatataloaya.",
        "014": "Jesús quinmitac quinami quichijtataloaya, huan pampín yihual cualanic huan quinmilic: —Xiquinmacahuiltican in xolomes pa hualasi ca nehual, amo xiquintzacuilican. Yehuanten hual cayasi capa Dios huelitía quipiasi pa yesi quinami xolomes.",
        "015": "Se xolol quipía paquilisli quiman yes Dios quineltocaltía. Huan neli annimitzilía, sinda se amo quilalía ilaneltocalisli ca ilahueliltilisli Dios quinami se xól quilalilía ilaneltocalisli yihual, cuaquín in se amo quiman cayas capa Dios huelitía.",
        "016": "Cuaquinon quinnapaluaya mochi in xolomes, huan quinlalilic imajmajuan capa yehuanten huan quintuchíac, quinmilic pampa Dios quinchihuilisquiaya cuali.",
        "head_3": "In lacal yancuic hual quipiaya míac tomin ",
        "017": "Cuaquinon Jesús canac ojli. Huan molalujtihualac se lacal, quimolancuacuetzilic, quilajlanic: —Lamaxtini cuali, ¿len nicpías pa nicchías pa yojque Dios nechmacas pa camo quiman nilamis niyulis capa yihual quiman niyulis oc sejpa?",
        "018": "Jesús quinanquilic: —¿Leca tichilía pampa nehual nicuali? Amo unca amaqui hual cuali, jan Dios san unca cuali.",
        "019": "Tel, ticmati innojen lajtomes hual Dios quinmilic lacames pa quichihuasi: “Amo xicana je sihual hual quipía ilahuical, amo xicmicti oc se, amo xilaixtequi, amo xicmotexpahuili se tislacatijtica, xiquinlasojla motajtzin huan monantzin.”",
        "020": "In lacal yancuic quinanquilic, quilic: —Lamaxtini, mochi inon niyulic nicneltocatihualac quiman niyec xól pa axan.",
        "021": "Cuaquín quiztataya in lacal yancuic Jesús, quilasojlac, quilic: —Unca oc se lachihualisli hual monequi pa ticchías. Xía, xicnamaca len ticpía. Cuaquín in tomin hual ticanac ca mochi hual ticnamacac xiquinmaca yehuanten hual amo quipialo. Yoje ticpías len hual ipati míac pin cielo capa unca Dios. Cuaquín xicana noꞌojli capa panulo lacocoltilisli huan xichtoca nehual.",
        "022": "Quilic Jesús inon, iixco in lacal yancuic sulahuac, uyac quicocujtíac iyolo pampa quipiaya míac hual iyaxca.",
        "023": "Huan quinmiztataya Jesús imonextilinijmes hual cataloaya itenco, quinmilic: —¡Quinami quipía pa motolinis niman míac pa calaquis capa huelitía Dios se lacal hual quipía míac tomin!",
        "024": "Molapolultije imonextilinijmes quicactataloaya len quinmilic Jesús. Cuaquín Jesús oc sejpa quinmilic: —Nitos, quipiasi pa motolinisi niman míac pa calaquisi capa huelitía Dios yehuanten hual quilalilo inminlachialisli ca in míac hual inminyaxca.",
        "025": "Quema, sinda se camello huil quipanahuiaya iixtololon se lajtzomaloni, amo quipiaya pa motolinisquiaya yoje quinami se hual quipía míac tomin quipiaya pa motolinisquiaya pa calaquis capa huelitía Dios.",
        "026": "Huan molapolultije míac míac imonextilinijmes, molajlanije se huan oc se, moilije: —Cuaquín ¿aqui huil quipías Dios iyulilisli hual amo quiman lamis sinda yoje unca?",
        "027": "Jesús quinmitac huan quinmilic: —Lacames amo quiman huil quichihualo pa panus inon. Ma yoje, Dios, quema, yihual huil, pampa ca Dios mochi huil panúa.",
        "028": "Cuaquinon Pedro pehuac quilic: —Xiquita. Tehuanten tijcajcahuaje mochi hual ticpiaje pa timitztocasi tehual.",
        "029": "Jesús quinnanquilic: —Annimitzilía melahuac. Cate yehuanten hual quincajcahualo inminchan huan inmicnían lacames huan inmicnían sihuames huan inminnantzitzían huan inmintajtzitzían huan inminxolomes huan inmincuajmilimes. Quema, mochi quincajcahualo pa nechtequipanuilis huan pa quilamachiltisi capa yes in lamachiltilisli cuali.",
        "030": "Ma yoje, mas que quincajcahualo, pa mochi in xixihuimes hual huejcahuas in lalticpan hual axan unca, mochi sejse ca yehuanten quinpías cien ca mochi sejse calimes huan icnían lacames huan icnían sihuames huan inantzitzían huan ixolomes huan cuajmilimes. Huan noje quiman huejcajtica in lalticpan, quitojtocalo huan quicocoltilo yehuanten hual amo nechneltocalo. Huan pa in lalticpan hual yahui caya, quipías capa unca Dios in yulilisli hual amo quiman lamis.",
        "031": "Ma yoje, míac hual axan cate huejueyenten cayasi itzinderos, huan in itzinderos cayasi huejueyenten.",
        "head_4": "Oc sejpa Jesús quinmilía aquinojen yahuilo quimictilo ",
        "032": "Cataloaya pa ojli, panquisaloaya pa Jerusalén, quinlaicanaya Jesús. Huan molapolultiloaya imonextilinijmes pampa Jesús amo momajtiaya yahui ca ompic. Yehuanten hual quintocaloaya Jesús huan imonextilinijmes, quema, momajtiloaya. Huan quinmanac Jesús ca yihual ihuían in doce imonextilinijmes, pehuac quinmilic len yahuiaya quipanu.",
        "033": "Quinmilic: —Xiquitacan. Tipanquisticate pa Jerusalén, huan nehual ilacal in cielo nechtemacasi ca in tiopistas huejué huan ca in lamaxtinijmes hual quimaxtilo inminlajtol inahuac quinami quimolancuacuetzililo Dios. Huan nechmotexpahuilisi pa yoje nicayas lamictili. Cuaquín nechtemacasi ca yehuanten hual amo judíos.",
        "034": "Yehuanten nechhuitzquilisi huan nejchijchasi huan nechhuitequisi huan nechmictisi. Huan quiman panusi ye tonalijmes, niyulis oc sejpa.",
        "head_5": "Jacobo huan Juan quitemachilo len pa yehuanten inminhuían ",
        "035": "Ajsije capa Jesús yehuanten Jacobo huan Juan, ixolomes Zebedeo, quilije: —Lamaxtini, ticnequilo pa titejchihuilis len yes tialo timitztemachilo.",
        "036": "Jesús quinmilic: —¿Len anquinequi pa annimijchihuilis?",
        "037": "Huan quilije: —Xitechmacahuilti pa timolalisi se ca moma cuali huan se ca moma amo cuali pa in tonali hual timochías tohué ca míac laixpelalisli hué. Yoje timitzpalehuisi pa tihuelitis.",
        "038": "Jesús quinmilic: —Amo anquimati len anquitemachijtica. ¿Huil anpanúa lacocoltilisli quinami nehual nipanus lacocoltilisli? Yes quinami ancuniaya se tecomal chichic. ¿Huil anmopepenialtis in lacuayatequilisli quinami lacocoltilisli quinami nehual nimopepenialtis?",
        "039": "Huan quilije: —Tehuanten huil ticchihualo. Jesús quinmilic: —Quema, anpanus lacocoltilisli quinami nehual nipanus lacocoltilisli. Huan pampa nehual anquipías pa anmopepenialtis quinami se lacuayatequilisli hual lacocoltía quinami nehual nicpías pa nimopepenialtis.",
        "040": "Ma yoje, amo unca noyaxca pa annimitzmacahuiltis pa anmolalis ca noma cuali huan pa noma amo cuali. Dios quinmacahuiltis pa molalisi nepa yehuanten hual quinlajtultic pa molalisi nepa.",
        "041": "Quicaquije inon in oc sequin diez (majlacli) monextilinijmes, pehuaje cualanije ca Jacobo huan Juan.",
        "042": "Cuaquinon quinnotzac Jesús pa hualasi capa yihual, huan quinmilic: —Amhuanten anquimati quinami huelitilo yehuanten hual amo judíos pa mochi lalimes. Moxtin hual huelitilo capa yehuanten quinnextilo moxtin pampa quipialo lahueliltilisli pa quinchihualtisi lacames. Huan in huejueyenten ca yehuanten yulilo quinmilijticate len quipiasi pa quichihuasi.",
        "043": "’Amo cayas yoje ca amhuanten. Nican unca quinami cayas: Aqui hual quinequisquiaya pa mochías quinami in hué pa anmitzlaicanas amhuanten, yihual quipías pa anmitztequipanuilis.",
        "044": "Huan aqui yes quinequisquiaya mochías in se hual monotza míac ca amhuanten, cuaquín yihual quipías pa yes anmotequipanujquil.",
        "045": "Monequi pa yes yoje, pampa noje nehual ilacal in cielo amo nihualac pan lalticpan pa nechtequipanuilisi lacames. Nihualaya pa niquintequipanuilis huan noje nihualaya pa nimiquis pa yoje niquinmacahuas pa camo panusi in miquilisli hual amo quiman lamis.",
        "head_6": "In pachacal itoca Bartimeo lachía ",
        "046": "Cuaquinon ajsije pa in caltilan Jericó. Huan quiman quistiahuiloaya pa Jericó Jesús huan imonextilinijmes huan míac lacames huan sihuames, nepa molaliaya pa itenco in ojli Bartimeo, yihual Timeo ixolol. Yihual yuliaya motemachilijtataya tomin pampa yec pachacal.",
        "047": "Quilije pampa panujtataya Jesús in nazareteco, huan pampín pehuac tzajtzic, quijtuaya: —¡Jesús, tel ixolol David, xichicnili!",
        "048": "Cajualoaya míac ca yehuanten, quililoaya pa mocahuasquiaya. Ma yoje, yihual tzajtziaya niman chicahuac, quilic: —¡Tehual tiꞌixolol David, xichicnili!",
        "049": "Cuaquín moquetzac Jesús, quinmilic: —Xicnotzacan pa hualas. Huan quinotzaje in pachacal, quilije: —Amo ximomajti, ximoquetza, mitznoztica.",
        "050": "Yoje jan ajnaxcan moquixtilic ilaquen moqueztiquisac, uyac ca Jesús.",
        "051": "Jesús quilic: —Axan, ¿len ticnequi pa nimijchihuilis? Quilic in pachacal: —Nolamaxtini, nicnequi nilachía.",
        "052": "Huan Jesús quilic: —Cuaquín ximohuica. Ticlalic molaneltocalisli ca nehual, pampín tipajtic. Huan jan ajnaxcan huil lachíac Bartimeo huan quitocatiahuiaya Jesús pan ojli."
    },
    "011": {
        "head_1": "Jesús calaqui Jerusalén pan ixolol se burra ",
        "001": "Hualatataloaya pa Jerusalén, ajsije pa in ome caltilan tijtipichin Betfagé huan Betania. Innojen caltilan tijtipichin cataloaya pa quiahuac Jerusalén amo huejca, cataloaya pa iixlán in tepetzindi (loma) itoca Olivos. Quintilanic Jesús ome imonextilinijmes,",
        "002": "quinmilic: —Xiacan in caltilan anmolaixpan, huan jan axcan ancalactica, anquitas ilpitica se ixól je burra. Ayamo quiman lejcuc amaqui in burrito. Xictomacan, xicualicacan ca niquic.",
        "003": "Sinda se anmitzilis: “¿Leca anquichijtica inon?”, cuaquín xiquilican: “In Tata quinequi pa nadita, huan jan axcan quicuepas.”",
        "4-5": "Yoje uyaje huan quitaje ilpitataya se ixolol se burra. Cataya inahuac se ilalapujquil pa quiahuac se cali inahuac in ojli. Quitomaje, huan sequin ca yehuanten hual umpa moquetzaloaya quinmilije: —¿Leca anquichijtica inon, anquitontica in burro?",
        "006": "Yehuanten quinnanquilije quinami Jesús quinmilic, huan in lacames quinmacahuiltije pa yahuisi.",
        "007": "Quihualiquilije Jesús in burro, quinlalilije inminlaquemes pani in burro, cuaquinon lejcuc Jesús.",
        "008": "Huan míac quinsuhualoaya inminlaquemes pan ojli, oc sequin quinpipixtiloaya ca iramas (iitzmolinquimes) ca inminsacayo cuahuimes hual quincotonaje.",
        "009": "Yehuanten hual quinlaicanaloaya huan yehuanten hual quitocaloaya tzajtzitiahuiloaya, quijtuloaya: —¡Hosana! ¡Ma quichihuili niman cuali Dios yihual hual quitilanic pa huelitis!",
        "010": "¡Ma quituchía yihual hual huelitis capa huelitini totajtzin David! ¡Ma quijtucan “¡Hosana!” yehuanten hual yulilo pin cielo!",
        "011": "Calaquic Jerusalén Jesús, uyac calijtic pin tiopan hué, huan nepa quinmiztinemic mochi hual nepa cataya. Cuaquín tiolactitíac, huan pampín quisac Jerusalén, uyaje yihual huan imonextilinijmes pa Betania.",
        "head_2": "Jesús cajua se cuahuil higuero ",
        "012": "Mostatica quisaje Betania huan Jesús mayantiahuiaya.",
        "013": "Quitac pa huejquita se amacuál tipichin hual quipiaya isacayo hué, huan uyac quitac sinda sulajtataya. Quiman ajsic, amo quitac nindeno ilaquilyo. Quipiaya jan isacayo san, ayamo cataya itonali pa quipiasquiaya ilaquilyo.",
        "014": "Cuaquinon Jesús quilic in amacuál tipichin ca isacayo hué: —Ma camo quiman quicua amaqui molaquilyo axan huan pa quiman. Quicaquije imonextilinijmes inon hual quilic.",
        "head_3": "Jesús quinlaluxtía pa quiahuac in tiopan hué ",
        "015": "Cuaquín ajsije pa Jerusalén huan umpa calaquic Jesús pin tiopan hué. Pehuac quinquixtic pa quiahuac aquinojen lanamactataloaya huan lacujtataloaya pin tiopan hué. Quintzincuepilic innojen capa yehuanten hual quinpatililoaya tomin quinpatililoaya inmintomin yehuanten hual mocuhuililoaya huendis, noje quintzincuepilic inmicpalijmes yehuanten hual quinnamacaloaya huilomes.",
        "016": "Huan amo quimacahuiltic amaqui pa panusquiaya pa ilajcotían in tiopan hué sinda quimantiahuiaya len.",
        "017": "Huan quinmaxtiaya, quinmiliaya: —¿Amo unca lajcuiluli inon hual quijtúa: “Quitocayaltisi nocali se cali capa quilajlanilo Dios, huan cayas cali pa moxtin capa huil quilajlanilo Dios”? Ma yoje, amhuanten anquichihuilijtica in tiopan hué quinami cataya se cueva capa molatilo laxtequinijmes.",
        "018": "Inminhuejueyenten in tiopistas huan in lamaxtinijmes quicaquije inon, huan pehuaje quitemuje quinami huil quimictilosquiaya. Ma yoje, momajtiloaya pa quichihuilisi len pampa moxtin in lacames quixtocaloaya quicaquilo huan yehuanten molapolultiloaya pampa inon hual quinmaxtiaya Jesús.",
        "019": "Cuaquín ca tiolac quisaje Jerusalén Jesús huan imonextilinijmes.",
        "head_4": "In amacuál tipichin huaquic ",
        "020": "Mosta pa huajtzinco panuloaya huan quitaje in amacuál tipichin (cuahuil higuero), huaquic pa ilalhuayojmes huan mochi.",
        "021": "Cuaquinon quijnamiquic Pedro huan quilic Jesús, quilic: —Lamaxtini, xiquita, in amacuál tipichin hual ticajuac, axan huáic.",
        "022": "Jesús quinanquilic: —Xiclalican anmolaneltocalisli ca Dios, anquimaztica pampa yihual huil quichía mochi.",
        "023": "Annimitzilía neli, amhuanten huil anquilía in loma nican, “Ximijcuani ximolasa pin al huejcalan”, huan quema, quichías quinami tiquilis sinda amo ticmahuilis pampa amo yahui quichía quinami tiquilis.",
        "024": "Pampa inon annimitzilía inon: Quiman yes anlajtúa ca Dios, huil anquitemachía pa yihual anmijchihuilis len yes. Xicneltocacan quinami axan anquipíac inon hual anquitemachic, huan yoje anquipías.",
        "025": "Huan sinda anmoqueztica anlajtutica ca Dios, huan jan axcan anquijnamiquía pampa anmitzcualantic se, cuaquín xicpujpuhuacan. Yoje quinpujpuhuas anmolaijlaculisli anmoTajtzin hual unca pin cielo.",
        "026": "Annimitzilía inon, pampa sinda amo anquinpujpuhuas, cuaquín noje anmoTajtzin hué hual unca pin cielo amo quinpujpuhuas anmolaijlaculisli.",
        "head_5": "Unca Jesús iyaxca pa quijtus len monequi quichihuasi lacames ",
        "027": "Huan oc sejpa ajsije Jerusalén. Huan quiman Jesús nejnentinemiaya calijtic pin tiopan hué, hualaje capa yihual inminhuejueyenten in tiopistas, noje hualaje in lamaxtinijmes huan in abuelojmes.",
        "028": "Quilajlanije, quilije: —¿Ca aqui ilahueliltilisli ticchía innojen hual tiquinchijtica? ¿Aqui mitzhueliltic pa tiquinchías innojen?",
        "029": "Jesús quinnanquilic: —Ma annimitzlajlani noje se lajtol, huan xichnanquilican. Cuaquín annimitzilis aqui nechueliltic pa niquinchías innojen hual niquinchijtica.",
        "030": "¿Cataya Dios hual quitilanic Juan Lacuayatequini ca lahueliltilisli pa lacuayatequis o quitilanije lacames pa lacuayatequis? Xichnanquilican.",
        "031": "Cuaquinon yehuanten quijtuloaya laijtic yehuanten huan molaquetzililoaya, moilije: —Sinda tiquilisi pampa quihueliltic Dios, yihual techilis: “¿Leca amo anquineltocac?”",
        "032": "Ma yoje, amo huil tiquilisi pampa lacames quihueliltije. Sinda quililoaya pampa lacames quihueliltije, cuaquín momajtiloaya inminyampa in lacames. Moxtin yehuanten quimatiloaya pampa Juan yec se ilajtuni Dios.",
        "033": "Yoje, quinanquilije Jesús, quilije: —Amo ticmatilo. Cuaquinon Jesús quinmilic: —Nehual noje amo annimitzilis aqui nechueliltic pa niquinchías innojen hual niquinchijtica."
    },
    "012": {
        "head_1": "Sequin lacames ejꞌelehuis hual tequipanuloaya lajlajco ",
        "001": "Cuaquinon Jesús pehuac quinmaxtic ca se lapuhualisli hual quinmijnamiquiltisquiaya. Quinmilic: —Se lacal quitocac se cuajmili ca uva. Quitzacuac quiyahualujtataya itenco ca tixcalimes lachijchihuali cuajtic (se tepandi), quihuajuanac se huejcalito pa quintelicsalosquiaya in uvas pa quisasquiaya iayo. Noje quichíac se cali cuajtic capa huil lachiasquiaya pan mochi iuvatilan pa pani. Cuaquín quinmanac sequin lacames tequipanujquimes pa quitalosquiaya icuajmili, huan umpa quisac pa ichan, uyac huejca.",
        "002": "Ajsic in tonali hual yucsitataloaya in uvas. Quitilanic se tequipanujquil pa yasquiaya cana hual yihual iyaxca ilaquilyo.",
        "003": "Huan yehuanten hual tequipanuloaya lajlajco quiquitzquije in tequipanujquil. Quihuitequije, quitilanije huan amo quimacaje nindeno.",
        "004": "Iteco mocuepac quitilanic oc se tequipanujquil, huan tixcalazos quimacaje, quicocoltije pa itzontecon huan quihuejuecaltije.",
        "005": "Cuaquín iteco quitilanic oc se, huan yihual quimictije. Umpa in lacal quintilanic míac oc sequin itequipanujquimes huan in lacames hual tequipanuloaya lajlajco quinhuitequije sequin huan quinmictije oc sequin.",
        "006": "’Quicahuilía in lacal oc se san pa quitilanis, in yec yihual ixól hual quilasojlaya míac. Yoje quitilanic, pampa yihual quijtuc: “Yehuanten quimatisi momajtisi ilaixpan noxól.”",
        "007": "Ma yoje, in tequipanujquimes ejꞌelehuis molaquetzilije se ca oc se, moilije: “In yihual hual canas icuajmili itajtzin, cayas iyaxca. Ma tián, ma ticmictican pa yes toyaxca tehuanten in cuajmili.”",
        "008": "Cuaquinon quiquitzquije, quimictije, quilasaje imijquil pa quiahuac in cuajmili.",
        "009": "’Axan, ¿len quichías iteco in cuajmili? Mocuepas huan quinmictis in tequipanujquimes ejꞌelehuis. Cuaquín quinmacas oc sequin tequipanujquimes in cuajmili.",
        "010": "’¿Amo quiman anmomaxtic in hual unca lajcuiluli? Quijtúa: Quilasaje in tel yehuanten hual quichihuaje in cali, quijtuje in tel amo unca cuali. Ma yoje, in tel mochíac in tel calica quipehualtije mochi in cali.",
        "011": "ToTata quilalic pan cali quiman pehuaya quichía, huan timocahuaje timolapolultiticate pampa tiquitaje inon hual quichíac yihual.",
        "012": "Yoje, in huejueyenten quinequiloaya quiquitzquilo Jesús. Quimatiloaya Jesús quinmilic in lapuhualisli pa yoje laquetzasquiaya inminahuac yehuanten. Yehuanten cataloaya quinami in tequipanujquimes ejꞌelehuis. Ma yoje, amo quiquitzquije pampa momajtije inminyampa in lacalera. Pampín quicajcahuaje huan uyaje.",
        "head_2": "Jesús laquetza inahuac in contribución (lapixcalisli hual unca tomin) ",
        "013": "Panuc inon, yehuanten quintilanije capa Jesús sequin ca in fariseos huan oc sequin hual yeje ca in lanechiculisli hual quitocaloaya Herodes. Quinequiloaya pa Jesús quijtusquiaya se lajtol calica quitalosquiaya quinami huil quiquitzquisi.",
        "014": "Hualaje quilije: —Lamaxtini, ticmatilo pampa tehual tiquijtúa len melác. Tiquita je lacal jan quinami tiquita oc se, ticlasojla se lacal hué jan quinami se lacal tipichin san. Huan ticnextía melahuac len quinequi Dios pa quichihuasi in lacames. Axan timitzlajlanilo, ¿monequi pa ticlaxlahuilisi in niman hué César ilapixcalisli tomin, o amo? ¿Ticlaxlahuisi, o amo ticlaxlahuisi?",
        "015": "Quimatic Jesús quinami quinequiloaya quicuajcuamanalo, huan quinmilic: —¿Leca anquitemúa quinami huil annechmotexpahuilis pa nechquitzquisi? Xichualiquilican se tomin denario pa niquitas.",
        "016": "Yehuanten quihualiquilije huan Jesús quinlajlanic: —¿Aqui iixco inon? Huan ¿aqui ilajcuilulisli? Yehuanten quinanquilije: —In niman hué César iyaxca.",
        "017": "Cuaquinon quinmilic Jesús: —Xicmacacan César hual iyaxca yihual, huan xicmacacan Dios hual iyaxca yihual. Yoje, mocahuaje molapolultiticate pampa yojque quinnanquilic.",
        "head_3": "Jesús quinlaquetzilía quinami ticmatilo pampa tiyulisi oc sejpa ",
        "018": "Cuaquinon hualaje sequin hual quineltocaloaya inminlamaxtilisli in saduceos. Yehuanten quijtulo pampa aquinojen miquilo amo yulisi oc sejpa. Quilije:",
        "019": "—Lamaxtini, Moisés techcahuilic in lajcuilulisli hual unca lajtol pa tehuanten. Huan in lajtol quijtúa sinda se lacal miqui huan quicahua isihua ihuían huan amo quinpialoaya xolomes, cuaquín icni in lacal hual miquic quipías pa monamictis ca isihua ihuían icni. Inon quichías pa yoje quinpiasi xolomes hual motocasi quinami in se hual polehuic.",
        "020": "Axan, cataloaya chicome (siete) icnían. Se monamictic, huan amo huejcahuaya míac huan polehuic, amo quicahuac se xolol.",
        "021": "Pampín, oc se icni canac in sihual, yihual noje miquic, amo quincahuac xolomes. Yoje quipanuc oc se icni.",
        "022": "Huan yoje quinpanuc in chicome, monamictije ca in sihual. Amaqui ca moxtin innojen quincahuac xolomes. Cuaquín, polehuic in sihual noje.",
        "023": "Axan, quiman yulisi oc sejpa innojen hual miquije, ¿calía lacal yes ilahuical in sihual? Pampa mochi in chicome monamictije ca in sihual.",
        "024": "Cuaquinon Jesús quinnanquilic: —Amhuanten anmoixpolúa, pampa amo anquimati ilajcuilulisli Dios ilajtol huan ichicahualisli.",
        "025": "In tonali hual yulisi oc sejpa yehuanten hual miquije, cuaquín amo monamictisi lacames huan sihuames. Yulisi quinami Dios ilanahuatinijmes hual cate pin cielo.",
        "026": "Huan inon hual anquijtúa inminahuac yehuanten hual miquilo, quema, yulisi oc sejpa. ¿Amo anmomaxtic capa quijtúa iamal hual quijcuiluc Moisés? Pin cuajtzindi hual lalatataya capa Dios quinotzac Moisés, yoje quilic: “Nehual niunca iDios Abraham huan iDios Isaac huan iDios Jacob.” Yehuanten, quema, miquije. Ma yoje, yulticate, pampa quijtuc Dios: “Nehual inminDios yehuanten.”",
        "027": "Huan Dios amo inminDios mijquimes. Yihual inminDios yehuanten hual yulilo. Yoje amhuanten anmoixpolujtica míac.",
        "head_4": "Jesús quinmilía calía unca in lajtol niman hué ",
        "028": "Ajsic se lamaxtini ca in lamaxtinijmes. Yihual quincaquiaya quiman laquetzaloaya, quimatic pampa Jesús quinnanquilic cuali. Huan quilajlanic: —¿Calía in niman hué ca mochi in lajtomes?",
        "029": "Quinanquilic Jesús: —Inon in lajtol niman hué: “Xijcaqui, Israel. In Tata toDios, yihual se san, amo unca oc se.",
        "030": "Huan ticlasojlas in Tata moDios ca mochi moyolo huan ca mochi moyulilisli huan ca mochi moijnamiquilisli huan ca mochi mochicahualisli.” Inon in lajtol niman hué.",
        "031": "Huan in oc se lajtol unca quinami inon hual nilamic niquijtuc: “Ticlasojlas aqui yes unca ca tehual quinami tehual timolasojla.” Amo unca oc sequin lajtomes hual monotzalo yoje míac quinami innojen.",
        "032": "Cuaquinon in lamaxtini quilic: —Cuali tiquijtuc, Lamaxtini. Unca melahuac len tiquijtúa quinami Dios yihual se san. Amo unca oc se, jan yihual san.",
        "033": "Huan sinda se quilasojla Dios ca mochi iyolo huan ca mochi ilaijnamiquilisli huan ca mochi iyulilisli huan ca mochi ichicahualisli, huan sinda quilasojla mochi sejse hual unca ca yihual quinami yihual molasojla, quema, in monotza niman míac. Amo quiman monotzalo yoje mochi in huendis huan mochi in huejuendi hual cate borregos huan bueyes hual quilalililo pani capa quichichinuilisi ilaixpan Dios.",
        "034": "Jesús quicaquic quinami quinanquilic ca laijnamiquilisli huan quilic: —Jan nadita san huan huil timoita ca Dios mitzlaicantica laijtic moyolo. Cuaquinon moxtin momajtiloaya quilajlanilo oc sequin lajtomes pa quitasi quinami huil quimotexpahuililosquiaya.",
        "head_5": "In Cristo, ¿yihual ixolol David? ",
        "035": "Jesús lamaxtiaya pin tiopan hué, quinmilic: —¿Quinami huil quijtulo in lamaxtinijmes pampa yihual ixolol David in Cristo hual Dios quitilanía?",
        "036": "In Espíritu Santo quijtúa pan ipampa yihual David, quijtúa: In Tata quilic noTata: “Ximolali pa noma cuali pa tichpalehuis pa nihuelitis. Xicaya nican pa quiman ajsis in tonali hual niquinlalis inmintzindan mocxihuajmes yehuanten hual mitzcocolilo.” Huan in míac hual cataloaya nepa quixtocaloaya míac quicaquilo.",
        "head_6": "Jesús quinmilía pa camo momacahuiltisi pa mocuajcuamanasi ca in hual quimaxtilo ilamaxtinijmes Israel ",
        "038": "Lamaxtiaya Jesús, quijtuc: —Xilachixtiacan pa camo anmitzcuajcuamanasi ilamaxtinijmes in lajtol hual quimaxtilo, pampa yoje quichihualo yehuanten. Quixtocalo nejnentinemilo ca inminahuas huejuejcanic. Quixtocalo pa moxtin quinpialtilo ca míac lamajtilisli.",
        "039": "Quixtocalo molalilo pin icpalimes huejué pin tiopan calijtic pa moxtin quitasi quinami yehuanten cate lacames huejueyenten. Noje quixtocalo cayasi capa in huejueyenten cate lacuajticate pin fiestas.",
        "040": "Quinquixtililo inmincalimes in sihuames inminhuían huan amo quinmicnililo. Cuaquín quilajlanilo Dios ca míac lajtomes pa quincuajcuamanasi in lacames huan sihuames pa yoje quijtusi pampa yehuanten lacames cuajcuali. Yehuanten Dios quinmacas míac lacocoltilisli hual niman ticocu.",
        "head_7": "Se sihual ihuían quimaca je tomin tipichin ",
        "041": "Jesús yehuatataya laixpan capa quilasaloaya tomin laijtic pa in tiopan hué, quiztataya quinami yehuanten quilaxilijtiahuiloaya laijtic. Míac ca yehuanten hual quipialoaya míac tomin quilasaje míac laijtic.",
        "042": "Huan panuc se sihual ihuían hual amo quipiaya. Quilaxilic ome tomin hual cataloaya niman tipichin.",
        "043": "Cuaquín Jesús quinmilic pa quitasi imonextilinijmes huan quinmilic: —Neli annimitzilía, in sihual ihuían amo quipía pa molacualtis. Ma yoje, Dios quita quinami yihual quilaxilic laijtic míac. Amo yoje míac quilaxilije moxtin in oc sequin hual quilaxilijtataloaya tomin nepa.",
        "044": "Moxtin yehuanten quilasaje tomin hual amo quinequije, cataya pampa quipialoaya míac. Huan in sihual ihuían quipiaya jan se nadita. Quilasac nepa mochi hual quipiaya calica quicuhuasquiaya len pa quicuasquiaya."
    },
    "013": {
        "head_1": "Jesús quinmilía quinami yalo quixitinilo in tiopan hué ",
        "001": "Jesús quisaya pa quiahuac in tiopan hué, huan se ca imonextilinijmes quilic: —Xiquita, Lamaxtini, in tixcalimes huan in calimes, ¡xiquita quinami cate hué huan cualtichin!",
        "002": "Huan Jesús quinanquilic: —¿Tiquinmita in calimes huejué? Amo mocahuas se tixcali inahuac oc se tixcali pan in calimes, mochi yesi lamayahuili.",
        "head_2": "Jesús quinlaquetzilía quinami moitasi in tonali hual mochi yahui lami ",
        "003": "Uyaje panquisaje in tepetzindi (loma) itoca iLoma in Olivos hual cataya ilaixpan in tiopan hué. Nepa molalic Jesús huan Pedro huan Jacobo huan Juan huan Andrés quilajlanije inminhuijuían, quilije:",
        "004": "—Xitechili. ¿Quiman panus inon? ¿Len lanextilisli cayas pa ticmatisi quiman yahui panúa mochi innojen?",
        "005": "Huan Jesús pehuac quinmilic: —Xilachiacan pa amaqui anmitzcuajcuamanas.",
        "006": "Hualasi míac lacames hual quijtusi quipialo nolahueliltilisli, quijtusi: “Nehual niCristo.” Huan quincuajcuamanasi míac lacames huan sihuames.",
        "007": "Anquicaquis anmitzilisi quinami moanalo cajcapa huan quinami yalo moanalo cajcapa. Innojen tonalijmes hual anmitzlamachiltisi pampa panujticate in, amo ximomajtican. Yoje quipialo pa panusi, huan ayamo lamis in lalticpan.",
        "008": "Lacames pa se lali moanasi ca lacames pa oc se lali. Huan aquinojen hual huelitilo pa se lali moanasi ca inminlalimes yehuanten hual lahueliltilo nepa. Huan laulinis cajcapa pin lalticpan. Noje cajcapa miquisi pan ipampa mayandi. Lacames cualantinemisi huan majcoctinemisi pa moanasi. Ma yoje, lacames jan pehuasi mococusi san ca innojen, san unca ipehualisli in lacocoltilisli.",
        "009": "’Amhuanten xilachixtiacan pa camo anmocahuas pa annechneltocas. Sequin anmitztemacasi pa ilahueliltilisli inminlanechiculisli in huejueyenten. Sequin anmitzhuitequisi pin tiopajmes. Anmitzhuicasi inminlaixpan gobernadores huan in oc sequin niman hueyenten, yehuanten hual quipialo lahueliltilisli. Inon anmijchihuilisi pampa annechneltoca. Cuaquín anquijtus lamachiltilisli nonahuac nehual inminyampa yehuanten.",
        "010": "Ayamo lamis in lalticpan sinda in cuali lamachiltilisli ayamo yes lamachiltili capa chantilo moxtin yehuanten pin lalticpan.",
        "011": "Huan quiman anmitzquitzquilo pa anmitztemacasi ca yehuanten hual quipialo lahueliltilisli, amo ximomajtican pampa amo anquimati len anquijtus. Xiquijtucan san inon hual jan axcan anmitzijnamiquiltis in Espíritu Santo pa in tonali. Xiquijtucan inon pampa amo yes amhuanten hual anlajtus, cayas in Espíritu Santo hual lajtus pan anmopampa amhuanten.",
        "012": "Cayasi icnían hual quitemacasi icnían pa quimictisi. Cayasi inmintajtzitzían hual quintemacasi inminxolomes pa quinmictisi. Huan cayasi xolomes hual cualanisi ca inmintajtzitzían huan quintemacasi pa quinmictisi.",
        "013": "Huan moxtin anmitzcocolisi pampa annechneltoca. Ma yoje, aqui hual mopepenialtis mas que quipías pa miquis, yihual yes laquixtili pin polehuilisli, quipías yulilisli hual amo quiman lamis.",
        "014": "’Daniel ilajtuni Dios quijcuiluc pin amal de in hual elehuis hual quijlacúa. Inon noje quijlacúa mochi capa quimolancuacuetzililo Dios. Quiman anquitas inon lalalili capa amo unca iyaxca pa cayas (ma monextía len quinequi quijtúa inon aqui yes hual momaxtitica inon), cuaquín ma cholucan pan lomas yehuanten hual cayasi pin lalticpan Judea.",
        "015": "Huan pa in tonali, aqui cayas pa pani icali ma camo temu pa calaquis pa calijtic pa quiquixtis len pa calijtic.",
        "016": "Huan aqui cayas pin cuajmili ma camo mocuepa pa canas ilaquen.",
        "017": "Huan ¡eh, quinami yalo cayalo lacocoltili yehuanten hual yalo quipialo xolotzitzindis huan yehuanten hual lachichiltitiasi pan innojen tonalijmes!",
        "18-19": "Huan xictemachican Dios pa camo anquipías pa ancholus in tonalijmes quiman sehua, pampa pan innojen tonalijmes, quema, yalo panulo míac lacocoltilisli quinami ayamo quiman quinpanuaya lacames. In tonalijmes quiman pehuac quichíac Dios mochi, huan pa mochi in tonalijmes hual ajsitihualaloaya umpa pa axan, amo quiman cataloaya tonalijmes capa quinpanuaya lacames lacocoltilisli quinami inon hual quinpanus pa innojen tonalijmes hual ajsisi. Huan yajmo quinpanus yoje oc sejpa.",
        "020": "Sinda toTata amo quilalic pa camo huejcahualosquiaya innojen tonalijmes, cuaquín amaqui mocahuasquiaya yultataya. Ma yoje, Dios quinlasojla innojen hual quinlajtultic pa yesi yihual iyaxca. Pampín quilalic pa camo huejcahualosquiaya in tonalijmes.",
        "021": "’Cuaquinon innojen tonalijmes cuajnesi se anmitzilis: “Xiquitacan, nican unca in Cristo.” Huan cuajnesi anmitzilis: “Xiquitacan, umpunca yihual.” Amo xicneltocacan.",
        "022": "Hualasi cristos hual amo yesi Cristo. Hualasi noje innojen hual quijtusi pampa yehuanten ilajtunijmes Dios, huan yesi islacatinijmes. Quinchihuasi innojen lachihualisli hual quinmolapolultisi lacames. Yoje, sinda huil quichihuasi, motolinisi pa quincuajcuamanasi yehuanten nojen hual Dios quinlajtultic pa yesi iyaxca.",
        "023": "Amhuanten xicayacan amo anmomajtitica pampa inon, pampa axan annimitzilic pampa mochi in yahui panúa.",
        "head_3": "Jesús quinlaquetzilía quinami hualas oc sejpa ",
        "024": "’Quiman lamisi panusi innojen tonalijmes capa yalo panulo lacocoltilisli yehuanten pin lalticpan, cuaquín mochías laticumac in tonali. In mesli yajmo lahuis.",
        "025": "Luceros (silalimes) hueztiasi pin cielo huan mochi hual unca pin cielo motzejtzelus.",
        "026": "Cuaquinon moxtin nechitasi nehual ilacal in cielo. Nechitasi nihualajtihuala pani pin mextemimes nicpixtica chicahualisli hué huan laixpelalisli cualtichin.",
        "027": "Huan niquintilanis nolanahuatinijmes pin cielo pa quinnechicusi innojen hual Dios quinlajtultic pa yesi iyaxca. Quinnechicusi quinquixtiticate cajcapa lami in lalticpan huan cajcapa lami in cielo.",
        "028": "’Xijcaquican in laijnamiquilisli inahuac in amacuál tipichin. Itzmolinía sejselic huan selistitica isacayo. Cuaquín anquimati amo huejcahua pa ajsis xupanda.",
        "029": "Yoje, in tonalijmes hual anquitas panujtica mochi inon hual axan annimitzilic, cuaquín anquimatis ajsitihualalo in tonalijmes. Quema, yalo ajsilo jan ajnaxcan.",
        "030": "Neli annimitzilía inon: Panusi mochi innojen quiman yulticate yehuanten hual cayasi nepa pa innojen tonalijmes, ayamo lamisi quiman panusi mochi innojen, quema, quinmitasi.",
        "031": "In cielo huan in lalticpan lamisi. Ma yoje, nolajtomes amo lamisi.",
        "032": "’Amaqui quimati in tonali huan in hora quiman panus inon. Dios ilanahuatinijmes pin cielo amo quimatilo, Dios ixolol amo quimati. Jan Dios noTajtzin san quimati.",
        "033": "’Xilachiacan, xicayacan laejxiltili, pampa amo anquimati calía tonali yes.",
        "034": "Unca quinami se lacal hual yahui huejca. Quicahua icali, quinmilía chicahuac itequipanujquimes pa quiztiasi in cali. Mochi sejse quipía itequipanulisli, huan quilía in lalapuni pa lachías.",
        "035": "Yoje, xilachixtiacan amhuanten mojmosta, pampa amo anquimati quiman hualas anmoTata. Amo anquimati da hualas pa layúa o pa lajco layúa o pa cualcan o pa laxpoyahua nepa quiman xahuanía in gallo o pa huajtzinco.",
        "036": "Xilachixtiacan pa camo hualas jan ajnaxcan huan anmitzajsis ancoxtica.",
        "037": "Huan niquinmilía moxtin inon hual annimitzilía amhuanten. Xilachixtiacan."
    },
    "014": {
        "head_1": "Quitemulo quinami huil quiquitzquilo Jesús ",
        "001": "Mocahuaje ome tonalijmes huan cuaquín yahuiaya ajsi in ilhuil (fiesta) itoca ipascua in judíos. Noje cataloaya itonalijmes in fiesta quiman quicualo in pan hual amo quipía laxocoyajquil. Axcan inminhuejueyenten in tiopistas huan in lamaxtinijmes quitemuloaya quinami huil quiquitzquilosquiaya Jesús ca lacuajcuamanalisli pa quimictisi.",
        "002": "Yoje quitemuloaya pampa quijtuloaya: —Amo huil tijquitzquisi pin fiesta pampa cualantiquisasi in lacalera.",
        "head_2": "Se sihual quixahuilía Jesús ",
        "003": "Cataya Jesús pa Betania pa ichan Simón hual quipiani in cocolisli lepra hual quixacualuilía se icuilaxli icuerpo (inacayo). Umpa lacuaya huan ajsic se sihual capa yihual, quipiaya se tapalquita yancuic lachihuali ca se tixcali itoca alabastro. Quipiaya laijtic in tapalquita se chahuac hual ajuíac itoca nardo, ipatiaya míac. Cuaquín quilapanac in tapalquita, huan umpa quitoyahuac in chahuac hual ajuíac ipan itzontecon Jesús pa quixahuilis.",
        "004": "Sequin hual umpa cataloaya cualanije, moilije: —¿Leca amo quichíac cuali ca in chahuac hual ajuíac?",
        "005": "Huil quinamacaloaya pa ye cientos denario tomin huan in tomin huil quinxiluililoaya ca yehuanten hual amo quipialo len. Huan cajuaje in sihual.",
        "006": "Jesús quinmilic: —Xijcahuacan, ¿leca anquimaca tequil? Nejchihuilic len cuali in sihual.",
        "007": "Cate itequi ca amhuanten yehuanten hual amo quipialo. Huil anquinchihuilía cuali quijquiman yes anquinequis. Huan nehual jan nadita huan amo nicayas ca amhuanten.",
        "008": "In sihual quichíac hual huil quichíac. Axan nejxahuilic ca in chahuac hual ajuíac pa nejchijchihuilisquiaya pa in tonali hual yalo nechlalpachulo.",
        "009": "Neli annimitzilía, capa yes pa mochi lalticpan quilaquetzilisi in lamachiltilisli cuali, noje quipuhuasi in hual yihual nejchihuilic. Yoje moxtin quijnamiquisi yihual.",
        "head_3": "Judas quilalía pa quitemacas Jesús ",
        "010": "Cuaquinon Judas Iscariote hual yec se ca in doce (majlaclihuanome) monextilinijmes uyac quinmitac inminhueyenten in tiopistas. Yahuiaya quitemaca Jesús pa yehuanten inminlahueliltilisli.",
        "011": "Quicaquije yehuanten len yahuiaya quinchihuili, quipialoaya paquilisli huan quilije pampa neli yahuiloaya quilaxlahuilo. Cuaquinon quitemuaya Judas quinami yahuiaya quitemaca.",
        "head_4": "Jesús quiyancuilía inon calica tiquijnamiquilo ",
        "012": "Cataya in tonali quiman pehuaya in ilhuil (fiesta) quiman quicualoaya in pan hual amo quipía laxocoyajquil. Pan in tonali quimictilo quinami huendi in borrego itoca pascua. Pampín imonextilinijmes quilajlanije Jesús, quilije: —¿Capa ticnequi pa tiasi pa ticyucxiltisi pa tijcuasi ilacualisli in pascua?",
        "013": "Cuaquinon quintilanic ome imonextilinijmes, quinmilic: —Xiacan pa in caltilan, nepa anquitas se lacal quimantía je tapalcal ca al. Xictocacan.",
        "014": "Capa calaquis yihual, xiquilican iteco in cali: “Quijtúa in Lamaxtini: ¿Capa unca in calijtic capa tialo tijcualo nehual huan nomonextilinijmes ilacualisli in pascua?”",
        "015": "Yihual anmitznextilis je calijtic hué nepa pin cali pa pani. Umpa cayasi mochi hual ticnequilo. Xicyucxiltican umpa in lacualisli pa tehuanten.",
        "016": "Uyaje in monextilinijmes, ajsije pin caltilan, quitaje san quinami quinmilic Jesús. Huan nepa quiyucxiltije ilacualisli in pascua.",
        "017": "Calaquic in tonali, hualaje Jesús huan in doce imonextilinijmes.",
        "018": "Cataloaya nepa capa lacuajtataloaya, Jesús quinmilic: —Neli annimitzilía, se ca amhuanten hual ca nehual lacuajtica, yihual yahui nechtemaca ca yehuanten hual yalo nechmictilo.",
        "019": "Pehuac quincocuc inminyolo, molajlanije se ca oc se: —¿Yes nehual? Huan oc se noje quilajlanic: —¿Yes nehual?",
        "020": "Huan Jesús quinnanquilic: —Yes se ca amhuanten doce hual huan nehual ticpaltililo tolajcomes pan pin tapalquita xalapa.",
        "021": "Nehual ilacal in cielo nía nimiqui. In yes quinami quijcuiluje nonahuac nel Dios ilajtunijmes. Huan ¡eh, quinami yahui panu lacocoltilisli in lacal hual nechtemaca pa nechmictisi yehuanten! Cuali cataya ca in lacal sinda amo lacatic.",
        "022": "Lacualoaya yehuanten, Jesús canac pan, quisehuic Dios, quilapanac huan quinxiluilic pa quicualosquiaya, quinmilic: —Xijcuacan, in nocuerpo.",
        "023": "Canac se tapalquita calica launilo, quisehuic Dios. Cuaquinon quinmacac yehuanten huan moxtin cunije.",
        "024": "Quinmilic: —In noesli hual yahui toyahuía quiman nimiquis. Ca inon nicchías pa mocahuas cuali in lajtulisli hual Dios quichía pa lacames. Toyahuis noesli pa míac.",
        "025": "Neli annimitzilía pampa amo nicunis oc sejpa iayo uva coc. Quiman ajsis in tonali nepa capa huelitía Dios, cuaquinon nicunis yancuic.",
        "head_5": "Jesús quilía Pedro pampa yahui quijtúa pampa amo quiximati ",
        "026": "Cuaquinon quicantaruilije (quicuiquilije) Dios ilahueyilisli huan umpa quisaje. Uyaje panquisaje pin loma (tepetzindi) itoca Olivos.",
        "027": "Huan Jesús quinmilic: —Anmoxtin anyahui annechcajcahua axan layúa, pampa Dios ilajcuilulisli yoje quijtúa: “Nehual Dios nicmictis yihual hual quinmiztía in borregos huan in borregos mosemantinemisi.” Amhuanten in borregos. Yoje quijtúa in lajcuilulisli.",
        "028": "Ma yoje, nel niyulis oc sejpa. Cuaquín nías annimitzlaicanas amhuanten pa in lalticpan Galilea.",
        "029": "Cuaquinon Pedro quilic: —Mas que moxtin oc sequin mitzcajcahuas, nel amo nimitzcajcahuas.",
        "030": "Jesús quilic: —Neli nimitzilía, axan layúa ayamo xahuanis ome xahuanilisli in gallo, huan tehual timocuepas tiquijtus ca ye lajtulisli pampa amo tichiximati.",
        "031": "Ma yoje, Pedro quilic niman chicahuac: —Sinda nicpiaya pa nimiquisquiaya ca tehual, amo quiman niquijtusquiaya pampa amo nimitziximati. Huan yojque quijtuje moxtin.",
        "head_6": "Jesús quilajlanía Dios pin cuajtilan ",
        "032": "Cuaquinon ajsije pan se cuajtilan itoca Getsemaní huan quinmilic Jesús imonextilinijmes: —Ximolalican nican huan nel nías pa niclajlanis Dios.",
        "033": "Quinhuicac Pedro huan Jacobo huan Juan, ca yihual uyaje. Pehuaya quicocu míac iyolo huan momajtiaya.",
        "034": "Huan quinmilic: —Nechcocúa noyolo, quema, ca nadita nicnequi nimiqui pampa yoje míac nechcocúa. Nican ximocahuacan huan xilachiacan.",
        "035": "Huan uyac Jesús oc se nadita huejquita, molasac pan lali pa icamac. Quitemachic Dios sinda huil cayasquiaya pa yihual amo quipiasquiaya pa quipanusquiaya in lacocoltilisli hual yahuiaya quipanu nepa in tonali.",
        "036": "Quijtuaya: —Abba, noTajtzin, tehual huil ticchía mochi, xichnapati pa camo nipanus in hual yahui nechpanúa. Ma yoje, amo xicchía in hual nicnequi nel, xicchía in hual ticnequi tel.",
        "037": "Cuaquinon mocuepac capa cataloaya imonextilinijmes, quinmitac coxtataloaya. Quilic Pedro: —Simón, ¿ticoxtica? ¿Amo huil tilachía se nadita san?",
        "038": "Xiejsacan, xiclajlanican Dios pa camo anmitztilanilis anmoyolo Satanás pa anquichías len amo cuali. Anquinequi anquichías pa anmoyolo. Ma yoje, amo anquipía chicahualisli pa anmocuerpo.",
        "039": "Cuaquinon oc sejpa uyac quilajlanic Dios, quijtuc quinami pehuac quilajlanic.",
        "040": "Oc sejpa mocuepac capa cataloaya, quinmitac coxtataloaya. Quipialoaya míac cochilisli, amo quimatiloaya quinami quinanquililosquiaya.",
        "041": "Mocuepac oc sejpa, ca in cataya ye latemachilisli hual quilic Dios. Cuaquín mocuepac capa cataloaya, quinmilic: —Ayamo anlaquisa ancoxtica huan anmosejtica. Jan yoje. Axan nilamic nictemachic Dios, axan ajsic inon hual ticchialoaya. Xiquitacan. Nehual ilacal in cielo nía nipanúa pa inminlahueliltilisli lacames laijlaculi.",
        "042": "Ximoquetzacan, ma tiajtiacan. Xiquitacan, axan yihual hual yahui nechtemaca ajsitihuala.",
        "head_7": "Quiquitzquilo Jesús ilacocolinijmes ",
        "043": "Ayamo lamic lajtuc Jesús huan ajsic Judas, yihual se ca in doce monextilinijmes. Ca yihual hualaloaya míac lacames quinpialoaya teposlimes lajlatequi pa moanalisli, huan quinpialoaya cuahuimes. Quintilanije inminhueyenten in tiopistas huan in lamaxtinijmes huan oc sequin huejueyenten.",
        "044": "Huan Judas hual yahuiaya quitemaca quinnahuatic, quinmilic: —Annimitzmacas je lanextilisli: Aqui nictenamiquis, yihual yes, xijquitzquican pa camo anmitzcajcahuas huan pa camo cholus.",
        "045": "Cuaquín ajsitihualac Judas capa Jesús, quilic: —Lamaxtini, Lamaxtini —quipialtic, huan quitenamiquic.",
        "046": "Cuaquinon ajsitihualaje huan quiquitzquije Jesús, quihuicaje.",
        "047": "Huan se ca yehuanten imonextilinijmes hual nepa cataya quiquitzquic iteposli pa moanalisli, quicotonilic se inacas itequipanujquil in tiopista hué.",
        "048": "Cuaquinon quinmilic Jesús: —¿Anquisac pa annechquitzquis quinami nehual nicataya je laixtequini?",
        "049": "Mojmosta nicataya ca amhuanten nilamaxtitataya pin tiopan hué huan nepa amo annechquitzquic. Ma yoje, inon panujtica yoje pa lamis mochías in hual quijtúa Dios ilajcuilulisli.",
        "050": "Cuaquinon quicajcahuaje moxtin imonextilinijmes, choluje.",
        "head_8": "Cholúa se oquixli ",
        "051": "Huan se oquixli hual quitocaya, yec lalaquentili ca se tzotzomajli iliarujtataya pan icuerpo, in san. Quiquitzquije in lacames.",
        "052": "Jan axcan yihual itzotzomajli copinic huan yoje choluc nacatil.",
        "head_9": "Quihualicalo Jesús inminyampa inminlanechiculisli in hueyenten ",
        "053": "Quihuicaje Jesús capa in tiopista hué. Axan monechicuje inminhueyenten in tiopistas huan oc sequin huejueyenten huan in lamaxtinijmes hual quinmaxtiloaya in lajtol hual quinnextilo in judíos quinami quimolancuacuetzililo Dios.",
        "054": "Pedro quitocaya Jesús de huejca, ajsic huan calaquic ilajcotiyan ichan in tiopista hué. Umpa molaliaya ca in guaches moutzcutataloaya ilaixpan se tixuxli.",
        "055": "Moxtin in huejueyenten hual huelitiloaya huan inminhueyenten in tiopistas quitemuloaya lacames hual quimotexpahuililosquiaya Jesús. Yojque huil quitilanilosquiaya pa miquisquiaya. Huan amaqui quitaje.",
        "056": "Míac quimotexpahuililoaya islacatijtataloaya. Ma yoje, in hual quijtuloaya sequin amo cataya yoje quinami oc sequin quijtuloaya.",
        "057": "Cuaquinon sequin moquetzaje pa quimotexpahuililosquiaya, huan islacatije, quijtuje:",
        "058": "—Tehuanten tijcaquije yihual quijtuc: “Nicxitinis in tiopan hual quichihuaje in lacames, huan quiman panusi ye tonalijmes nicchías oc se tiopan hual lacames amo quichihuaje.”",
        "059": "Ma yoje, yehuanten noje amo cataloaya ca se lajtulisli pa quimotexpahuililosquiaya.",
        "060": "Cuaquín moquetzac inminyampa moxtin in tiopista hué, quilajlanic Jesús, quilic: —¿Amo huil tilananquilía? ¿Len inon hual mitzmotexpahuilijticate?",
        "061": "Jesús mocahuac, amo quinanquilic se lajtol. Cuaquinon mocuepac quilajlanic in tiopista hué, quilic: —¿Tehual tiunca in Cristo? ¿Tehual ixolol Dios in latuchihuali hual ticmolancuacuetzililo?",
        "062": "Jesús quinanquilic: —Quema, nehual. Huan amhuanten annechitas nehual ilacal in cielo. Annechitas niyehuatica inahuac ima cuali Dios hual quipía mochi chicahualisli huan lahueliltilisli. Annechitas nihualajtica pan mextemimes pin cielo.",
        "063": "Cuaquín quitzayanic itzotzomajli in tiopista hué pa quinnextilis moxtin quinami yihual quijtuaya Jesús quihuejuecaltitataya Dios. Quinmilic moxtin: —¿Leca ticnequilo oc sequin lacames pa quimotexpahuilisi yihual?",
        "064": "Axcan anquicaquic quinami yihual quihuejuecaltic Dios. ¿Len anquijtúa? Huan moxtin quijtuje pampa quipiaya pa miquis.",
        "065": "Cuaquinon sequin pehuaje quichijchaje. Quitzacuilije iixco ca se tzotzomajli, cuaquín quitecualoaya ca inmajmajuan, quilije: —¡Xitechili aqui mitztecuac! Huan in guaches canaje yihual huan quitecuaje niman chicahuac.",
        "head_10": "Pedro quinmilía pampa amo quiximati Jesús ",
        "066": "Pedro cataya pa latzindan pin lajcotiyan. Panuc se sihual, itequipanujquil in tiopista hué.",
        "067": "Quiztíac Pedro moutzcutataya, cuaquín quitac oc sejpa huan quilic: —Tehual noje ticataya ca Jesús in nazareteco.",
        "068": "Pedro islacatic, quilic pampa no, quilic: —Amo niquiximati huan amo nicmati len ticnequi tiquijtúa. Huan quisac pa quiahuac ilalapujquil in lajcotiyan. Cuaquinon xahuanic in gallo.",
        "069": "Huan in sihual quitac oc sejpa, pehuac quinmilic yehuanten hual nepa moqueztataloaya: —In lacal se de yehuanten hual cataya ca Jesús nazareteco.",
        "070": "Huan Pedro oc sejpa quijtuc pampa no. Huan ca je nadita, yehuanten hual nepa moqueztataloaya quilije: —Tehual neli se ca yehuanten. Tehual tigalileteco pampa tilajtúa quinami se galileteco.",
        "071": "Cuaquinon Pedro pehuaya quinotza Dios pa cajuas chicahuac sinda amo lajtuaya melahuac, huan quinmilic quinami iyampa Dios: —Niclalía nolaixpan Dios damo niquijtúa neli, amo niquiximati in lacal hual annechlajlantica.",
        "072": "Huan jan ajnaxcan xahuanic in gallo oc sejpa. Cuaquinon quijnamiquic Pedro quinami Jesús quilic: “Ayamo xahuanis ome xahuanilisli in gallo, huan tehual timocuepas tiquijtus ca ye lajtulisli pampa amo tichiximati.” Quijnamiquic in, jan axcan pejtiquisac chocac."
    },
    "015": {
        "head_1": "Quihuicalo Jesús ilaixpan Pilato ",
        "001": "Quiman lanesic, monechicuje inminhueyenten in tiopistas ca in oc sequin huejueyenten huan in lamaxtinijmes huan moxtin in oc sequin ca yehuanten hual quipialoaya lahueliltilisli. Quilpije Jesús huan quihuicaje pa quitemacasi ca Pilato in gobernador (huelitini) romano.",
        "002": "Pilato quilajlanic, quilic: —Tehual ¿tiunca inminhué in judíos? Quinanquilic: —Tehual tiquijtúa.",
        "003": "Quimotexpahuililoaya yihual ca míac lachihualisli amo cuajcuali inminhueyenten in tiopistas.",
        "004": "Cuaquín Pilato quilajlanic oc sejpa, quilic: —¿Amo len ticnanquilía? Xiquita in míac monahuac tehual hual mitzmotexpahuililo.",
        "005": "Huan Jesús yajmo quinanquilic nindeno, huan pampín molapolultiaya Pilato.",
        "head_2": "Quijtulo pampa Jesús quipía pa miquis ",
        "006": "Pan mochi fiesta (ilhuil) Pilato quinmacahuilini in judíos se lailpili hual catani latzacuali pa calijtic hual quimotemachilinijme.",
        "007": "Huan nepa cataya se lailpili motocaya Barrabás. Yihual se ca yehuanten hual quinequije quichihuaje moanalisli pa quinsulahualosquiaya in romanos, noje yehuanten quinmictije lacames.",
        "008": "Pampín hualaje in judíos capa Pilato, pehuaje quitemachije pa quinchihuililosquiaya in lachihualisli cuali quinami quinchihuilini yehuanten pan mochi ilhuil (fiesta).",
        "009": "Yoje quinnanquilic Pilato: —¿Anquinequi pa annimitzmacahuilis inminhué in judíos?",
        "010": "Quimatiaya Pilato leca inminhueyenten in tiopistas quitemacaje Jesús. Moxicuje pampa quixtocaje Jesús moxtin lacames hual tijtipichin.",
        "011": "Huan inminhueyenten in tiopistas quinmacaje lajtol in lacalera pa quitemachisi Pilato pa quinmacahuilisquiaya Barrabás.",
        "012": "Cuaquinon oc sejpa Pilato quinmilic: —Axan, ¿len nicchihuilis yihual hual itoca inminhué in judíos?",
        "013": "Tzajtzije huan quinanquilije: —¡Xicpilu pan se cuahuil!",
        "014": "Quinmilic Pilato: —¿Leca? ¿Len amo cuali quichíac? Ma yoje, yehuanten tzajtziloaya míac ca chicahualisli: —¡Xicpilu pan se cuahuil!",
        "015": "Cuaquinon Pilato quinmacahuilic Barrabás pa quinpaquiltisquiaya in lacalera huan latilanic pa iguaches quihuijuitequisi Jesús. Cuaquín quitemacac pa quipilusi pan se cuahuil.",
        "016": "Iguaches Pilato quihuicaje pa laijtic ilajcotiyan icali in gobernador (huelitini). In cali motocaya Pretorio. Quinnechicuje mochi iguaches in lanechiculisli pa moanalisli. —¡Ma yuli inminhué in judíos!",
        "019": "Quitecualoaya oc sejpa itzontecon ca se ojlal, quichijchaloaya yihual. Quimolancuacuetzililoaya quinami quinextililoaya lamajtilisli iyampa se hué.",
        "020": "Yoje lamije quihuitzquilije, huan cuaquinon quiquixtilije in nahuas morado, quilaquentije ca yihual itzotzomajli huan quiquixtije pa quipilulosquiaya pan se cuahuil.",
        "head_3": "Jesús miqui pilujtica pan cuahuil ",
        "021": "Panuc se lacal hual lacatic pin lali Cirene, motocaya Simón, mocuectataya pa ichan pin caltilan, tequipanuaya pa icuajmili. Yihual inmintajtzin yehuanten Alejandro huan Rufo. Innojen guaches quilamamiltije icuahuil Jesús pa ihuajcol Simón pa quimamilijtíac.",
        "022": "Cajxiltije Jesús ca capic itoca Golgotá, in quinequi quijtúa Itzontecomal in mijquil.",
        "023": "Quimacaje pa cunisquiaya iayo uva coc calica quinipanuje len altzindi chichic itoca mirra, huan Jesús amo cunic.",
        "024": "Cuaquín quipiluje pan in cuahuil, huan moxiluilije yehuanten itzotzomajli, mahuiltitataloaya pa itzotzomajli pa quimatilosquiaya aqui yahuiaya moyaxcajti ca mochi sejse ilajco itzotzomajli.",
        "025": "Cataya nueve (chicnahui) horas pa huajtzinco quipiluje pan in cuahuil.",
        "026": "Huan quijcuiluje se amal calica quimotexpahuilije ilachihualisli hual pampa inon quimictiloaya. Quisaluje pa pani icuahuil, huan in lajcuilulisli quijtuaya: “INMINHUÉ IN JUDÍOS”.",
        "027": "Huan ca yihual in guaches quinpiluje ome laixtequinijmes pan cuahuimes, se cataya pa ima cuali huan oc se pa ima amo cuali.",
        "028": "Yoje lamic mochíac Dios ilajcuilulisli hual quijtúa: “Quijtujque pampa yihual yec se ca yehuanten hual quichihualo amo cuali.”",
        "029": "Innojen hual panuloaya pa quitasi quixijxiculoaya quihuixujtataloaya inmintzontecon, quilije: —¡Jo! Tel tiunca in lacal hual quijtuc: “Nicxitinis in tiopan hué huan cuaquín quiman panusi ye tonalijmes nicchías oc sejpa.”",
        "030": "Axan, ximoquixti capa tía timiquis sinda huil, xitemu pin cuahuil.",
        "031": "Yoje inminhueyenten in tiopistas huan in lamaxtinijmes noje quihuitzquilije, moilije se ca oc se: —Quinquixtilic oc sequin pa camo miquilosquiaya. Ma yoje, amo huil moquixtilía yihual ihuían pa camo miquis.",
        "032": "Axan, ma temu Cristo ihué Israel, ma quisa pin cuahuil. Cuaquín tiquitasi huan ticneltocasi yihual. Huan quihuejuecaltije yehuanten noje hual ca yihual pilujtataloaya.",
        "head_4": "Jesús miqui ",
        "033": "Pa lacualispan laticumactic pan in lalticpan huan mocahuac yoje pa ye horas.",
        "034": "Huan pa ye horas pa tiolac Jesús tzajtzic chicahuac, quijtuc: —¡Eloí, Eloí! ¿Lama sabactani? —hual quinequi quijtúa: ¡NoDios, noDios! ¿Leca tichcajcahuac?",
        "035": "Sequin hual nepa moqueztataloaya quijtuje: —Xijcaquican, quinoztica Elías.",
        "036": "Molalujtihualac se, quipaltilic ca iayo uva xocuc se latechcunijquil hual moita pin al huejcalan, se pochinquil. Quilalic pan se ojlal, quilejcultic pa quipachichinasquiaya Jesús, quijtuc: —Xilachiacan. Ma tiquitacan sinda Elías hualas quitemuhuis.",
        "037": "Cuaquinon tzajtzic chicahuac Jesús huan miquic.",
        "038": "Huan calijtic in tiopan hué cataya pilujtataya se tzotzomajli huejcanic huan telahuac hual quitzacuilic yehuanten pin lasojli calijtic pa camo calaquilosquiaya pin niman lasojli icalijtic in tiopan. Huan in tzotzomajli tzayanic, pejtataya ca pani huan tzayanic mochi pa latzindan, mochijtataya ome lajlajco nepa quiman miquic Jesús.",
        "039": "Huan inminlaicanani in guaches hual moqueztataya ilaixpan Jesús quitac quinami yoje tzajtzic Jesús quiman miquic huan quijtuc: —Neli in lacal yec Dios ixolol.",
        "040": "Nepa noje cataloaya sequin sihuames lachixtataloaya huejca. Ca yehuanten cataloaya María hual lacatic pin caltilan Magdala, huan María inminnantzin Jacobo in Tipichin huan Josés, huan Salome.",
        "041": "Innojen sihuames yahuiloaya cajcapa ca Jesús, quipalehuiloaya nepa capa cataya pa Galilea. Huan míac oc sequin sihuames hual hualaje ca yihual pa Jerusalén umpa cataloaya.",
        "head_5": "Quilalilo Jesús imijquil laijtic se ostul (cueva) ",
        "042": "Tiolactiaya pan in tonali hual quijtulo in tonali quiman mochijchihualo pa in ilhuil (fiesta) pa mostatica.",
        "043": "Huan José hual lacatic pin caltilan Arimatea, yihual se ca in hueyenten huan moxtin quimatiloaya momajtilo iyampa yihual. Yihual noje quichixtataya in tonali quiman Dios san huelitis. Uyac amo momajtitataya capa Pilato pa motemachilis imijquil Jesús.",
        "044": "Pilato molapolultic quiman quimatic Jesús miquic. Quitilanic se guache pa quinotzac pa hualas inminlaicanani in guaches. Ajsic in laicanani, Pilato quilajlanic sinda miquic Jesús.",
        "045": "Quinanquilic in laicanani pampa quema, axan miquic. Cuaquinon Pilato quimacahuiltic José pa quihuicasquiaya imijquil Jesús.",
        "046": "Huan quicuhuac José se tzotzomajli cuali huan iztac, quitemuhuije imijquil Jesús, quiliaruje pin tzotzomajli huan quilalije laijtic pan se cueva (ostul). In cueva yec lahuajuanali pin se xaltel hué. De umpa quimijmiluje se tel pa quitzacuas in ostul.",
        "047": "Huan María hual lacatic pa Magdala huan María inantzin Josés quitaloaya capa quilalije imijquil Jesús."
    },
    "016": {
        "head_1": "Jesús yuli oc sejpa ",
        "001": "Axan panuc in tonali hual mosehuilo in judíos, huan María hual lacatic pa Magdala huan Salome huan María inantzin Jacobo quicuhuaje len hual ajuíac. Ca innojen yahuiloaya quixahuililo imijquil Jesús.",
        "002": "Cataya in tonali hual quipehualtía in siete (chicome) tonalijmes huan uyaje yehuanten pa cualcan. Ajsije capa in cueva (ostul), quiman quistataya in tonali.",
        "003": "Yehuanten moililoaya: —¿Aqui techmijmiluilis in tixcali capa calaqui se pin ostul capa unca imijquil?",
        "004": "Ma yoje, lachiaje, quitaje in tixcali hual niman hué cataya, quitaje pampa mijcuanic in tixcali ilaixpan in ostul (cueva).",
        "005": "Calaquije, quitaje se lacal yancuic molalijtataya pan ima cuali in cueva. Cataya lalaquentili ca se nahuas huejcanic hual iztatataya, huan quimacajsije in sihuames.",
        "006": "Ma yoje, in lacal quinmilic: —Amo ximomajtican. Anquitemujtica Jesús in nazareteco hual quipiluje pan in cuahuil huan quimictije. Xiquitacan. Yulic oc sejpa, amo unca nican. Xiquitacan capa quilalije.",
        "007": "Axan, xiacan, xiquinmilican Pedro huan in oc sequin imonextilinijmes: “Yihual anmitzlaicantía amhuanten pa Galilea. Umpa anquitas, umpa cayas jan quinami anmitzilic.”",
        "008": "Cuaquín yehuanten in sihuames quisaje pin cueva (ostul), choluje pampa momajtitataloaya huan yuyucatataloaya. Amo quipuhuilije amaqui inon hual quitaje pampa momajtiloaya.",
        "head_2": "Jesús monextía ca María hual lacatic pa Magdala ",
        "009": "Jesús yulic oc sejpa. Huan quiman lanesiaya in tonali hual quipehualtía in chicome tonalijmes, pehuac monextic yultataya ca María hual lacatic pa Magdala. Quiman ayamo quimictije Jesús huan yihual nejnentinemiaya pa in lali Israel, yihual quiquixtilic María siete (chicome) ijyecames amo cuajcuali.",
        "010": "Huan in sihual uyac quinlamachiltic yehuanten hual cayanijme ca Jesús, quinlamachiltic pampa axan yuliaya oc sejpa. Yehuanten quicocuhuaya inminyolo huan chocaloaya.",
        "011": "Huan quiman quicaquije pampa yuliaya oc sejpa Jesús, quil, huan yihual María quitac, quil, yehuanten amo quineltocaje.",
        "head_3": "Jesús monextía ca ome imonextilinijmes ",
        "012": "Quiman panuc inon, ome imonextilinijmes nejnentiaje pin ojli hual uyac pa se caltilan amo huejca. Hualac Jesús, ajsic ca yehuanten, nesiaya quinami se lacal hual amo quiximatiloaya yehuanten. Ma yoje, ca nadita quislacuje.",
        "013": "Cuaquín mocuepaje pa Jerusalén, quinlamachiltije in oc sequin imonextilinijmes, huan amo quineltocaje yehuanten noje.",
        "head_4": "Jesús quintilanía imonextilinijmes pa yasi pa mochi lalticpan ",
        "014": "Panuc inon, monextic Jesús ca in once imonextilinijmes capa lacuajtataloaya. Quinmajuac nadita pampa amo quinequiloaya quinneltocalo yehuanten hual quinmilije quinami quitaje yultataya oc sejpa.",
        "015": "Huan quinmilic: —Xiacan pa mochi in lalticpan, xiquinmilican moxtin nejnepa in lamachiltilisli cuali.",
        "016": "Aqui hual quineltoca huan yes lacuayatequili, yoje yihual yes laquixtili pa camo polehuis huan quipías yulilisli hual amo quiman lamis. Huan aqui hual amo quineltocas in lajtol yahui panúa polehuilisli hual amo quiman lamis.",
        "017": "Huan yehuanten hual quineltocasi nolajtol huil quinchihuasi lanextilisli hual quinnextililo quinami quipialo nolahueliltilisli. Ca in nolahueliltilisli quinquixtilisi lacames ijyecames amo cuajcuali. Huil lajtusi ca oc sequin lajtomes yajyancuic.",
        "018": "Huil quinquitzquisi cuhuames ca inminmajmajuan huan sinda cunisi len hual quinpajuía, amo quincocoltis, amo miquisi. Huan quinlalilisi inminmajmajuan pani pin cocoxquimes huan innojen cocoxquimes pajtisi.",
        "head_5": "Jesús lejcúa pa ilhuicac (pin cielo) ",
        "019": "Huan quiman toTata Jesús lamic quinlaquetzilic mochi innojen, cuaquín Dios quilejcultic. Quihuicac pa ilhuicac (pin cielo), nepa molalic pa ima cuali Dios pa huelitisi huan yihual.",
        "020": "Huan pa mochi cajcapa yehuanten imonextilinijmes quinlaquetzilijtinemiloaya moxtin in lamachiltilisli cuali quinami Dios techmaca in yulilisli hual amo quiman lamis. Yihual toTata quinpalehuiaya, quinhueliltiaya pa quichihuasi itequipanulisli. Huan yoje quinextiliaya quinami ilajtol unca melahuac pan inminpampa míac lanextilisli hual quinmitaltiloaya lacames ca lamajtilisli quiman quinchihuaje inminyampa. Yoje ma ye."
    }
}