{
    "000": "1 Reyes",
    "001": {
        "head_1": "Ihuehuejyo David ",
        "001": "Ya huehuejtixtoya Tlanahuatijquetl David. Huan masque quiyoyontiyayaj huan cuali quitlaquentiyayaj, amo mototoniliyaya.",
        "002": "Huajca itequipanojcahua quiilhuijque: “Monequi tijtemose se ichpocatl ma mitzpalehuiqui huan ma mitzmocuitlahui. Yaya huelis cochis mohuaya huan mitztotonilis.” Huan Tlanahuatijquetl David quinilhui para quena.",
        "003": "Huan quitemojque se ichpocatl yejyectzi ipan nochi tlali Israel. Huan quipantijque se catli itoca Abisag tlen altepetl Sunem huan quihuicaque campa Tlanahuatijquetl David.",
        "004": "Huan Abisag nelía eliyaya se ichpocatl yejyectzi, huan yaya pejqui quitlaquentía nopa tlanahuatijquetl huan quimocuitlahuía, pero David amo quema quiiximatqui.",
        "head_2": "Adonías quinejqui mochihuas tlanahuatijquetl ",
        "005": "Huajca Adonías, icone David ica isihua Haguit, motlananqui huan mosisini ica itata huan quiijto: “Na nielis nitlanahuatijquetl huan nitequitis quen ipatlaca notata.” Huajca Adonías mocuili miyac tlahuilanca carros huan miyac tlacame catli nemiyayaj cahuayojtipa huan 50 tlacame catli san icxinejnemiyayaj para motlalose iixpa.",
        "006": "Quema moscaltiyaya Adonías, itata amo quema quitlalnamicti, niyon amo quema quiilhui para amo cuali catli quichihuayaya. Huan Adonías elqui nelía yejyectzi huan elqui teipa ejquetl tlen Absalón.",
        "007": "Huan Adonías quicamanalhui Joab catli elqui icone Sarvia huan nojquiya quicamanalhui nopa totajtzi Abiatar. Huan inijuanti quisencajque se camanali ihuaya huan quiijtojque para quipalehuisquíaj para mochihuas tlanahuatijquetl.",
        "008": "Pero sequinoc amo mosansejcotilijque ininhuaya. Mocajque ica David nopa totajtzi Sadoc, Benaía catli elqui icone Joiada, nopa tlajtol pannextijquetl Natán, Simei, Rei huan nochi isoldados David catli más temachme. Nochi ni tlacame mocajque ihuaya David.",
        "009": "Huan Adonías yajqui ipan nopa tepetl campa nopa hueyi tetl catli itoca Zohelet catli mocahua nechca nopa ameli catli itoca Rogel. Huan nopona quinmicti pilborregojtzitzi huan torojme catli más tojtomahuaque huan quichijqui se hueyi tlacualistli. Quinnotzqui ma hualaca nochi iconehua Tlanahuatijquetl David, pampa inijuanti iicnihua. Huan nojquiya quinnotzqui nochi tlacame ipan tlali Judá catli quihuicayayaj tequiticayotl ipan itlanahuatilis itata.",
        "010": "Pero Adonías amo quinotzqui nopa tlajtol pannextijquetl Natán, niyon Benaía, niyon isoldados David catli más temachme, niyon iicni catli itoca Salomón.",
        "011": "Teipa Natán quicamanalhuito Betsabé, inana Salomón, huan quiilhui: ―¿Amo timomacatoc cuenta para Adonías, icone David ica nopa sihuatl Haguit, mochijtoc tlanahuatijquetl huan David amo quimati?",
        "012": "Para amo timiquis huan nojquiya para tijmanahuis inemilis motelpoca Salomón, xijtlacaquili catli nimitzilhuis para tijchihuas.",
        "013": "Xiya nimantzi ximopannextiti iixpa Tlanahuatijquetl David huan xiquilhui: ‘Noteco, ¿amo ta techilhui para tocone Salomón teipa tlanahuatis quema ya tlamis motequi ta? ¿Amo tiquijtojtoc yaya mosehuis ipan mosiya catli yejyectzi quen mopatlaca? Huajca ¿para tlen ama mochijtoc tlanahuatijquetl motelpoca Adonías?’",
        "014": "Quej nopa xiquilhuiti huan quema noja tijcamanalhuía, na niyas motepotzco huan nicalaquiti huan niquilhuis para melahuac catli ta tiquilhuía.",
        "015": "Huajca Betsabé calaquito campa icuarto ihuehue, nopa tlanahuatijquetl. Huan David ya itztoya nelhuehuentzi huan nopa ichpocatl Abisag, catli ehua Sunem, quitequipanohuayaya.",
        "016": "Huan Betsabé mohuijtzonqui hasta tlalchi iixpa huan David quitlatzintoquili: ―¿Tlaque tijnequi?",
        "017": "Huan Betsabé quiilhui: ―Noteco, ta tijtestigojquetzqui TOTECO Dios para tocone, Salomón, elis tlanahuatijquetl quen mopatlaca huan tlanahuatis ipan mosiya yejyectzi quema ta tijcahuas motequiticayo.",
        "018": "Pero ama mocone Adonías ya mochijtoc tlanahuatijquetl huan ta amo tijmati.",
        "019": "Ya quinmictijtoc torojme, becerros huan miyaqui borregojme catli más tojtomahuaque. Quichijtoc se hueyi tlacualistli huan quinnotztoc nochi moconehua. Nojquiya quinotztoc nopa totajtzi Abiatar huan Joab catli quinyacana mosoldados, pero amo quinotztoc totelpoca Salomón.",
        "020": "Huajca ama, noteco, nochi israelitame san mitzchiyaj para titeyolmelahuas ajqueya elis tlanahuatijquetl quen mopatlaca huan mosehuis ipan mosiya quema tijcajtehuas motequiticayo.",
        "021": "Sintla amo tleno tijchihuas ama, teipa quema timiquis, techmictise na huan motelpoca Salomón quen tielisquíaj titemictiani.",
        "022": "Huan quema Betsabé noja quicamanalhuiyaya David, se itequipanojca quiilhui para ajsico tlajtol pannextijquetl Natán.",
        "023": "Huajca calaquito huan mohuijtzonqui hasta tlalchi iixpa nopa tlanahuatijquetl.",
        "024": "Huan quiijto: ―Noteco huan notlanahuatijca, ¿nelía tiquijtojtoc para motelpoca Adonías elis tlanahuatijquetl quema tijcajtehuas motequiticayo huan para yaya elis catli mosehuis ipan mosiya yejyectzi para tlanahuatis?",
        "025": "Ama yaya quinmictijtoc miyac torojme, becerros huan borregojme catli tomahuaque. Huan quinnotzqui moconehua huan motlayacanca tlen mosoldados huan nojquiya quinotzqui Abiatar, nopa totajtzi. Huan nopona nochi tlacuaj huan tlaij huan cuatzajtzij: ‘¡Ma itzto miyac tonali totlanahuatijca Adonías!’",
        "026": "Pero na amo nechnotztoque. Niyon amo quinotztoque totajtzi Sadoc, niyon Benaía, icone Joiada, niyon motelpoca Salomón.",
        "027": "Amo nijneltoca para ta tijchijtoc ni huihuiyotl. Amo tijchihuasquía se tlamantli quej ni huan amo techilhuisquía, na catli nimitzpalehuía. Monequisquía achtihui techyolmelahuasquía tojuanti catli timotequipanojcahua ajqueya tijnequisquía ma mocahuas quen mopatlaca ipan motequi quema tijcajtehuas motequiticayo.",
        "head_3": "David quitlali Salomón para tlanahuatis ",
        "028": "Huajca Tlanahuatijquetl David tlanahuati sempa ma quinotzatij isihua, Betsabé. Huan Betsabé ajsico huan moquetzqui iixpa.",
        "029": "Huan Tlanahuatijquetl David quitestigojquetzqui TOTECO huan quiijto: ―Nijtestigojquetza TOTECO catli nechmaquixtijtoc tlen miyac tequipacholi.",
        "030": "Ama ni tonal nijtlamichihuas catli ya nijtestigojquetztoc TOTECO toDIOS tiisraelitame para nijchihuasquía. Ama nijtlalis mocone Salomón para mosehuis ipan nosiya huan tlanahuatis quen nopatlaca.",
        "031": "Huajca Betsabé motlancuaquetzqui huan mohuijtzonqui hasta tlalchi iixpa David para quitlascamatis huan quiijto: ―Nimitztlascamati miyac, Tlanahuatijquetl David. ¡Xiitzto miyac tonali, noteco!",
        "032": "Huan Tlanahuatijquetl David quiijto: ―Xijnotzatij nopa totajtzi Sadoc, huan nopa tlajtol pannextijquetl Natán huan Benaía catli icone Joiada. Huan inijuanti ajsicoj huan moixnextitoj iixpa Tlanahuatijquetl David.",
        "033": "Huan quinilhui: ―Xijtlejcoltica ipan nomula nocone Salomón, huan nochi amojuanti huan notequipanojcahua xijhuicaca hasta altepetl Gihón.",
        "034": "Huan nopona monequi amojuanti, titotajtzi Sadoc huan titlajtol pannextijquetl Natán, xijtzonaltica ica aceite nocone Salomón huan xijtequitlalica para elis tlanahuatijquetl ipan nochi ni tlali Israel. Teipa xijpitzaca nopa tlapitzali huan xicuatzajtzica: ‘¡Ma itzto miyac tonali totlanahuatijca Salomón!’",
        "035": "Huan quema sempa anquihualicase nica, anquisehuise ipan nosiya campa nimosehuía huan yaya tlanahuatis quen nopatlaca pampa yaya catli nijtlapejpenijtoc ma eli tlanahuatijquetl ipan ni tlali Israel huan tlali Judá.",
        "036": "Huan Benaía quiilhui Tlanahuatijquetl David: ―¡Quej nopa ma eli! Notlanahuatijca, TOTECO Dios catli tijtequipanohua ma quichihua para quej nopa ma pano.",
        "037": "TOTECO ma itzto ihuaya Salomón quen itztoya mohuaya. Huan TOTECO ma quichihua para yaya quipiyas noja más hueyi tequiticayotl que catli ta tijpixqui, notlanahuatijca David.",
        "head_4": "Salomón mochijqui tlanahuatijquetl ",
        "038": "Huan yajque nopa totajtzi Sadoc, huan nopa tlajtol pannextijquetl Natán, huan Benaía huan itequipanojcahua David catli quimocuitlahuiyayaj huan quitlejcoltijque Salomón ipan imula Tlanahuatijquetl David huan quihuicaque nepa Gihón.",
        "039": "Huan nopona nopa totajtzi Sadoc quicuic ipan nopa yoyon tiopamitl nopa cuacuaomitl catli quipixtoya nopa aceite huan nopona quitzonalti Salomón. Huan nochi nopa masehualme tlapitzque huan cuatzajtzique nochi itlatoquilijcahua huan quiijtojque: “¡Ma itzto miyac tonali totlanahuatijca Salomón!”",
        "040": "Huan teipa nochi nopa masehualme mocuepque altepetl Jerusalén ihuaya Salomón huan tlapitztihualayayaj ica miyac paquilistli. Huan tlahuejchihuayayaj hasta quimachiliyayaj molinía tlali pampa nelía tlahuel chicahuac cuatzajtziyayaj.",
        "041": "Huan Adonías huan nochi itlanotzalhua san ontlantoyaj tlacuaj quema quicajque catli tlahuejchihuayayaj. Huan Joab quicajqui quipitzayayaj tlapitzali huan quiijto: ―¿Quenque tlahuejchihuaj miyac nepa ipan toaltepe?",
        "042": "Huan quema noja camanaltiyaya, ajsito Jonatán, icone nopa totajtzi Abiatar, huan Adonías quiilhui: ―Xipano. Ta tise cuali tlacatl, huelis tijhualica se cuali camanali.",
        "043": "Huan Jonatán quinanquili Adonías: ―¡Amo ya nopa! Totlanahuatijca David quitlalijtoc Salomón para elis tlanahuatijquetl.",
        "044": "Quinnahuati totajtzi Sadoc, tlajtol pannextijquetl Natán huan Benaía, icone Joiada, huan nochi nopa tlacame catli quimocuitlahuíaj inemilis Tlanahuatijquetl David ma quitlejcoltica Salomón ipan imula para quinextise yaya tlanahuatijquetl.",
        "045": "Huan nopa totajtzi Sadoc huan nopa tlajtol pannextijquetl Natán ya quitzonaltijtoque ica aceite huan quitequitlalijtoque para elis totlanahuatijca nepa Gihón. Huan ama ya mocueptoque huan tlahuel pactoque. Yeca onca miyac tlahuejchihualistli ipan toaltepe huan ya nopa anquicactoque.",
        "046": "Huan nojquiya Salomón ya mosehuía ipan David isiya catli yejyectzi.",
        "047": "Huan nopa tlacame catli quipalehuíaj Tlanahuatijquetl David hualajque para quitiochihuase David huan quiilhuijque: ‘Toteco Dios ma quichihua Salomón noja más hueyi que ta. Huan ma quipiya más hueyi tequiticayotl que ta.’ Huan teipa David motlancuaquetzqui nopona ipan itlapech huan quihueyichijqui Toteco Dios.",
        "048": "Huan motata quitlascamatqui TOTECO catli toDIOS tiisraelitame pampa quema yaya noja itztoya, TOTECO quitlapejpeni se para elis tlanahuatijquetl huan para mosehuis ipan isiya yejyectzi huan yaya noja huelqui quiita ica iixteyol.",
        "049": "Huajca nochi itlanotzalhua Adonías pejque tlahuel momajmatíaj huan nimantzi moquetztiquisque huan sesen tlen inijuanti yajqui ipan iojhui.",
        "050": "Huajca Adonías motlalojtejqui huan momatlatzquilito ipan icuacua nopa tlaixpamitl tiopan calijtic para quimanahuis inemilis pampa quiimacasiyaya Salomón huan moilhui huelis amo quimictisquía tiopan calijtic.",
        "051": "Huan se tlacatl quiilhui Salomón: ―Tlanahuatijquetl Salomón, Adonías mitzimacasi, huan ama momatlatzquilijtoc ipan icuacua tlaixpamitl ipan yoyon tiopamitl huan chicahuac mitztlajtlanía xijtestigojquetza Toteco Dios para amo tijmictis.",
        "052": "Huan Salomón quiijto: ―Sintla quinextía para itztoc cuali tohuaya, amo tleno ipantis. Pero sintla mosisinis ica tojuanti, huajca miquis.",
        "053": "Huajca Salomón tlatitlanqui ma quicuitij campa itztoya campa tlaixpamitl. Huan Adonías hualajqui huan motlancuaquetzqui iixpa Tlanahuatijquetl Salomón. Huan Salomón quiilhui: “Ya xiya mochaj.”"
    },
    "002": {
        "head_1": "Itlayacapan tlanahuatilhua David ",
        "001": "Quema monechcahuiyaya nopa tonal para miquis David, quiconsejomacac icone, Salomón, huan quiilhui:",
        "002": "“Na ya nimiquis quen pano ica nochi masehualme ipan tlaltipactli. Ximotetili huan ximochihua se titlacatl.",
        "003": "Xijtoquili nochi itlanahuatilhua TOTECO Dios. Xinejnemi ipan iojhui huan xijchijtinemi nochi catli ya quipactía. Xijchihua sesen itlanahuatilhua, ileyes, itlamachtilhua huan inemachiltilhua catli quiijcuilo Moisés para nochi quisas cuali para ta ica catli tijchihuas huan campa tiyas.",
        "004": "Huan sintla tijchihuas nochi ya ni, huajca TOTECO quichihuas catli nechtencahuili. Nechilhui sintla noconehua huan noixhuihua teipa ehuani nemise cuali iixpa huan quitoquilise ica nochi ininyolo, huan ica nochi inialma huan quichihuase san catli melahuac, huajca se noixhui nochipa mosehuis ipan nosiya yejyectzi para tlanahuatis ipan ni tlali Israel.",
        "005": "“Ta ya tijmati catli nechchihuili Joab catli icone Sarvia. Quinmicti nopa ome huejhueyi tlayacanani tlen nosoldados. Quimicti Abner catli icone Ner huan Amasa, icone Jeter. Quinmicti quema oncayaya tlasehuilistli. Huan yeca ica catli quichijqui, quichijqui ma nesi quen onca se tlahuilancayotl. Huan inieso quipajqui itzinquechilpica huan itecac.",
        "006": "Ta tiitztoc se titlacatl catli tlalnamiqui, huajca temachtli tijmatis tlaque tijchihuas. Amo xijcahuilis para Joab huehuejmiquis ica paquilistli.",
        "007": "“Xijpiya hueyi moyolo ica iconehua Barzilai catli ehua tlali Galaad. Xiquincahuili ma tlacuaca campa momesa mojmostla pampa nechpalehuijque miyac quema nicholohuayaya tlen moicni Absalón.",
        "008": "Nojquiya amo xiquelcahua Simei, icone Gera, catli se iteipan ixhui Benjamín huan ehua altepetl Bahurim. Yaya nechtelchijqui ica camanali catli más fiero quema nicholohuayaya ipan ojtli para Mahanaim. Huan teipa quema nimocuepqui, nechseli nepa ipan atentli Jordán huan nijtestigojquetzqui TOTECO para amo nijmictisquía na.",
        "009": "Pero masque niquilhui ya nopa, noja quihuica tlajtlacoli iixpa TOTECO. Huajca monequi tijmictis huan amo xijtlapojpolhui. Ta titlalnamiqui huan tijmatis cuali tlaque tijchihuas ica ya. Xijsencahua para ma quitoyahuas ieso huan ma miqui.”",
        "head_2": "Mijqui David ",
        "010": "Huan teipa David mijqui huan quitlalpachojque ipan Jerusalén ipan nopa barrio catli itoca Ialtepe David.",
        "011": "Huan David quinnahuati israelitame 40 xihuitl. Chicome xihuitl mosehui para tlanahuatis ipan altepetl Hebrón huan 33 xihuitl mosehui ipan altepetl Jerusalén.",
        "head_3": "Salomón tlanahuati ipan Jerusalén ",
        "012": "Huan teipa mosehui Salomón ipan isiya yejyectzi, huan pejqui tlanahuatía huan elqui temachtli itequiticayo.",
        "head_4": "Itlamiya Adonías huan itlatoquilijcahua ",
        "013": "Teipa se tonal hualajqui Adonías, icone Haguit, catli eliyaya seyoc isihua David. Huan quiitaco Betsabé catli eliyaya inana Tlanahuatijquetl Salomón. Huan Betsabé quiilhui: ―¿Tihualajtoc ica cuali? Huan Adonías quiilhui: ―Quena, nihualajtoc ica cuali.",
        "014": "San nijnequi techchihuili se favor. Huan Betsabé quiijto: ―Techilhui tlaque tijnequi.",
        "015": "Huan quiijto Adonías: ―Ta tijmati para nochi israelitame quinequiyayaj na ma nieli niinintlanahuatijca. Pero nochi mopatlac, huan ama nopa tequiticayotl quipiya noicni pampa quej nopa quinejqui TOTECO.",
        "016": "Huajca ama san nijnequi nimitztlajtlanis techchihuili se hueyi favor. Amo techilhui para amo. Huan Betsabé quiijto: ―Techilhui tlaque tijnequi.",
        "017": "Huajca Adonías quiilhui: ―Na nijnequi xijtlajtlani nopa Tlanahuatijquetl Salomón ma nechmaca para nosihua Abisag, nopa ichpocatl catli ehua altepetl Sunem. Nijmati para yaya amo mitzilhuis, amo, pampa tiinana.",
        "018": "Huan Betsabé quiilhui: ―Cualtitoc, huajca nijtlajtlanis.",
        "019": "Huajca Betsabé yajqui quicamanalhuito Tlanahuatijquetl Salomón por Adonías. Huan nopa tlanahuatijquetl moquetzqui huan quiseli inana ica yejyectzi. Teipa nimantzi mosehui ipan isiya yejyectzi huan tlanahuati ma quihualiquilica se siya yejyectzi para inana. Huan Betsabé mosehui ica inejmac Salomón.",
        "020": "Huan quiilhui: ―Nijnequi nimitztlajtlanis se favor. Amo techilhui para amo. Huan Tlanahuatijquetl Salomón quiijto: ―Techtlajtlani nochi catli tijnequi, nonana. Amo nimitzilhuis para amo.",
        "021": "Huan inana quiijto: ―Xijcahuili moicni Adonías ma mosihuajti ica Abisag tlen altepetl Sunem catli quimocuitlahui motata David.",
        "022": "Huan Tlanahuatijquetl Salomón quiilhui inana: ―¿Para tlen techtlajtlanía nopa ichpocatl Abisag para Adonías? ¿Amo tijmachilía? Sintla noicni nechtlajtlanía nopa ichpocatl catli nochi quiitaj quen elisquía se isihua notata pampa quimocuitlahui, huajca eltoc quen techtlajtlanía ma nijmaca noicni nohueyi tlanahuatijcayo para quinahuatis. Tijmati para yaya catli achtihui ejquetl huan quinequiyaya tlanahuatis quen nopatlaca. Huan tijmati para Joab huan nopa totajtzi Abiatar ya mosansejcotilijque ihuaya.",
        "023": "Huajca Tlanahuatijquetl Salomón quitestigojquetzqui TOTECO huan quiijto: “Ma Toteco Dios nechtlatzacuilti sintla amo nijchihuas ma miqui Adonías ama ni tonal por ni tlamantli catli mitzilhuijtoc techtlajtlaniqui.",
        "024": "Yaya TOTECO catli nechmacatoc ni tequiticayotl huan nechsehui ipan isiya yejyectzi notata David para ma nitlanahuati. Huan yaya quichijtoc nochaj ma eli se familia tlen tlanahuatiani ica se nocone catli nechtoquilis ipan ni hueyi tequiticayotl huan teipa iconehua huan iixhuihua catli tlacajtiyase. Huajca temachtli ama ni tonal Adonías miquis.”",
        "025": "Huajca Tlanahuatijquetl Salomón quinahuati Benaía ma quiitzqui Adonías. Huan yaya quiitzqui huan quimicti.",
        "026": "Huan teipa Tlanahuatijquetl Salomón quiilhui nopa totajtzi Abiatar: “¡Xiya mochaj ipan pilaltepetzi Anatot! Quinamiqui nimitzmictisquía nojquiya, pero amo nimitzmictis ama pampa tijhuicac icaxa TOTECO Catli Quipiya Nochi Tlanahuatili quema notata itztoya. Nojquiya titlaijiyohui ihuaya quema quipanoyaya miyac cuesoli.”",
        "027": "Huajca quej nopa Salomón quiquixti Abiatar ipan itequi huan ayacmo tequitqui quen ihueyi totajtzi TOTECO. Huan ica ya nopa tlanqui nopa camanali catli TOTECO quiijtojtoya ipan Silo para niyon se iixhui totajtzi Elí amo quitlamiltisquía itequi quen totajtzi.",
        "028": "Huan quema Joab quimatqui para Salomón quimictijtoya Adonías, tlahuel momajmati. Joab amo quipalehuijtoya Absalón, icone David catli achtihui mosisini ihuaya itata, pero quena, Joab quipalehuijtoya Adonías quema quinequiyaya mochihuas tlanahuatijquetl. Huajca Joab motlalojtejqui huan yajqui campa itlaixpa Toteco ipan nopa yoyon tiopamitl huan momatlatzquili ipan icuacua nopa tlaixpamitl pampa moilhui huelis amo quimictisquíaj yoyon tiopan calijtic.",
        "029": "Huan quimachiltijque Tlanahuatijquetl Salomón para Joab itztoya campa tlaixpamitl. Huan Salomón quinahuati Benaía ma yohui quitzontlamiltiti.",
        "030": "Huajca Benaía yajqui campa tlaixpamitl yoyon tiopan calijtic huan quiilhui Joab: ―Totlanahuatijca quiijtohua, xiquisa. Huan Joab quinanquili: ―¡Amo niquisas! ¡Nica nimiquis! Huajca Benaía quiilhuito Tlanahuatijquetl Salomón catli quiijto.",
        "031": "Huan Tlanahuatijquetl Salomón quiilhui: ―Xijchihua quen yaya quiijtohua. Nopona xijmicti huan teipa xijhuica xijtlalpachoti. Huan quej nopa ayacmo nijhuicas tlajtlacoli na, niyon ichaj notata pampa amo tijmictijtoque Joab, pampa yaya achtihuiya quinmicti catli amo tleno quichijtoyaj.",
        "032": "Huajca ama TOTECO quicuepilis Joab pampa quinmicti ome tlacame catli más cuajcualme huan más xitlahuaque que ya. Amo tleno tlen nopa tlamantli quimatiyaya notata hasta teipa. Joab quimicti Abner, icone Ner, catli elqui nopa hueyi tlayacanquetl tlen soldados ipan tlali Israel. Huan nojquiya Joab quimicti Amasa, icone Jeter, catli elqui nopa hueyi tlayacanquetl tlen soldados ipan tlali Judá.",
        "033": "Huajca Joab huan iixhuihua quihuicase tlajtlacoli para nochipa por ni ome catli quinmicti. Pero para nochipa ma onca itlasehuilis TOTECO ica notata David huan ica nochi iixhuihua teipa ehuani huan ica nochi catli mosehuise para tlanahuatise ipan isiya.",
        "034": "Huajca Benaía yajqui campa itztoya Joab huan quimicti. Teipa quitlalpachojque nechca ichaj ipan nopa huactoc tlali campa amo tleno eli.",
        "035": "Huan Tlanahuatijquetl Salomón quitlali Benaía para ma eli nopa hueyi tlayacanquetl tlen isoldados quen ipatlaca Joab. Huan para hueyi totajtzi, Salomón quitlali Sadoc quen ipatlaca Abiatar.",
        "036": "Teipa Salomón tlatitlanqui ma quinotzatij nopa tlacatl Simei, catli David quiilhuijtoya ma quimicti huan quiilhui: ―Xijchihua se cali nica ipan altepetl Jerusalén huan xiitzto nica, pero amo quema xiquisa tlen ni altepetl.",
        "037": "Pampa sintla tiquisas tlen altepetl Jerusalén huan tiquixpanos nopa pilatlajtzi Cedrón, xijmati cuali para timiquis huan elis ta motlajtlacol.",
        "038": "Huajca Simei quinanquili nopa tlanahuatijquetl: ―Cualtitoc. Xitlahuac ni tlatzacuiltili catli tiquijtojtoc huan ya nopa nijchihuas. Huajca Simei mocajqui para itztos miyac tonali nepa ipan Jerusalén.",
        "039": "Pero quema panotoya eyi xihuitl, cholojque ome itequipanojcahua catli quincojtoya. Inijuanti cholojtoyaj hasta campa itztoya nopa hueyi tlanahuatijquetl Aquis ipan tlali Gat. Huan quiyolmelajque Simei para itequipanojcahua itztoyaj nopona.",
        "040": "Huajca Simei moquetzqui huan quipejpechti iburro huan yajqui tlali Gat campa itztoya Tlanahuatijquetl Aquis para quintemoti itequipanojcahua. Huan quema quinajsic, sempa quinhuicac hasta altepetl Jerusalén.",
        "041": "Huan quema Salomón quimatqui para quistoya Simei ipan altepetl Jerusalén, huan yajqui tlali Gat huan ya mocueptoya;",
        "042": "tlanahuati ma quinotzatij Simei para ma monexti iixpa. Huan Salomón quiilhui: ―¿Amo nimitzchijqui xijtestigojquetza TOTECO para timocahuasquía nochipa ipan ni altepetl Jerusalén? ¿Amo niquijto sintla se tonal tiquisasquía para tiyas seyoc lugar, temachtli timiquis? Huan ¿amo ta techilhui para xitlahuac nopa tlatzacuiltili catli nimitzmacac huan san ya nopa tijchihuasquía?",
        "043": "Huajca ¿quenque tijchijtoc catli tijtestigojquetzqui TOTECO para amo tijchihuas? ¿Para tlen amo tijtlacaquili catli nimitznahuati?",
        "044": "Huan nojquiya Salomón quiilhui: ―Nijmati tiquelnamiqui nochi nopa fiero tlamantli catli tijchihuili notata David. Huajca ama TOTECO mitzcuepilis catli fiero tijchijqui.",
        "045": "Ma TOTECO nechtiochihua huan ma quitiochihua itequiticayo notata huan se iixhui ma quipiyas tequiticayotl para nochipa para tlanahuatis ipan isiya.",
        "046": "Huan teipa Tlanahuatijquetl Salomón quinahuati Benaía ma quiitzqui Simei huan ma quimicti. Huajca quiquixti huan quimicti. Huan nopa hueyi tequiticayotl catli Tlanahuatijquetl David achtihuiya quipixqui mocajqui temachtli imaco Salomón."
    },
    "003": {
        "head_1": "Salomón mosihuajti ica iichpoca Faraón ",
        "001": "Salomón mohuampoxchijqui ica nopa Faraón catli eliyaya hueyi tlanahuatijquetl ipan tlali Egipto huan mosihuajti ihuaya se iichpoca. Huan quihualicac ma itzto ipan altepetl Jerusalén ipan nopa barrio catli itoca Ialtepe David hasta quema tlamisquía quichijchihua nopa hueyi cali para ya huan itiopa TOTECO. Nojquiya más quicualtiliyaya nopa tepamitl catli quiyahualohua nochi altepetl Jerusalén.",
        "002": "Ipan nopa tonali nochi israelitame tlacajcahuayayaj para TOTECO ipan tlaixpamitl campa hueli ipan huejcapantique tepeme pampa ayamo quiquetztoyaj se tiopamitl para TOTECO.",
        "head_2": "Salomón quitlajtlani TOTECO ma quimaca tlalnamiquilistli ",
        "003": "Huan Salomón quiicneli TOTECO huan quichijqui nochi catli quiilhuijtejqui itata, David para ma quichihua. Pero Salomón nojquiya monejqui quimacas TOTECO tlacajcahualistli huan quitlatis copali itzonatipa nopa huejcapantique tepeme pampa ayamo oncayaya tiopamitl campa quihueyimatise TOTECO.",
        "004": "Nopa tepetl catli nochi masehualme más quitequihuijque tlen nochi sequinoc huejcapantique tepeme itoca eliyaya tepetl Gabaón. Huajca nopa Tlanahuatijquetl yajqui nopona huan quimacac TOTECO se mil tlacajcahualistli ipan nopa tlaixpamitl.",
        "005": "Huan nopa yohuali TOTECO monexti ica Salomón ipan temictli huan Toteco Dios quiilhui: “Techtlajtlani catli tijnequi huan na nimitzmacas.”",
        "006": "Huajca Salomón quiijto: “Ta tijpixqui nelcuali moyolo ica notata David catli elqui motequipanojca. Miyac tiquicneli pampa nejnenqui xitlahuac moixpa, huan quichijqui catli cuali huan san ipan ta motemachi. Huan tijpixtoc hueyi moyolo ihuaya hasta ama ni tonal pampa techcahuilijtoc na niicone ma nijtoquili ipan itequi.",
        "007": "Quena, TOTECO Dios, ama techtlalijtoc, na niicone, ma nimosehui ipan isiya yejyectzi para nitlanahuatis quen ipatlaca notata David, pero niitztoc quen se conetl catli amo quimati catlique ojtli quitoquilis.",
        "008": "Pero nica niitztoc tlatlajco ni israelitame catli ta tiquintlapejpenijtoc para momasehualhua. Huan inijuanti tlahuel miyaqui hasta amo aqui hueli quinpohua.",
        "009": "Huajca techmaca, na nimotequipanojca, tlalnamiquilistli para huelis niquintlajtolxitlahuas ica cuali. Xijchihua ma nijmachili catli cuali huan catli amo cuali, pampa amo aqui niyon se tlacatl catli iseltzi quipiya tlalnamiquilistli para quinnahuatis moisraelita masehualhua.”",
        "010": "Huan quiyolpacti Toteco pampa Salomón motlajtlani tlalnamiquilistli.",
        "011": "Huan Toteco Dios quiilhui: “Pampa ta techtlajtlanijtoc tlalnamiquilistli para titetlajtolxitlahuas cuali, huan amo techtlajtlani para tiitztos miyac tonali, niyon amo techtlajtlani para timoricojchihuas, niyon para tiquintlanis mocualancaitacahua,",
        "012": "huajca, quena, nimitzmacas hueyi tlalnamiquilistli. Nimitzmacas se tlalnamiquilistli catli quionpano nochi catli sequinoc quipixtoque hasta ama. Huan quionpanos catli quipiyase masehualme teipa.",
        "013": "Huan nojquiya nimitzmacas catli amo timotlajtlanijtoc. Nimitzmacas ricojyotl huan miyac tlatlepanitacayotl. Amo aqui niyon se tlanahuatijquetl ipan ni tlaltipactli catli elis quen ta ipan nochi monemilis.",
        "014": "Huan sintla tijtoquilis noojhui huan tijchihuas notlanahuatilhua quen quichijqui motata David, huajca na nojquiya nimitzmacas miyac tonali para tiitztos ipan ni tlaltipactli.”",
        "015": "Huan teipa Salomón isac huan momacac cuenta para temiquiyaya. Huan mocuepqui Jerusalén huan moquetzqui iixpa icaxa TOTECO catli quipiyayaya nopa tlanahuatilme catli TOTECO quimacatoya Moisés. Nopona quimacac TOTECO tlacajcahualistli tlatlatili huan tlacajcahualistli tlen tlayoltlalili para quitlascamatis por nochi catli quiilhuijtoya. Teipa nopona quichijqui se hueyi tlacualistli ica ininnacayo nopa tlapiyalme catli mocajqui imaco huan quinnotzqui nochi itequipanojcahua.",
        "head_3": "Salomón tetlajtolsencajqui xitlahuac ",
        "016": "Teipa panoc tonali huan hualajque ome ahuilnenca sihuame para ma quinsencahuili inincuesol. Huan monexticoj iixpa Tlanahuatijquetl Salomón.",
        "017": "Huan se tlen inijuanti quiijto: ―Noteco, tojuanti tiitztoque tiome san sejco ipan se cali. Huan na nijtlacatilti se pilconetzi quema yaya itztoya nohuaya.",
        "018": "Huan ica eyi tonali yaya nojquiya quipixqui se icone quema tiitztoyaj san sejco. Huan tojuanti timocahuaj san sejco huan amo aqui más itztoc tohuaya ipan tochaj.",
        "019": "Pero tlayohua mijqui catli ya icone pampa motejqui ipani quema cochtoya.",
        "020": "Huan teipa yaya mejqui tlajco yohual quema nicochtoya huan quitlali icone catli mictoc nomaco huan quicuic nocone para cochis ihuaya.",
        "021": "Huan ica ijnaloc quema nimejqui para nijchichitis nocone, niquitac para mictoc. Pero quema tlanesqui, niquitac para amo na nocone.",
        "022": "Huajca nopa seyoc sihuatl quiilhui ne seyoc sihuatl: ―¡Amo! Ni conetl catli yoltoc ya ni na nocone huan nopa conetl catli mictoc, ta mocone. Huan nopa seyoc sihuatl sempa quiilhui: ―¡Amo! Ta mocone yaya catli mictoc huan na nocone catli yoltoc. Quej nopa monajnanquiliyayaj nopa sihuame iixpa nopa tlanahuatijquetl.",
        "023": "Huajca Tlanahuatijquetl Salomón moilhui: “Sesen tlen inijuanti quiijtohua para nopa conetl catli yoltoc iaxca huan nopa conetl catli mictoc iaxca ne se.”",
        "024": "Huajca Salomón tlanahuati: ―Techhualiquilica se machete. Huan quihualiquilijque nopa tlanahuatijquetl se machete catli oncac tlatentili.",
        "025": "Teipa Salomón quinahuati itequipanojca: ―Xijtlajcotequi nopa pilconetzi catli yoltoc huan xijmaca tlajco sesen tlen inijuanti.",
        "026": "Huajca nopa sihuatl catli nelnelía inana nopa pilconetzi catli yoltoc huan tlahuel quiicneliyaya cuatzajtzitejqui huan quiijto: ―¡Amo, noteco! Xijmaca nopa pilconetzi ne se sihuatl huan amo xijmicti. Pero nopa seyoc sihuatl quiijto: ―Más cuali ma quimictica huan ma quitlajcotequica para amo mitzmacase ta, niyon na.",
        "027": "Huajca nopa tlanahuatijquetl quiilhui itequipanojca: ―Amo xijmicti. Xijmaca nopa pilconetzi yaya catli quinequi ma yolto pampa yaya nelía inana.",
        "028": "Huan nochi israelitame nimantzi quicajque quenicatza nopa tlanahuatijquetl quinsencahuilijtoya inincuesol nopa sihuame huan quisentlachilijque ica catli quichijqui. Huan masehualme quimachilijque para Toteco Dios quimacatoya hueyi tlalnamiquilistli para tetlajtolsencahuas xitlahuac."
    },
    "004": {
        "head_1": "Tlacame catli quipalehuijque Salomón ",
        "001": "Huajca Salomón elqui tlanahuatijquetl tlen nochi israelitame.",
        "002": "Huan itlayacanca tequipanojcahua catli más quihuicayayaj tequiticayotl elque ni tlacame: Azarías catli elqui icone nopa totajtzi Sadoc,",
        "003": "Elihoref huan Ahías catli elqui iconehua Sisa, catli elque tlajcuilohuani ipan tequicali, Josafat, icone Ahilud, catli quiijcuilo nochi catli panoc ipan itequi Tlanahuatijquetl Salomón,",
        "004": "Benaía, icone Joiada, catli elqui nopa hueyi tlayacanquetl tlen nochi isoldados Salomón, Sadoc huan Abiatar catli elque itotajtzitzi TOTECO,",
        "005": "Azarías, icone Natán, catli quipixqui tequiticayotl ica nochi gobernadores ipan sesen estado, Zabul, icone Natán, catli elqui itlaconsejomacaca huan inelhuampox Salomón,",
        "006": "Ahisar catli elqui imaco nopa hueyi tequicali para quimocuitlahuis. Huan Adoniram, icone Abda, catli elqui tlayacanquetl tlen nochi comun tequitl.",
        "007": "Salomón quixelo tlali Israel ica 12 tlalme quen elisquíaj estados huan 12 gobernadores quihuicayayaj tequitl; sesen ipan se iestado. Inintequi nopa tequitini elqui para quitemose tlacualistli para quitlamacase nopa tlanahuatijquetl, ichaj ehuani huan nochi itlapalehuijcahua. Sesen tequitiquetl tlen sesen estado monejqui quintlamacas para se metztli ipan sesen xihuitl.",
        "008": "Nica eltoc inintoca nopa 12 gobernadores huan canque tequitque: Hur quihuicayaya tequitl ipan nochi tlali Efraín campa tlahuel tepeyo.",
        "009": "Decar quihuicayaya tequitl campa altepeme Macaz, Saalbim, Bet Semes, Elón huan Bet Hanán.",
        "010": "Hesed quihuicayaya tequitl ipan altepetl Arubot, Soco huan nochi nopa tlali catli itoca Hefer.",
        "011": "Abinadab mosihuajti ica Tafat, iichpoca Tlanahuatijquetl Salomón, huan quihuicayaya tequitl ipan nochi tlalme Dor.",
        "012": "Baana, icone Ahilud, quihuicayaya tequitl ipan altepeme Taanac, Meguido huan ipan nochi tlali Bet Seán catli eltoc inechca nopa altepetl Saretán catli mocahua achi más tlatzintla tlen altepetl Jezreel. Baana quihuicayaya tequitl tlen altepetl Bet Seán hasta Abel Mehola huan hasta Jocmeam.",
        "013": "Geber quihuicayaya tequitl ipan tlali Galaad ipan nopa altepetl Ramot. Nojquiya quihuicayaya tequitl ipan altepetl Jair catli quihuica itoca nopa tlacatl Jair catli elqui icone Manasés. Nojquiya Geber quipixtoya imaco nopa altepeme campa itoca Argob ipan tlali Basán. Nopona oncayaya 60 altepeme ica tepame huan puertas catli cuajcuali tlasencahuali. Huan ininpuerta tlachijchihuali ica nopa tepostli catli itoca bronce.",
        "014": "Ahinadab, icone Iddo, quihuicayaya tequitl ipan altepetl Mahanaim.",
        "015": "Ahimaas catli mosihuajti ihuaya seyoc iichpoca Salomón quihuicayaya tequitl ipan nochi nopa tlali Neftalí.",
        "016": "Baana, icone Husai, quihuicayaya tequitl ipan nochi tlali Aser huan altepetl Alot.",
        "017": "Josafat, icone Parúa, quihuicayaya tequitl ipan tlali Isacar.",
        "018": "Simei, icone Ela, quihuicayaya tequitl ipan tlali Benjamín.",
        "019": "Geber, icone Uri, quihuicayaya tequitl ipan tlali Galaad, huan nochi campa achtihui eltoya itlal Tlanahuatijquetl Sehón tlen nopa amorreos, huan Tlanahuatijquetl Og catli quihuicac tequitl ipan tlali Basán. Geber iseltzi eliyaya gobernador ipan nochi nopa huejhueyi tlalme.",
        "head_2": "Itlalnamiquilis Salomón huan nochi iricojyo ",
        "020": "Itztoyaj tlahuel miyaqui israelitame campa hueli ipan tlalme Judá huan Israel. Nopa israelitame itztoyaj quen imiyaca xali iteno hueyi atl. Huan nochi nopa masehualme nelía paquiyayaj huan quipixque tlahuel miyac tlacualistli huan tlaili.",
        "021": "Huan Tlanahuatijquetl Salomón quipixqui tlanahuatili ica nochi tequitini tlen hueyatl Eufrates hasta inintlal filisteos campa inepa tlali Egipto ica tlatzintla. Huan nochi masehualme catli ehuani ipan nopa tlalme quitlaxtlahuiyayaj impuestos Salomón huan quitequipanojque nochi inemilis.",
        "022": "Para ica panose Salomón, huan ichaj ehuani huan itequipanojcahua, mojmostla monequiyaya quiselise 6 mil 600 litros tlen harina catli achi cuali huan 13 mil 200 litros tlen harina.",
        "023": "Huan majtlactli huejhueyi torojme catli quintomajtoque ipan tlatzactli, huan 20 torojme catli quintomajtoque campa potrero, huan 100 borregojme o chivojme, huan iyoca miyaqui masame, gacelas huan miyac sequinoc tlamantli tlapiyalme huan totome tojtomahuaque.",
        "024": "Huan Salomón quinnahuatiyaya nochi nopa tlalme catli mocajque ica campa calaqui tonati tlen nopa atemitl Eufrates, tlen altepetl Tifsa hasta Gaza. Huan campa hueli ipan nochi itlal oncayaya tlasehuilistli huan nochi masehualme itztoyaj ica cuali.",
        "025": "Huan ipan nochi inemilis Tlanahuatijquetl Salomón nochi israelitame tlen tlali Dan ica huejcapa hasta Beerseba ica sur quipixque paquilistli huan itztoyaj ica temachili. Amo cana oncayaya tlahuilancayotl. Huan sesen familia quipixqui ichaj huan imil.",
        "026": "Huan Salomón nojquiya quinpixtoya 4 mil calme para icahuayojhua catli quintilanayayaj itlahuilanca carrojhua. Huan quinpixqui 12 mil soldados catli quimatque cahuayojtlejcoj.",
        "027": "Huan nochi gobernadores quimacayayaj tlacualistli Salomón sesen metztli para nochi catli itztoyaj ipan ichaj, huan quichihuayayaj campica para amo tleno ma quinpolo.",
        "028": "Huan nojquiya quihualiquiliyayaj cebada ica nochi ixihuiyo quen monequi para icahuayojhua huan para itlapiyalhua catli tlamamayayaj. Quihualiquiliyayaj sesen metztli quen quintocarohuayaya huan sesen tlamantli quihuicayayaj ipan nopa lugar campa monejqui.",
        "029": "Huan Toteco Dios quimacac Salomón miyac tlalnamiquilistli huan tlamachilistli. Quena, itlalnamiquilis amo aqui hueliyaya quiaxilis pampa eliyaya tlahuel tlalnamiqui.",
        "030": "Huan itlalnamiquilis Salomón quionpano nochi tlalnamijca tlacame catli itztoque campa hualquisa tonati huan nochi catli ehuani ipan tlali Egipto.",
        "031": "Elqui más tlalnamiqui que Etán catli ejqui altepetl Ezra huan más tlalnamiqui que Hemán, Calcol huan Darda catli eliyayaj iconehua Mahol. Huan nochi masehualme ipan nochi sequinoc tlalme catli nechca nojquiya quiiximatiyayaj Salomón.",
        "032": "Salomón quiijcuilo eyi mil tlamachtili huan se mil huan macuili huicatl.",
        "033": "Huan huelqui tlamachtía cuali tlen miyac tlamantli cuame, masque huejhueyi cuame quen nopa tiocuame tlen tlali Líbano o nopa pilxihuitzitzi catli moscaltiyaya campa coyontoc tlapepecholi. Nojquiya huelqui tlamachtía tlen miyac tlamantli tlapiyalme, totome, cohuame huan michime.",
        "034": "Huan tlanahuatiani tlen nochi tlalme quintitlanque inintlayacancahua ma quitlacaquiliquij itlalnamiquilis Salomón."
    },
    "005": {
        "head_1": "Salomón quicualtlali para quichihuas nopa hueyi tiopamitl ",
        "001": "Tlanahuatijquetl Hiram ipan tlali Tiro nochipa eliyaya inelhuampox Tlanahuatijquetl David. Huan quema Hiram quimatqui para Salomón eliyaya tlanahuatijquetl ipan nochi tlali Israel, quintitlanqui itequipanojcahua ma quiilhuica Salomón para nelpaquiyaya pampa Salomón mochijtoya tlanahuatijquetl.",
        "002": "Huan teipa Salomón quititlanili Tlanahuatijquetl Hiram ni camanali ica itequipanojcahua, quiijto:",
        "003": "Ta tijmati notata David amo huelqui quichijchihua se tiopamitl para TOTECO Dios, pampa quipixqui miyac tlahuilancayotl ica miyac tlalme catli quiyahualojtoyaj. Amo huelqui quichijchihua se tiopamitl hasta TOTECO quichijqui ma quintlani nochi icualancaitacahua.",
        "004": "Pero ama, quena, noTECO Dios techmacatoc tlasehuilistli ica nochi tlalme campa hueli. Amo nijpiya niyon se nocualancaitaca ipan seyoc tlali huan notlal ehuani nojquiya nochi paquij.",
        "005": "Huajca ama nimotemacatoc nijchijchihuas se tiopamitl campa masehualme quitlepanitase itoca TOTECO, pampa quej nopa TOTECO quiilhui notata David ma nijchihua. Pampa TOTECO quiilhui notata para na, niicone, catli yaya quitlalisquía para tlanahuatis ipan isiya David, naya nijchijchihuasquía se tiopamitl campa quitlepanitase itoca.",
        "006": "Huajca ama nimitztlajtlanía techpalehui ipan ni tequitl huan xiquinnahuati motequipanojcahua ma nechtzontequilica tiocuame ipan nopa cuatitlamitl nepa ipan tlali Líbano. Notequipanojcahua quinpalehuise motequipanojcahua huan na nimitzmacas catli ta techilhuis para xitlahuac niquintlaxtlahuis. Cuali tijmati para amo aqui quimati quema huan quenicatza cuatequis quen anSidón ehuani.",
        "007": "Quema nopa Tlanahuatijquetl Hiram quicajqui icamanal Salomón, tlahuel yolpajqui huan quiijto: “¡Tlascamati TOTECO, pampa tijmacatoc David se icone catli tlahuel tlalnamiqui para elis tlanahuatijquetl ica nochi nopa miyaqui israelitame!”",
        "008": "Huan Tlanahuatijquetl Hiram quinanquili Salomón ica ni amacamanali catli ica quiilhui: Nijselijtoc nopa camanali catli techtitlanili, huan nijchihuas nochi catli techtlajtlanía. Nimitzmacas nochi cuame tlen tiocuahuitl huan tlen ciprés catli tijnequi.",
        "009": "Notequipanojcahua huelis quinhuicase nopa cuame tlen nopa cuatitlamitl Líbano hasta nopa hueyi atl. Nopona quinilpise para quichihuase cuatlapechtli huan yase iixco hueyi atl hasta campa ta techilhuis. Huan nopona quitojtomase huan ta tiquinselis huan tiquinhuicas. Huan huelis techtlaxtlahuis ica tlacualistli para nochaj ehuani.",
        "010": "Huajca Tlanahuatijquetl Hiram quimacac Salomón nochi cuahuitl tlen tiocuahuitl huan tlen ciprés catli motlajtlanijtoya.",
        "011": "Huan huajca Salomón quititlaniliyaya Tlanahuatijquetl Hiram sesen xihuitl 4 millones 400 mil litros tlen trigo huan 4 mil 400 litros tlen aceite para nochi ichaj ehuani.",
        "012": "Huan TOTECO quimacac tlalnamiquili Salomón quen quiilhuijtoya. Huan Tlanahuatijquetl Hiram huan Salomón mohuampoxchijque huan quisencajque se camanali san sejco para nochipa itztose ica cuali se ica seyoc.",
        "head_2": "Tlacame catli tequipanojque ipan Ichaj TOTECO ",
        "013": "Teipa Tlanahuatijquetl Salomón quintemo 30 mil tlacame tlen campa hueli ipan nochi tlali Israel para quichihuase comun tequitl.",
        "014": "Huan quintitlanqui ipan nopa hueyi cuatitlamitl ipan tlali Líbano. Huan mopatlatiyajque 10 mil tlacame sesen metztli. Quej nopa itztoyaj se metztli nepa ipan Líbano huan ome metztli ipan ininchajchaj. Huan Adoniram quinyacanqui nopa tlacame ipan nopa tequitl.",
        "015": "Nojquiya Salomón quintequimacac 70 mil tlacame para tlasasacase huan 80 mil catli quitejtequiyayaj tetl nopona campa tepeme.",
        "016": "Huan quintequitlali 3 mil 300 tlayacanani para quitlachilise nopa tequitl huan quintequimacase sequinoc.",
        "017": "Huan Salomón quinnahuati nopa tlacame ma quiquixtica huejhueyi teme ipan tepeme huan ma quintejtequica sesen para monamiquise cuali ipan itzinpehualtil nopa tiopamitl. Huan nopa teme quisqui tlahuel patiyo.",
        "018": "Huan tlacame tlen altepetl Gebal quinpalehuijque inincalchijcahua Salomón huan Hiram para quicualtlalise nochi cuame huan teme para nopa tiopamitl."
    },
    "006": {
        "head_1": "Salomón quipehualti nopa tiopamitl ",
        "001": "Quema yohuiyaya para 480 xihuitl para TOTECO quinquixtijtoya israelitame ipan tlali Egipto, huan yohuiyaya para nahui xihuitl para tlanahuatis Salomón, ipan metztli ome ipan israelita calendario, nopa metztli catli itoca Zif [6:1 Ipan abril o mayo ipan tocalendario tlen ama.], Tlanahuatijquetl Salomón pejqui quichijchihua nopa hueyi tiopamitl para TOTECO.",
        "002": "Huan nopa tiopamitl catli quichijchijqui Tlanahuatijquetl Salomón para TOTECO quipiyayaya 27 metros ihuehueyaca, huan 9 metros ipatlajca huan ihuejcapanca quipiyayaya 13 metros huan tlajco.",
        "003": "Huan icalixpa nopa tiopamitl nojquiya quipiyayaya 9 metros ihuehueyaca, huan 4 metros huan tlajco ipatlajca.",
        "004": "Huan quichihuili nopa tiopamitl ventanas pajpatlahuac ica calijtic huan para calteno amo más pajpatlahuac.",
        "005": "Huan yahualtic nopa tiopamitl ipan sesen lado ihuehueyaca huan ica iica quichijque pilcuartojtzitzi. Huan tlatlajco mocajqui nopa cuarto Tlatzejtzeloltic huan nopa cuarto catli Más Tlatzejtzeloltic.",
        "006": "Quipixqui eyi pisos tlen cuartos catli quiyahualo nopa cuartos Tlatzejtzeloltic. Nopa cuartos ipan nopa piso catli más tlatzintla quipiyayaya 2 metro huan 25 centímetros ininpatlajca. Huan nopa cuartos ipan nopa ompa piso quipiyayaya 2 metro huan 70 centímetros ininpatlajca. Huan nopa piso más huejcapa quipiyayaya 3 metro huan 15 centímetros. Huan nopa cuartos motlatzquilijtoyaj ipan nopa tepamitl tlen nopa tiopamitl ica cuatetomitl tlen tiocuahuitl catli mosehuiyaya ipan se apechtli tlen nopa cuartos tlatzejtzeloltic catli mocajqui tlatlajco. Quej nopa quichijque para nopa tlaquetzalme ma amo calaquica ipan nopa cuartos tlatlajco catli tlatzejtzeloltique.",
        "007": "Huan nopona campa tepexitl campa quiquixtiyayaj tetl para quichihuase nopa tiopamitl, quitejtequiyayaj sesen tetl para monamiquise cuali ica catli yas inechca. Huajca quema quihualicaque campa quiquetzase nopa tiopamitl, nochi nopa teme ya eltoya senquistoc tlacualtlalilme. Yeca quema quichijchijque nopa tiopamitl ayacmo quitequihuijque niyon se martillo, niyon se cincel, niyon se tlamantli tepostli.",
        "008": "Huan para calaquise tiopan calijtic quipixqui se puerta ica sur ica inejmac nopa tiopamitl ipan nopa achtihui piso catli mosehui tlalchi. Huan nojquiya tlejcotiyajqui se cuaescalera san quen se cuachololojtli para masehualme huelise ajsise ipan nopa ome piso. Huan seyoc cuaescalera quej nopa yajqui tlen nopa ome piso hasta nopa eyi piso catli más huejcapa.",
        "009": "Huan quema Salomón ya quitlamiltijtoya nopa tiopamitl, quitzontzajqui ica miyac cuatetomitl huan huapalme catli senquistoc tiocuahuitl.",
        "010": "Huan quen ya niquijto quichijchijqui nopa cuartos catli quiyahualohuayaya nochi nopa tiopamitl ipan eyi lados huan quipixqui eyi pisos. Huan ihuejcapanca sesen cuarto ipan sesen piso elqui 2 metros huan 25 centímetros. Huan motlatzquilijtoyaj ipan itepa nopa tiopamitl ica cuatetomitl tlen tiocuahuitl.",
        "011": "Huan se tonal TOTECO quimacac Salomón ni camanali, quiilhui:",
        "012": "“Ama ta tijchijchihua ni tiopamitl, huan sintla tijtoquilis notlamachtilhua huan tijchihuas catli quiijtohua nochi noleyes, huan tijneltocas nochi notlanahuatilhua, huajca na nimitzchihuilis nochi catli nijtencahuili motata David para nijchihuas.",
        "013": "Na nimocahuas para niitztos tlatlajco israelitame huan amo quema niquincajtehuas pampa amojuanti nomasehualhua.”",
        "head_2": "Quenicatza nesiyaya tiopan calijtic ",
        "014": "Huajca quej nopa Salomón tlanqui quichijchihua nopa hueyi tiopamitl.",
        "015": "Huan calijtic sesen cuarto quitzajque itzonatipa huan ipan itepa tlen tlalchi hasta huejcapa ica huapalme tlen tiocuahuitl. Huan para piso quitlalijque senquistoc huapalme tlen ciprés cuahuitl.",
        "016": "Huan nopa cuarto Tlatzejtzeloltic quixejxelojque para nopona campa más calijtic mochihuas nopa cuarto catli Más Tlatzejtzeloltic huan quitzajque nopa cuarto ica huapali tlen tiocuahuitl tlen tlalchi hasta huejcapa huan nojquiya san se quisencajque itzonatipa. Huan nopa cuarto catli Más Tlatzejtzeloltic quipiyayaya quen 9 metros ihuehueyaca.",
        "017": "Huan nopa cuarto catli Tlatzejtzeloltic catli tlatlajco mocajqui ipan tiopamitl quipiyayaya 18 metros ihuehueyaca.",
        "018": "Huan ipan nochi tepamitl ipan nochi cuartos ipan tiopamitl quitzajque nopa tetl ica huapalme tlen tiocuahuitl. Huan nopa huapalme nochi quinyecchijchijtoyaj ica tlaixcopincayome tlen xochitl catli cahuantoc huan tlicotecome. Huan niyon se tetl amo nesiyaya.",
        "019": "Huan quiyejyectlalijque nopa cuarto catli Más Tlatzejtzeloltic catli elqui calijtic ipan tiopamitl para nopona quitlalise icaxa TOTECO ica itlanahuatilhua.",
        "020": "Huan nopa cuarto catli Más Tlatzejtzeloltic huan más calijtic quipiyayaya 9 metros ihuehueyaca, huan 9 metros ipatlajca huan 9 metros ihuejcapanca. Huan nopa huapali catli ica quitzactoya nopa tepamitl, Salomón quixajqui senquistoc ica oro. Huan nojquiya quixajqui nopa tlaixpamitl tlen tiocuahuitl ica senquistoc oro.",
        "021": "Nojquiya quixajqui ica senquistoc oro nochi nopa cuarto Tlatzejtzeloltic. Huan quitzajqui ipuerta catli calaqui ipan nopa cuarto campa Más Tlatzejtzeloltic ica tepos cadenas catli senquistoc oro para amo aqui huelis calaquis san quen hueli.",
        "022": "Huajca quitlamixajqui nochi tiopan calijtic ica oro. Huan nojquiya nopa tlaixpamitl catli eliyaya nechca campa Más Tlatzejtzeloltic quixajqui ica senquistoc oro.",
        "023": "Nojquiya nopona campa Más Tlatzejtzeloltic quinchijchijqui ome querubín tequihuajme tlen olivo cuahuitl. Huan sesen quipixqui 4 metros huan tlajco ininhuejcapanca.",
        "024": "Huan ieltlapal se tequihuajquetl elqui 2 metros huan 25 centímetros huan ne se ieltlapal nojquiya 2 metros huan 25 centímetros. Huajca tlen iyecapa se ieltlapal hasta iyecapa ne seyoc ieltlapal quema mopatlajtoque mochijqui 4 metros huan tlajco.",
        "025": "Nochi ome nopa querubines elque san se. San se inintlachiyalis huan ininhuexca huan san se tlachihuali.",
        "026": "Huan ininhuejcapanca nochi ome querubines elqui san se tlatamachihuali, 4 metros huan tlajco.",
        "027": "Huan Salomón quintlali nopa ome querubines nejnechca se ica seyoc tlatlajco ipan nopa cuarto campa Más Tlatzejtzeloltic huan tlen ome quipatlajtoyaj ininnahui eltlapal. Huan ininyecapa inieltlapalhua catli quipixque iniica quiajsiyaya sesen tlapepecholi. Huan ne sequin inieltlapal catli elqui más iniixpa moajsiyayaj tlatlajco ipan nopa cuarto catli Más Tlatzejtzeloltic.",
        "028": "Huan nojquiya quinxajqui nopa querubines ica oro.",
        "029": "Huan ipan nopa tlapepecholi campa Tlatzejtzeloltic huan campa Más Tlatzejtzeloltic quintejtectoyaj nopa huapalme huan quinixcopintoya querubín tequihuajme, apachi cuame huan xochime catli cahuantoque. Quinixcopinque ica calijtic huan ica calteno.",
        "030": "Huan ipiso nopa ome cuartos catli Tlatzejtzeloltic quixajque ica oro.",
        "031": "Huan campa calaquise ipan nopa cuarto catli Más Tlatzejtzeloltic quichijqui ome puertas ica huapali catli monamiquiyaya tlen nopa cuahuitl itoca olivo. Huan itencuayo nopa puertas elqui yejyectzi huan quipixqui macuili ixayac.",
        "032": "Huan ipan ni ome puertas tlen olivo cuahuitl calijtic huan calteno quinixcopinqui nopa querubín tequihuajme, apachi cuame huan xochime catli cahuantoque. Huan nochi quinxajqui ica oro.",
        "033": "Huan quichihuili ipuertas para calaquis campa Tlatzejtzeloltic ica cuahuitl tlen olivo huan itencuayo nopa puertas quipiyayaya nahui iesquinajyo.",
        "034": "Pero nopa ome puertas eliyaya tlen cuahuitl ciprés, huan sesen nopa ome puertas quipiyayaya iixnamic catli mocuilpachohuayaya.",
        "035": "Huan ipan nopa puertas quinixcopinqui nopa querubines, apachi cuame huan xochime catli cahuantoque. Huan nochi quinxajqui ica oro.",
        "036": "Huan quichijchijqui nopa tlamapamitl catli calijtic ica eyi tlatilimitl tlen tetl tecpantoc huan teipa se tlatilimitl tlen apechme tlen tiocuahuitl.",
        "037": "Huan quema Tlanahuatijquetl Salomón yohuiyaya para nahui xihuitl ipan itequi, quema pejqui metztli Zif ipan toisraelita calendario [6:37 Ipan abril o mayo ipan tocalendario tlen ama.], quitlalijque itzinpehualtil nopa hueyi tiopamitl para TOTECO.",
        "038": "Huan quema Salomón yohuiyaya para 11 xihuitl ipan itequi, ipan nopa metztli Bul, nopa chicueyi metztli ipan toisraelita calendario [6:38 Ipan octubre o noviembre ipan tocalendario tlen ama.], quitlamiltijque nochi nopa hueyi tiopamitl ica nochi tlamantli catli monequiyaya. Huajca tequitque pano chicome xihuitl para quichihuase nopa hueyi tiopamitl para TOTECO."
    },
    "007": {
        "head_1": "Seyoc cali quichijchijqui Salomón ",
        "001": "Teipa Salomón mochijchihuili se hueyi cali para ipan itztos huan tequitis. Huan monejqui 13 xihuitl para quisencahuas.",
        "002": "Se cuarto ipan ichaj Salomón quitocaxti, “Cuatitlamitl tlen Líbano.” Huan quipixqui 45 metros ihuehueyaca, huan 22 metros huan tlajco ipatlajca huan nechca 13 metros huan tlajco ihuejcapanca. Huan quipixqui nahui tlatilimitl tlen tojtomahuaque tlaquetzalme tlen tiocuahuitl. Huan ipani motlalijtoya nopa apechme tlen tiocuahuitl.",
        "003": "Quipixqui 45 apechme catli momoyajtoyaj ipan eyi tlatilimitl. Sesen tlatilimitl quipixqui 15 apechme. Huan nochi apechme huetziyayaj ipan nopa nahui tlatilimitl tlen tlaquetzalme tlen tiocuahuitl catli tojtomahuaque.",
        "004": "Huan oncayaya eyi tlatilimitl tlen ventanas huan sesen ventana eltoya iixmelac seyoc ventana ipan ne seyoc tepamitl tlen nopa cali.",
        "005": "Nochi puertas huan ventanas eliyaya san se ica nahui iesquinajyo. Huan onca eyi puertas ipan sesen lado huan sesen puerta eliyaya iixmelac se puerta ipan ne seyoc tepamitl.",
        "006": "Huan nojquiya iixmelac nopa cali, quichijqui seyoc cuarto catli quitocaxti Calijtictli tlen Tlaquetzalme. Huan elqui se hueyi calijtictli catli quipiyayaya 22 metros huan tlajco ihuehueyaca, huan nechca 13 metros huan tlajco ipatlajca. Huan nopa calijtictli quipixqui miyac tlaquetzalme catli tojtomahuaque. Huan iixmelac ni cali quichijqui se calixpamitl ica tlaquetzalme huan itzontzajca.",
        "007": "Huan nojquiya quichijqui se Calijtictli Campa Tetlajtolsencahuas para nopona mosehuis nopa tlanahuatijquetl para quintlajtolsencahuas masehualme catli tlaixpanose. Huan nochi nopa cali quitzajque ica huapalme tlen tiocuahuitl tlen tlalchi hasta huejcapa.",
        "008": "Huan iica nopa cali campa tetlajtolsencahuas, Salomón quichijchijqui ichaj para ipan itztos huan quipixqui se calixpamitl. Huan nojquiya elqui san se tlamantli tequitl ica ne sequinoc calme. Nojquiya quichijqui se cali para isihua catli eliyaya iichpoca Faraón.",
        "009": "Huan ipan nochi nopa calme hasta inintzinpehualtil quichijque ica tlahuel huejhueyi tetl catli nelía patiyo. Huan nochi quintejtejque ica tepos serrucho ipan nochi lados huan tlatamachihuali san quen monequiyaya para quinamiquis cuali campa monequiyaya calaquis ipan sesen cali.",
        "010": "Inintzinpehualtil nopa calme eliyaya senquistoc tetl catli pajpatiyo huan tlahuel huejhueyi. Sequin quipiyayaya nahui metro huan tlajco ininhuehueyaca huan sequin eyi metro huan eyi mistitl ininhuehueyaca.",
        "011": "Huan tlen tlatzintla hasta huejcapa nojquiya quitequihuijque teme catli pajpatiyo ipan nochi tepamitl ipan nopa calme. Huan sesen tetl quitejtejque senquistoc cuali campa monequi calaquis. Huan nojquiya quitequihuijque cuatetomitl tlen tiocuahuitl.",
        "012": "Huan nopa hueyi calixpamitl nojquiya quipixqui eyi tlatilimitl tlen tetl catli quiyahualohuayaya. Huan sesen tetl elqui cuali tlatamachihuali huan cuali tecpantoc. Huan teipa tlen nopa eyi tlatilimitl tlen tetl quipixqui se tlatilimitl tlen apechme tlen tiocuahuitl san se quen quipixqui nopa seyoc calixpamitl catli elqui tiopan calijtic ipan ichaj TOTECO para ipan calaquise masehualme.",
        "head_2": "Salomón tlatitlanqui ma quicuitij Hiram ",
        "013": "Huajca Tlanahuatijquetl Salomón tlanahuati ma quicuitij nepa ipan altepetl Tiro se tlacatl catli itoca Hiram.",
        "014": "Hiram eliyaya tlajco israelita pampa elqui icone se cahual sihuatl tlen nopa hueyi familia Neftalí. Huan itata catli ejqui Tiro quimatiyaya tequiti ica bronce. Huajca Hiram nojquiya tlahuel quimatiyaya quichihua nochi tlamantli tequitl ica bronce. Huan yaya eliyaya se tlalnamijca tlacatl ica miyac tlamachilistli huan miyac yajatili. Huajca Hiram hualajqui campa Tlanahuatijquetl Salomón huan pejqui quichihua nochi nopa tequitl.",
        "015": "Huan yaya quichijchijqui ome huejhueyi tepos tlaquetzalme tlen bronce huan catli ijticacahuatique. Huan sesen quipiyayaya chicueyi metros ihuejcapanca huan macuili metros huan tlajco sintla motamachihuas yahualtic.",
        "016": "Nojquiya quichijchijqui ome coronas ica bronce catli quitlalijque ipan inintzonteco nopa tepos tlaquetzalme ma quipiyaca ininyejyejca. Huan ihuejcapanca sesen nopa coronas eliyaya 2 metros huan 25 centímetros.",
        "017": "Nojquiya para iyejyejca sesen corona ipan sesen nopa tepos tlaquetzali quichijchijqui chicome matlatl catli tlaxinepaloli, huan ipan nopa matlatl quipixqui tepos cadenas tlen bronce.",
        "018": "Nojquiya quichijqui ome tlatilimitl tlen granadas tlen bronce catli quiyahualohuayayaj nopa matlatl huan nopa tepos cadenas. Huan nochi ya ni quichijqui para ma eli nelpano yejyectzi icorona sesen nopa tepos tlaquetzalme. Huan nochi quichijchijqui ica senquistoc bronce.",
        "019": "Huan ipan inintzonteco nopa coronas tlen nopa tepos tlaquetzalme catli mopantiyaya ipan tlamapamitl nesiyayaj quen lirio xochime catli nechca ome metro ininhuejcapanca.",
        "020": "Nojquiya ipan nopa ome tepos tlaquetzalme huejcapa nechca nopa coronas huan nechca nopa matlatl quitlalijtoya ome tlatilimitl ica 200 granadas tlen bronce catli quiyahualo para elis nelpano yejyectzi.",
        "021": "Huan Hiram quinquetzqui nopa huejhueyi tepos tlaquetzalme campa icalixpa nopa hueyi tiopamitl. Huan quitlali se tlaquetzali ica sur huan quitocaxti Jaquín. Huan ne se quiquetzqui ica norte huan quitocaxti Boaz.",
        "022": "Huan inintzonteco nopa coronas nesiyaya quen lirio xochime. Huan quej nopa mocajqui nopa tequitl ipan nopa tlaquetzalme.",
        "head_3": "Tlamantzitzi tlen nopa tiopamitl ",
        "023": "Hiram nojquiya quichijchijqui se tepos paila para atl huan eliyaya onpano hueyi. Huan quichijque ica senquistoc bronce huan quitocaxti nopa paila “Hueyi Atl”. Eltoya malacachtic quen se hueyi huajcali. Huan tlen se lado hasta seyoc lado icamacoyajca quipiyayaya 4 metros huan tlajco huan 2 metros ihuejcatlanca. Huan quiilpijtoya yahualtic ica se mecatl catli quipiyayaya 13 metros huan tlajco ihuehueyaca.",
        "024": "Huan itejteno quentzi itla itenyacapa quiyahualojtoya nopa hueyi tepos paila ome tlatilimitl tlen cuatlactli tlen bronce para quiyejyecchihuas. Quipixqui quen se 20 cuatlactli ipan sesen metro yahualtic.",
        "025": "Huan nopa hueyi tepos paila mosehuijtoya ipan 12 torojme tlen senquistoc bronce. Eyi torojme tlachixtoyaj ica norte, eyi campa huetzi tonati, eyi ica sur huan eyi ica campa hualquisa tonati.",
        "026": "Itilajca nopa hueyi paila elqui nechca tlajco mistitl. Huan itenyacapa nesqui quen iquejcho se lirio xochitl huan nopa hueyi paila quicuiyaya 74 mil litros tlen atl.",
        "027": "Nojquiya quichijqui majtlactli tlamantli quen carretillas ica senquistoc bronce huan iixco sesen quipixqui se mesa. Ihuehueyaca huan ipatlajca nopa mesa elqui se metro huan nahui mistitl. Huan ihuejcapanca nopa mesa elqui se metro huan nechca ome mistitl.",
        "028": "Huan nopa tlamantli quen carretillas quipiyayaya tepos huapalme ipan nahui ielchiqui catli mosalojtoya ipan tlaquetzali campa esquina. Huan nopa tepos huapalme ipan ielchiqui quipixqui tepos barras para quimacas fuerza.",
        "029": "Huan ipan nochi nopa huapalme oncayaya tlaixcopincayotl tlen tecuanime catli inintoca leones, torojme huan querubín tequihuajme. Huan inintla nopa torojme huan nopa leones quiixcopintoyaj ipan nopa bronce sequin tlamantli yejyectzitzi catli malacachtique catli nesiyaya para quichijtoya ica imacuayo xihuitl ihuaya xochime.",
        "030": "Sesen nopa tlamantli quen carretillas quipiyayaya nahui ruedas tlen senquistoc bronce huan nopa eje catli ipan milacatzohuaj nopa ruedas nojquiya elque senquistoc bronce. Huan sesen quipixqui nahui esquinas huan ipan sesen iesquina nopa carretillas motetonijtoya nahui cuatetonme catli senquistoc bronce para ipan mosehuis nopa tepos comitl. Huan quiyecchijtoque nopa cuatetonme ipan sesen ininquespa ica catli nesiyaya quen xochi yahualme huan tlasencahuali tlen tepostli.",
        "031": "Huan icamac nopa comitl eltoya ica calijtic tlen nopa tlatzactli catli quiyahualojtoc huan quisa hasta huejcapa 45 centímetros. Icamac eliyaya yahualtic, huan catli quipalehuijtoya nopa carretillas quipiyayaya 68 centímetros huan tlajco ihuejcapanca. Nojquiya ipan icamac quipiyayaya tlaixcopinali, huan nopa tlaixcopinali amo eliyaya mimiltic, eliyaya xitlahuac ica nahui iesquinajyo.",
        "032": "Nopa nahui iruedas eltoya ica itla nopa cuamarcome campa quisalojtoque ipan ejes campa momalacachohua nopa ruedas motlatzquilijtoya ipan nopa carretillas. Ihuejcapanca sesen rueda eliyaya 68 centímetros huan tlajco.",
        "033": "Huan inintlachiyalis nopa ruedas eliyaya san quen irueda se tlahuilanca carro. Huan nopa tepos ejes catli ipan milacatzohuaj nopa ruedas huan nopa tepos ejes catli yohui tlatlajco huan nopa catli ica moilpía nochi quichijque ica senquistoc bronce tlaatili.",
        "034": "Huan ipan sesen nopa nahui iesquina tlen nopa carretillas quipixqui itlaquetzalhua catli quichijtoya san se ica nopa carretillas.",
        "035": "Huan iteno nopa mesa ipan nopa carretilla quiyejyecchijtoya ica se tlamantli yahualtic catli quipiyayaya 22 centímetros huan tlajco ihuejcapanca. Huan nopa tlaquetzalme ica nopa tepos huapalme eliyaya tlachijchihuali san se ica nopa carretilla.",
        "036": "Hiram quichijchijqui tlaixcopinali tlen querubín tequihuajme, leones huan apachi cuame. Quej nopa ipan nochi ielchiqui tlen tepos huapalme huan ipan nopa tlaquetzalme quiyejyecchijque campa hueli. Huan quipixqui xochitl yahualtic quen coronas campa hueli.",
        "037": "Huan san se quichijchijqui nopa majtlactli carretillas, ica san se ininhuejhuexca huan san se tlachijchihuali pampa quiatilijtoya nopa bronce tepostli ipan san se molde.",
        "038": "Nojquiya quichijqui majtlactli tepos comitl tlen senquistoc bronce, sesen tepos comitl para se carretilla. Huan icamac sesen quipiyayaya se metro huan 80 centímetros ipatlajca huan icoyajca hueliyaya quicuis 880 litros tlen atl. Huan sesen tepos comitl quitlalijque ipan se carretilla.",
        "039": "Huan Hiram quintlali macuili nopa carretillas ica inejmac nopa tiopamitl huan macuili ica iopoch. Nopa tlahuel hueyi paila catli itoca Hueyi Atl catli achtihui quichijchijqui quitlalijque campa monamiqui iesquinajtipa ica sur huan ica campa hualquisa tonati.",
        "040": "Hiram nojquiya quichijchijqui tepos chachapalme, tepos palas huan vasos. Huan quej nopa quitlamichijqui nopa tequitl para Salomón ipan itiopa TOTECO.",
        "041": "Huajca ica nochi quichijqui: Nopa ome huejhueyi tepos tlaquetzalme, nopa coronas ica iyejca yahualtic ipan inintzonatipa nopa tepos tlaquetzalme, huan ome matlatl catli quiyahualohuayayaj nopa ome coronas ipan inintzonteco nopa tepos tlaquetzalme,",
        "042": "nopa 400 granadas catli quinhuijconque ipan nopa tepos cadenas catli eliyaya huejcapa ipan nopa ome coronas (sesen tepos cadena quinpixqui ome tlatilimitl tlen granadas catli quinhuijconque yahualtic ipan inintzonteco nopa tepos tlaquetzalme),",
        "043": "nopa majtlactli carretillas catli quipixque nopa majtlactli pailas,",
        "044": "nopa paila para atl catli tlahuel hueyi catli quitocaxti nopa Hueyi Atl ihuaya nopa 12 torojme catli ipan motlali,",
        "045": "huan nopa tepos chachapalme, palajme huan huajcalme. Nochi ni tlamantzitzi Hiram quichijchihuili tlanahuatijquetl Salomón para nopa tiopamitl para TOTECO. Huan nochi eliyaya senquistoc bronce catli quialaxojque hasta cahuaniyaya.",
        "046": "Nopa tlanahuatijquetl quinahuatijtoya ma quichihua nopa moldes tlen chachapali nepa ipan tlamayamitl nechca atentli Jordán tlatlajco nopa altepeme Sucot huan Saretán.",
        "047": "Huan Salomón amo quitamachijqui quesqui ietica nochi tlamantli tlen bronce pampa tlahuel miyac hasta amo aqui huelqui quimatis quesqui ietica.",
        "048": "Nojquiya Salomón quichijchijqui nochi nopa tlamantli para quitequihuise ipan nopa tiopamitl huan nochi quichijchijque ica senquistoc oro. Quichijqui: nopa tlaixpamitl tlen oro, nopa mesa tlen oro catli ipan quitlalíaj nopa pantzi iixpa TOTECO,",
        "049": "nopa tlahuil quetzalme tlen oro, macuili quiquetzqui ica inejmac huan macuili ica iopoch iixmelac nopa cuarto campa Más Tlatzejtzeloltic, nopa miyac xochime, tlahuilme huan huitzcucharas ica senquistoc oro,",
        "050": "nopa huajcalme, nochi catli elqui para ica quitequise imechajyo nopa tlahuilme, huan nopa tazas, pilcucharajtzitzi huan nopa popochcomitl tlen oro, nopa puerta tencuayohua para campa calaquise ipan nopa cuarto Campa Más Tlatzejtzeloltic, huan nopa puertas tlen nopa tiopamitl. Huan nochi quixajque ica senquistoc oro.",
        "051": "Huajca quej ni tlanqui nochi nopa tequitl catli nopa Tlanahuatijquetl Salomón tlanahuati ma quichihuaca ipan nopa tiopamitl tlen TOTECO. Huan nojquiya nochi nopa oro, plata huan tlamantzitzi tlen oro catli motequihuía tiopan calijtic catli David, itata, quiiyocatlalijtoya para ichaj TOTECO, Salomón quihuicac tiopan calijtic campa quiajocuij tomi huan tlamantli catli patiyo catli iaxca nopa tiopamitl tlen ichaj TOTECO."
    },
    "008": {
        "head_1": "Icaxa Toteco quihuicaque ipan nopa tiopamitl ",
        "001": "Huajca Salomón quinnotzqui ma mosentilica ipan altepetl Jerusalén nopa huehue tlacame tlen israelitame, huan nopa tlayacanani ipan iixhuihua sesen nopa 12 huejhueyi tatame catli huejcajya eliyayaj itelpocahua Israel. Nojquiya quinnotzqui nochi tlayacanani ipan sesen familias. Huan nochi hualajque campa Tlanahuatijquetl Salomón para quicuiquij icaxa TOTECO tlen Ialtepe David catli nojquiya itoca Sion huan quitlalise ipan nopa yancuic tiopamitl.",
        "002": "Huajca nochi tlayacanani mosentilijque ihuaya Tlanahuatijquetl Salomón quema pehua nopa hueyi ilhuitl para quichijchihuase pilxajcaltzitzi ipan nopa metztli Etanim, nopa chicome metztli ipan nopa toisraelita calendario [8:2 Elqui ipan itlamiya septiembre o ipejya octubre ipan tocalendario tlen ama.].",
        "003": "Huan quema ajsicoj nochi tlayacanca israelitame, nopa totajtzitzi quitlananque icaxa TOTECO.",
        "004": "Huan nopa totajtzitzi ininhuaya levitame quitlananque nopa caxa, huan nopa Yoyon Tiopamitl, huan nochi nopa cuamesas catli tlatzejtzeloltic, huan nochi tepos cucharas huan tlamantli catli quitequihuíaj nopona huan quihuicaque hasta nopa yancuic tiopamitl.",
        "005": "Huan Tlanahuatijquetl Salomón huan nochi nopa israelitame catli mosentilijtoyaj ihuaya iixpa nopa caxa quimacaque TOTECO tlahuel miyac tlacajcahualistli tlen pilborregojtzitzi huan torojme hasta amo aqui hueliyaya quinpohua.",
        "006": "Huan teipa nopa totajtzitzi quicalaquijque nopa icaxa TOTECO campa monequi mosehuis ipan nopa cuarto campa Más Tlatzejtzeloltic ipan nopa hueyi tiopamitl. Huan quitlalijque inieltlapaltzala nopa huejhueyi querubín tequihuajme catli quinchijchijtoyaj.",
        "007": "Nopa huejhueyi querubín tequihuajme quipajpatlajtoyaj inieltlapalhua para quiecahuiyanose nopa caxa huan nopa cuahuitl para ica quihuicase.",
        "008": "Nopa cuahuitl para ica quihuicase eliyaya tlahuel huehueyac hasta se catli itztoc ipan nopa cuarto catli Tlatzejtzeloltic hueliyaya quiitas iyecapa nopa cuahuitl. Pero se catli itztoc calteno amo hueliyaya quiitas. Huan quej nopa mocahua hasta ama.",
        "009": "Nopa caxa san quipixqui nopa ome tepatlacme catli Moisés quitlali nopona quema nopa israelitame san onquistoyaj ipan tlali Egipto huan itztoyaj nechca tepetl Horeb [8:9 Tepetl Sinaí huan Horeb, san se tepetl.]. Nopona TOTECO quichijqui se camanal sencahuali ininhuaya israelitame, huan ipan nopa ome tepatlacme ijcuilijtoc nopa tlanahuatilme catli TOTECO quiijto monequi israelitame ma quitlepanitaca.",
        "010": "Huan quema nopa totajtzitzi ya quitlalijtoyaj nopa caxa ipan nopa cuarto Catli Más Tlatzejtzeloltic huan ya quisayayaj, se mixtli quitemiti nochi itiopa TOTECO.",
        "011": "Huan nopa totajtzitzi amo huelque mocahuase para quichihuase inintequi tiopan calijtic pampa tlahuel tlamixtenqui pampa itlatlanex huan ihueyitilis TOTECO quitemitiyaya nochi ichaj.",
        "head_2": "Icamanal Salomón ",
        "012": "Huajca Salomón motlatlajti huan quiijto: “TOTECO, ta tiquijtojtoc para tiitztoc ipan se mixtli catli tilahuac.",
        "013": "Huan ama tihualitztoc ipan ni tiopamitl catli nijchijtoc para ipan xiitzto para nochipa.”",
        "014": "Huan sempa Tlanahuatijquetl Salomón moicancuepqui huan quinixnamijqui nopa israelitame catli ijcatoyaj nopona huan quintiochijqui.",
        "015": "Huan quinilhui: “Ma tijhueyichihuaca TOTECO, yaya catli toDios tiisraelitame. Ama yaya quitlamichijtoc catli quitencahuili notata David para quichihuas. Yaya quiilhui notata",
        "016": "para amo quema quitlapejpenijtoya se altepetl para ipan itztos tlen quema quinquixti israelitame ipan tlali Egipto huan hasta nopa tonal. Ipan nochi inintlal israelitame amo cana quinilhui ma quichihuilica se tiopamitl catli quihuicasquía itoca para nopona masehualme ma quitlepanitasquíaj. Pero quitlapejpeni notata David ma eli tlanahuatijquetl ipan imasehualhua.",
        "017": "“Huan notata David quipixqui ipan iyolo para quichijchihuas ni tiopamitl para ipan quitlepanitas itoca TOTECO catli toDios tiisraelitame.",
        "018": "Pero TOTECO quiilhui notata David para masque elqui cuali para quinequiyaya quichihuas ichaj para quitlepanitas,",
        "019": "amo elisquía ya catli quichijchihuasquía nopa tiopamitl. Quiilhui para se icone quichijchihuasquía nopa tiopamitl.”",
        "020": "“Huan ama TOTECO quitlamichijqui catli quitencahuili notata para quichihuas pampa yaya nechtlali na nitlanahuatijquetl. Huan na nijchijtoc ni tiopamitl para nijtlepanitas TOTECO toDios tiisraelitame.",
        "021": "Huan nopona nijtlalijtoc nopa caxa catli quipiya nopa ome tepatlacme ica nopa camanal sencahuali catli TOTECO quichijqui ininhuaya tohuejcapan tatahua quema quinquixti ipan tlali Egipto.”",
        "head_3": "Salomón motlatlajti huan quimacac Toteco nopa tiopamitl ",
        "022": "Teipa Salomón moquetzqui nechca nopa tlaixpamitl tlen TOTECO, iniixtla nochi israelitame huan momatlananqui para ilhuicac.",
        "023": "Huan motlatlajti huan quiijto: “TOTECO, titoDios tiisraelitame, amo aqui seyoc Dios quen ta, niyon nepa ipan ilhuicac, niyon ipan ni tlaltipactli. Ta nochipa tijchihua catli tiquijtohua para tijchihuas. Huan tiquinnextilía motlaicnelijcayo nochi catli mitztequipanohuaj huan mitzneltocaj ica nochi ininyolo.",
        "024": "Ta tijtlamichijtoc nochi catli tijtencahuili tijchihuas motequipanojca David, notata. Quena, ta moseltzi tiquijto huan ta moseltzi tijchijtoc quen nochi tojuanti tiquitaj ama ni tonal.",
        "025": "“Huajca ama, TOTECO Dios, nojquiya xijchihua nopa seyoc tlamantli catli tijtencahuili notata David para tijchihuas. Tiquilhui sintla iconehua huan iixhuihua teipa ehuani quitoquilise moojhui huan nejnemise xitlahuac moixpa quen yaya quichijqui, huajca para nochipa se iixhui elis tlanahuatijquetl ipan israelitame.",
        "026": "Huajca ama TOTECO, ta catli titoDios tiisraelitame, xijchihua catli tijtencahuili motequipanojca David huan xijcahua para se iixhui nochipa tlanahuatis nica.",
        "027": "“Pero Toteco Dios, tijmatij para nelía ta amo hueli mitzcuis ni tlaltipactli para tiitztos san nica. Niyon nopa ilhuicactli catli tiquitaj, niyon nopa ilhuicac catli más huejcapa catli amo hueli tiquitaj, amo hueli mitzcuis pampa tlahuel tihueyi. Huajca ¿quenicatza mitzcuis ni piltiopantzi catli na nimitzchihuilijtoc?",
        "028": "Pero ama, xijtlacaquili nochi catli nimitzilhuía, TOTECO Dios. Xijchihua cuenta nochi catli na nimotequipanojca nimitztlajtlanía moixpa ipan ni netlatlajtili.",
        "029": "“Xijtlachili huan xijmocuitlahui ni tiopamitl tonali huan yohuali pampa nica campa tiquijtojtoc para quihuicas motoca. Xijtlacaquili ni netlatlajtili catli na, nimotequipanojca, nijchihua ama iixpa ni tiopamitl.",
        "030": "Quena, se favor xijtlacaquili catli na, nimotequipanojca, nimitztlajtlanía huan catli nochi moisraelita masehualhua mitztlajtlanise quema motlatlajtise nica campa ni tiopamitl. Quena, tlen ilhuicac campa ta tiitztoc, techtlacaquili huan techtlapojpolhui.",
        "031": "“Quema se acajya quiixpanos seyoc masehuali huan monequis quihualicase nica iixpa ni tlaixpamitl ipan ni tiopamitl para ma quitestigojquetzas moixpa sintla nelnelía quichijtoc o amo,",
        "032": "xijtlacaquili hasta nopona ilhuicac campa tiitztoc huan xijtlajtolsencahua. Xijchihua ma quiajsi tlatzacuiltili yaya catli tlajtlacolchijtoc. Huan xijmanahui nopa masehuali catli amo tleno quichijtoc para ma nesi amo quihuica tlajtlacoli.",
        "033": "“Huan sintla se tonal inincualancaitacahua moisraelita masehualhua quintlanise pampa tlajtlacolchijtoque moixpa, xiquintlacaquili quema moyolcuepase. Sintla mitzpohuilise inintlajtlacolhua huan motlatlajtise moixpa nica campa ni tiopamitl huan mitztlajtlanise tlapojpolhuili,",
        "034": "huajca xiquintlacaquili tlen nopona ipan ilhuicac campa tiitztoc huan xiquintlapojpolhui inintlajtlacolhua pampa inijuanti momasehualhua. Huan xijchihua para huelis mocuepase ipan ni inintlal catli tiquinmacac ininhuejcapan tatahua.",
        "035": "“Sintla tijtzacuas ilhuicactli para amo tlaquiyahuis pampa momasehualhua tlajtlacolchijtoque moixpa, huan teipa motlatlajtise ipan ni tiopamitl huan mitzpohuilise inintlajtlacolhua, xiquintlacaquili huan xiquintlapojpolhui. Sintla moyolcuepase tlen inintlajtlacolhua pampa tiquintlaijiyohuiltijtoc,",
        "036": "xiquintlacaquili tlen nopona ilhuicac campa tiitztoc, huan xiquintlapojpolhui inintlajtlacol motequipanojcahua. Quena, xiquintlapojpolhui moisraelita masehualhua huan xiquinnextili nopa cuali ojtli catli monequi quitoquilise. Huan xijtitlani atl ipan ni tlali catli techmacatoc timomasehualhua para toaxca.",
        "037": "“Xijtlacaquili sintla ipan ni tlali oncas mayantli o se hueyi cocolistli catli tlamahua campa masehualme, o campa toctli, o sintla hualase miyac ocuilime o chapolime. Xijtlacaquili sintla hualase inincualancaitacahua huan quiyahualose inialtepehua para quinhuilanase o sintla hualas tlen hueli tlamantli catli más temajmati o catli más quintlaijiyohuiltis momasehualhua.",
        "038": "Sintla inijuanti motlatlajtise pampa quimachilíaj nopa tlajtlacoli catli eltoc ipan ininyolo huan quitlananase ininmax campa ni tiopamitl, xijtlacaquili catli mitztlajtlaníaj.",
        "039": "Quena, xiquintlacaquili hasta nopona ipan ilhuicac campa ta tiitztoc, huan xiquintlapojpolhui. Xijxitlahua huan xijmaca sesen tlen inijuanti quen quinamiqui ica quenicatza nejnentoc pampa san ta tiquiximati iyolo sesen masehuali.",
        "040": "Huan quej nopa mitzimacasise nochi momasehualhua nochi tonali catli itztose ipan nopa tlali catli ta tiquinmacatoc tohuejcapan tatahua.",
        "041": "“Nojquiya xiquintlacaquili nopa masehualme catli amo israelitame catli hualase tlen huejca pampa quinequise mitzhueyichihuase.",
        "042": "Huan motlatlajtise ipan ni tiopamitl pampa quicaquise tlen ta TOTECO, ipan sequinoc tlalme huan quicaquise quenicatza techmanahuijtoc timomasehualhua huan para tlahuel hueyi mochicahualis. Huan sintla hualahuij huan motlatlajtise nica,",
        "043": "xijtlacaquili hasta nopona ilhuicac campa ta tiitztoc huan xijchihua nochi catli nopa seyoc tlali ejquetl mitztlajtlanijtoc moixpa para nochi altepeme ipan nochi tlalme ma mitziximatica huan ma mitzicnelica. Nochi ma mitztlepanitaca huan ma nemica quen ta tijnequi quen moaltepe Israel quichihua. Huan nochi ma quimachilica ni tiopamitl quihuica motoca huan ta catli tojuanti timitzhueyichihuaj nica ipan ni tiopamitl catli nimitzchihuilijtoc.",
        "044": "“Huan quema momasehualhua yase tlahuilanatij ica inincualancaitacahua campa tiquinnahuatis huan motlatlajtise ica ta, huan quiixnamiquise ni altepetl catli ta tijtlapejpenijtoc huan ni tiopamitl catli nijchijqui para ta,",
        "045": "xiquintlacaquili hasta nopona ilhuicac campa ta tiitztoc huan xiquinpalehui.",
        "046": "“Huan quema momasehualhua tlajtlacolchihuase moixpa ta, pampa amo aqui catli amo tlajtlacolchihua, huan sintla tlahuel ticualantos por inintlajtlacolhua, huan tiquintemactilis ica inincualancaitacahua para ma quinitzquica o ma quinilpica huan ma quinhuicaca ipan inintlal, masque huejca o nechca,",
        "047": "sintla ipan nopa tlali o altepetl campa quinhuicatose momasehualhua moyolcuepase, huan motlatlajtise moixpa huan quiijtose: ‘Titlajtlacolchijtoque huan tijchijtoque catli amo cuali’,",
        "048": "xiquintlacaquili. Quena, sintla moyolcuepase moixpa ica nochi ininyolo huan ica nochi inintonal ipan inintlal inincualancaitacahua campa quinhuicase ilpitoque, xiquintlacaquili sintla motlatlajtise moixpa huan tlachixtose iixmelac ni altepetl catli ta tijtlapejpeni huan ni tiopamitl catli na nijchijqui para ta ipan ni tlali catli ta tiquinmacac ininhuejcapan tatahua.",
        "049": "Quena, xiquintlacaquilis tlen nopona ilhuicac campa tiitztoc, huan xijchihua catli mitztlajtlanise huan catli xitlahuac.",
        "050": "Xiquintlapojpolhui momasehualhua inintlajtlacolhua huan nochi catli quichijtose catli amo cuali ica ta. Huan xijchihua para ma quipiyaca hueyi ininyolo nopa masehualme catli quinhuicatoque ipan inintlal huan ma quintlasojtlaca.",
        "051": "Pampa nopa israelitame nelía momasehualhua huan moaxcahua pampa ta tiquinquixti ipan tlali Egipto campa tlaijiyohuiyayaj quen ipan se horno tlen tepostli.",
        "052": "“Huajca nochipa xitlacacto para quema na, nimotequipanojca, nimotlatlajtía moixpa huan quema moisraelita masehualhua mitztlajtlaníaj se tlenijqui. ¡Techtlacaquili TOTECO, quema timotlatlajtíaj ica ta!",
        "053": "Pampa huejcajya tiquilhui motequipanojca Moisés, quema tiquinquixti tohuejcapan tatahua ipan tlali Egipto para ta, tiTOTECO Catli Tijpiya Nochi Tlanahuatili techiyocatlaliyaya para moaxcahua tlen nochi sequinoc masehualme.”",
        "head_4": "Salomón quitlajtlani Toteco ma quintiochihua israelitame ",
        "054": "Teipa Salomón moquetzqui, pampa achtihui motlancuaquetztoya iixpa itlaixpa TOTECO huan momatlanantoya para ilhuicac quema motlatlajtiyaya.",
        "055": "Huajca ama moquetzqui huan quintiochijqui nochi israelitame huan quiijto chicahuac:",
        "056": "“Ma tijhueyichihuaca TOTECO catli techmacatoc tlasehuilistli tiisraelitame quen quiijtojtoya para quichihuas. Amo techpolohua niyon se tlamantli catli quitencahuili itequipanojca Moisés.",
        "057": "“Ma itzto tohuaya TOTECO Dios, quen yaya itztoya ininhuaya tohuejcapan tatahua. Ma amo quema techtlahuelcahuas.",
        "058": "Ma techyoltilana campa ya para ma tijnequica tinejnemise ipan iojhui. Ma quichihua para ma tijnequise tijneltocase nochi itlanahuatilhua huan nochi catli icamanal techmachtía huan catli quiijtohua nochi nopa leyes catli quinmacac tohuejcapan tatahua.",
        "059": "Huan nochi ni nocamanal catli ica nijtlajtlanijtoc, TOTECO toDios, ma elto iixpa tonaya huan tlayohua para yaya ma nechpalehui na huan nochi anisraelitame ica nochi catli techmonequilía mojmostla.",
        "060": "Quej nopa nochi masehualme ipan nochi tlaltipactli ma quimatica para TOTECO yaya Dios huan amo aqui seyoc quen ya.",
        "061": "Pero monequi ma tijpiyaca toyolo catli senquistoc cuali iixpa TOTECO toDios. Huan monequi tinejnemise ipan itlanahuatilhua huan tijchijtinemise catli ya quiijto quen ama ni tonal anquichihuaj.”",
        "head_5": "Quiiyocatlali tiopamitl para TOTECO ",
        "062": "Huajca Tlanahuatijquetl Salomón huan nochi israelitame quimacaque tlacajcahualistli TOTECO.",
        "063": "Huan Salomón quitencahuili TOTECO 22 mil torojme quen se tlacajcahualistli para ma onca tlayoltlalili ihuaya. Huan quimacac 120 mil pilborregojtzitzi. Huan quej nopa, nopa tlanahuatijquetl huan nochi israelitame quiiyocatlalijque nopa tiopamitl para TOTECO.",
        "064": "Ipan nopa tonal nojquiya quiiyocatlali para ya nopona tlatlajco nopa calixpamitl catli eltoc ixmelac itiopa TOTECO. Huan nopona quitencajqui tlacajcahualistli tlatlatili, tlacajcahualistli tlen harina huan nopa tlachiyajcayotl tlen nopa tlacajcahualistli para tlayoltlalili ihuaya Toteco pampa nopa tlaixpamitl tlen bronce catli eltoya iixpa TOTECO eliyaya tziquitetzi para nochi nopa tlacajcahualistli.",
        "065": "Huan teipa quema ajsic nopa tonal, Salomón quichijqui nopa Ilhuitl tlen Pilxajcaltzitzi iixpa TOTECO Dios para chicome tonali. Itztoyaj nopona tlahuel miyac israelitame catli mosentilijtoyaj tlen se lado tlali Israel hasta seyoc; tlen campa calaquij ipan Hamat ica norte hasta nopa atentli tlen Egipto. Huan nochi ilhuichijque para 14 tonali; chicome tonali para quiiyocatlalijque nopa tiopamitl huan seyoc chicome tonali para nopa ilhuitl quema quichijque pilxajcaltzitzi.",
        "066": "Huan quema tlanqui ilhuichihuaj Salomón quinnahuatijtejqui nochi nopa israelitame. Huan inijuanti yajque ininchajchaj ica paquilistli. Huan quitlascamatilijtiyajque TOTECO por nopa Tlanahuatijquetl Salomón huan para nochi catli cuali TOTECO quichijtoya por itequipanojca David huan nochi israelitame."
    },
    "009": {
        "head_1": "Toteco monexti iixpa Salomón ",
        "001": "Huajca Salomón tlanqui quichihua nopa hueyi tiopamitl para TOTECO huan tlanqui quichihua nopa seyoc cali catli ipan itztos huan tequitis huan para tlanahuatiani catli quiselise inintequi. Huan tlanqui quichihua nochi sequinoc tlamantli catli quinequiyaya quichihuas.",
        "002": "Huan teipa TOTECO sempa monexti iixpa Salomón quen monextijtoya achtihui nepa ipan tepetl Gabaón.",
        "003": "Huan TOTECO quiilhui: Na nijcactoc monetlatlajtilis huan nochi catli techtlajtlanijtoc tlen tijchijtoc noixpa. Na niquiyocatlalijtoc para elis tlatzejtzeloltic ni cali catli tijchijtoc catli quihuicas notoca para nochipa. Nochipa nijtlachilijtos mojmostla huan nijmocuitlahuis.",
        "004": "Huan ta sintla tinemis noixpa quen nenqui motata David, huan tijchihuas catli xitlahuac huan catli cuali ica nochi moyolo, tijchihuas nochi catli nimitznahuatía, huan tijneltocas nochi notlanahuatilhua,",
        "005": "na nijchihuas para tijpiyas se familia tlen tlanahuatiani catli tlacajtiyase ipan moteipan ixhuihua. Huan se moixhui elis tlanahuatijquetl ipan israelitame para nochipa san quen niquilhui motata David. Niquilhui se tlen iixhuihua para nochipa elis tlanahuatijquetl ipan israelita masehualme.",
        "006": "Pero sintla ta o moconehua antechcahuase, o amo anquichihuase notlanahuatilhua huan nocamanal catli nimechmacatoc, o sintla amojuanti anquinhueyichihuase tiotzitzi huan anquinitase quen dios,",
        "007": "huajca na niquinquixtis nochi israelitame catli itztoque ipan ni tlali catli niquinmactilijtoc. Huan ni tiopamitl catli niquiyocatlalijtoc para na, nijtlahuisos huan ayacmo nijchihuilis cuenta. Huan ni tlali Israel elis se lugar catli masehualme quisosolose. Huan quihuetzquilise nochi altepeme.",
        "008": "Huan quema sosolihuis ni tiopamitl huan quicajtose san tetl montonijtoc, nochi masehualme catli panose nica quiitase huan quihuetzquilise. Huan motlatzintoquilise quenque quej nopa niamoTECO nijchijqui ica ni tlali Israel huan ica ni tiopamitl.",
        "009": "Huan sequinoc quinnanquilise para quej nopa elqui pampa nopa israelitame quitlahuelcajque ininTECO Dios catli quinquixti ininhuejcapan tatahua ipan tlali Egipto huan pejque quinhueyichihuaj tlaixcopincayome catli quinitayayaj quen dioses. Yeca ininTECO quichijqui ma quinajsi ni tlamantli catli amo cuali.",
        "head_2": "Ichicahualis Salomón moiximatqui campa hueli ",
        "010": "Huan tlanqui nopa 20 xihuitl catli monequiyaya para Salomón ma quisencahua nopa ome calme. Quichijqui nopa tiopamitl para TOTECO huan se caltlanahuatili para nopa tlanahuatijquetl ma ipan itztos huan ma ipan tequitis.",
        "011": "Huan Tlanahuatijquetl Salomón quimacac Hiram, nopa tlanahuatijquetl tlen tlali Tiro, 20 altepeme ipan tlali Galilea pampa yaya quimacatoya nochi cuame tlen tiocuahuitl huan tlen ciprés huan nochi oro catli quinequiyaya para nopa calme.",
        "012": "Pero quema Hiram yajqui quitlachilito nopa altepeme catli quimacatoya Salomón, amo quipacti.",
        "013": "Huan quiijto: “¿Tlaque ni altepeme catli techmacatoc, noicni?” ¡Amo tleno ipati! Huajca quitocaxti nopa tlali Cabul. (Cabul quinequi quiijtos “amo tleno ipati”.) Huan hasta ama quej nopa itoca.",
        "014": "Huan Hiram quititlanilijtoya nopa Tlanahuatijquetl Salomón miyac oro. Ietica nopa oro eliyaya quen 3 mil 960 kilos.",
        "015": "Huan Salomón quinfuerzajhui miyac masehualme ma quichihuaca comun tequitl para quichihuase nopa tiopamitl para TOTECO huan para quichihuase nopa caltlanahuatili ica ichaj. Nojquiya quichijque catli itoca Milo elqui seyoc tepamitl para quitlaquechis nopa tepamitl nechca ichaj. Huan quitlamilti nopa tepamitl catli monequiyaya para quiyahualos Jerusalén huan quichijchijqui nopa altepeme tlen Hazor, Meguido huan Gezer.",
        "016": "Nopa Faraón catli eliyaya tlanahuatijquetl ipan tlali Egipto quitlantoya altepetl Gezer. Huan teipa quitlati nopa altepetl huan quinmicti nochi nopa cananeos catli itztoyaj nopona. Huan quimacac quen se nemactli nopa iichpoca quema mochijqui isihua Salomón.",
        "017": "Huajca Salomón sempa quisencajqui altepetl Gezer. Huan nojquiya quisencajqui altepeme Bet Horón catli mocahua tlazintla.",
        "018": "Nojquiya quisencajqui altepeme Baalat huan Tamar catli mocahua ipan nopa huactoc tlali ipan tlali Judá.",
        "019": "Nojquiya Salomón quinsencajqui nochi altepeme campa quiajocuiyaya tlacualistli. Nojquiya quisencajqui altepeme campa quiajocuiyaya itepos carrojhua huan icahuayojhua. Nochi catli quinequiyaya quisencahuas ipan tlen hueli pilaltepetzitzi nechca altepetl Jerusalén, o ipan nopa cuatitlamitl catli itoca Líbano campa hueli ipan nopa tlalme catli eltoya imaco, yaya quichijqui.",
        "020": "Noja itztoyaj sequin masehualme ipan itlal Salomón catli amo israelitame. Itztoyaj nopa amorreos, heteos, ferezeos, heveos huan jebuseos.",
        "021": "Inijuanti eliyayaj iniixhuihua nopa masehualme catli israelitame amo huelque quintzontlamiltíaj. Huajca Salomón quinchihualti para ma quichihuaca tequitl catli etic huan quej nopa noja quichihuaj hasta ama.",
        "022": "Pero Salomón amo quifuerzajhui niyon se israelita para ma tequiti chicahuac. Quinchijqui israelitame ma elica soldados, huejhueyi tequitini, tlanahuatiani, tlayacanani tlen soldados huan quinchijqui ma yaca ipan itepos carros huan ma elica catli nejnemij ipan cahuayos.",
        "023": "Nojquiya Salomón quintlali 550 israelitame catli quitlachiliyayaj nochi nopa tlamantli catli quichijchihuayayaj huan nopa miyac tlacame catli tequitiyayaj ipan sesen lugar.",
        "024": "Teipa Salomón quihualicac isihua catli elqui ichpoca Faraón tlen campa itoca Ialtepe David hasta ipan nopa yancuic cali para tlanahuatiani tlatlajco Jerusalén. Teipa quisencajqui nochi catli itoca Milo catli quitlaquechiyaya nopa cali.",
        "025": "Eyi huelta ipan se xihuitl, Salomón quimacayaya tlacajcahualistli TOTECO quej monejqui ipan nopa tlaixpamitl catli quichijtoya para TOTECO. Nojquiya quitencajqui tlacajcahualistli tlatlatili huan tlacajcahualistli para ma onca tlayoltlalili ica TOTECO huan para quitlascamatis. Nojquiya quitlati copali iixpa TOTECO. Quej nopa quichijqui quema ya quisencajtoya nopa tiopamitl.",
        "026": "Teipa Tlanahuatijquetl Salomón nojquiya quichijchijqui huejhueyi barcos nepa ipan altepetl Ezión Geber catli eltoc inechca nopa pilaltepetzi Elot catli eltoc iteno nopa Chichiltic Hueyi Atl ipan tlali Edom.",
        "027": "Hiram quintitlanqui tlacame catli tlahuel quimatij quinejnemiltíaj barcos para quinejnemiltise ibarcos Salomón ipan hueyi atl ininhuaya itequipanojcahua Salomón.",
        "028": "Nejnenque huan ajsitoj tlali Ofir campa quicuique nechca 14 toneladas tlen oro, huan quihuiquilijque Tlanahuatijquetl Salomón."
    },
    "010": {
        "head_1": "Se sihua tlanahuatijquetl quipaxaloco Salomón ",
        "001": "Nopa sihua tlanahuatijquetl tlen tlali Sabá quicajqui para nochi masehualme campa hueli camanaltiyaya tlen Tlanahuatijquetl Salomón pampa TOTECO tlahuel quitiochijtoya ica miyac tlalnamiquilistli. Huajca yajqui altepetl Jerusalén para quiyejyecos itlalnamiquilis ica miyac tlatzintoquili huan tlamantli catli ohui.",
        "002": "Huajca nopa sihua tlanahuatijquetl ajsico ipan altepetl Jerusalén ica miyac itlapalehuijcahua huan tlahuel miyac camellos catli quimamajtihualahuij miyac tlamantli tlaajhuiyacayotl huan tlahuel miyac oro huan piltetzitzi catli pajpatiyo. Huan quema nopa sihuatl quiitac Salomón, quicamanalhui tlen nochi catli moilhuijtoya ipan iyolo para quitlatzintoquilis.",
        "003": "Huan Salomón quinanquili nochi catli quitlatzintoquili. Huan ica nochi catli quitlatzintoquili, amo tleno elqui ohui para Salomón.",
        "004": "Huan nopa sihua tlanahuatijquetl tlen tlali Sabá quiitac nochi itlalnamiquilis Salomón, huan nopa hueyi cali catli quichijtoya para ipan itztos.",
        "005": "Huan quiitac nochi nopa tlacualistli catli eltoya ipan icuamesa huan nopa calme catli ipan itztoyaj itlapalehuijcahua huan quenicatza inijuanti quimatque tequitij nelcuali huan ininyoyo nelyejyectzitzi catli moquentiyayaj. Huan quiitac nochi catli quitequipanohuayayaj Salomón nojquiya tlahuel yejyectzitzi ininyoyo. Huan quiitac nopa tlacajcahualistli catli Salomón temacayaya ipan Ichaj TOTECO huan tlahuel quisentlachili.",
        "006": "Huan nopa sihua tlanahuatijquetl quiilhui Salomón: “Nelía melahuac catli nijcajqui ipan notlal tlen nochi catli tijchijtoc huan tlen nochi motlalnamiquilis.",
        "007": "Pero amo nijneltocayaya hasta quema nihualajqui. Huan ama, quena, nijneltoca pampa niquitztoc ica noixteyol. Nelía tlahuel hueyi motlalnamiquilis huan nochi nopa ricojyotl catli tijpiya, huan catli nijcactoya eltoc nelquentzi ica catli niquitztoc.",
        "008": "Momasehualhua huan motequipanojcahua nochipa yolpactoque pampa itztoque nochipa moixpa huan quicaquij motlalnamijcayo.",
        "009": "Ma tijhueyichihuaca TOTECO Dios catli mitztlapejpeni huan mitztlalijtoc para titlanahuatis ipan tlali Israel. TOTECO tlahuel quinicnelía israelitame huan para nochipa quinicnelis huan yaya mitztlalijtoc tiinintlanahuatijca para xitetlajtolsencahua xitlahuac huan para ma mochihua catli melahuac nica.”",
        "010": "Huajca nopa sihua tlanahuatijquetl tlen tlali Sabá quimacac Tlanahuatijquetl Salomón 3 mil 960 kilos tlen oro, huan miyac tlaajhuiyacayotl huan piltetzitzi catli tlahuel patiyo. Amo quema ajsitoya ininmaco israelitame miyac tlaajhuiyacayotl quen nopa nemactli catli nopa sihua tlanahuatijquetl tlen tlali Sabá, quimacac Tlanahuatijquetl Salomón.",
        "011": "Huan nopa huejhueyi barcos catli quinemiltiyaya Tlanahuatijquetl Hiram quihualiquilijque Salomón miyac oro tlen tlali Ofir. Huan nojquiya quihualicaque miyac cuame catli itoca sándalo huan piltetzitzi catli yejyectzitzi.",
        "012": "Ica nopa cuahuitl tlen sándalo Salomón quichijqui tlaquetzalme para nopa tiopamitl huan para nopa sequinoc calme catli ipan itztos. Nojquiya quisencajqui arpas huan salterios para nochi catli quimatiyayaj tlatzotzonaj. Nopa imiyaca cuahuitl sándalo amo quema ajsitoya ipan Israel quej nopa.",
        "013": "Huan Tlanahuatijquetl Salomón quimacac nopa sihua tlanahuatijquetl tlen tlali Sabá nochi tlen ya quinejqui huan tlen quitlajtlani iyoca tlen catli ya quimacatoya quen se nemactli. Huan teipa nopa sihua tlanahuatijquetl mocuepqui ipan itlal ininhuaya itequipanojcahua.",
        "head_2": "Itomi huan iricojyo Salomón ",
        "014": "Nopa oro catli quiseliyaya Salomón sesen xihuitl eliyaya 22 mil kilos.",
        "015": "Huan amo quipohuayaya catli quiixtlahuayayaj piso nopa tlanemacani, huan catli nochi nopa huejhueyi tlanahuatiani tlen tlali Arabia tlaxtlahuayayaj para panose ipan itlal huan catli tequitini tlen nochi itlalhua quiseliyayaj.",
        "016": "Nopa tlanahuatijquetl Salomón tlanahuati ma quichihuaca 200 tepos yolixtzajcayome catli huejhueyi quen catli quitequihuíaj soldados para momanahuise. Huan quinilhui ma quichihuaca ica oro catli quitejtejtzontoque. Huan ietica sesen tepos yolixtzajcayotl eliyaya eyi kilos tlen senquistoc oro.",
        "017": "Huan tlanahuati ma quichihuaca 300 yolixtzajcayome catli amo más huejhueyi nojquiya ica oro tlatejtzonali huan sesen tepos yolixtzajcayotl quipixqui ietica nechca ome kilos tlen senquistoc oro. Huan quintlali nopa yolixtzajcayome ipan nopa hueyi cali catli quitocaxtijque “Cuatitlamitl tlen Líbano”.",
        "018": "Nojquiya Salomón tlanahuati ma quichihuaca se tlapechtli huejcapa ihuaya se isiya huan ica leones huan nochi elqui senquistoc tlachijchihuali ica marfil. Huan tlanahuati ma quixahuaca ica oro catli más cuali.",
        "019": "Huan para ajsis ipan nopa siya catli huejcapa quipiyayaya chicuase escalones. Huan icuitlapa isiya eliyaya quentzi tolontic. Huan isiya quipixqui campa quitlalisquía imax ipan sesen lado. Huan inechca imax nopa siya ica inejmac huan ica iopoch quichijque se tecuani catli itoca león catli ijcatoc.",
        "020": "Huan nojquiya ipan nopa chicuase escalones quipixqui 12 leones catli ijcatoque, chicuase ipan sesen lado. Se león ipan sesen lado sese escalones. Huan niyon se siya catli ipan mosehuía se tlanahuatijquetl ipan ni tlaltipactli amo elqui nelyejyectzi quej nopa catli quichijtoya Salomón.",
        "021": "Huan nochi nopa vasos tlen ipan quiijic se tlenijqui nopa Tlanahuatijquetl Salomón eliyaya senquistoc oro. Huan catli quitequihuiyayaj ipan nopa cali catli quitocaxti “Cuatitlamitl tlen Líbano” nochi eliyaya senquistoc oro. Amo tleno tlen plata quipixqui, pampa quema Salomón itztoya, quiitayayaj nopa plata quen amo tleno ipati eliyaya.",
        "022": "Pampa ipan hueyi atl Tlanahuatijquetl Salomón quipiyayaya huejhueyi barcos catli nemiyayaj ica Hiram ibarcohua tlen Tarsis para tlanemacase huan tlacohuase. Huan sesen eyi xihuitl ajsiyayaj huan quihualicayaya oro, plata, marfil, monos huan pavos reales.",
        "023": "Huajca quej ni Salomón quipixqui más tlalnamiquili huan más ricojyotl que nochi sequinoc tlanahuatiani ipan tlaltipactli.",
        "024": "Huan nochi masehualme tlen campa hueli ipan tlaltipactli quinequiyayaj quiitase Salomón huan quitlacaquilise itlalnamiquilis catli Toteco Dios quimacatoya.",
        "025": "Huan sesen xihuitl nopa masehualme catli quipaxalohuayayaj quihuiquiliyayaj miyac nemactli. Quihualicaque miyac tlamantli tlen oro, plata, yoyomitl catli yejyectzitzi, tepostli para tlahuilancayotl, tlaajhuiyacayotl, cahuayojme huan mulas.",
        "head_3": "Salomón quichijqui tlanemaquilistli ica carros huan cahuayojme ",
        "026": "Huan Salomón quinsentili miyac tlahuilanca carros huan cahuayojme. Quipixqui mil 400 tlahuilanca carros huan 12 mil cahuayojme. Huan quintlali ipan altepeme para tlahuilanca carros huan sequin quintlali nechca ya ipan altepetl Jerusalén.",
        "027": "Huan nopa Tlanahuatijquetl Salomón quichijqui ma onca miyac plata quen elisquíaj san tlen hueli teme ipan altepetl Jerusalén. Huan cuahuitl tlen tiocuame catli patiyo quipixqui campa hueli ipan tlali Judá hasta elqui quen amo tleno ininpati quen nopa cuame sicómoro catli amo aqui huelis quitequihuis pampa amo xitlahuac.",
        "028": "Nojquiya Salomón quincojqui cahuayojme tlen tlali Egipto huan tlen tlali Cilicia huan quiniscalti. Nopa tlacohuani catli quitequipanohuayayaj Salomón yajque tlali Cilicia para quincohuase quej ininpati eliyayaj.",
        "029": "Ipan nopa tonali hueliyaya quicohuase tepos carros tlen tlali Egipto ica nechca 7 kilos tlen plata tomi. Huan se cahuayo ipati eliyaya nechca ome kilos tlen plata tomi. Huan ni carros huan cahuayojme Salomón quinnemaquiltiyaya nochi nopa tlanahuatiani tlen nopa heteos huan nopa Siria ehuani."
    },
    "011": {
        "head_1": "Salomón quicajqui iojhui Toteco ",
        "001": "Tlanahuatijquetl Salomón quinicneliyaya miyac sihuame catli campa hueli ehuani. Iyoca tlen iichpoca Faraón, nojquiya mocuili sihuame catli ehuayayaj tlali Moab, Amón, Edom, Sidón huan nojquiya mocuili sequin heteo sihuame.",
        "002": "Pero TOTECO quinilhuijtoya nopa israelitame ma amo monamictica ininhuaya sihuame tlen seyoc tlali ehuani. Quinilhui para nopa sihuame quinchihuase ma quintoquilica inintiotzitzi. Pero Salomón quinicneli huan motemacac para mosihuajti ininhuaya masque quimatiyaya catli quiijtojtoya TOTECO.",
        "003": "Quinpixqui 700 sihuame catli inelsihuajhua huan 300 sihuame san itztoyaj ipan ichaj. Huan quen TOTECO quiijto, inijuanti quiyolcuepque para ma quinhueyichihua inintiotzitzi.",
        "004": "Huajca quema Salomón ya huehuejtixtoya, isihuajhua quichijque ma quicajtehua iojhui TOTECO Dios huan ma quintoquili catli nopa isihuajhua inindioses. Huan Salomón ayacmo motemachi san ipan TOTECO Dios quen quichijtoya itata David.",
        "005": "Salomón quihueyichijqui nopa fiero tlaixcopincayotl Astaret catli quitequipanohuayayaj nopa Sidón ehuani. Huan quihueyichijqui Moloc nopa tiotzi catli más fiero catli quitequipanohuayayaj nopa amonita masehualme.",
        "006": "Huan quej nopa Salomón quichijqui catli amo cuali iixpa TOTECO. Ayacmo quinejqui senquistoc quitoquilis TOTECO quen quichijtoya itata, David.",
        "007": "Ipan nopa tepetl Olivos campa hualquisa tonati, Salomón quisencajqui se pilcaltzi para nopa tlaixcopincayotl catli itoca Quemos catli Toteco Dios tlahuel quicualancaita. Quemos eliyaya se tlaixcopincayotl catli quihueyichihuayayaj moabita masehualme. Huan nojquiya ipan nopa tepetl Salomón quichijqui se pilcaltzi para nopa tlaixcopincayotl itoca Moloc catli Toteco Dios tlahuel quicualancaita. Moloc eliyaya se teteyotl catli quihueyichihuayayaj nopa amonitame.",
        "008": "Huan nojquiya Salomón quichijqui tlaixpame huan pilcaltzitzi campa nochi isihuajhua catli seyoc tlali ehuani hueliyaya quitlatise copali huan quitencahuase tlacajcahualistli ica inintiotzitzi.",
        "head_2": "Icualancayo huan itlatzacuiltilis Toteco ",
        "009": "Huan TOTECO tlahuel cualanqui ica Salomón pampa ipan iyolo quitlahuelcajtoya TOTECO toDios tiisraelitame catli moixnextijtoya iixpa ome huelta.",
        "010": "Huan quema monexti iixpa, quiilhuijtoya Salomón ma amo quinhueyichihua tiotzitzi. Pero Salomón amo quichihuili cuenta catli TOTECO quinahuatijtoya.",
        "011": "Huajca TOTECO quiilhui Salomón: “Pampa quej ni motlalnamiquilis huan amo tijchijqui catli nimitzilhuijtoc xijchihua, huajca na nimitzcuilis motequiticayo para titlanahuatis huan nijmacas se catli mitztequipanohua.",
        "012": "Pero amo nijchihuas quema noja tiitztoc san pampa niquicnelía David, motata. Pero, quena, nijquixtilis mocone.",
        "013": "Pero amo nijquixtilis nochi itequiticayo. Na nijcahuilis mocone ma eli tlanahuatijquetl ipan se hueyi familia san pampa niquicnelía motata David huan niquicnelía ni altepetl Jerusalén catli na nijtlapejpenijtoc para elis nopa altepetl catli quihuicas notoca.”",
        "head_3": "Salomón huan icualancaitacahua ",
        "014": "Huajca TOTECO quichijqui ma motlanana Hadad catli elqui icone nopa tlanahuatijquetl tlen tlali Edom. Huan Hadad mochijqui icualancaitaca Salomón.",
        "015": "Quipiya miyac xihuitl David yajqui tlali Edom ihuaya Joab, nopa tlayacanquetl tlen isoldados quema yajque para quintlalpachotij sequin israelita soldados catli mictoyaj ipan tlahuilancayotl. Huan quema noja itztoyaj nepa, quinmictijque nechca nochi tlacame huan oquichpilme tlen tlali Edom.",
        "016": "Huan Joab mocajqui nopona chicuase metztli ininhuaya iisraelita soldados huan quinmictijtiyohuiyayaj nopa tlacame ipan Edom.",
        "017": "Pero Hadad catli noja eliyaya se piloquichpiltzi cholojtoya ininhuaya sequin itequipanojcahua itata. Huan inijuanti quihuicaque ipan tlali Egipto.",
        "018": "Teipa quistejque ipan altepetl Madián huan ajsitoj ipan altepetl Parán campa quinpantijque sequinoc tlacame catli nopona ehuaj huan mosentilijque ininhuaya. Teipa ajsitoj ipan tlali Egipto huan moixnextito iixpa Tlanahuatijquetl Faraón huan yaya quinmacac se cali. Nojquiya quinmacac tlacualistli huan tlali.",
        "019": "Huan Faraón huan Hadad mohuampoxchijque, huan Faraón quimacac se ihuejpol para elis isihua. Ihuejpol eliyaya iicni nopa sihua tlanahuatijquetl Tahpenes catli eliyaya isihua Faraón.",
        "020": "Teipa iicni Tahpenes quimacac Hadad se icone catli quitocaxti Genubat. Huan nopa sihua tlanahuatijquetl Tahpenes quiiscalti ipan ichaj Faraón ihuaya ya iconehua.",
        "021": "Pero quema ajsic camanali ipan tlali Egipto para ya mictoya David huan nojquiya ya mictoya Joab nopa tlayacanquetl tlen isoldados, Hadad quimatqui huan yajqui quiilhuito Faraón: ―Techcahua nimocuepas ipan notlal.",
        "022": "Huan Faraón quinanquili: ―¿Para tlen tijnequi timocuepas ipan motlal? ¿Tlaque mitzpolohua nica catli tijpantis nepa? Huajca Hadad quinanquili: ―¡Amo! Amo tleno nechpolohua nica, pero monequi techcahuas ma niya.",
        "023": "Huan Toteco Dios nojquiya quitlananqui seyoc tlacatl para ma mochihua icualancaitaca Salomón huan itoca eliyaya Rezón. Rezón eliyaya icone Eliada catli cholojtoya imaco iteco, nopa Tlanahuatijquetl Hadad Ezer ipan tlali Soba.",
        "024": "Huan Rezón quinsentili miyac tlacame catli mosisiníaj huan mochijqui inintlayacanca. Huejcajya quema David quintlantoya Soba ehuani, Rezón huan ihuampoyohua yajtoyaj ipan altepetl Damasco huan nopona yaya motlananqui huan mochijqui tlanahuatijquetl.",
        "025": "Rezón tlanahuati nopona ipan tlali Siria huan quimacac tequipacholi Salomón quen nojquiya quichihuayaya Hadad pampa Rezón nelía mochijqui inincualancaitaca israelitame hasta mijqui Tlanahuatijquetl Salomón.",
        "026": "Seyoc catli mosisini ica Salomón elqui Jeroboam, icone Nabat. Jeroboam tlacatqui ipan nopa hueyi familia Efraín ipan altepetl Sereda huan inana elqui se cahuali itoca Zerua. Jeroboam eliyaya se itequipanojca Salomón pero teipa pejqui mosisinía huan quiixpano.",
        "027": "Nimitzilhuis quenicatza Jeroboam mochijqui icualancaitaca Salomón. Quema Salomón quichihuayaya catli itoca Milo ipan Jerusalén ipan nopa barrio catli itoca Ialtepe David. Huan Jeroboam nopona tequitiyaya ipan nopa tequitl quema David quitlaltemiyayaj tlatlajco nopa ome tepame catli quiyahualohuayayaj nopa altepetl.",
        "028": "Huan Jeroboam eliyaya se tlacatl ica miyac yajatili huan tlahuel tequitqui chicahuac. Huan quiitac Salomón para yaya se telpocatl catli nelía tequiti cuali, huajca quitequimacac ma quinyacana nochi nopa tlacame catli eliyayaj iteipan ixhuihua José tlen familias tlali Efraín huan Manasés huan quichihuayayaj comun tequitl nopona.",
        "029": "Huan se tonal quema Jeroboam quisayaya tlen altepetl Jerusalén, quinamijqui ipan ojtli nopa tlajtol pannextijquetl Ahías catli ehua Silo. Huan Ahías moquimilojtoya ica se yancuic iyoyo huehueyac huan nopa ome itztoyaj ininseltzitzi ipan ojtli.",
        "030": "Huan Ahías moquixtili nopa iyoyo yancuic huan quitzayanqui huan quichijqui 12 pedazos.",
        "031": "Huan quiilhui Jeroboam: “Xijcui majtlactli pedazos para ta pampa TOTECO Dios, yaya catli toDios tiisraelitame, quipiya ni camanali para ta. Quej ni quiijtohua TOTECO Dios: ‘Nijquixtilis ihueyi tequiticayo Salomón huan nimitzmacas ta majtlactli huejhueyi familias.",
        "032": "Pero nijcahuilis san se hueyi familia para icone Salomón ma quinahuati pampa niquicnelía notequipanojca David huan nopa altepetl Jerusalén catli nijtlapejpenijtoc tlen nochi altepeme ipan tlali Israel.",
        "033": "Nijquixtilis itequiticayo Salomón pampa yaya nechtlahuelcajtoc huan quihueyichijtoc nopa tlaixcopincayotl Astaret catli eltoc inindios nopa Sidón ehuani. Huan quihueyichijtoc nopa tlaixcopincayotl Quemos catli quitequipanohuaj nopa tlali Moab ehuani. Huan quihueyichijtoc Moloc inintlaixcopincayo nopa amonitame. Nijquixtilis itequiticayo pampa Salomón amo nejnentoc ipan noojhui. Amo quichijtoc catli xitlahuac noixpa. Amo quineltocatoc notlanahuatilhua huan notlamachtilhua quen quichijqui David, itata.",
        "034": "Pero amo nijquixtilis itequiticayo Salomón amantzi quema noja yoltoc san pampa niquicnelía notequipanojca David catli nijtlapejpeni. David quichijqui nochi notlanahuatilhua huan nochi catli niquilhui.",
        "035": "Pero nijquixtilis ihueyi tequiticayo itelpoca Salomón quema yaya pehuas tlanahuatis huan nimitzmacas ta. Quena, nimitzmacas nopa majtlactli huejhueyi familias para tiquinnahuatis.",
        "036": "Huan san se hueyi familia tlen israelitame nijcahuilis imaco itelpoca Salomón para quinahuatis. Yeca para nochipa notequipanojca David quipiyas se iixhui para tlanahuatis ipan altepetl Jerusalén, nopa altepetl catli nijtlapejpeni para quihuicas notoca.",
        "037": "Huan ta nimitzsehuis ipan tequicali campa tlali Israel ica norte. Huan nimitzmacas tequiticayotl para titlanahuatis ipan nochi catli mitzyolpactis para xijnahuati.",
        "038": "“ ‘Huan sintla tijtlacaquilis nochi catli nimitzilhuis huan tinemis ipan noojhui huan tijchihuas catli xitlahuac noixpa, huan tijneltocas nochi notlanahuatilhua quen quichijqui David, notequipanojca, huajca na niitztos mohuaya. Huan nijchihuas para se moixhui nochipa quipiyas tequiticayotl quen tlanahuatijquetl quen nijchijqui ica David. Huan nimitzmacas tlali Israel.",
        "039": "Huan na niquintlatzacuiltis iixhuihua David por nochi catli quichijtoc Salomón, pero nopa tlatzacuiltili amo huejcahuas para nochipa.’ ” Quej nopa, Ahías, nopa tlajtol pannextijquetl, quimacac Jeroboam nopa camanali tlen Toteco.",
        "040": "Huan por catli quiilhui, Salomón quinequiyaya quimictis Jeroboam, pero Jeroboam cholo huan yajqui ipan tlali Egipto campa itztoya Tlanahuatijquetl Sisac. Huan nopona mocajqui hasta quema mijqui Salomón.",
        "head_4": "Imiquilis Salomón ",
        "041": "Nopa sequinoc tlamantli catli quichijtoya Salomón huan quenicatza nelhueyi itlalnamiquilis, nochi eltoc ijcuilijtoc ipan amatlapohuali catli itoca Catli Quichijqui Salomón.",
        "042": "Salomón tlanahuati ipan altepetl Jerusalén huan quipixqui tequiticayotl ipan nochi israelitame para 40 xihuitl.",
        "043": "Huan quema Salomón mijqui, quitlalpachojque ipan Jerusalén ipan nopa barrio catli itoca Ialtepe David. Teipa pejqui tlanahuatía icone catli itoca Roboam quen tlanahuatijquetl."
    },
    "012": {
        "head_1": "Roboam pejqui tlanahuatía ",
        "001": "Roboam yajqui ipan altepetl Siquem campa nochi israelitame mosentilijtoyaj para quitequimacase ma eli inintlanahuatijca.",
        "002": "Pero Jeroboam, icone Nabat, noja itztoya ipan tlali Egipto quema quicajqui para mijqui nopa tlanahuatijquetl pampa mochololtijtoya tlen Salomón.",
        "003": "Huan nopa tlayacanani tlen tlali Israel ica norte tlatitlanque ma quinotzatij Jeroboam huan yaya hualajqui. Teipa nochi inijuanti sentic yajque quicamanalhuito Roboam huan quiilhuijque:",
        "004": "―Motata, Salomón, techchijqui ma titequitica tlahuel chicahuac. Huajca timitztlajtlaníaj ama techquixtili se quentzi nopa tequitl catli más ohui. Huan techquixtili se quentzi nopa miyac impuestos catli monequi timitztlaxtlahuise huan timitztequipanose ica cuali.",
        "005": "Huan Roboam quinnanquili: ―Ama xiyaca amochajchaj huan techcahuilica ma nimonejnehuilis quentzi catli nijchihuas. Teipa ximocuepaca ica eyi tonali huan nimechilhuis. Huan nopa tlacame yajque.",
        "006": "Huajca nopa tlanahuatijquetl Roboam quintlajtlani nopa huehue tlacame catli quiconsejomacayaya itata quema ya noja itztoya. Huan quintlatzintoquili: ―¿Quenicatza antechconsejomacaj para ma niquinilhui nopa tlacame?",
        "007": "Huan nopa huehue tlacame quiilhuijque: ―Sintla ama tijchihuas catli ni tlacame mitzilhuíaj huan tiquinnanquilis ica cuali camanali, inijuanti mitztequipanose para nochipa.",
        "008": "Pero Roboam amo quichihuili cuenta catli quiilhuijque nopa huehue tlacame. Yaya yajqui quintlajtlanito consejo nopa telpoca tlacame catli ininhuaya moscalti huan catli ama quipalehuiyayaj.",
        "009": "Huan quinilhui: ―¿Quenicatza antechconsejomacaj para ma niquinnanquili nopa tlacame catli quinequij ma niquinquixtili achi inintlaohuijcayo catli notata quinmacac?",
        "010": "Nopa telpocame catli ininhuaya moscaltijtoya quinanquilijque: ―Xiquinilhui nopa tlacame sintla motata quichijqui ma tequitica chicahuac, ta tiquinchihuas ma tequitica más que ya. Xiquinilhui setzi momacpil quipiyas más chicahualistli que nochi imax motata.",
        "011": "Huan sintla ohui catli motata quinmacac ma quichihuaca, noja más ohui elis catli tiquinmacas quichihuase. Huan sintla yaya quinhuitejqui ica se cuarta tlen cuetlaxtli, ta tiquinhuitequis ica nopa huehueyac cuarta catli itoca ‘colome’ pampa iyecapa quipiyas piltepostzitzi catli tlajtlatequi. Quej nopa xiquinnanquili.",
        "012": "Huajca ica eyi tonali hualajque Jeroboam ica nochi israelitame moixnexticoj iixpa Roboam, quen nopa tlanahuatijquetl quinilhuijtoya.",
        "013": "Huan Tlanahuatijquetl Roboam quinnanquili chicahuac. Amo quichihuili cuenta inincamanal nopa huehue tlacame catli quinequiyayaj quitlalnamictise.",
        "014": "Quinnanquili ica inincamanal nopa telpoca tlacame. Quinilhui: ―Anquiijtohuaj para notata anmechmacac tequitl catli etic, huajca na nimechmacas tequitl catli noja más etic. Anquiijtohuaj para notata anmechhuitequiyaya ica cuarta tlen cuetlaxtli, pero na nimechhuitequis ica se cuarta catli iyecapa quipiyas piltepostzitzi.",
        "015": "Huajca nopa tlanahuatijquetl amo quichijqui catli quinequiyaya nopa israelitame. Quej ni elqui pampa TOTECO quej nopa quinequiyaya. Ica ya ni TOTECO quichihuayaya ma mochihua nochi catli quiilhuijtoya Jeroboam, icone Nabat, quema nopa tlajtol pannextijquetl Ahías, catli ehua ipan altepetl Silo, quicamanalhui ipan ojtli.",
        "016": "Quema nochi nopa israelitame quiitaque para Tlanahuatijquetl Roboam amo quichihuilijtoya cuenta catli quitlajtlanijque, quiijtojque: “Amo tleno tijpiyaj tojuanti ica nopa mijcatzi David huan ni catli iixhui. Amo techtocarohua niyon se achi tlali nica ica ni Tlanahuatijquetl catli iteipan ixhui nopa Isaí. Nochi tiisraelitame ma tiyaca tochajchaj huan ma tijcahuaca ni tlanahuatijquetl. Ni ixhui David ma quinmocuitlahui san tlen ya ichaj ipan ya itlal.” Huajca ipan nopa hora nochi tlali Israel ehuani yajque ininchajchaj.",
        "017": "Pero Roboam noja quipixqui tequiticayotl ipan nopa israelitame catli ehuani ipan altepeme tlen tlali Judá.",
        "018": "Huajca Roboam quititlanqui Adoram catli quiyacana nochi comun tequitl para ma yohui nopona ipan norte campa itoca tlali Israel para ma quinchihualti nopa masehualme ma quineltocaca itlanahuatilhua, pero nopa israelitame nopona quimictijque ica tetl. Huajca quema quimatqui Tlanahuatijquetl Roboam, moisihuilti huan tlejcoc ipan itlahuilanca carro huan cholojtejqui tlen campa itztoya hasta altepetl Jerusalén.",
        "019": "Huajca quej nopa moiyocaquixtijque nopa tlali Israel ehuani tlen itequiticayo iixhui David huan que nopa eltoc hasta ama.",
        "020": "Huan quema nochi tlali Israel ehuani quimatque para nelía mocueptoya Jeroboam ipan inintlal, quitlatitlanijque ma huala. Huan yaya moixnexti iniixpa nochi Israel ehuani ipan nopa hueyi tlasentilistli huan inijuanti quitequitlalijque ma eli inintlanahuatijca. Huan san nopa israelitame catli itztoyaj ipan altepeme ipan tlali Judá mocajque ihuaya Tlanahuatijquetl Roboam catli eliyaya se iixhui David.",
        "021": "Huajca quema Roboam sempa ajsito ipan altepetl Jerusalén, quinsentili nochi isoldados catli más quimatque tlahuilanaj tlen nopa hueyi familia Judá huan nopa hueyi familia Benjamín. Ica nochi mochijque 180 mil soldados catli más tlapejpenilme para ma yaca quinhuilanatij nopa sequinoc israelitame catli ehuani tlali Israel ica norte para quinfuerzajhuise ma sempa mocuepaca ipan itlanahuatilis Roboam, icone Salomón.",
        "022": "Pero Toteco Dios quicamanalhui nopa tlacatl catli elqui se itlajtol pannextijca huan itoca Semaías. Quiilhui:",
        "023": "“Xiquilhui, Roboam, icone Salomón, catli itztoc tlanahuatijquetl ipan tlali Judá huan xiquinilhui nochi iniixhuihua Judá huan Benjamín huan nochi masehualme catli itztoque ininhuaya ni camanali.",
        "024": "Ya ni catli niininTECO niquinnahuatía: ‘Amo xiquinhuilanatij amoisraelita icnihua. Ximocuepaca nochi ipan amochajchaj pampa quej nopa na nopaquilis.’ ” Huan quema quicajque catli quinilhuijtoya TOTECO, mocuepque ininchajchaj quen quinnahuatijtoya.",
        "head_2": "Jeroboam quintlatlajtía sequinoc tiotzitzi ",
        "025": "Huajca Tlanahuatijquetl Jeroboam sempa quisencajqui altepetl Siquem catli eltoc ipan nopa cuatitlamitl ipan tlali Efraín huan nopona yajqui para itztos. Teipa quisqui nepa huan yajqui para quisencahuato nopa altepetl catli itoca Penuel.",
        "026": "Huan Tlanahuatijquetl Jeroboam monejnehuili ipan iyolo: “Sintla na amo nijpiyas cuidado, nochi israelitame sempa quinequise mosansejcotilise ica Roboam catli iixhui David.",
        "027": "Pampa sintla ni masehualme yase ipan altepetl Jerusalén para quitencahuase tlacajcahualistli ipan itiopa TOTECO quen nochipa quichijtoque, moyolcuepase huan sempa mosansejcotilise ica Tlanahuatijquetl Roboam tlen tlali Judá. Teipa inijuanti nechmictise huan sempa itztose ihuaya ya.”",
        "028": "Huajca Tlanahuatijquetl Jeroboam quintlatzintoquili catli quipalehuiyayaj tlaque quichihuas huan teipa quinchijqui ome pilhuacaxtzitzi tlen oro huan quinilhui nochi Israel ehuani: “Ayacmo xiyaca ipan altepetl Jerusalén para antlahueyichihuatij pampa nelía ohui. Nica anquinpixtoque amodioses para xiquinhueyichihuaca. Inijuanti catli techquixtijque tiisraelitame ipan tlali Egipto.”",
        "029": "Huajca Tlanahuatijquetl Jeroboam quitlali se pilhuacaxtzi ipan altepetl Betel huan ne se ipan altepetl Dan.",
        "030": "Huan ya ni quinchijqui ma tlajtlacolchihuaca nopa masehualme pampa sequin israelitame yohuiyayaj nepa altepetl Betel huan sequinoc hasta altepetl Dan para quihueyichihuase Toteco Dios iniixpa nopa tlaixcopincayome tlen pilhuacaxtzitzi.",
        "031": "Huan Jeroboam nojquiya quichijqui calme ipan huejcapantic tepeme. Huan quintequitlali totajtzitzi nopona catli amo eliyaya levitame.",
        "032": "Huan nojquiya Jeroboam quipehualti se ilhuitl ipan Betel ipan 15 itequi nopa metztli chicueyi ipan toisraelita calendario [12:32 Ipan itlamiya octubre o ipejya noviembre ipan tocalendario tlen ama.], quen catli Judá ehuani quichihuaj pero nopa ilhuitl amo elqui quema quiijto tlanahuatili para ilhuichihuase. Huan ipan nopa ilhuitl nopona ipan Betel, Jeroboam iseltzi quitencajqui tlacajcahualistli ipan nopa tlaixpamitl. Nojquiya ipan Betel quintequitlali totajtzitzi para tequitise ipan nopa calme catli quisencajtoya ipan tepeme campa hueli.",
        "033": "Huajca ipan 15 itequi nopa metztli chicueyi, se tonal catli yaya iseltzi quiixquetzqui pampa yaya quiyolpacti, Jeroboam, quitencajqui tlacajcahualistli ipan nopa tlaixpamitl catli ya quisencajtoya ipan Betel. Yaya quipehualti nopa ilhuitl para nochi israelitame huan yaya iseltzi tlejcoc huan quitlati copali ipan tlaixpamitl."
    },
    "013": {
        "head_1": "Se tlajtol pannextijquetl quiajhuac Jeroboam ",
        "001": "Quema Tlanahuatijquetl Jeroboam moquetztoya nechca tlaixpamitl huan quitlatiyaya copali, ajsico ipan Betel se tlajtol pannextijquetl catli ehua tlali Judá catli TOTECO quititlantoya.",
        "002": "Huan ica itequiticayo TOTECO nopa tlajtol pannextijquetl quiijto chicahuac: “TOTECO quiijtojtoc para teipa tlacatis se pilconetzi catli elis se iteipan iixhui David huan itoca elis Josías. Huan yaya quinmictis nopa totajtzitzi catli tequitij ipan ni huejcapantique tepeme catli amo quen TOTECO quiijtojtoc. Yaya quintlatis nopa totajtzitzi catli nica quitlatíaj copali. Quena, nica ipan ni tlaixpamitl tlatlas iniomiyo.”",
        "003": "Huan ipan san se nopa tonal, nopa tlajtol pannextijquetl quinilhui tlaque tlanextili oncas nimantzi para quimatise teipa nochi panos quen quiijtojtoc. Quinilhui: “Ya ni se tlanextilijcayotl catli TOTECO quiijtojtoc nimantzi mochihuas. Ni tlaixpamitl tlajco tlapanis huan nopa cuanextli catli eltoc ipani mosemanas tlalchi.”",
        "004": "Huan quema nopa tlanahuatijquetl quicajqui nopa camanali catli quiijtojtoya nopa tlajtol pannextijquetl tlen nopa tlaixpamitl ipan Betel, cualanqui huan momatlananqui tlen campa itztoya nechca tlaixpamitl huan quimanexti nopa tlacatl huan quiijto: “¡Xiquitzquica!” Pero nopa imax catli ica quimanextijtoya nopa tlajtol pannextijquetl, mocajqui huactoc huan amo huelqui quiolinía.",
        "005": "Huan ipan nopa tlatoctzi nopa tlaixpamitl tlajco tlapanqui huan nopa cuanextli catli eltoya ipan tlaixpamitl mosemanqui tlalchi senquistoc quen Toteco Dios quiijtojtoya ica nopa tlajtol pannextijquetl para panos.",
        "006": "Huajca nopa tlanahuatijquetl quiilhui itlajtol pannextijca Toteco: ―Nimitztlajtlanía ximotlatlajti ica moTECO Dios para ni nomax ma mochicahua. Huajca itlajtol pannextijca TOTECO motlatlajti para ma mochicahua imax huan imax nopa tlanahuatijquetl mochijqui cuali quen ipa eltoya.",
        "007": "Huan nopa tlanahuatijquetl quiilhui nopa tlajtol pannextijquetl: ―Xihuala nohuaya ma tiyaca nochaj para titlacuas, huan nimitzmacas se tlamantli.",
        "008": "Pero nopa tlajtol pannextijquetl quinanquili nopa tlanahuatijquetl: ―Masque techmacas tlajco tlen nopa hueyi cali catli tijpiya, amo niyas mohuaya, niyon amo nitlacuas, niyon amo niatlis ipan ni lugar.",
        "009": "Pampa TOTECO nechnahuatijtoc para ma amo nijchihuas. Nechilhui: ‘Amo xijcua pantzi, niyon amo xiatli nopona, niyon amo ximocuepa ipan nopa ojtli catli ipan tiyajqui.’",
        "010": "Huajca nopa tlajtol pannextijquetl yajqui ipan seyoc ojtli, huan amo mocuepqui ipan nopa ojtli catli ipan yajqui Betel.",
        "011": "Ipan altepetl Betel itztoya se huehuentzi tlajtol pannextijquetl. Huan iconehua quipohuilitoj nochi catli nopa tlajtol pannextijquetl tlen tlali Judá quichijqui ipan nopa tonal nepa ipan Betel. Nojquiya quipohuilijque inintata tlaque nopa tlacatl quiilhuijtoya nopa tlanahuatijquetl.",
        "012": "Huan inintata quintlatzintoquili: ―¿Ipan catlique ojtli yajqui nopa tlacatl? Huan iconehua quinextilijque nopa ojtli catli ipan quisqui nopa tlacatl tlen Toteco Dios catli ehua tlali Judá.",
        "013": "Huajca quinilhui iconehua: ―Xijpejpechtica noburro para ipan niyas. Huan inijuanti quipejpechtijque iburro, huan nopa tlajtol pannextijquetl catli huehuentzi tlejcoc,",
        "014": "huan yajqui itepotzco nopa tlajtol pannextijquetl tlen tlali Judá catli elqui itequipanojca Toteco Dios. Huan quipantito mosehuijtoc itzintla se ahua cuahuitl huan quitlatzintoquili: ―¿Ta tiitequipanojca Toteco Dios catli tihualajtoc tlen tlali Judá? Huan yaya quinanquili: ―Quena, naya. Huan nopa huehuentzi quiilhui:",
        "015": "―Ma tiyaca nochaj titlacuati nohuaya.",
        "016": "Pero nopa tlajtol pannextijquetl tlen tlali Judá quinanquili: ―Amo nihuelis niyas mohuaya. Amo hueli nitlacuas, niyon niatlis nica.",
        "017": "Pampa Toteco Dios nechilhuijtoc ma amo nitlacua niyon ma amo niatli nica, niyon ma amo nimocuepa ipan nopa ojtli catli ipan niajsico.",
        "018": "Pero nopa huehuentzi tlajtol pannextijquetl quifuerzajhui huan quiilhui: ―Na nojquiya se nitlajtol pannextijquetl quen ta, huan se itequihua TOTECO nechnahuatijtoc ma nimitzhuica nochaj huan ma nimitztlamaca. Pero nopa huehue tlacatl quiistlacahuiyaya.",
        "019": "Huajca nopa tlajtol pannextijquetl tlen tlali Judá yajqui ihuaya huan tlacuajqui huan atlic ipan ichaj.",
        "020": "Huan quema mosehuijtoya nechca cuamesa, TOTECO quicamanalhui nopa huehue tlajtol pannextijquetl catli quicuepaltijtoya,",
        "021": "huan yaya quiilhui nopa tlajtol pannextijquetl catli ehua tlali Judá: ―TOTECO quiijtohua para ta amo tijneltoquilijtoc catli mitzilhui huan amo tijtlepanitztoc nopa tlanahuatili catli mitzmacac.",
        "022": "Ta timocuepqui huan titlacuajqui huan tiatlic campa TOTECO mitznahuati amo xijchihua. Huajca ama timiquis huan amo mitztlalpachose campa motatahua quintlalpachojque.",
        "023": "Quema nopa tlajtol pannextijquetl catli ejqui tlali Judá tlanqui tlacua huan atli, nopa tlajtol pannextijquetl catli huehuentzi, quipejpechtili iburro,",
        "024": "huan tlejcoc ipan iburro huan yajqui. Pero ipan ojtli quisqui se león huan quimicti. Huan itlacayo mocajqui huetztoc ipan ojtli. Huan nopa burro huan nopa tecuani mocajque san sejco nechca nopa mijcatzi.",
        "025": "Huan teipa panoque sequin masehualme huan quiitaque nopa mijcatzi huetztoc ipan ojtli huan nopa tecuajquetl noja itztoya iixteno. Huan quema ajsitoj ipan nopa altepetl campa ehua nopa tlajtol pannextijquetl catli huehuentzi, tepohuilijque catli quiitztoyaj ipan ojtli.",
        "026": "Huan quema quicajqui nopa tlajtol pannextijquetl catli quicuepaltijtoya ipan ojtli, quiijto: “Yaya itlajtol pannextijca TOTECO catli amo quineltocac catli TOTECO quinahuatijtoya. Yeca TOTECO quitemactili imaco nopa león, para ma quimicti quen Toteco Dios quiilhui para panos.”",
        "027": "Huajca quinilhui iconehua ma quipejpechtica ipilburro. Huan inijuanti quipejpechtilijque.",
        "028": "Huan nopa tlajtol pannextijquetl catli huehuentzi yajqui huan quipantito nopa mijcatzi huetztoc ipan ojtli huan inechca itztoya nopa burro huan nopa león. Huan nopa león amo quicuajtoya nopa mijcatzi, niyon amo tleno quichihuilijtoya nopa burro.",
        "029": "Huajca nopa tlajtol pannextijquetl catli huehuentzi quitlananqui itlacayo itlajtol pannextijca Toteco Dios huan quitlali ipan iburro. Huan mocuepqui ipan ialtepe nopa huehuentzi para quichoquilise huan quitlalpachose.",
        "030": "Huan quitlalpacho ipan nopa tecacahuatl catli quichijtoya para ya. Huan chocac por ya huan quiijto: “¡Titeicnelti tinoicni!”",
        "031": "Huan quema ya quitlalpachojtoya, quinilhui iconehua: ―Quema na nimiquis, techtlalpachoca campa tijtlalpachojque nopa tlacatl tlen Toteco Dios. Xijtlalica noojomiyo campa ya eltoc iomiyohua.",
        "032": "Pampa melahuac mochihuas nochi catli yaya quiijto ica itequiticayo TOTECO tlen nopa tlaixpamitl ipan Betel huan tlen nopa tlaixcopincayome catli eltoque ipan tepeme campa hueli ipan altepeme nica ipan tlali Samaria.",
        "033": "Pero masque nochi ya ni panoc iixpa Jeroboam, yaya amo moyolcuepqui, niyon amo quicajqui catli amo cuali quichihuayaya. Quisenhuiquili quintlalía para totajtzitzi tlen hueli masehualme catli amo quinamiqui mochihuase totajtzitzi. Huan aqui hueli catli quinequiyaya mochihuas totajtzi quiiyocatlaliyaya para ma mochihua totajtzi ipan nopa tepeme campa quinnextiliyaya ma quihueyichihuaca TOTECO ica tlaixcopincayome.",
        "034": "Huan ni elqui se hueyi tlajtlacoli para Jeroboam huan iconehua. Huan yeca Toteco Dios teipa quitlamilti itequiticayo Jeroboam huan quinmicti nochi ichaj ehuani por ni tlajtlacoli catli quichijqui."
    },
    "014": {
        "head_1": "Ahías tepohuili para tlamis itequiticayo Jeroboam ",
        "001": "Ipan nopa tonali, Abías, icone Jeroboam, huetzqui ipan se hueyi cocolistli.",
        "002": "Huan Jeroboam quiilhui isihua: ―Ximopatla para amo ma mitziximatica sintla tinosihua huan xiya ipan altepetl Silo. Nopona itztoc Ahías, nopa tlajtol pannextijquetl catli nechtlali ma nieli nitlanahuatijquetl ipan ni tlali Israel.",
        "003": "Xijhuica majtlactli pantzi huan nopa tortas catli quipiya miyac tlamantli cuali iijtico huan se soqui xarro ica nectli. Huan xiquitati para ma mitzilhui tlaque panos ica ni conetl.",
        "004": "Huan quej nopa quichijqui isihua Jeroboam. Mocualchijchijqui huan yajqui nepa ipan Silo huan ajsito ipan ichaj Ahías. Huan Ahías amo hueliyaya tlachiya, pampa ya tlahuel huehuejtixtoya.",
        "005": "Pero TOTECO ya quimachiltijtoya Ahías para hualayaya, quiilhui: Isihua Jeroboam hualas mitztlajtzintoquili tlaque panos ica icone, pampa tlahuel mococohua. Hualas cuali mopatlatos para amo xiquiximatica. Huan monequi tijnanquilis ica nopa camanali catli nimitzmacas.",
        "006": "Huan quema Ahías quicajqui se tlanojnotza campa ipuerta quiijto: ―Xicalaqui, ta tiisihua Jeroboam. ¿Para tlen timochihua quen tiseyoc? Na nijselijtoc se tlanahuatili para nimitzcamanalhuis chicahuac.",
        "007": "Xiya huan xiquilhuiti Jeroboam nopa camanali catli TOTECO toDios tiisraelitame nechmacatoc para ya. TOTECO quiijto: ‘Na nimitzquixti tlen tlatlajco ni masehualme huan nimitzchijqui titlanahuatijquetl ipan ni noisraelita masehualhua.",
        "008": "Na nijcuili tequiticayotl iixhui David huan nimitzmacac ta. Pero ta amo tielqui quen David, notequipanojca, catli quichijqui nochi notlanahuatilhua, huan nechtoquili ica nochi iyolo huan quichijqui catli xitlahuac noixpa.",
        "009": "Ta achi más tijchijqui catli amo cuali que nochi sequinoc catli itztoyaj achtihuiya. Pampa timochihuilijtoc tlaixcopincayome tlen tepostli huan tiquinita quen modioses para techcualancamacas. Huan pampa timoicancueptoc ica na,",
        "010": "yeca nijtlamiltis motequiticayo para amo huelise tlanahuatise moconehua. Huan nijchihuas ma miquica nochi oquichpilme huan telpocame catli moaxcahua ipan tlali Israel masque moconehua ica moxinach o tiquincojtoc para mitztequipanose. Amo aqui mocahuas para itztos. Niquintlamiltis nochi moteiximatcahua quen nicochpanas huacax cuitlatl hasta amo tleno mocahuas.",
        "011": "“ ‘Chichime quincuase moteiximatcahua catli miquise ipan altepetl. Huan catli miquise ipan cuatitlamitl quincuase totome catli nacacuaj pampa quej nopa na niamoTECO niquijtojtoc.’ ”",
        "012": "Huan teipa nopa tlajtol pannextijquetl Ahías quiilhui isihua Jeroboam: “Ximoquetza huan xiya mochaj. Huan quema tijtlalis se moicxi ipan nopa altepetl, nopa piloquichpiltzi miquis.",
        "013": "Huajca nochi tlali Israel ehuani chocase huan quitlalpachose pampa san ya tlen nochi ichaj ehuani Jeroboam quinpiyas catli quitlalpachose pampa san ya ipan nochi iteiximatcahua Jeroboam quiyolpactía TOTECO toDios tiisraelitame.",
        "014": "Teipa TOTECO quitlananas ipan tlali Israel seyoc tlanahuatijquetl huan yaya quintzontlamiltis nochi ichaj ehuani Jeroboam quema tlanahuatis. Quena, nimantzi quichihuas.",
        "015": "TOTECO quintzejtzelos Israel ehuani san quen se hueyi hueyatl quintzejtzelohua nochi acacuame. Huan quen se quimacui xihuitl catli amo quinequi ma elto ipan imila, quinquixtis israelitame tlen ni cuali tlali catli quinmacac ininhuejcapan tatahua, huan quinmajcahuas más para neca tlen nopa hueyatl Eufrates, pampa quinchijchijtoque nopa tlaquetzalme catli ipan quinpiyaj nopa fiero tlaixcopincayome para nopa tiotzi catli itoca Asera huan quinhueyichijtoque huan quicualancamacatoque TOTECO.",
        "016": "Toteco Dios quintlahuelcahuas israelitame pampa tlajtlacolchijtoc Jeroboam huan quinnextilijtoc israelitame nojquiya ma quichihuaca quen ya.”",
        "017": "Huajca isihua Jeroboam moquetzqui huan yajqui huan ajsito ipan altepetl Tirsa. Huan quema ya calactiyohuiyaya ipan ipuerta nopa altepetl, nopa piloquichpiltzitzi mijqui.",
        "018": "Huan quitlalpachojque huan quichoquilijque nochi israelitame quen quiijtojtoya TOTECO ica nopa tlajtol pannextijquetl Ahías catli elqui itequipanojca.",
        "019": "Huan nochi sequinoc tlamantli catli quichijqui Jeroboam, huan nopa hueyi tlahuilancayotl catli quichijqui, huan quen tlanahuati, nochi eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "020": "Huan Jeroboam tlanahuati 22 xihuitl. Huan quema mijqui, pejqui tlanahuatía icone catli itoca Nadad.",
        "head_2": "Roboam tlanahuati ipan tlali Judá ",
        "021": "Ipan tlali Judá tlanahuatiyaya Roboam catli eliyaya icone Salomón. Quipiyayaya 41 xihuitl quema pejqui tlanahuatía, huan tlanahuati 17 xihuitl nepa ipan altepetl Jerusalén, nopa altepetl catli TOTECO quitlapejpeni ipan nochi altepeme tlen israelitame para quihuicas itoca para nopona itztos. Inana Roboam itoca Naama huan elqui se amonita sihuatl.",
        "022": "Huan quema Roboam tlanahuatiyaya ipan tlali Judá, nopa Judá ehuani quichijque catli amo cuali iixpa TOTECO huan más quicualancamacaque. Inintlajtlacol elqui más que catli inintatahua quichijtoyaj.",
        "023": "Inijuanti quichijchijque pilcaltzitzi para tiotzitzi huan quimontonojque teme catli quinitaque para tlatzejtzeloltique huan nojquiya quinchijchijque tlaquetzalme ica nopa fiero tlaixcopincayome para nopa tiotzi itoca Asera huan quitlalijque campa hueli ipan tepeme huan inintzala huejhueyi cuame.",
        "024": "Huan nojquiya ipan nopa tlali itztoyaj tlacame catli tequitque campa momatque quinhueyichihuaj inintlaixcopincayohua. Inintequi elqui para quinselise tlacame huan quichihuase catli fiero ininhuaya. Huan quintocaxtiyayaj sodomitame. Huan nopa sodomitame quichijque nochi nopa tlamantli tlajtlacoli catli quichihuayayaj nopa sequinoc xinachtli masehualme catli TOTECO quintojtocatoya iniixpa israelitame.",
        "head_3": "Sisac quihuilanaco Jerusalén ",
        "025": "Huan quema Tlanahuatijquetl Roboam yohuiyaya para macuili xihuitl para tlanahuatis, hualajqui Sisac ica isoldados para quihuilanacoj altepetl Jerusalén. Yaya elqui nopa tlanahuatijquetl tlen tlali Egipto.",
        "026": "Huan Sisac quincuili miyac tomi huan tlamantli tlen oro huan tlen patiyo ipan ichaj TOTECO. Nojquiya quicuili iricojyo ipan nopa cali tlen tlanahuatijquetl. Senquistoc nochi quiichtequilijque. Huan quihuicaque nochi tepos yolixtzajcayotl tlen oro catli Salomón quisencajtoya para quitequihuise isoldados para ica momanahuise ipan tlahuilancayotl.",
        "027": "Huajca quen ipatlaca nopa tepos yolixtzajcayotl tlen oro, tlanahuatijquetl Roboam quichijchijqui tlen bronce huan quinmacac nochi tlayacanani tlen soldados catli tlamocuitlahuíaj inechca nopa puerta tlen ichaj.",
        "028": "Quema nopa tlanahuatijquetl yajqui ipan ichaj TOTECO, itlamocuitlahuijcahua quihuicayayaj nopa tepos yolixtzajcayome. Huan quema mocuepqui ichaj, quitlalijque ipan inincuarto nopa tlamocuitlahuiani.",
        "029": "Huan nochi sequinoc tlamantli catli panoc ipan itequi Roboam eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Tlen Tlali Judá.",
        "030": "Huan tlatoctzitzi oncayaya miyac tlahuilancayotl ica Roboam huan Jeroboam.",
        "031": "Huan teipa mijqui Roboam huan quitlalpachojque ica ihuejcapan tatahua ipan Ialtepe David. Inana itoca eliyaya Naama huan ejqui ipan tlali Amón. Teipa pejqui tlanahuatía icone catli itoca eliyaya Abíam."
    },
    "015": {
        "head_1": "Abíam tlanahuati ipan tlali Judá ",
        "001": "Abíam pejqui tlanahuatía ipan tlali Judá quema Tlanahuatijquetl Jeroboam, icone Nabat, yohuiyaya para 18 xihuitl tlanahuatis ipan tlali Israel.",
        "002": "Huan Abíam tlanahuati ipan altepetl Jerusalén eyi xihuitl. Inana itoca eliyaya Maaca catli elqui iichpoca Absalón.",
        "003": "Abíam quichijqui san se tlajtlacoli quej itata quichijtoya quema tlanahuatiyaya. Amo quipixqui iyolo xitlahuac iixpa TOTECO Dios catli elqui iTECO quen eliyaya iyolo David, ihueyi tata.",
        "004": "Pero pampa TOTECO quiicneli David, noja quinmacac tlanahuatili iixhuihua para tlanahuatise ipan caltlanahuatili ipan Jerusalén. Huan TOTECO quimacac Abíam se icone para tlanahuatis ipan altepetl Jerusalén quema yaya miquisquía.",
        "005": "Huan TOTECO quiicneli David pampa quichijqui nochi catli cuali iixpa TOTECO. David amo moiyocatlali tlen TOTECO, niyon amo quema quitlahuelcajqui catli TOTECO quinahuatijtoya ipan nochi tonali tlen inemilis. San ipan nopa tlamantli tlen Urías nopa heteo tlacatl, amo quipacti TOTECO catli quichijqui.",
        "006": "Huan oncayaya tlahuilancayotl ica Abíam, icone nopa mijcatzi Roboam, huan Jeroboam nochi tonali tlen ininnemilis.",
        "007": "Huan sequinoc tlamantli catli panoc ipan itequi Abíam huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Tlen Tlali Judá.",
        "008": "Huan quema Abíam mijqui, quitlalpachojque campa itoca Ialtepe David. Huan tlanahuati icone catli itoca Asa.",
        "head_2": "Asa tlanahuati ipan tlali Judá ",
        "009": "Huan Asa pejqui tlanahuatía ipan tlali Judá quema Tlanahuatijquetl Jeroboam yohuiyaya para 20 xihuitl tlanahuatis ipan tlali Israel.",
        "010": "Huan Asa tlanahuati 40 xihuitl ipan altepetl Jerusalén. Itoca ihueyi nana eliyaya Maaca iichpoca Absalón.",
        "011": "Asa quichijqui catli cuali iixpa TOTECO quen ihueyi tata David quichijtoya.",
        "012": "Quinquixti nopa tlacame catli quintocaxtiyaya sodomitame para ayacmo ma quichihuaca tlen hueli. Huan quinijcuini nochi tlaixcopincayome catli itata quinchijchijtoya.",
        "013": "Huan nojquiya quiquixtili ihueyi nana, Maaca, itequiticayo catli quipiyayaya quen nopa tenan sihua tlanahuatijquetl pampa quichijtoya se tlaquetzali ica nopa fiero tlaixcopincayome para nopa tiotzi Asera. Huajca Asa quitzontejqui nopa tlaquetzali huan quitlati nechca nopa atlajtli catli itoca Cedrón.",
        "014": "Pero campa tepeme amo senquistoc quinijcuini nochi nopa tlaixpame catli amo elqui quen tlanahuatili campa quihueyichijque TOTECO huan tlaixcopincayome san sejco. Pero Asa nejnenqui ica iyolo cuali iixpa TOTECO nochi inemilis.",
        "015": "Nojquiya Asa quitlali ipan itiopa TOTECO nopa oro, plata huan tlamantli catli tlahuel patiyo catli itata huan ya quiiyocatlalijtoya para quimacas TOTECO.",
        "head_3": "Asa huan Ben Adad mohuampoxchijque ",
        "016": "Huan ipan nochi inemilis Tlanahuatijquetl Asa oncayaya tlahuilancayotl ica Baasa, nopa tlanahuatijquetl ipan tlali Israel.",
        "017": "Huan Tlanahuatijquetl Baasa calajqui ipan tlali Judá huan quichijqui nelía cuali tlachijchihuali nopa altepetl Ramá para nopona mocahuase isoldados para quimocuitlahuise nopa ojtli. Huan quitzajqui nopa ojtli para amo aqui huelis quisas, niyon calaquis tlen itlal Tlanahuatijquetl Asa ipan tlali Judá.",
        "018": "Huajca quema Baasa calactoya ipan tlali Judá, Tlanahuatijquetl Asa quicuic nochi plata huan oro catli eltoya ipan itiopa TOTECO huan ipan ichaj, huan quitlali nochi ininmaco itequipanojcahua. Huan quintitlanqui ma quiitatij Tlanahuatijquetl Ben Adad ipan altepetl Damasco ipan tlali Siria, catli eliyaya icone Tabrimón huan iixhui Hezión. Huan quiilhui:",
        "019": "“Ma tijchihuaca se camanal sencahuali san sejco quen totatahua quipixque. Xiquita, nimitztitlanilía se nemactli tlen oro huan plata. Xijsosolo ama nopa camanal sencahuali ica nopa tlanahuatijquetl Baasa tlen tlali Israel para yaya ma nechtlalcahui huan ayacmo nechcuatotonis.”",
        "020": "Huan Ben Adad quiseli nochi tlen quiilhuijtoya nopa tlanahuatijquetl Asa huan quintitlanqui nopa tlayacanani tlen soldados para ma quihuilanatij se quesqui altepeme ipan tlali Israel. Huan quintlanqui nopa altepeme tlen Ijón, Dan, Abel Bet Maaca huan Cineret huan nochi altepeme tlen tlali Neftalí.",
        "021": "Huan quema Baasa quimatqui ya nopa, ayacmo quisencajqui altepetl Ramá. Huan mocuepqui ipan altepetl Tirsa ipan itlal.",
        "022": "Huajca Tlanahuatijquetl Asa tlatitlanqui ma quinnotzatij nochi Judá ehuani para ma mosentilise huan para ma amo polihui niyon se. Huan quintequimacac ma quisosoloca nochi teme huan nochi cuame catli Tlanahuatijquetl Baasa quitequihuiyaya para quichihuas más cuali nopa altepetl Ramá. Huan Tlanahuatijquetl Asa quitequihui ya nopa para quinsencahuas altepeme Geba huan Mizpa ipan inintlal iixhuihua Benjamín.",
        "head_4": "Asa mococo huan mijqui ",
        "023": "Nopa sequin tlamantli catli panoc ipan itequi Asa, huan nochi ichicahualis huan nochi catli quichijqui, huan nopa altepeme catli quinsencajqui, eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Judá. Quema eliyaya huehuentzi, quipixqui se cocolistli ipan iicxihua.",
        "024": "Huan teipa mijqui huan quitlalpachojque campa ihuejcapan tatahua quintlalpachojtoyaj ipan Jerusalén ipan nopa barrio catli itoca Ialtepe David. Teipa pejqui tlanahuatía icone catli itoca Josafat.",
        "head_5": "Nadab tlanahuati ipan tlali Israel ",
        "025": "Quema Asa yohuiyaya para ome xihuitl tlanahuatis ipan tlali Judá, Nadab, icone Jeroboam, pejqui tlanahuatía ipan tlali Israel. Huan Nadab tlanahuati para ome xihuitl.",
        "026": "Pero quichijqui catli amo cuali iixpa TOTECO, huan quichijqui tlajtlacoli quen itata quichijtoya. Huan nojquiya quinchijqui nochi israelitame ma tlajtlacolchihuaca.",
        "027": "Pero Tlanahuatijquetl Baasa, icone Ahías, catli huala ipan ihueyi familia Isacar, motlananqui ininhuaya sequinoc ihuampoyohua huan quimicti Nadab nepa ipan Gibetón, se altepetl tlen filisteo masehualme pampa Nadab huan nochi iisraelita soldados quiyahualojtoyaj nopa altepetl Gibetón para quihuilanas.",
        "028": "Baasa quimicti Nadab quema Asa yohuiyaya para eyi xihuitl tlanahuatis ipan tlali Judá. Huan teipa Baasa mochijqui tlanahuatijquetl ipan tlali Israel.",
        "029": "Huan nima quema Baasa pejqui tlanahuatía, quinmicti nochi iteiximatcahua Jeroboam quen TOTECO quiijtojtoya ica itequipanojca Ahías catli ehua ipan altepetl Silo para panos. Huan amo aqui quicajqui ma itzto.",
        "030": "Quej ni elqui pampa Jeroboam tlahuel tlajtlacolchijtoya huan quichijqui para ma tlajtlacolchihuaca nochi israelitame. Huan tlahuel quicualani TOTECO ininDios israelitame.",
        "031": "Nochi sequinoc tlamantli catli panoc ipan itequi Nadab huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "032": "Huan nochi tonali ipan inintlanahuatilis oncayaya tlahuilancayotl ica Tlanahuatijquetl Asa ipan Judá huan Baasa tlanahuatijquetl ipan tlali Israel.",
        "head_6": "Baasa tlanahuati ipan tlali Israel ",
        "033": "Huan quema Tlanahuatijquetl Asa yohuiyaya para eyi xihuitl tlanahuatis ipan tlali Judá, pejqui tlanahuatía Baasa, icone Ahías, ipan tlali Israel nepa ipan altepetl Tirsa. Huan Baasa tlanahuati 24 xihuitl.",
        "034": "Huan quichijqui catli amo cuali iixpa TOTECO huan quisenhuiquili quitoquili ifiero ojhui huan itlajtlacol Jeroboam pampa quinmacayaya israelitame tlaixcopincayome para ma ica quihueyichihuaca Toteco huan yeca quinchijqui ma tlajtlacolchihuaca."
    },
    "016": {
        "001": "Ipan nopa tonali nopa tlajtol pannextijquetl Jehú quimacac Tlanahuatijquetl Baasa se camanali tlen se tlaijiyohuilistli catli TOTECO quititlaniyaya. Huan quiilhui:",
        "002": "“Na nimitztlananqui ipan tlaltejpoctli para nimitzchihuas titlanahuatijquetl campa noisraelita masehualhua, pero ta tinejnentoc ipan ifiero ojhui Jeroboam. Ta tijchijtoc ma tlajtlacolchihuaca noisraelita masehualhua. Huan tijchijtoc ma nicualani miyac por motlajtlacol.",
        "003": "Yeca ama nimitztzontlamiltis ta huan nochi mochaj ehuani quen nijchijqui ica nochi iteiximatcahua Jeroboam catli elqui icone Nabat.",
        "004": "Huan moteiximatcahua catli miquise ipan altepetl quincuase chichime, huan catli miquise ipan cuatitlamitl, quincuase nopa totome catli nacacuaj.”",
        "005": "Huan nopa sequinoc tlamantli catli panoc ipan itequi Baasa huan nochi catli quichijqui huan nopa chicahualistli catli quipixqui, eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "006": "Huan quema mijqui Tlanahuatijquetl Baasa, quitlalpachojque ipan altepetl Tirsa. Teipa tlanahuati icone catli itoca Ela.",
        "007": "Huajca ni camanali tlen TOTECO catli quimacatoya Jehú nopa tlajtol pannextijquetl catli icone Hanani, elqui para Tlanahuatijquetl Baasa huan para ichaj ehuani pampa yaya quichijtoya nochi catli amo cuali iixpa TOTECO. Huan ica nochi catli quichijqui tlahuel quicualancamacac TOTECO. Yeca TOTECO quinixpolihuilti quen quichijqui ica Jeroboam.",
        "head_1": "Ela huan Zimri tlanahuatijque ipan Israel ",
        "008": "Quema Tlanahuatijquetl Asa yohuiyaya para 26 xihuitl tlanahuatis ipan tlali Judá, pejqui tlanahuatía Ela, icone Baasa, ipan tlali Israel. Huan mosehui para tlanahuatis ipan altepetl Tirsa huan tlanahuati ome xihuitl.",
        "009": "Pero Zimri, se itlapalehuijca Ela, catli quimocuitlahuiyaya tlajco imiyaca itepos carros para tlahuilancayotl, motlananqui ininhuaya sequinoc ihuampoyohua para quihuilanase Ela. Huajca se tonal quema tlaiyaya Ela ipan altepetl Tirsa ipan ichaj Arsa catli eliyaya se itlapalehuijca nojquiya huan imaco eliyaya nopa icaltlanahuatil, Ela tlaic hasta cuali moihuinti.",
        "010": "Huan nimantzi ajsito Zimri huan quimicti para ya quipatlas ipan itlanahuatilis. Ni tlamantli panoc quema Tlanahuatijquetl Asa yohuiyaya para 27 xihuitl tlanahuatis ipan tlali Judá.",
        "011": "Huan nima quema pejqui tlanahuatía Zimri ipan nopa caltlanahuatili ipan tlali Israel, quinmicti nochi iteiximatcahua huan ichampoyohua Baasa. Amo quicajqui ma itzto niyon se tlacatl tlen ichaj ehuani, iteiximatcahua o ihuampoyohua catli huelisquía momacuepase.",
        "012": "Huan quej ni Zimri quintzontlamilti nochi iteiximatcahua Baasa quen TOTECO quiyolmelajtoya Baasa ica nopa tlajtol pannextijquetl Jehú.",
        "013": "TOTECO quintlatzacuilti por nochi itlajtlacolhua Baasa huan icone, Ela. Pampa inijuanti quichijque ma tlajtlacolchihuaca nochi israelitame pampa quinfuerzajhuijque ma quinhueyichihuaca tlaixcopincayome tlen sequinoc altepeme, huan yeca TOTECO ininDios israelitame tlahuel cualanqui ininhuaya por inintlajtlacolhua.",
        "014": "Nochi sequinoc tlamantli catli panoc ipan itequi huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "015": "Huan quema Tlanahuatijquetl Asa yohuiyaya para 27 xihuitl tlanahuatis ipan tlali Judá, pejqui tlanahuatía Zimri, huan tlanahuati san chicome tonali ipan altepetl Tirsa. Huan nochi israelita soldados itztoyaj nechca nopa filisteo altepetl catli itoca Gibetón pampa quihuilanayayaj.",
        "016": "Huan nopa soldados catli mochijtoyaj nechca altepetl Gibetón, quimatque para Zimri quimicti Tlanahuatijquetl Ela. Huajca nochi nopa israelitame quitlapejpenijque Omri para ma eli tlanahuatijquetl ipan tlali Israel. Omri eliyaya se hueyi tlayacanquetl tlen soldados.",
        "017": "Huajca Omri huan nochi nopa israelita soldados quicajtejque altepetl Gibetón huan yajque quihuilanatoj altepetl Tirsa.",
        "018": "Huan quema Tlanahuatijquetl Zimri quiitac para nopa israelita soldados ya quiitzquitoyaj nopa altepetl, motzajqui ipan nopa caltlanahuatili. Huan quilemenalti nopa cali campa hueli huan nopona calijtic mijqui.",
        "019": "Mijqui por nopa tlajtlacoli catli quichijtoya pampa quichijqui nochi catli amo cuali iixpa TOTECO. Nejnenqui ipan ifiero ojhui Jeroboam huan ica nopa tlajtlacoli catli quichijqui para ma quinhueyimatica teteyome ihuaya Toteco, quinnextili israelitame ma tlajtlacolchihuaca.",
        "020": "Huan nochi catli quichijqui Zimri huan quenicatza quisencajqui para quimictis Tlanahuatijquetl Ela eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "head_2": "Omri tlanahuati ipan tlali Israel ",
        "021": "Huajca nopa israelita masehualme motlajcoxelojque ica ome tlalnamiquilistli. Tlajco inijuanti quinequiyayaj para Tibni, icone Ginat, ma elis tlanahuatijquetl. Huan nopa seyoc tlajco quinequiyayaj Omri.",
        "022": "Pero nopa tlajco israelitame catli quitoquilijque Omri huelque más que catli quitoquilijque Tibni, icone Ginat. Huajca quimictijque Tibni, huan Omri mochijqui tlanahuatijquetl.",
        "023": "Quema Asa yohuiyaya para 31 xihuitl para tlanahuatis ipan tlali Judá, pejqui tlanahuatía Omri ipan tlali Israel huan tlanahuati 12 xihuitl ica nochi. Chicuase tlen nopa xihuitl, yaya tlanahuati ipan altepetl Tirsa.",
        "024": "Huan Omri quicohuili Semer nopa cuatitlamitl campa ama eltoc nopa altepetl Samaria san ica 66 kilos tlen plata. Huan nopona quichijqui se altepetl huan quitocaxti Samaria por nopa tlacatl catli achtihuiya eliyaya iaxca.",
        "025": "Nochi catli quichijtiyajqui Omri elqui amo cuali iixpa TOTECO. Yaya quichijqui catli eliyaya más fiero que nopa sequinoc tlanahuatiani catli tlanahuatijque achtihui que ya.",
        "026": "Nejnenqui ipan nochi iojhui Jeroboam, icone Nabat, huan quinhueyichijqui tlaixcopincayome huan quinchihualti nopa israelitame ma nojquiya tlajtlacolchihuaca. Yeca Omri tlahuel quicualancamacac TOTECO Dios.",
        "027": "Nopa sequinoc tlamantli catli panoc ipan itequi Omri huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "028": "Huan Omri mijqui huan quitlalpachojque ipan altepetl Samaria, huan teipa pejqui tlanahuatía icone catli itoca Acab.",
        "head_3": "Acab tlanahuati ipan tlali Israel ",
        "029": "Tlanahuatijquetl Acab, icone Omri, pejqui tlanahuatía ipan tlali Israel quema Asa yohuiyaya para 38 xihuitl para tlanahuatis ipan tlali Judá.",
        "030": "Huan Acab mosehui ipan altepetl Samaria huan tlanahuati ipan tlali Israel para 22 xihuitl. Huan Acab quichijqui catli amo cuali iixpa TOTECO. Quichijqui más amo cuali que catli quichijtoyaj nochi sequinoc tlanahuatiani achtihui que ya.",
        "031": "Yaya moilhui para amo quenijqui sintla tlajtlacolchihuas huan quintlatlajtis tlaixcopincayome quen quichijqui Jeroboam, icone Nabat. Huan Acab nojquiya mosihuajti ica Jezabel, iichpoca Et Baal nopa tlanahuatijquetl ipan tlali Sidón. Huan pejqui quitlatlajtía huan quinhueyitlalía nopa teteyome tlen Baal.",
        "032": "Huan quichihuili Baal se tiopamitl huan tlaixpamitl ipan altepetl Samaria.",
        "033": "Huan nojquiya quiquetzqui se tlaquetzali fiero para nopa tlaixcopincayotl Asera. Huan quej nopa Acab quichijqui noja más fiero huan más quicualancamacac TOTECO ininDios nopa israelitame huan amo quen quichijque nopa sequinoc tlanahuatiani catli tlanahuatijque achtihui que ya.",
        "034": "Ipan nopa tonali quema tlanahuatiyaya Acab, Hiel, catli ehua Betel, sempa pejqui quisencahua nopa altepetl Jericó. Huan quema quitlali itzinpehualtil, mijqui iachtihui cone catli itoca Abiram. Huan quema quitlamilti huan quitlali nochi nopa puertas, mijqui icone teipa ejquetl catli itoca Segub. Nochi ya ni mochijqui quen TOTECO huejcajya quiilhuijtoya Josué, icone Nun, ma teyolmelahuas para panos."
    },
    "017": {
        "head_1": "Elías teyolmelahua para oncas tlahuaquistli ",
        "001": "Huan nopa tlajtol pannextijquetl Elías catli ejqui ipan Tisbe tlen tlali Galaad quiilhui Acab: “Temachtli nimitzilhuía amo tlaquiyahuis para se ome xihuitl, niyon huetzis ajhuachtli ipan tlali Israel hasta quema na niquijtos para oncas.”",
        "002": "Huan TOTECO quiilhui Elías:",
        "003": "“Xiquisa nica huan xiya ica campa hualquisa tonati huan ximotlati nechca nopa atlajtli catli itoca Querit catli mocahua ica campa hualquisa tonati tlen hueyatl Jordán.",
        "004": "Nopona huelis tiatlis ipan nopa atlajtli huan niquinnahuatijtoc totome ma mitzhuiquilica motlacualis.”",
        "005": "Huajca Elías quichijqui catli TOTECO quinahuati huan yajqui para itztoti nechca nopa atlajtli Querit, catli eltoc iixmelac nopa hueyatl Jordán.",
        "006": "Huan nopa totome quihuiquiliyaya pantzi huan nacatl mojmostla ica ijnaloc huan ica tiotlac, huan quiijiyaya atl tlen nopa atlajtli Querit.",
        "007": "Huan panoc miyac tonali huan teipa huajqui nopa atlajtli Querit pampa amo tlaquiyajtoya ipan tlali Israel.",
        "head_2": "Elías yajqui altepetl Sarepta ",
        "008": "Huajca TOTECO quiilhui Elías:",
        "009": "“Ximoquetza huan xiya ipan altepetl Sarepta ipan tlali Sidón huan xiitzto ipan nopa altepetl. Niquilhuijtoc se cahual sihuatl catli itztoc ipan nopa altepetl ma mitztlamaca.”",
        "010": "Huajca Elías moquetzqui huan yajqui nepa altepetl Sarepta. Huan quema ajsito ipan ipuerta nopa altepetl, quipanti se sihuatl cuapejpenayaya, huan ya quinojnotzqui huan quiilhui: ―Na nimitztlajtlanía techhualiquili se quentzi atl ipan se vaso para niquijis.",
        "011": "Huan quema nopa sihuatl yohuiyaya para quicuiliti nopa atl, Elías sempa quinojnotzqui huan quiilhui: ―Nojquiya nimitztlajtlanía techhualiquili se achi pantzi.",
        "012": "Huan nopa sihuatl quinanquili: ―Temachtli na amo nijpiya niyon se quentzi pantzi ipan tochaj. Pero nijpixtoc se achi harina huan se achi aceite huan ama nijsentilía se achi cuahuitl para niquicxitis para nocone huan na para tijcuase huan teipa timiquise ica mayantli.",
        "013": "Huan Elías quinanquili: ―Amo ximajmahui. Xiya xijsencahuati quen tiquijtojtoc. Pero achtihui ica nopa harina catli tijpiya xijchihua se torta tziquitetzi huan techhualiquili. Huan teipa xijsencahua seyoc para ta huan para mocone.",
        "014": "Pampa TOTECO toDios nochi israelitame quiijto para amo tlamis nopa harina, niyon nopa aceite hasta nopa tonali quema TOTECO quichihuas ma tlaquiyahui ipan ni tlali Israel.",
        "015": "Huajca nopa cahual sihuatl yajqui huan quichijqui catli Elías quiilhuijtoya huan tlacuajqui Elías, huan nopa sihuatl huan icone. Huan quipixque tlacualistli para miyac tonali.",
        "016": "Amo tlanqui nopa harina campa quiajoctoya, niyon nopa aceite catli eltoya ipan se soqui xarro, san quen TOTECO quiijtojtoya ica Elías.",
        "017": "Huan se tonali, huetzqui ipan se cocolistli icone nopa cahual sihuatl huan icocolis eliyaya tlahuel chicahuac. Ayacmo quipixqui pajtli huan mijqui.",
        "018": "Huajca nopa cahual sihuatl quiilhui Elías: ―¿Tlaque nijpiya ica ta tiitequipanojca Toteco Dios? ¿Tihualajtoc para techelnamiquiltis notlajtlacolhua huan tijchihuas ma miqui nocone?",
        "019": "Huan ya quiilhui: ―Techmaca mocone. Huajca Elías quicuic nopa piloquichpiltzi huan quihuicac campa ya mocahua huan quitlali nopa piloquichpiltzi ipan tlen ya itlapech.",
        "020": "Huan nima motlatlajti ica TOTECO huan quiilhui: “NoTECO Dios, ¿para tlen tijchijtoc ma motequipacho nopa cahual sihuatl catli ipan ichaj nimocajtoc, huan tijchijtoc ma miqui icone?”",
        "021": "Huan teipa motejqui ipan nopa piloquichpiltzi eyi hueltas, huan quitzajtzili TOTECO huan quiilhui: “NoTECO Dios, nimitztlajtlanía por favor, xijmaca itonal ni piloquichpiltzi para itztos.”",
        "022": "Huan TOTECO quitlacaquili catli tlajtlanqui Elías huan quichijqui para nopa piloquichpiltzi ma moyolcui.",
        "023": "Huan Elías nimantzi quitlananqui nopa piloquichpiltzi huan quihuicac campa itztoya inana huan quiilhui: ―Xiquita mocone itztoc.",
        "024": "Huan nopa sihuatl quinanquili: ―Ama nelía nijmati cuali para ta tiitequipanojca Toteco Dios huan catli tiquijtohua nelía melahuac pampa huala tlen TOTECO."
    },
    "018": {
        "head_1": "Elías sempa moixnexti iixpa Acab ",
        "001": "Huan panoc miyac metztli huan ya yohuiyaya para eyi xihuitl amo tlaquiyahui quema TOTECO quinojnotzqui Elías huan quiilhui: “Xiya huan ximoixnextiti iixpa Tlanahuatijquetl Acab huan xiquilhui na nijchihuas ma tlaquiyahuis ipan ni tlali Israel.”",
        "002": "Huajca Elías yajqui para moixnextiti iixpa Acab. Huan ipan nopa tonali nelía oncayaya se hueyi mayantli ipan estado Samaria campa Acab itztoya.",
        "003": "Huan Acab quinotzqui itlayacanca tequipanojca catli itoca Abdías catli imaco eliyaya icaltlanahuatil. Huan Abdías nelía quitoquili TOTECO ica nochi iyolo.",
        "004": "Se huelta quema Jezabel quinequiyaya quinmictis nochi itlajtol pannextijcahua TOTECO, Abdías quintlati 100 itlajtol pannextijcahua ipan ome huejhueyi ostome; 50 quintlati ipan se ostotl huan seyoc 50 ipan seyoc ostotl. Huan quinmacayaya atl huan tlacualistli.",
        "005": "Huan Acab quiilhui Abdías: ―Monequi ma tijtlachilica ipan nochi tlali Israel campa onca amelme ipan atlajtli huan tiquitase sintla hueli tijpantise xihuime para tiquintlamacase masque se ome tocahuayojhua huan tomulas para amo nochi miquise.",
        "006": "Huajca quixelhuilijque nopa tlali ica ome para sesen yas ipan se tlajco huan quitemos xihuime huan seyoc yas ipan ne se tlajco. Huan Acab yajqui ipan se ojtli iseltzi huan Abdías yajqui ipan seyoc ojtli iseltzi.",
        "007": "Huan quema nejnentiyohuiyaya Abdías ipan ojtli, monamijqui ihuaya Elías. Huan quema quiiximatqui, motlancuaquetzqui iixpa huan quiilhui: ―¿Nelía ta, tinoteco Elías?",
        "008": "Huan Elías quiilhui: ―Quena, naya. Huan teipa quiilhui: ―Xiya, xiquilhuiti moteco Acab para na niitztoc nica.",
        "009": "Huan Abdías quinanquili: ―¿Tlaque tlajtlacoli nijchijtoc na para techtemactilis ica Acab para ma nechmicti?",
        "010": "Nopa Tlanahuatijquetl Acab mitztemojtoc ipan nochi tlalme huan nochi ipan pilaltepetzitzi campa hueli. Huan nochi tlanahuatiani quiilhuijtoque para amo mitzitztoque. Huan Acab quinfuerzajhuijtoc nochi tlanahuatiani ma tlatestigojquetzaca sintla melahuac amo mitzitztoque.",
        "011": "¡Huan ama techtlajtlanía ma niya huan ma niquilhui para tiitztoc nica!",
        "012": "Quema na ya niyajtos, huelis Itonal TOTECO mitzhuicas seyoc lado campa na amo nijmati. Huan quema na niquilhuis Acab tiitztoc nica, yaya mitztemoqui huan sintla amo mitzpantis, nechmictis. Huan na niquicnelijtoc huan nijtequipanojtoc noTECO tlen notelpocaya.",
        "013": "¿Amo aqui mitzpohuilijtoc catli nijchijqui quema Jezabel quinmictiyaya itlajtol pannextijcahua TOTECO? Na niquintlati se ciento tlajtol pannextiani ipan ome ostotl huan niquinmacatoc atl huan tlacualistli.",
        "014": "¿Huan ama ta techilhuía ma niya niquilhuiti noteco Acab para tiitztoc nica? Sintla niyas, temachtli nechmictis.",
        "015": "Huan Elías quinanquili: ―Nijtestigojquetza iixpa TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij, ama na noseltzi nimoixnextis iixpa Acab.",
        "016": "Huajca Abdías yajqui quitemoto Acab huan quiyolmelahuato. Huan Acab hualajqui huan quinamiquico Elías.",
        "head_2": "Elías mopanti ihuaya Acab ",
        "017": "Huan quema Acab quiitac Elías, quiilhui: ―¿Ta catli tiquincuesolmacatoc israelitame?",
        "018": "Huan Elías quinanquili: ―Na amo niquinmacatoc israelitame tequipacholi, pero ta quena, ininhuaya mochaj ehuani anquinmacatoque tequipacholi pampa anquicajtejque itlanahuatilhua TOTECO para anquinhueyichihuase nopa tlaixcopincayome tlen Baal.",
        "019": "Huajca ama xiquinnahuati motequipanojcahua ma quinsentilica nochi israelitame ipan nopa tepetl catli itoca Carmelo, ica nochi nopa 450 itlajtol pannextijcahua Baal huan nopa 400 itlajtol pannextijcahua Asera, catli Jezabel quintlamaca.",
        "head_3": "Elías ihuaya itlajtol pannextijcahua Baal ",
        "020": "Huajca Acab quinnotzqui nochi israelitame huan nochi tlajtol pannextiani ipan nopa tepetl Carmelo.",
        "021": "Huan monechcahui Elías iniixpa nochi israelitame, huan quinilhui: ―¿Hasta quema tlamis anquipiyase ome amotlalnamiquilis? Sintla TOTECO yaya Dios, xijtoquilica. Huan sintla Baal yaya Dios, ya xijtoquilica. Huan nopa israelitame amo tleno tlananquilijque.",
        "022": "Huan Elías sempa quinilhui nopa israelitame: ―San na noseltzi nimocajtoc niitlajtol pannextijca TOTECO, pero tlajtol pannextiani tlen Baal itztoque 450 tlacame.",
        "023": "Huajca ama xiquinhualicaca ome torojme. Huan amojuanti ximocuilica se, huan xijhuejhueloca huan xijtlalica iixco nopa cuahuitl ipan nopa tlaixpamitl. Pero amo xijtlalica tlitl itla. Huan na nijcualtlalis nopa seyoc toro huan nijtlalis iixco nopa cuahuitl ipan itlaixpa noTeco Dios, pero amo nijtlalis tlitl itla.",
        "024": "Huan nimantzi ximotlatlajtica ica amotlaixcopincayohua, huan na nimotlatlajtis ica Toteco Dios. Huan yaya catli tlananquilis huan quititlanis tlitl para quinamiquis nopa cuahuitl, yaya nopa catli quinextía para melahuac yaya Toteco Dios. Huan nochi nopa israelitame quiilhuijque para, quena, cualtitoc.",
        "025": "Huajca Elías quinilhui nopa itlajtol pannextijcahua Baal: ―Xijtlapejpenica se tlen nopa ome torojme huan xijcualtlalica achtihui amojuanti, pampa amojuanti anmiyaqui. Huan ximotlatlajtica ica amodios, pero amo xijtlalica tlitl itla.",
        "026": "Huajca inijuanti quicuique se toro huan quisencajque, huan pejque motlatlajtíaj ica Baal. Huan quitzajtzilijque tlen ijnaloc hasta tlajcotona. Huan quiijtohuayayaj: “¡Baal, technanquili!” Pero amo aqui quinnanquili niyon amo quintoscacajque. Huan inijuanti pejque huitonij chicahuac inechca nopa tlaixpamitl catli quichijchijtoyaj.",
        "027": "Huan ica tlajcotona Elías pejqui quinpinajtía huan quinilhui: ―Xitzajtzica más chicahuac pampa yaya se dios. Huelis se tlenijqui moyolilhuía, o huelis quipiya se tequitl, o huelis yohui ipan se ojtli, o huelis cochtos, huan monequi anquiixitise.",
        "028": "Huan inijuanti tzajtzique más chicahuac huan mohuataniyayaj ica cuchillos huan ica cuatlamintli catli huehueyac hasta quisqui inieso quen momajtoyaj quichihuaj.",
        "029": "Huan quej nopa panoc tlajcotona huan inijuanti quisenhuiquilijque cuatzajtzij, huan huitonij quen locojme hasta ajsic hora para quitencahuase nopa tlacajcahualistli ica tiotlac para TOTECO. Pero amo aqui quitoscacajque, niyon amo aqui quinnanquili, niyon amo aqui quinchihuili cuenta.",
        "030": "Huajca Elías quej ni quinilhui nochi nopa israelitame: ―Technechcahuica na. Huan nochi israelitame monechcahuijque campa ya. Huan Elías quicualtlali nopa tlaixpamitl tlen TOTECO catli tlahuel sosolijtoya.",
        "031": "Huan Elías quicuic 12 teme catli quinnextiyaya sesen iconehua Jacob catli TOTECO quitocaxpatlatoya huan quitocaxti Israel.",
        "032": "Huajca ica nopa teme quisencajqui se tlaixpamitl para TOTECO. Huan teipa quichijqui se aojtli patlahuac yahualtic tlen nopa tlaixpamitl huan nopa axochili quicuisquía se 20 litros tlen cuayolotl.",
        "033": "Huan nimantzi quicualtlali nopa cuahuitl, huan quihuejhuelo nopa toro huan quitlali iixco nopa cuahuitl.",
        "034": "Huan quinilhui: ―Xijtemitica nahui huejhueyi comitl ica atl huan xijtoyahuaca ipan nopa tlacajcahualistli huan nopa cuahuitl. Huan inijuanti quichijque huan teipa sempa quinnahuati: ―Xijchihuaca sempa. Huan sempa quichijque quen quichijtoyaj achtihui. Huan quinilhui: ―Sempa xijchihuaca ica expa. Huan quichijque ica expa.",
        "035": "Huan huajca nopa atl hasta motlalohuayaya yahualtic campa nopa tlaixpamitl, huan temitiyaya nopa aojtli.",
        "036": "Huan quema ajsic hora para quitencahuase nopa tlacajcahualistli ica tiotlac para TOTECO, nopa tlajtol pannextijquetl Elías monechcahui campa tlaixpamitl huan motlatlajti ica TOTECO huan quiijto: “TOTECO Dios, ta catli tiiTeco tohuejcapan tatahua, Abraham, Isaac huan Israel, xijchihua ama ma quimatica para ta tiToteco huan toDios tiisraelitame huan para na nimotequipanojca. Xijpannexti para na nijchijtoc nochi ya ni pampa technahuatijtoc.",
        "037": "TOTECO, technanquili, para nopa masehualme ma quimatica para ta nelía tiDios huan para ama tiquinnotza ma mocuepaca ica ta.”",
        "038": "Huajca ipan nopa tlatoctzi, huetzqui se tlitl tlen TOTECO, huan quitlamitlati nopa tlacajcahualistli, nopa cuahuitl, nopa teme, nopa tlaltejpoctli huan hasta quitlamihuatzqui nochi nopa atl catli oncayaya ipan nopa aojtli.",
        "039": "Huan quema quiitaque nopa tlamantli, nochi nopa israelitame motlancuaquetzque huan quiijtojque: “¡TOTECO yaya Dios! ¡TOTECO yaya Dios!”",
        "040": "Huajca Elías quinilhui: ―Xiquinitzquica itlajtol pannextijcahua Baal para amo ma cholo niyon se. Huan inijuanti quinitzquijque huan Elías quinhuicac ipan nopa atlajtli catli itoca Cisón huan nopona quinmicti.",
        "head_4": "Elías motlatlajtía para ma tlaquiyahui ",
        "041": "Huajca Elías quiilhui Acab: ―Xiya xitlacuati huan xiatliti pampa ya nijcaqui para monechcahuía atl huan tlaquiyahuis tlahuel chicahuac.",
        "042": "Huajca Acab yajqui tlacuato huan atlito. Huan Elías tlejcoc hasta itzonatipa tepetl Carmelo, huan motlancuaquetzqui huan ixayac ajsic hasta itlancuaco.",
        "043": "Huan quiilhui itequipanojca: ―Xiya huan xitlachiya para campa hueyi atl sintla tiquita mixtli. Huajca ya yajqui huan tlachixqui. Huan teipa mocuepqui huan quiilhui: ―Amo tleno niquita. Huan chicome hueltas Elías quiilhui: ―Xiya sempa xijtlachiliti.",
        "044": "Ica chicome huelta yajqui huajca teipa mocuepqui huan quiilhuico: ―Na niquita se mixtli tziquitetzi san quen imax se tlacatl catli motlanana ipan hueyi atl. Huan Elías quiilhui: ―Xiya xiquilhuiti Acab ma tlejco ipan itepos carro huan ma quisa nimantzi para ichaj para nopa atl amo quitzacuilis.",
        "045": "Huajca Acab tlejcoc ipan itepos carro huan yajqui hasta nopa altepetl Jezreel. Huan ilhuicactli mochijqui yayahuic ica mixtli huan hualajqui miyac ajacatl huan huetzqui atl nelchicahuac.",
        "046": "Huan TOTECO quimacac miyac chicahualistli Elías huan yaya quiilpi iyoyo huan quicalaqui ipan itzinquechilpica huan motlalojtejqui. Huan motlalo chicahuac huan quitlayacancuili Acab ipan itepos carro ica cahuayojme hasta ajsito ipan altepetl Jezreel."
    },
    "019": {
        "head_1": "Elías mochololti huan yajqui hasta Horeb ",
        "001": "Huan Acab quipohuili isihua Jezabel nochi catli Elías quichijtoya huan quenicatza quinmictijtoya nochi itlajtol pannextijcahua Baal.",
        "002": "Huajca Jezabel quinahuati se tlayolmelajquetl ma quiilhuiti Elías: “Ma nechmictica nopa dioses sintla para mostla ipan ni hora amo nimitzmictijtoc, ta Elías, quen tiquinmicti itlajtol pannextijcahua Baal.”",
        "003": "Huajca quema Elías quimatqui para quinequiyaya quimictise, motlanantejqui huan cholojtejqui para quimanahuis inemilis. Huan yajqui ipan altepetl Beerseba ipan tlali Judá, huan nopona quicajtejqui itequipanojca.",
        "004": "Teipa Elías nejnenqui semilhuitl hasta nopa huactoc tlali, huan mosehuito itzintla se cuahuitl catli amo quipiya miyac ixihuiyo huan quinequiyaya ma miqui. Quiilhui TOTECO: “¡Ya cuali noTECO! ¡Techquixtili nonemilis! ¡Pampa na amo más nicuali que notatahua!”",
        "005": "Huan motejqui itzintla nopa cuahuitl catli amo quipiya miyac ixihuiyo. Huan quema cochtoya, se itequihua TOTECO quiojolini huan quiilhui: “Ximehua huan xitlacua.”",
        "006": "Huajca Elías isac, huan quiitac nechca itzontla eltoya se pantzi catli icsitoya ipan teme catli totonic huan ihuaya eltoya se comitl temitoc ica atl. Huajca mejqui, huan tlacuajqui huan teipa sempa cochqui.",
        "007": "Pero nopa itequihua TOTECO ica ompa quiojolini huan quiilhui: “Ximehua huan sempa xitlacua huan xiatli pampa tlahuel hueyi ojtli mitzpolohua noja.”",
        "head_2": "Elías ipan Horeb ",
        "008": "Huajca mejqui huan tlacuajqui huan atlic. Huan nopa tlacualistli quimacac fuerza para nejnemis 40 tonali huan 40 yohuali hasta ajsito ipan nopa tepetl Horeb [19:8 Tepetl Horeb nojquiya itoca tepetl Sinaí.], nopa tepetl tlen Toteco Dios.",
        "009": "Huan quema ajsito nopona, calajqui ipan se tecacahuatl huan nopona panoc nopa yohuali. Pero se camanali tlen TOTECO ajsic campa ya huan quiilhui: “¿Tlaque tijchihua nica, Elías?”",
        "010": "Huan Elías quinanquili: “Tlahuel nimitztlasomajtoc TOTECO, ta Catli Tiquinyacana Nochi Motequihuajcahua Ma Tlatlanitij. Huan nopa israelitame quitlahuelcajtoque nopa camanal sencahuali catli tijchijqui ininhuaya, huan quisosolojtoque motlaixpahua huan quinmictijtoque ica machete nochi motlajtol pannextijcahua. Huan san na noseltzi nimocajtoc para nimitztequipanos. Huan ama nechtemohuaj para nechmictise nojquiya.”",
        "011": "Huan TOTECO quiilhui: “Xiquisa calteno huan ximoquetza noixpa ipan ni tepetl.” Huajca Elías moquetzqui nopona. Huan TOTECO panoc huan se chicahuac ajacatl quitzohuitejqui nopa tepetl hasta tlapantejque huejhueyi teme iixpa TOTECO. Pero TOTECO amo itztoya ipan nopa ajacatl. Teipa quema ya panotoya nopa ajacatl mojmolini nopa tlali. Pero TOTECO amo itztoya ipan nopa mojmolinilistli tlen tlali.",
        "012": "Huan quema ya mojmolinijtoya nopa tlali, teipa oncac se hueyi tlitl, pero TOTECO amo itztoya ipan nopa tlitl. Huan quema ya panotoya nopa tlitl, Elías quicajqui quen acajya quiichtaca camanalhuiyaya ica yamanic.",
        "013": "Huan quema Elías quicajqui, moixtzajqui ica iyoyo, panquisqui huan moquetzqui campa calajqui ipan nopa tecacahuatl. Huan teipa quicajqui se catli quiilhui: “¿Tlaque tijchihua nica Elías?”",
        "014": "Huan ya quinanquili: “Tlahuel nimitztlasomati TOTECO, ta Catli Tiquinyacana Nochi Motequihuajcahua Ma Tlatlanitij. Huan israelitame quitlahuelcajtoque nopa camanal sencahuali catli tijchijqui ininhuaya, huan quisosolojtoque motlaixpahua huan quinmictijtoque ica machete motlajtol pannextijcahua. Huan san na noseltzi nimocajtoc para nimitztequipanos huan nechtemohuaj para nechmictise nojquiya.”",
        "015": "Huan TOTECO quiilhui: “Ximocuepa ica campa tihualajqui huan xiya ipan huactoc tlali ipan tlali Damasco. Huan quema tiajsis nopona, xijtzonalti ica aceite Hazael para ma eli tlanahuatijquetl ipan tlali Siria.",
        "016": "Huan Jehú, iixhui Nimsi, ticaltis para ma eli tlanahuatijquetl ipan tlali Israel. Huan Eliseo, icone Safat, catli ehua Abel Mehola, xijtzonalti ica aceite para ma eli se tlajtol pannextijquetl quen mopatlaca ta.",
        "017": "Huan catli mochololtis tlen imachete Hazael, Jehú quimictis huan catli mochololtis tlen imachete Jehú, Eliseo quimictis.",
        "018": "Huan noja niquinpiya seyoc 7 mil masehualme ipan tlali Israel catli amo motlancuaquetzque iixpa Baal, niyon amo quitzoponijque itlaixcopincayo.”",
        "head_3": "Elías quinotzqui Eliseo ",
        "019": "Huajca Elías yajqui huan quipanti Eliseo, icone Safat, tlalpoxoniyaya ipan se milcahuali ica 12 pares torojme catli tlalpoxoniyayaj ica se tepos arado huan yaya yohuiyaya iniica quintequihuiyaya. Huan Elías yajqui campa itztoya Eliseo huan quitlalili iyoyo catli huehueyac tlen se tlajtol pannextijquetl.",
        "020": "Huajca Eliseo quincajtejqui nopa torojme catli quintequihuiyaya huan motlalojtihualajqui iica Elías, huan quiilhui: ―Nimitztlajtlanía techcahuili ma nijtzoponiti notata huan nonana, huan teipa nimitztoquilis. Huan Elías quiilhui: ―Xiya, pero ximonejnehuili catli nimitzchihuilijtoc.",
        "021": "Huajca Eliseo quicajqui Elías huan mocuepqui. Huan quinitzqui ome itorojhua, huan quinmicti, huan quicacatzo ininnacayo huan quintlamacac nopa masehualme catli itztoyaj nopona. Teipa yajqui ihuaya Elías huan mochijqui itemach."
    },
    "020": {
        "head_1": "Acab quinhuilanqui nopa Siria ehuani ",
        "001": "Teipa Tlanahuatijquetl Ben Adad tlen tlali Siria quinsentili nochi isoldados, huan 32 tlanahuatiani tlen sequinoc tlalme ica inintepos carrojhua huan inincahuayos. Huan yajque ipan nopa altepetl Samaria, nopa tlayacanca altepetl ipan tlali Israel huan quiyahualotoj huan quihuilanatoj.",
        "002": "Huan quinahuati se tlayolmelajquetl ma quiitati Acab catli elqui tlanahuatijquetl ipan tlali Israel huan ma quiilhui:",
        "003": "“Quej ni quiijtohua Ben Adad: ‘Noaxca nochi moplata huan mooro huan nopa mosihuajhua huan moconehua catli achi más yejyectzitzi.’ ”",
        "004": "Huan Tlanahuatijquetl Acab tlen tlali Israel quinanquili huan quiilhui: “Cualtitoc, elis san quen ta tiquijtohua, tinoteco. Nochi catli nijpiya ta moaxca.”",
        "005": "Huan teipa nopa tlayolmelahuani sempa hualajque quiitacoj Acab huan quiilhuijque: “Ben Adad quej ni quiijtohua: ‘Na nitlatitlanqui ma mitzilhuitij para techmacas nochi moplata, mooro, mosihuajhua, moconehua huan nochi catli tijpiya.",
        "006": "Mostla ipan ni hora niquintitlanis notequipanojcahua campa tiitztoc, huan inijuanti tlajtlachiyase cuali ipan mochaj huan ininchajchaj motequipanojcahua. Huan quicuise huan quihualicase nochi catli ipati anquipixtoque.’ ”",
        "007": "Huajca nopa tlanahuatijquetl tlen tlali Israel quinnotzqui nochi huehue tlacame ipan itlal huan quinilhui: ―Xiquitaca, nopa tlacatl quitemohua cualantli. Na ya niquilhuijtoc huelis quinhuicas nosihuajhua, noconehua, noplata huan nooro.",
        "008": "Huan nochi nopa huehue tlacame huan tlayacanca israelitame quinanquilijque: ―Amo xijchihuili cuenta, niyon amo xijchihua tlen mitztlajtlanía.",
        "009": "Huajca Acab quinilhui itlayolmelajcahua Ben Adad: ―Xiquilhuica noteco, nopa tlanahuatijquetl para nijchihuas nochi catli nechnahuati achtihui, pero amo hueli nijchihuas catli ama nechtlajtlanía. Huan itlayolmelajcahua mocuepque huan quiyolmelahuatoj Ben Adad ica catli quinilhuijtoya Acab.",
        "010": "Huan Ben Adad tlanahuati ma quiilhuiti Acab: “Na nitlatestigojquetza para ma nechmictica nopa dioses sintla amo nijtlamisosolos altepetl Samaria hasta amo mocahuas se tlamojtzoli tlen tlaltejpoctli para niquinmacas notequipanojcahua para quielnamiquise nopa altepetl.”",
        "011": "Huan nopa tlanahuatijquetl ipan tlali Israel tlananquili huan quiilhui: “Amo ximohueyichihua amantzi quema ayamo titlatlani. Ximohueyichihuas quema ya titlatlantos.”",
        "012": "Huan quema Ben Adad quicajqui nopa camanali, yaya tlaiyaya ininhuaya nopa sequinoc tlanahuatiani ipan ininyoyoncalhua. Huajca quinilhui itequipanojcahua: “¡Ximonemilica para titlahuilanatij!” Huan nochi mocualtlalijque para quiyahualotij nopa altepetl.",
        "013": "Huajca hualajqui se tlajtol pannextijquetl huan monextico iixpa tlanahuatijquetl Acab ipan tlali Israel huan quiilhui: ―Quej ni quiijtohua TOTECO: ‘Masque tiquita tlahuel miyaqui mocualancaitacahua, ama na niquintemactilis momaco. Huan huajca tijmatis para melahuac na niTOTECO.’",
        "014": "Huan Acab quiilhui: ―¿Quenicatza quichihuas? Huan nopa tlajtol pannextijquetl quiijto: ―Quej ni quiijtohua TOTECO: ‘Nopa tlayacanca soldados catli neltelpocame catli hualahuij ipan nopa sequinoc estados ipan motlanahuatilis, inijuanti quichihuase.’ Huan Acab quiilhui: ―¿Ajqueya quipehualtis nopa tlahuilancayotl? Huan nopa tlajtol pannextijquetl quinanquili: ―¡Ta!",
        "head_2": "Acab quintlani nopa Siria ehuani ",
        "015": "Huajca Acab quinsentili nopa 232 tlayacanca soldados catli telpocame huan hualayayaj campa hueli ipan itlanahuatilis huan nojquiya quinsentili nochi sequinoc israelita soldados huan ica nochi mochijque 7 mil tlacame.",
        "016": "Huan quisque tlajcotona quema Tlanahuatijquetl Ben Adad huan nochi nopa seyoc 32 tlanahuatiani tlen sequinoc tlalme tlaiyayaj ipan ininyoyoncalhua.",
        "017": "Huan quisque achtihui nopa tlayacanca soldados catli telpocame huan campa hueli ehuayaya ipan tlali Israel. Huan quema Ben Adad quiyolmelajque itlayolmelajcahua para sequin tlacame tlen altepetl Samaria hualahuij,",
        "018": "yaya quiijto: “Sintla hualahuij ica cuali o ica cualancayotl, xiquinitzquica yoltoque.”",
        "019": "Huajca quisque nochi nopa tlayacanca soldados catli telpocame huan nochi más soldados iniica.",
        "020": "Huan sesen tlen nopa israelita soldados pejqui quimictía sesen soldado tlen tlali Siria. Huan nimantzi catli huelque tlen nopa sirio soldados cholojtejque. Huan nopa israelita soldados quintepotztocaque para quinmictise. Pero Tlanahuatijquetl Ben Adad tlen tlali Siria mochololti ipan se cahuayo huan se ome más tlacame catli tlejcotoyaj ipan cahuayojme.",
        "021": "Huan yajqui Tlanahuatijquetl Acab tlen tlali Israel huan quintlamimicti nochi nopa tlali Siria ehuani huan inincahuayos masque yohuiyayaj cahuayojtipa o ipan tlahuilanca carros. Huan nechca nochi nopa sirios mijque ipan nopa tlahuilancayotl.",
        "head_3": "Toteco quiilhui Acab para mocuepas Ben Adad ",
        "022": "Huan teipa nopa tlajtol pannextijquetl moixnextito iixpa nopa tlanahuatijquetl Acab tlen tlali Israel huan quiilhui: ―Xiya huan ximocualtlalica huan ximochihuaca más antetique para antlahuilanase pampa ne seyoc xihuitl quema moseliltíaj cuame nopa tlali Siria tlanahuatijquetl sempa hualas mitzhuilanaqui.",
        "head_4": "Ica ompa Acab quintlani nopa Siria ehuani ",
        "023": "Huan itlapalehuijcahua Tlanahuatijquetl Ben Adad ipan tlali Siria quiilhuijque: ―Nopa israelitame techtlanque pampa ininDios, itztoc se Dios catli iaxca nochi tepeme. Pero sintla tiquinhuilanase campa tlamaya, tiquintlanise.",
        "024": "Huajca xiquintlali tlayacanani tlen soldados ipan ininlugar nopa tlanahuatiani catli tiquinpixqui.",
        "025": "Huan xiquinsentili miyac tlacame para mochihuase soldados san quen catli mijque. Techmaca san se imiyaca cahuayojme, carros huan tlacame catli tiquinpiyayayaj huan tiyase timohuilanase ininhuaya ipan tlamayamitl. Huan temachtli tiquintlanise. Huajca Ben Adad quintlacaquili huan quej nopa quichijqui.",
        "026": "Huan seyoc xihuitl quema moseliltíaj cuame, Ben Adad quinsentili nochi isoldados ipan tlali Siria huan yajque ipan se altepetl itoca Afec para mohuilanase ica israelitame.",
        "027": "Nojquiya nopa israelitame quinsentilijque ininsoldados huan quisque para tlahuilanatij ica nopa sirios huan mochijque iniixmelac. Pero nopa israelitame nesiyaya quen ome pamitl tlen pilborregojtzitzi huan nopa Siria ehuani eliyaya tlahuel miyaqui hasta temitoya nopa tlamayamitl.",
        "028": "Huajca moixnexti itequipanojca Toteco Dios iixpa Tlanahuatijquetl Acab ipan tlali Israel huan quiilhui: ―Quej ni quiijto TOTECO: ‘Nopa tlali Siria ehuani quiijtojtoque para na san nise Dios tlen tepeme huan amo tlen tlamayame, huajca na niquintemactilis momaco para xiquintlani masque nelía inijuanti tlahuel miyaqui ininsoldados. Huan quej nopa tijmatis para melahuac na niamoTECO.’",
        "029": "Huajca para chicome tonali mosehuijque nopa israelitame campa mochijtoyaj iniixmelac nopa Siria ehuani huan nopa sirios itztoyaj iniixmelac israelitame. Huan ipan nopa chicompa tonal pejque mohuilanaj. Huan nopa israelitame quinmictijque 100 mil tlali Siria soldados catli san icxinejnemiyayaj san ipan se tonal.",
        "030": "Huan nopa sequin cholojque huan motlatitoj ipan altepetl Afec, pero nopa tepamitl catli ica quiyahualojtoya nopa altepetl huetzqui ininpani nopa 27 mil tlacame catli mochololtijtoyaj. Huan Ben Adad nojquiya cholo huan ajsito ipan nopa altepetl huan motlati ipan se cuarto catli nelcalijtic.",
        "031": "Huan nopa itlapalehuijcahua quiilhuijque: ―Tijcactoque para nopa tlanahuatiani tlen tlali Israel quipiyaj hueyi ininyolo. Huajca ma timoyoyontica ica yoyomitl tlen cuesoli, huan techtlalili se lazo ipan toquechcuayo huan tiquitatij nopa tlanahuatijquetl Acab para ma techcahuaca tiyoltoque.",
        "032": "Huajca moquentijque yoyomitl tlen cuesoli huan lazos ipan ininquechcuayo huan yajque quiitatoj Tlanahuatijquetl Acab tlen tlali Israel huan quiilhuijque: ―Motequipanojca Ben Adad mitztlajtlanía, se favor, xijcahuili ma itzto. Huan Acab quinilhui: ―¿Noja itztoc? ¡Yaya noicni!",
        "033": "Huan nopa tlacame quicualcajque ni camanali huan nimantzi quinanquilijque: ―Quena, moicni, Ben Adad, noja itztoc. Huan Acab quinilhui: ―Xiyaca huan techhualiquilica. Huajca Ben Adad moixnextito iixpa Acab, huan Acab quitlejcolti ipan itepos carro quen ihuampox.",
        "034": "Huan Ben Adad nimantzi quiilhui: ―Nimitzcuepilis nopa altepeme catli notata quicuilijtoya motata. Ta huelis tijpiyas tlali para tianquis campa titlanemacas ipan altepetl Damasco san quen notata quichijqui ipan altepetl Samaria. Huan Tlanahuatijquetl Acab quiilhui: ―Huajca tijchihuase se camanal sencahuali huan nimitzcahuas para tiyas. Huajca Acab quichijqui nopa camanal sencahuali ihuaya Ben Adad huan quicahuili ma yohui.",
        "035": "Huan TOTECO quiilhui se itlajtol pannextijca ma quiilhui se ihuampox para Toteco Dios quiijtojtoya: ―Techcoco ica momachete. Pero nopa ihuampox amo quinejqui quicocos.",
        "036": "Huajca ya quiilhui: ―Pampa amo tijneltocac Icamanal TOTECO, ama quema techcajtehuas, mitzmictis se tecuani. Huan quena, quema quicajtejqui nopa ihuampox, quipanti se tecuani ipan ojtli huan quimicti.",
        "037": "Teipa nopa tlajtol pannextijquetl quipanti seyoc tlacatl, huan quiilhui: “Techcoco ica momachete.” Huan nopa tlacatl, quena, quitejqui ica imachete huan quicoco.",
        "038": "Huajca nopa tlajtol pannextijquetl yajqui quichiyato Tlanahuatijquetl Acab ipan ojtli, moixtzactoya ica se yoyomitl ipan iixteyolhua para amo quiiximatis.",
        "039": "Huan quema Tlanahuatijquetl Acab ajsico, nopa tlajtol pannextijquetl quitzajtzili huan quiilhui: ―Na niitztoya ipan tlahuilancayotl huan se soldado nechhualiquili se tocualancaitaca catli quiitzquitoya huan nechilhui ma nijmocuitlahui huan sintla cholos huajca nimiquis o nitlaxtlahuasquía 30 kilos tlen plata.",
        "040": "Huan quema na nimotequihuiyaya ipan sequinoc tlamantli, tocualancaitaca san mopolo. Huajca nopa tlanahuatijquetl ipan tlali Israel quinanquili: ―Huajca ta motlajtlacol huan ya tiquijtojtoc para monequi timiquis.",
        "041": "Huan nopa tlajtol pannextijquetl nimantzi moquixtili catli ica moixtzactoya, huan nopa tlanahuatijquetl tlen tlali Israel quiiximatqui para eliyaya se tlen nopa tlajtol pannextiani tlen TOTECO.",
        "042": "Huan yaya quiilhui: ―Quej ni quiijtohua TOTECO: ‘Pampa tijcajqui ma yohui Ben Adad catli na nimitzilhuijtoya ma miqui, ama monequi ta timiquis quen ipatlaca huan momasehualhua miquise quen ininpatlaca catli ya imasehualhua.’",
        "043": "Huajca Acab, nopa tlanahuatijquetl ipan tlali Israel yajqui ichaj ipan altepetl Samaria, motequipachojtoc huan cualantoc."
    },
    "021": {
        "head_1": "Acab quiixtocac ixocomecamil Nabot ",
        "001": "Itztoya se tlacatl itoca Nabot catli ejqui altepetl Jezreel huan quipixqui se xocomeca mili nechca nopa altepetl huan nechca campa Tlanahuatijquetl Acab tlen altepetl Samaria quipixtoya seyoc icaltlanahuatil.",
        "002": "Huan se tonal Acab quiilhui Nabot: ―Technemaquilti moxocomecamil para nijtocas quilitl pampa eltoc nechca nochaj. Nimitztlaxtlahuis ica tomi o sintla tijnequi nimitzpatilis ica seyoc xocomeca mili.",
        "003": "Huan Nabot quinanquili Acab: ―TOTECO nechtlatzacuiltisquía sintla nimitzmacas catli notatahua nechcahuilijtejque, huajca amo quema nijchihuas.",
        "004": "Huajca Acab yajqui ichaj motequipachojtoc huan cualantoc por catli quiilhuijtoya Nabot, pampa quiilhui para amo quimacas catli quicahuilijtejque itatahua. Huan Acab ajsito ichaj, huan motejqui ica ixayac campa tlapepecholi huan amo quinejqui tlacuas.",
        "005": "Huajca Jezabel, isihua, monechcahui campa Acab huan quiilhui: ―¿Para tlen tlahuel timotequipachojtoc huan amo tijnequi titlacuas?",
        "006": "Huan Acab quiilhui: ―Pampa nijcamanalhui Nabot catli ehua nica Jezreel, huan niquilhui ma nechnemaquilti nopa ixocomecamil, o sintla quinequisquía nijpatilisquía ica seyoc xocomeca mili. Pero ya amo quinejqui nechnemaquiltis, niyon amo quinejqui ma titlapatlaca.",
        "007": "Huajca Jezabel, isihua quinanquili: ―¡Ta titlanahuatijquetl ipan ni tlali Israel! ¡Ximehua huan xitlacua huan amo xijchihuili cuenta catli mitzpanotoc! Na nimitzmacas ixocomecamil Nabot.",
        "008": "Huajca Jezabel quiijcuilo amatlajcuilolme quen elisquía Tlanahuatijquetl Acab quinijcuilojtoya huan quinsellojhui ica isello. Huan quintitlanili nochi huehue tlacame huan tlayacanani tlen altepetl Jezreel campa itztoya Nabot.",
        "009": "Ipan nopa amatlajcuiloli quiijtohuayaya: “Xiquinyolmelahuaca nochi tlacame ma mosentilica huan ma mosahuaca. Huan nojquiya xijnotzaca Nabot huan xijsehuica iniixpa nopa tlacame tlen nopa altepetl.",
        "010": "Huan xiquintemoca ome fiero tlacame catli quitlatelhuise Nabot para quitelchihuayaya Toteco Dios huan nopa tlanahuatijquetl. Huan teipa xijquixtica huejca tlen nopa altepetl huan xijtepachoca hasta miquis.”",
        "011": "Huan nopa masehualme, huehue tlacame, huan tlayacanani tlen nopa altepetl, quichijque san quen Jezabel quinnahuatijtoya ipan nopa amame catli quintitlanilijtoya.",
        "012": "Huan tlanahuatijque ma mosahuaca nochi catli ehuaj ipan nopa altepetl huan ma mosentilica huan quisehuijque Nabot iniixpa nopa masehualme tlen nopa altepetl.",
        "013": "Huajca hualajque ome tlacame catli fiero ininnemilis huan quitlatelhuijque Nabot para quitelchijtoya Toteco Dios huan nopa tlanahuatijquetl Acab. Huajca teipa quiquixtijque calixpa tlen nopa altepetl huan quitepachojque hasta quimictijque.",
        "014": "Teipa tlatitlanque ma quiilhuitij Jezabel para Nabot ya quitepachojque huan ya mictoc san quen ya quiijtojtoya.",
        "015": "Huan quema Jezabel quimatqui, quiilhui Acab: ―Nabot amo quinejqui mitznemaquiltis ixocomecamil, pero ama, quena, huelis timoaxcatis niyon amo tijtlaxtlahuis pampa ya mictoc.",
        "016": "Huan quema Acab quicajqui para Nabot ya mictoc, moquetzqui huan yajqui moaxcatito ixocomecamil.",
        "head_2": "Elías tlayolmelajqui tlaque ipantis Acab ",
        "017": "Huajca TOTECO quinojnotzqui Elías catli ehua Tisbe huan quiilhui:",
        "018": "“Xiya huan xiquitati nopa tlanahuatijquetl Acab tlen tlali Israel. Ama yaya itztoc ipan tlali Samaria campa ixocomecamil Nabot pampa yajtoc quiitati nopa xocomeca mili para moaxcatis.",
        "019": "Huan tiquilhuis para niamoTECO niquijtohua: ‘Tijmicti Nabot huan tijcuili catli eliyaya iaxca, huajca nopona ipan nopa lugar campa nopa chichime quipipitzojque ieso, nojquiya quipipitzose ta moeso.’ ”",
        "020": "Huan Elías yajqui quiitato Acab huan Acab quiilhui: ―¿Ya techpantijtoc, tinocualancaitaca? ―Huan Elías quiilhui: ―Quena, nimitzpantijtoc para nimitzyolmelahuas nopa tlatelchihualistli catli mitzajsis pampa timotemacatoc para tijchihuas catli amo cuali iixpa TOTECO.",
        "021": "Yeca TOTECO quiijtohua quihualicas ipan ta nochi tlamantli catli amo cuali. Quintzontlamiltis nochi moteiximatcahua, huan amo quicahuilis ma itzto niyon se tlen moixhuihua.",
        "022": "Quintzontlamiltis mochaj ehuani san se quen quichijqui ica Jeroboam, icone Nabat, huan quen quichijqui ica ichaj Baasa, icone Ahías. Pampa tijcualancamacatoc TOTECO huan tiquinchijtoc ma tlajtlacolchihuaca nochi israelitame.",
        "023": "Huajca TOTECO quiijtojtoc: ‘Nopa chichime quicuase Jezabel nechca campa eltoc nopa tepamitl catli ica quiyahualojtoque ni altepetl Jezreel.’",
        "024": "Huan nochi moteiximatcahua catli miquise ipan ni altepetl, quincuase chichime, huan catli miquise ipan cuatitlamitl, quincuase nopa totome catli nacacuaj.",
        "025": "Amo oncac seyoc masehuali quen Acab catli monemacac para quichihuas catli amo cuali iixpa TOTECO, pampa isihua, Jezabel, tlahuel quifuerzajhuiyaya ma quichihua ya nopa.",
        "026": "Nojquiya quichijqui catli nelía fiero iixpa TOTECO pampa quinhueyichijqui tlaixcopincayome san quen quichihuayayaj nopa amorreos masehualme catli TOTECO quinpanquixtijtoya tlen inintlal quema calaquiyayaj israelitame.",
        "027": "Huan quema Acab quicajqui nochi ni camanali tlen Elías, quitzayanqui iyoyo, huan motlalilij yoyomitl tlen tequipacholi huan mosajqui. Cochiyaya ica nopa fiero yoyomitl, huan tlahuel motequipachohuayaya.",
        "028": "Huajca TOTECO quiilhui Elías:",
        "029": "“¿Tiquitztoc quenicatza Acab moechcapanojtoc noixpa? Huajca pampa moechcapanojtoc noixpa, amo nijhualicas tlaijiyohuilistli ipan ichaj ehuani quema noja itztos, pero quena, teipa quema miquis niquintzontlamiltis nochi iconehua.”"
    },
    "022": {
        "head_1": "Siria huan Israel ayacmo mohuilanque ",
        "001": "Huan para nechca eyi xihuitl amo oncac tlahuilancayotl ica tlali Siria huan tlali Israel.",
        "002": "Pero ipan nopa expa xihuitl, Josafat, tlanahuatijquetl tlen tlali Judá, yajqui quipaxaloto nopa tlanahuatijquetl tlen tlali Israel.",
        "003": "Huan quema itztoya nopona Tlanahuatijquetl Acab tlen tlali Israel quinilhui itlapalehuijcahua: ―¿Amo anmomacaque cuenta para nopa Siria ehuani quejipa moaxcatijtoque toaltepe Ramot catli mopantía ipan tlali Galaad, huan amo tleno tijchijtoque para tiquinquixtilise?",
        "004": "Huan Acab quiilhui Tlanahuatijquetl Josafat: ―¿Tijnequi tihualas nohuaya para tiquinhuilanase nopa tlali Siria ehuani para sempa timoaxcatise altepetl Ramot tlen tlali Galaad? Huan Josafat quinanquili: ―Quena, ta huan na tiitztoque tiicnime. Nomasehualhua huan nocahuayos itztoque momaco para mitzpalehuise.",
        "005": "Pero nojquiya Josafat quiilhui Acab: ―Pero nimitztlajtlanía achtihui ma tijtemoca sintla TOTECO ipaquilis ica se itlajtol pannextijca.",
        "006": "Huajca nopa tlanahuatijquetl tlen tlali Israel quinsentili nopa 400 itlajtol pannextijcahua catli ya iaxcahua huan quintlatzintoquili: ―¿Cuali para nijhuilanas altepetl Ramot ipan tlali Galaad o amo? Huan inijuanti quiilhuijque: ―Xiyaca pampa TOTECO quintemactilis amomaco.",
        "007": "Pero Josafat quiijto: ―¿Amo aqui se tlajtol pannextijquetl tlen TOTECO para nimotlatzintoquilis ica ya?",
        "008": "Huan nopa tlanahuatijquetl tlen tlali Israel quinanquili Josafat: ―Quena, itztoc se nica. Yaya itoca Micaías huan yaya icone Imla, pero na tlahuel nijcualancaita pampa amo quema nechilhuía catli cuali. Pero Josafat quiilhui: ―Amo xiquijto ya nopa.",
        "009": "Huajca nopa tlanahuatijquetl tlen tlali Israel quinotzqui se itlapalehuijca huan quiilhui: ―¡Techhualiquili nimantzi Micaías, icone Imla!",
        "head_2": "Micaías quiilhui Acab para miquis ",
        "010": "Huan Tlanahuatijquetl Acab tlen tlali Israel huan Tlanahuatijquetl Josafat tlen tlali Judá mosehuijtoyaj ipan sese ininsiya, nechca nopa puerta campa plaza campa calaquij ipan altepetl Siria. Nochi inijuanti moquentijtoyaj ininyoyo catli más yejyectzi para tlanahuatiani, huan itlajtol pannextijcahua Acab camanaltiyayaj quen quiseliyaya camanali tlen TOTECO iniixpa.",
        "011": "Huan se tlajtol pannextijquetl catli itoca Sedequías huan catli elqui icone Quenaana, mochihuilijtoya tepos cuacuajtli huan cuatzajtziyaya: “Quej ni quiijtojtoc TOTECO: ‘Ica ni cuacuajtli tiquintompojhuis nopa Siria ehuani hasta tiquintzontlamiltis.’ ”",
        "012": "Huan nochi nopa sequinoc tlajtol pannextiani san se quiijtohuayayaj quen quiijtohuayaya Sedequías. Quiilhuiyayaj nopa tlanahuatijquetl: “Xiya ipan Ramot huan xiquinhuilanati huan titlatlanis pampa TOTECO quitemactilis momaco nopa altepetl.”",
        "013": "Huan nopa tlayolmelajquetl catli yajqui quinotzato Micaías, quiilhui: ―Nochi nopa tlajtol pannextiani, san se camanali quiilhuíaj nopa tlanahuatijquetl. Quiilhuíaj camanali catli cuali huan para tlatlanis. Huajca ta nojquiya xiquilhui san se camanali quen inijuanti huan xiquilhui nopa tlanahuatijquetl para tlatlanis.",
        "014": "Huan Micaías quinanquili: ―Temachtli niquijtos san catli noTECO nechilhuis para niquijtos.",
        "015": "Huajca Micaías ajsico campa nopa tlanahuatijquetl Acab huan nopa tlanahuatijquetl quiilhui: ―Micaías, ¿tiyase tijhuilanatij altepetl Ramot tlen tlali Galaad o tiquincahuase ma itztoca nopona? Huan ya quinilhui: ―Quena, huelis tiyas huan titlatlanis pampa TOTECO quitemactilis momaco.",
        "016": "Huan nopa tlanahuatijquetl quiilhui: ―¿Hasta quesqui huelta nimitzilhuis para techilhui san catli melahuac catli TOTECO quiijtohua?",
        "017": "Huajca Micaías quiilhui: “Ipan se tlanextili tlen TOTECO niquitac quenicatza elis. Niquinitac nochi nopa israelita soldados catli mosemantoyaj, ipan cuatitlamitl campa hueli, quen pilborregojtzitzi catli amo quipiyaj inintlamocuitlahuijca. Huan TOTECO nechilhui: ‘Ni masehualme ya mijqui ininteco, huajca xiquintitlani ininchajchaj ica tlasehuilistli.’ ”",
        "018": "Huajca nopa tlanahuatijquetl tlen tlali Israel quiilhui Tlanahuatijquetl Josafat: ―¿Amo nimitzilhuijtoc para ni tlacatl amo quema nechilhuía se tlamantli catli cuali? Yaya nochipa nechilhuía catli amo cuali.",
        "019": "Huajca Micaías quiilhui: ―Xijtlacaquili ni seyoc camanali tlen TOTECO: ‘Na niquitac TOTECO mosehuijtoc ipan isiya nepa ilhuicac ica nochi itequihuajcahua huan catli itztoque nopona quiyahualojtoyaj ipan inejmac huan iopoch.’",
        "020": "Huan TOTECO quiijto: “¿Ajqueya yas quifuerzajhuiti Acab para ma yohui tlahuilanati ipan altepetl Ramot tlen tlali Galaad huan quimictise nopona?” Huan sequin quiijtohuayayaj se tlamantli huan sequinoc quiijtohuayayaj seyoc tlamantli.",
        "021": "Huan teipa se ajacatl moixnexti iixpa TOTECO, huan quiilhui: “Na nijfuerzajhuis para yas.” Huan TOTECO quiilhui: “Huan ¿quenicatza tijchihuas?”",
        "022": "Huan yaya quiijto: “Na niyas huan nielis se ajacatl catli niistlacatis huan nicamanaltis ica inincamac nopa tlajtol pannextiani.” Huan TOTECO quiijto: “Cualtitoc. Huajca xiya xijchihuati.”",
        "023": "Huan ama tiquita, Tlanahuatijquetl Acab, para TOTECO quitlalijtoc se ajacatl catli istlacati ipan inincamac nochi motlajtol pannextijcahua pampa TOTECO quichijtoc para ma huetzi ipan ta nochi catli amo cuali.",
        "024": "Huajca Sedequías, icone Quenaana, monechcahui campa Micaías huan quitejtzonili ica imax huan quiijto: ―¿Hasta quema Itonal TOTECO nechtlahuelcajqui para ayacmo nechcamanalhuis huan san ta mitzcamanalhuis?",
        "025": "Huan Micaías quinanquili: ―Tijmatis ipan nopa tonali quema timotlatijtinemis tlahuel calijtic ipan se cali para amo mitzmictise.",
        "026": "Huajca Tlanahuatijquetl Acab tlen tlali Israel tlanahuati: ―Xiquitzquica Micaías huan xijhuicaca ilpitoc iixpa Amón, nopa tequitiquetl ipan nopa altepetl huan iixpa Joás, nocone.",
        "027": "Huan xiquinilhuica ma quicalaquica ipan tlatzactli huan xijtlamacaca ica san pantzi huan atl catli monequi para ma yolto hasta quema nimocuepas ica paquilistli.",
        "028": "Huan Micaías quiilhui: “Sintla timocuepas ica cuali huan ica paquilistli, huajca nesis para TOTECO amo mitzcamanalhuijtoc ica na.” Huan teipa Micaías quiijto: “Nochi amojuanti xijchihuilica cuenta catli niquijtojtoc.”",
        "029": "Huan quej ni, nopa tlanahuatijquetl tlen tlali Israel huan Josafat, tlanahuatijquetl tlen tlali Judá yajque ininhuaya ininsoldados nepa ipan altepetl Ramot tlen tlali Galaad.",
        "030": "Huan nopa tlanahuatijquetl tlen tlali Israel quiilhui Josafat: ―Ximotlalili moyoyo tlen tlanahuatijquetl catli ipa timoquentía, pero na nimoquentis seyoc tlacatl iyoyo para amo aqui nechiximatis sintla naya. Huajca Acab calajqui ipan nopa tlahuilancayotl moixtzactoc huan moquentijtoc seyoc yoyomitl quen catli moquentía se soldado.",
        "031": "Pero nopa tlanahuatijquetl tlen tlali Siria quinnahuatijtoya nopa 32 itlayacancahua catli quihuicayayaj inintepos carrojhua ya ni: “Amo aqui xijhuilanaca niyon catli hueyi o catli tziquitetzi. San xijhuilanaca nopa tlanahuatijquetl tlen tlali Israel.”",
        "032": "Huan quema nopa tlayacanani tlen nopa tepos carros quiitaque Josafat ica iyoyo catli cuali, quiijtojque: ―Ya ni nopa tlanahuatijquetl tlen tlali Israel catli tijtemohua. Huajca quiyahualojque para quimictise. Pero Josafat cuatzajtzic.",
        "033": "Huajca nopa tlayacanani momacaque cuenta para amo yaya nopa tlanahuatijquetl tlen tlali Israel, huajca quicajque.",
        "034": "Pero se soldado tlamotlac ica icuahuitol san quen hueli huan quiajsic nopa tlanahuatijquetl tlen tlali Israel campa sasalijtoc nopa itepos yolixtzajca. Huajca Acab quiilhui nopa catli quihuicayaya itepos carro para ma quicuepalti huan ma quiquixti tlen nopa tlahuilancayotl pampa tlahuel cocojtoya.",
        "035": "Pero nopa tlahuilancayotl mochijqui más chicahuac nopa tonal. Huajca Tlanahuatijquetl Acab, quipalehuijque para mocajqui ijcatoc ipan itepos carro iniixmelac nopa sirios catli quinhuilanayayaj. Huan ieso catli quisayaya campa cocojtoc motlalohuayaya ipan nopa tepos carro huan ica tiotlac yaya mijqui.",
        "036": "Huan quema calactiyohuiyaya tonati quinyolmelajque nopa israelita soldados: “¡Nochi tlantoc! ¡Ximocuepaca nochi amochajchaj!”",
        "037": "Huajca quej nopa mijqui nopa tlanahuatijquetl. Huan quihuicaque itlacayo altepetl Samaria huan nopona quitlalpachojque.",
        "038": "Huan quipajpajque itepos carro ipan nopa acomoli tlen Samaria campa maltiyayaj nopa ahuilnenca sihuame. Huan nopa chichime quipipitzojque ieso Acab san quen TOTECO quiijtojtoya.",
        "039": "Nochi catli panoc ipan itequi Acab huan nopa cali catli quichijqui senquistoc ica marfil huan nochi altepeme catli quinsencajqui, eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Tlen Tlali Israel.",
        "040": "Huan Acab mijqui, huan teipa tlanahuati icone catli itoca Ocozías.",
        "head_3": "Josafat tlanahuati ipan tlali Judá ",
        "041": "Huan Josafat, icone Asa, pejqui tlanahuatía ipan tlali Judá quema Acab yohuiyaya para nahui xihuitl tlanahuatis ipan tlali Israel.",
        "042": "Huan Josafat quipiyayaya 35 xihuitl quema pejqui tlanahuatía. Huan tlanahuati 25 xihuitl ipan altepetl Jerusalén. Inana itoca eliyaya Azuba huan eliyaya icone Silhi.",
        "043": "Huan Josafat nejnenqui senquistoc quen itata Asa. Quichijqui nochi catli xitlahuac iixpa TOTECO. Pero nochi nopa tlaixpanme para tlaixcopincayome catli eltoyaj ipan tepeme amo quinijcuini huan masehualme noja quitlatiyayaj copali huan noja quitencahuayayaj tlacajcahualistli nopona.",
        "044": "Huan Josafat quichijqui se camanal sencahuali para ma onca tlasehuilistli ihuaya nopa tlanahuatijquetl tlen tlali Israel.",
        "045": "Huan nopa sequinoc tlamantli catli panoc ipan itequi Josafat huan nopa hueyi chicahualistli catli quipixqui, huan nochi tlahuilancayotl catli quichijqui, nochi eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Tlen Tlali Judá.",
        "046": "Huan Tlanahuatijquetl Josafat nojquiya quinpanquixti nochi nopa sodomitame catli noja fiero quichihuayaya tlen quema tlanahuatiyaya itata, Asa.",
        "047": "Ipan nopa tonali amo oncayaya tlanahuatijquetl ipan tlali Edom, pero itztoya se tequitiquetl nopona.",
        "048": "Huan Josafat quinchijchijqui miyac huejhueyi cuaacalme para yasquíaj ipan hueyi atl huejca huan quitemotij oro nepa ipan Ofir, pero amo quema quistejque. Tlami sosolijque nopa cuaacalme nepa ipan Ezión Geber.",
        "049": "Ipan nopa tonali, Ocozías, icone Acab, quiilhuijtoya Josafat: “Ma yaca notequipanojcahua ininhuaya motequipanojcahua ipan nopa huejhueyi cuaacalme.” Pero Josafat amo quinejqui.",
        "050": "Huan Tlanahuatijquetl Josafat mijqui huan quitlalpachojque ipan Ialtepe David, ihuejcapan tata. Teipa Joram catli eliyaya icone pejqui tlanahuatía.",
        "head_4": "Ocozías tlanahuati ipan tlali Israel ",
        "051": "Huan Ocozías pejqui tlanahuatía ipan altepetl Samaria tlen tlali Israel quema Josafat yohuiyaya para 17 xihuitl tlanahuatis ipan tlali Judá. Huan Ocozías tlanahuati ome xihuitl ipan tlali Israel.",
        "052": "Pero Ocozías quichijqui nochi catli amo cuali iixpa TOTECO. Nejnenqui ipan ifiero ojhui itata, Acab, huan inana, Jezabel, huan Jeroboam, icone Nabat, catli quichijqui ma tlajtlacolchihuaca nopa israelitame.",
        "053": "Pampa yaya nojquiya quihueyichihuayaya nopa tlaixcopincayotl Baal san quen itata quichijtoya. Huan quej nopa quicualancamacac TOTECO catli toDios tiisraelitame."
    }
}