{
    "000": "1 Samuel",
    "001": {
        "head_1": "Elcana ihuaya nopa ome isihuajhua ",
        "001": "Itztoya se tlacatl catli ejqui altepetl Ramataim Zofim ipan tlali Efraín, huan ya itoca eliyaya Elcana. Elcana elqui icone Jeroham, catli elqui icone Eliú, catli elqui icone Tohu, catli huejcajya elqui icone Zuf. Huan Elcana itztoya ipan nopa hueyi familia tlen iixhuihua Efraín.",
        "002": "Huan Elcana quinpixtoya ome isihuajhua. Se itoca eliyaya Ana huan nopa seyoc Penina. Huan Penina quinpiyayaya iconehua, pero Ana, amo.",
        "003": "Huan sesen xihuitl Elcana huan nochi ichaj ehuani quisayayaj ipan inialtepe huan yohuiyayaj altepetl Silo. Nopona quihueyitlaliyayaj TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij. Huan nopona quimacayayaj tlacajcahualistli iixpa. Huan nopona tequitiyayaj nopa ome totajtzitzi, Ofni huan Finees, catli eliyayaj iconehua Elí.",
        "004": "Huan quema Elcana quimacayaya tlacajcahualistli TOTECO, quinmacayaya se tlatectli nopa nacatl isihua Penina huan sese iconehua.",
        "005": "Pero nochipa quimacayaya Ana nopa nacatl catli más cuali. Pampa masque TOTECO quichijtoya Ana para amo hueli conepiya, Elcana tlahuel quiicneliyaya.",
        "006": "Huan Penina iompa sihua quicualancaitayaya huan quipinajtiyaya pampa amo conepiyayaya.",
        "007": "Huan sesen xihuitl quema yohuiyayaj Silo campa itiopa TOTECO, Penina tlen hueli quiilhuiyaya Ana. Huan quichihuayaya para ma choca Ana hasta amo hueliyaya tlacua.",
        "008": "Huajca Elcana catli eliyaya ihuehue quiilhui: ―¿Para tlen tichoca Ana? ¿Para tlen tlahuel timotequipachohua hasta amo titlacua? ¿Amo timoilhuía para más cuali techpixtos na que majtlactli moconehua?",
        "009": "Huan se tonal quema itztoyaj ipan altepetl Silo huan tlantoya inintlacualis campa ichaj TOTECO, Ana motlatlajtito ica TOTECO. Huan nopa totajtzi Elí mosehuijtoya ipan se cuasiya nechca nopa yoyon tiopamitl icuapuerta.",
        "010": "Huan Ana ica miyac tequipacholi pejqui motlatlajtía ica TOTECO huan nelía mochoquiliyaya.",
        "011": "Huan chicahuac quiilhui TOTECO catli temachtli quichihuasquía sintla quimacasquía se conetl, quiijto: ―TOTECO, Ta Catli Tiquinyacana Motequihuajcahua Ma Tlatlanitij, sintla techtlacaquilisquía, huan tiquitasquía notequipachol, huan techtlasojtlasquía huan techmacas se nooquichpil; huajca nimitzmactilis para mitztequipanos nochi tonali ipan inemilis. Huan para monextis para ya senquistoc moaxca, amo quema motequilis itzoncal.",
        "012": "Huan Ana huejcajqui motlatlajti iixpa TOTECO, huan Elí quitlachilijtoya.",
        "013": "Pero motlatlajtiyaya ichtacatzi huan san motenxipalojoliniyaya. Yeca Elí amo quicaquiyaya tlaque quiijtohuayaya. Huan moilhui para huelis ihuinti,",
        "014": "yeca quiilhui: ―¿Para tlen tihualajqui sintla tiihuinti? Xijcahua nopa tlaili.",
        "015": "Huajca Ana quinanquili: ―¡Amo, tata! Na amo niihuinti. Amo tleno niquijitoc. Nijpiya se hueyi cuesoli huan ama niquilhuijtoc nochi notequipachol TOTECO.",
        "016": "Amo ximoilhui para se nifiero sihuatl. Nihuejcajtoc nimotlatlajtía pampa tlahuel miyac nimotequipachohua huan yeca amo nicamanaltitoc.",
        "017": "Huajca Elí quiilhui: ―Xiya ica paquilistli, huan Toteco Dios catli toTeco tiisraelitame ma mitzmaca catli tijtlajtlanijtoc.",
        "018": "Huan Ana quinanquili: ―Tlascamati, tata. Sintla techtlasojtla, xijchihua se favor, ximotlatlajti por na. Huan Ana quisqui ica miyac paquilistli, huan tlacuajqui huan ayacmo motequipacho.",
        "019": "Huan hualmostla mejque nel ijnaltzi huan quihueyitlalijque TOTECO huan mocuepque ininchaj ipan altepetl Ramá. Huan Elcana cochqui ihuaya isihua Ana, huan TOTECO quielnamijqui catli Ana quitlajtlanijtoya.",
        "head_2": "Tlacatqui Samuel ",
        "020": "Huan Ana conecuic, huan teipa ajsic tonali huan quitlacatilti se piloquichpiltzi. Huan quitocaxtlali Samuel pampa quiijto: “Ya ni nijtlajtlani TOTECO.” (Samuel quinequi quiijtos “Catli quitlajtlanijtoc TOTECO.”)",
        "021": "Huajca Elcana huan nochi ichampoyohua yajque Silo para quimacase tlacajcahualistli TOTECO quen momajtoyaj quichihuaj sesen xihuitl.",
        "022": "Pero Ana amo yajqui. Quiilhui ihuehue: ―Amo niyas hasta quema nijchichijcahualtis ni conetl. Huajca quena, nijhuicas ipan ichaj TOTECO, huan nopona nijcahuas para ma quitequipano TOTECO para nochipa.",
        "023": "Huajca Elcana catli eliyaya ihuehue quiilhui: ―Cualtitoc, xijchihua catli tiquita para cuali. Ximocahua hasta quema tijchichijcahualtis, huan ma TOTECO quichihua ica ya nochi catli tijtlajtlanijtoc. Huajca Ana mocajqui huan quimocuitlahui icone hasta quichichijcahualti.",
        "head_3": "Ana quihuicac Samuel nepa Silo ",
        "024": "Huan teipa quema Ana quichichijcahualti nopa conetl, masque noja tziquitetzi, quihuicac ichaj TOTECO nepa ipan Silo. Nojquiya quinhuicac eyi becerros huan nechca 24 litros trigo huan se cuetlaxtli temitoc ica xocomeca atl. Nochi quihuicac para quimactilis TOTECO.",
        "025": "Huan quinmictijque nopa becerros huan quihualicaque nopa conetl iixpa nopa totajtzi Elí.",
        "026": "Huan Ana quiilhui: ―Tata, ¿techelnamiqui? Na ninopa sihuatl catli nimotlatlajtiyaya nica huan techtlachilijtoya.",
        "027": "Na nijtlajtlani TOTECO para ma nechmaca ni oquichpil huan yaya nechmacatoc.",
        "028": "Huan ama nijhualicatoc para nijmactilis TOTECO para ma quitequipano nochi inemilis. Huan Elcana quihueyitlali TOTECO nopona."
    },
    "002": {
        "head_1": "Ana quitlascamatili TOTECO ",
        "001": "Huan Ana motlatlajti ica TOTECO huan quiijto: “TOTECO, nelía niyolpaqui ipan ta. Miyac techtiochijtoc huan techmacatoc yancuic chicahualistli. Huan ama huelis niquinnanquilis nocualancaitacahua, pampa ta, TOTECO, techmaquixtijtoc tlen notequipachol. Huan yeca nelía niyolpaqui.",
        "002": "Amo aqui seyoc catli tlatzejtzeloltic quen ta, TOTECO. Amo aqui seyoc Dios. Amo aqui seyoc catli hueli temanahuía quen ta, san Toteco Dios tiiyojtzi.",
        "003": "Amojuanti anmasehualme, amo ximohueyimatica. Amo xicamanaltica chicahuac. Amo ximotlepanitaca. Pampa TOTECO san yaya Dios catli nochi quimati. Yaya anmechtlajtolsencahuas ica catli anquichihuaj.",
        "004": "Tiquinquixtilía ininteticayo catli yolchicahuaque, huan tiquinyolchicahua catli amo quipiyaj fuerza.",
        "005": "Masehualme catli quipixque tlacualistli hasta mocahua ama tlaijiyohuíaj ica mayantli. Huan catli mayanayayaj, ama hasta mocahua inintlacualis. Huan nopa sihuatl catli amo hueli conepiya, ama ya quinpixtoc hasta chicome iconehua. Huan nopa sihuatl catli quinpiyayaya miyac iconehua, ama ayacmo tleno quinpiya.",
        "006": "TOTECO, ta titemictía huan ta titemaca nemilistli. Ta titetemohuía campa miquilistli huan ta catli titetlejcoltía.",
        "007": "TOTECO, ta tiquinchihua sequin masehualme teicneltzitzi, huan sequin ta tiquinricojchihua. Ta catli titeicnotlalía huan titehueyichihua.",
        "008": "TOTECO, ta tiquintlanana nopa teicneltzitzi catli itztoque tlalchi. Quena, tiquintlanana catli mosehuíaj campa cuanextli, huan tiquinhueyichihua para ma mosehuica ininhuaya huejhueyi tequitini. Quena, TOTECO tiquinchihua ma mosehuica campa más onca tlatlepanitacayotl. Pampa ta catli más tihueyi. Huan ta moaxca nochi tlamantli hasta nopa tlaquetzali ipan catli tijquetzqui ni tlaltipactli.",
        "009": "TOTECO, tiquinmocuitlahuía catli tlaiyocatlalilme para ta, pero catli amo cuajcualme itztose ipan tzintlayohuilotl campa ayacmo molinise. Amo aqui tlatlanis san ica ya ichicahualis.",
        "010": "TOTECO, tiquintzontlamiltis nochi catli mitzhuilanaj. Tlatlatzinaltis tlen ilhuicactli ininca nocualancaitacahua. Tiquintlajtolsencahuas nochi masehualme campa hueli ipan tlaltipactli. TOTECO, ta catli tijmacas chicahualistli nopa tlanahuatijquetl catli tijtlapejpenijtoc. Quena, yaya catli ticajaltijtoc para quichihuas itequi, tijhueyichihuas.”",
        "011": "Huan Elcana huan nochi ichampoyohua mocuepque ininchaj ipan altepetl Ramá, pero nopa conetl Samuel mocajqui huan quitequipano TOTECO quen quinahuati totajtzi Elí.",
        "head_2": "Nopa tlajtlacoli catli quichijque iconehua Elí ",
        "012": "Huan itelpocahua Elí nelía eliyayaj amo cuajcualme huan niyon quentzi amo quiiximatiyayaj TOTECO.",
        "013": "Quema tequitiyayaj quen totajtzitzi huan hualayaya se acajya para quitlatis tlacajcahualistli para TOTECO, inijuanti quititlaniyayaj se inintequipanojca ica se hueyi teposhuitztli imaco catli quipixqui eyi cuachijcoli. Huan quema nopa nacatl tlen nopa tlacajcahualistli ya icsi,",
        "014": "inintequipanojca quicalaquiyaya nopa teposhuitztli ipan chachapali o ipan tlen hueli campa quiicxitíaj nopa nacatl huan nochi nopa nacatl catli quiquixtiyaya quinhuiquiliyaya itelpocahua Elí. Huan quej nopa quichijque catli amo monejqui nochipa ica nochi israelitame catli ajsiyayaj Silo para quihueyitlalise TOTECO.",
        "015": "Nojquiya quemantic nopa tequipanojquetl ajsiyaya quema ayamo quitlatiyayaj ichiyajca nopa nacatl ipan tlaixpa, huan quinilhuiyaya catli temacaj tlacajcahualistli: “Techmaca nacatl para nijcacatzhuiliti nopa totajtzi pampa yaya amo quiselis sintla ya icsitoc. Yaya quinequi xoxohuic para quicacatzos.”",
        "016": "Huan quemantic nopa tlacame quinanquiliyayaj quej ni: “Huelis tijhuicas tlen tijnequis, pero achtihui xijcahua ma tlatla ichiyajca quen quiijtohua tlanahuatili, huan huajca huelis tijcuis”. Huan quema quej nopa quinanquiliyayaj, huajca nopa tetequipanojquetl quiijtohuayaya: “Techmaca amantzi pampa sintla amo techmacas nimitzquixtilis ica cualantli.”",
        "017": "Huajca nelía se hueyi tlajtlacoli catli quichihuayayaj ni telpocame iixpa TOTECO, pampa san quiahuilmatiyayaj nopa tlacajcahualistli catli nopa israelitame quihualicayayaj para quimacase TOTECO.",
        "head_3": "Samuel quitequipano TOTECO tiopan calijtic ",
        "018": "Huan nopa piloquichpiltzi Samuel quitequipanohuayaya TOTECO tiopan calijtic huan moyoyontiyaya ica se pilyolixpantzajcayotzi tlen lino yoyomitl quen moyoyontíaj totajtzitzi.",
        "019": "Huan sesen xihuitl inana quichihuiliyaya seyoc pilpantzajcayotzi huan quihuiquiliyaya quema yohuiyaya campa tiopamitl ihuaya ihuehue para quimacati TOTECO nopa tlacajcahualistli catli monejqui sesen xihuitl.",
        "020": "Huan sesen xihuitl nopa totajtzi Elí quitiochijqui Elcana ihuaya isihua, itatahua Samuel huan quiilhuiyaya Elcana: “Ma TOTECO mitztiochihua huan ma mitzmaca más coneme ica ni sihuatl pampa quimactilijtoc ni icone para quitequipanos TOTECO.” Huan teipa inijuanti mocuepayayaj ininchaj.",
        "021": "Huan TOTECO quitiochijqui Ana huan quimacac eyi ioquichpilhua huan ome isihuapilhua. Huan Samuel moscaltijtiyajqui ipan itiopa TOTECO.",
        "022": "Huan Elí eliyaya nelía huehuentzi. Huan quimatiyaya nochi catli fiero quinchihuiliyayaj itelpocahua nopa israelitame. Quimatqui quenicatza cochiyayaj ininhuaya nopa sihuame catli quimocuitlahuíaj nopa cuapuerta ipan nopa Yoyon Tiopamitl campa TOTECO mopantiyaya ininhuaya.",
        "023": "Huajca Elí quinilhui itelpocahua: ―¿Para tlen anquichihuaj catli nelía fiero? Nijcactoc nochi catli imasehualhua TOTECO mopohuilíaj para anquichihuaj.",
        "024": "Noconehua, monequi xijcahuaca. Nelía amo cuali catli anquichihuaj. Anquintlajtlacoltíaj imasehualhua TOTECO.",
        "025": "Sintla se quichihuilía seyoc tlacatl catli fiero, quiselis se tlatzacuiltilistli. Pero amojuanti anquichihuaj catli fiero ica TOTECO, huajca ¿ajqueya huelis anmechmanahuis tlen nopa hueyi tlatzacuiltili catli anmechajsis? Pero itelpocahua Elí amo quinejque quitlacaquilise catli inintata quinilhuiyaya pampa TOTECO ya motemacatoya para quintzontlamiltis.",
        "026": "Pero nopa oquichpil Samuel moscaltiyaya huan Toteco Dios quipactiyaya nochi catli quichihuayaya, huan nojquiya nochi masehualme quicualitayayaj.",
        "head_4": "TOTECO quiyolmelajqui Elí catli panos ica ichaj ehuani ",
        "027": "Huan se tonal hualajqui se itlajtol pannextijca Toteco Dios para quipaxaloqui Elí huan quimacac ni camanali catli TOTECO quiilhuijtiyohuiyaya: ―Na nimonexti iniixpa mohuejcapan tatahua quema itztoyaj ipan tlali Egipto huan quitequipanohuayayaj Faraón san tlapic.",
        "028": "Huan nijtlapejpeni mohuejcapan tata Leví huan iteipan ixhuihua ipan nochi iconehua Israel para anelise nototajtzitzi. Nimechtlapejpeni anquitlatise tlacajcahualistli ipan notlaixpa, huan para anquitlatise copali, huan para noixpa anmotlalilise nopa yoyomitl catli monequi para se totajtzi. Nojquiya nimechcahuili anquicuase nopa cuali nacatl tlen nochi tlacajcahualistli catli israelitame nechmacase para nechhueyitlalise.",
        "029": "Huajca ¿para tlen anquinelihuishuíaj nopa tlacajcahualistli huan nopa nemactli catli nitlanahuatijtoc ma nechhualiquilica ipan notiopa? ¿Para tlen tiquinicnelijtoc más motelpocahua huan amo na? ¿Para tlen anmotomajtoque ica nopa achtihui nacatl catli más cuali tlen sesen tlacajcahualistli catli quihualicaj noisraelita masehualhua?",
        "030": "“Huajca ama na catli niamoTECO Dios nochi anisraelitame niquijtohua para masque niquijtojtoya para ta huan nochi moteipan ixhuihua nechtequipanosquíaj nochipa, ama niquijtohua para ayacmo niquincahuilis nechtequipanose catli amo nechtlepanitaj. Na niquinicnelis inijuanti catli nechicnelíaj huan catli nechcualancaitaj, niquinicnotlalis. Huan nojquiya na catli niamoTECO anisraelitame nimitzilhuía",
        "031": "para monequi xitlacaqui pampa monechcahuía tonali para nimechcuilis nopa chicahualistli catli anquipiyaj huan nopa chicahualistli catli quipiyayayaj mohuejcapan tatahua huan ayacmo aqui tlen amoixhuihua itztos hasta huehuejtiyas.",
        "032": "Huan timotequipachos quema tiquitas quen niquechcapantlalis mochaj huan moixhuihua huan san sempa niquintiochihuas sequinoc israelitame tlahuel miyac. Huan niyon se moixhui amo itztos hasta huehuejtiyas.",
        "033": "Nopa se quesqui tlen mofamilia catli niquincahuas yoltoque tlaijiyohuise huan quipiyase hueyi tequipacholi huan nochi ininconehua miquise quema noja telpocame.",
        "034": "Huan para tijneltocas para, quena, temachtli nijchihuas catli niquijtojtoc, ya ni catli panos. Ipan se tonal miquise ica se huelta nochi ome motelpocahua, Ofni huan Finees.",
        "035": "“Huan teipa nijtlalis se totajtzi catli itztos xitlahuac huan catli nechtequipanos huan quichihuas senquistoc catli niquilhuis ma quichihua. Huan niquintiochihuas nochi ichaj ehuani, huan tlen ifamilia para nochipa itztose totajtzitzi catli nechtequipanose huan itztose iixpa nopa tlanahuatijquetl catli na nijtlapejpenijtos.",
        "036": "Huan inijuanti catli mocajtose tlen mochan ehuani hualase huan motlancuaquetzase iixpa nopa totajtzi huan quitlajtlanise tomi huan catli quicuase. Nojquiya moixhuihua quitlajtlanise se tequitl quen totajtzitzi para huelis tequipanose ipan tlaixpamitl huan quej nopa quipiyase inintlacualis.” Quej nopa quiijto nopa tlajtol pannextijquetl."
    },
    "003": {
        "head_1": "TOTECO quinojnotzqui Samuel ",
        "001": "Huan nopa piloquichpiltzi Samuel quipalehuiyaya Elí huan quej nopa quitequipanohuayaya TOTECO. Huan ipan nopa tonali nelhuejhuejcaica TOTECO quinnojnotzayaya masehualme para quinilhuis se camanali. Amo tlatoctzitzi quincamanalhuiyaya quen achtihuiya.",
        "002": "Huan Elí ya eliyaya nelhuehuentzi huan ya popoyotiyaya. Huan se tonal Elí mosiyajquetztoya ipan ichaj,",
        "003": "huan Samuel cochtoya ipan itiopa TOTECO campa icaxa Toteco Dios. Huan tlajco yohual quema nopa tlahuili catli tiopan calijtic noja tlahuijtoya,",
        "004": "TOTECO quinojnotzqui Samuel: ―¡Samuel! Huan Samuel tlananquili: ―Nica niitztoc.",
        "005": "Huan nimantzi mejqui huan yajqui quiitato Elí huan quiilhui: ―Nica niitztoc. ¿Para tlen technotztoc? Huan Elí quinanquili: ―Na amo nimitznotztoc. Xiya ximotecati sempa. Huajca Samuel sempa motecato.",
        "006": "Huan TOTECO sempayano quinojnotzqui huan quiijto: ―¡Samuel! Huan Samuel sempa yajqui quiitato Elí huan quiilhui: ―Nica niitztoc. ¿Para tlen technotztoc? Huajca Elí quinanquili: ―Na amo nimitznotztoc. Xiya ximotecati sempa.",
        "007": "Huan Samuel ayamo quiiximatiyaya TOTECO pampa amo quema quinojnotztoya.",
        "008": "Huan TOTECO sempa quinojnotzqui Samuel ica expa, huan sempa Samuel yajqui quiitato Elí huan quiilhui: ―Nica niitztoc. ¿Tlaque tijnequi ma nijchihua? Huajca Elí quimachili para eliyaya TOTECO catli quinojnotzayaya Samuel,",
        "009": "huajca quiilhui: ―Xiya huan ximoteca. Huan sintla sempa mitznojnotzas, huajca xiquijto: ‘TOTECO, techilhui tlaque tijnequi pampa nimotequipanojca huan nimitzcactoc.’ Huajca quej nopa Samuel yajqui huan motejqui sempa.",
        "010": "Huan TOTECO hualajqui sempa, huan moquetzqui nopona huan quinojnotzqui quen achtihuiya. Huan quiilhui: ―¡Samuel, Samuel! Huajca Samuel quinanquili: ―TOTECO, techilhui tlaque tijnequi pampa nimotequipanojca huan nimitzcactoc.",
        "011": "Huajca TOTECO quiilhui Samuel: ―Xiquita, nijchihuas se tlamantli ipan tlali Israel, huan aqui quicaquis hasta itlacaquilis quicocos.",
        "012": "Nijchihuas nochi tlamantli fiero catli niquilhuijtoc Elí para nijchihuas ica ichaj ehuani.",
        "013": "Niquilhuijtoc para niquintlatzacuiltis nochi ichaj ehuani para nochipa por inintlajtlacol itelpocahua catli ya quimati. Itelpocahua nechahuilmajtoque huan yaya amo quintlacahualtijtoc.",
        "014": "Huan ya niquilhuijtoc Elí para amo quema niquintlapojpolhuilis nopa tlajtlacoli catli quichijtoque masque nechmacase miyac tlacajcahualistli o ofrendas para ma nimoyoltlali.",
        "015": "Teipa Samuel motejqui sempa hasta tlanesqui. Huan huajca mejqui huan caltlapo ipan tiopamitl quen momajtoya quichihua nochipa, pero majmahuiyaya quipohuilis Elí catli TOTECO quiilhuijtoya.",
        "016": "Pero Elí quinotzqui huan quiilhui: ―¡Nocone, Samuel! Huajca Samuel quinanquili: ―Nica niitztoc.",
        "017": "Huajca Elí quiilhui: ―¿Tlaque mitzilhuijtoc Toteco Dios? Nimitztlajtlanía para amo techtlatili niyon se tleno catli TOTECO mitzilhuijtoc. Sintla techtlatilis se tlenijqui, ma TOTECO mitztlatzacuilti.",
        "018": "Huajca Samuel quiilhui Elí nochi catli TOTECO quiilhuijtoya huan amo tleno quitlatili. Huajca Elí quiilhui: ―Yaya TOTECO catli mitznojnotztoc. Ma quichihua catli yaya quiita para cuali quichihuas.",
        "019": "Huan Samuel moscaltijtiyajqui huan TOTECO itztoya ihuaya huan quipalehuiyaya. Huan panoc nochi nopa camanali catli TOTECO quiilhuijtiyajqui Samuel para teyolmelahuas.",
        "020": "Huan nochi israelitame tlen tlali Dan ica huejcapa huan hasta altepetl Beerseba ica tlatzintla quimatque para nelía Samuel eliyaya se itlajtol pannextijca TOTECO catli itztoc xitlahuac.",
        "021": "Huan TOTECO monextijtinenqui iixpa Samuel ipan altepetl Silo para ma quiiximati. Huan quimacayaya camanali para teyolmelahuas."
    },
    "004": {
        "head_1": "Nopa filisteos quiichtejque icaxa TOTECO. ",
        "001": "Huan Samuel quinpohuiliyaya nopa israelitame nochi catli TOTECO quiilhuiyaya. Huan ipan nopa tonali nopa filisteos mosansejcotilijque para quinhuilanase israelitame. Huajca nochi israelita soldados quisque para moixnamiquise ininhuaya huan mochijque nechca campa itoca Eben Ezer huan nopa filisteos mochijque ipan se lugar catli itoca Afec.",
        "002": "Huan quema nopa filisteos quinhuilanque nopa israelitame, quintlanque huan quinmictijque 4 mil israelita tlacame.",
        "003": "Huan quema nopa israelita soldados mocuepque campa mochijtoyaj, nopa huehue tlacame catli quipixque tequiticayotl ipan tlali Israel quiijtojque: ―¿Para tlen techtlahuelcajqui TOTECO huan techcajqui para ma techtlanica nopa filisteos? Ma tiyaca altepetl Silo huan ma tijhualicaca icaxa TOTECO para ma itzto tohuaya, para ma techyacana huan para ma techmanahui tlen tocualancaitacahua.",
        "004": "Huajca nopa tlacame yajque altepetl Silo huan quicuitoj icaxa TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij huan catli mosehuía ipan isiya yejyectzi nepa ilhuicac tlatlajco nopa querubín tequihuajme. Huan ininhuaya nopa tlacame nojquiya yajque Ofni huan Finees, nopa ome itelpocahua Elí ininhuaya nopa tlacame.",
        "005": "Huan quema ya quihualicatoyaj icaxa TOTECO nepa campa mochijtoyaj nopa israelitame, nochi tzajtzique chicahuac ica miyac paquilistli hasta mojmolini tlali pampa nochi tlahuejchihuayayaj.",
        "006": "Huan nopa filisteos quicajque nopa tlahuejchihualistli, huan quiijtojque: “¿Tlaque pano ica nopa hebreo tlacame? ¿Para tlen tlahuel yolpaquij?” Huan teipa quimatque para quihualicatoyaj icaxa TOTECO nopona campa mochijtoyaj nopa israelitame.",
        "007": "Huajca nelía momajmatijque pampa moilhuijque: “Toteco Dios ajsitoc campa mochijtoque nopa israelitame. ¡Tojuanti titeicneltzitzi! Amo quema timopantijtoyaj ica se tlamantli quen ni.",
        "008": "¡Titeicneltzitzi! ¿Ajqueya techmanahuis sintla tihuetzise ininmaco nopa dioses catli quipiyaj hueyi chicahualistli? Quema israelitame itztoyaj ipan tlali huactoc, nopa dioses quincocojque nopa egiptome ica miyac tlamantli catli ohui huan catli fiero.",
        "009": "Huajca ximosemacaca anfilisteo soldados huan ximoyolchicahuaca. Xitlahuilanaca quen amo quema para amo anelise inintequipanojcahua israelitame quen inijuanti anmechtequipanohuayayaj.”",
        "010": "Huajca nopa filisteos quinhuilanque nopa israelitame huan sempa quintlanque. Quinmictijque 30 mil israelita soldados catli icxi nejnemiyayaj para tlahuilanase. Huan nopa israelitame catli mocajque yoltoque mocuepque campa mochanchijtoyaj pampa nelía tlahuel fiero elqui nopa miquilistli.",
        "011": "Huan nopa filisteos nojquiya quiichtejque icaxa Toteco Dios huan quimictijque Ofni huan Finees, nopa ome itelpocahua Elí.",
        "012": "Pero se soldado catli elqui se iixhui Benjamín mochololti tlen nopa tlahuilancayotl huan yajqui Silo. Yaya quihuicayaya iyoyo tzayantoc huan motlalilijtoya tlaltejpoctli ipan itzonteco.",
        "013": "Huan quema ajsito ipan nopa altepetl, quiitac Elí mosehuijtoya ipan se cuasiya ojteno nechca icuapuerta nopa altepetl. Tlahuel motequipachohuayaya por icaxa Toteco Dios para ma amo tleno ipanti. Huan nopa tlacatl calajqui ipan nopa altepetl huan tepohuili catli panotoya. Huan teipa nochi nopa tlacame ipan Silo pejque chocaj chicahuac.",
        "014": "Huan quema Elí quicajqui nopa tlahuejchihualistli, quiijto: ―¿Para tlen nochi tlahuejchihuaj? ¿Tlaque panotoc? Huajca nopa tlacatl catli mochololtijtoya ipan tlahuilancayotl nimantzi yajqui quipohuilito nochi catli panotoya.",
        "015": "Huan Elí quipiyayaya 98 xihuitl huan ayacmo hueliyaya tlachiya.",
        "016": "Huan nopa tlacatl quiilhui Elí: ―Nimochololti ipan nopa tlahuilancayotl. Huajca Elí quiilhui: ―¿Tlaque panotoc ipan nopa tlahuilancayotl, nocone?",
        "017": "Huan quinanquili: ―Miyac israelita soldados cholojque iniixpa nopa filisteos, huan miyac quinmictijtoque. Huan nojquiya quinmictijque nochi ome motelpocahua. Huan icaxa Toteco Dios techichtequilijtoque nopa filisteos.",
        "018": "Huan quema nopa tlacatl quiijto para icaxa Toteco Dios quinichtequilijtoyaj, Elí huetzito ica iica nechca nopa cuapuerta campa mosehuijtoya. Huan moquechpostejqui huan mijqui pampa ya huehuentzi eltoya huan tomahuac eliyaya. Huan quintlajtolsencajtoya israelitame para 40 xihuitl.",
        "019": "Huan iyex Elí catli eliyaya isihua Finees conehue eliyaya huan nechcatitoya para tlacatis icone. Huan quema quicajqui para nopa caxa tlen Toteco Dios quincuilijtoyaj filisteos huan iyexta huan ihuehue mictoyaj, huajca pejqui cuajcualo huan quitlacatilti icone.",
        "020": "Huan nopa sihuatl mijqui quema quitlacatiltiyaya nopa conetl. Pero quema ayamo miquiyaya nopa sihuame catli itztoyaj ihuaya quiilhuijque ma amo majmahui pampa quipixqui se oquichpil. Pero yaya amo tlananquili niyon amo molini.",
        "21-22": "Huan quitocaxtlali nopa conetl Icabod catli quinequi quiijtos: “Ihueyitilis TOTECO ayacmo eltoc tohuaya.” Quej ni quitocaxti nopa conetl pampa quimachili para nelía ihueyitilis TOTECO ayacmo nesiyaya tohuaya tiisraelitame pampa sequinoc quinichtequilijtoyaj icaxa Toteco Dios huan pampa iyexta huan ihuehue mictoyaj. Huan masque quicamanalhuijque para quiyolchicahuase, amo quintlacaquili pampa ya mijqui."
    },
    "005": {
        "head_1": "Nopa caxa ipan inintlal filisteos ",
        "001": "Huan nopa filisteos quicuique nopa icaxa Toteco Dios catli quiichtectoyaj campa itoca Eben Ezer huan quihuicaque hasta altepetl Asdod,",
        "002": "huan quicalaquijque ipan inintiopa campa quipixtoyaj itlaixcopincayo Dagón huan quitlalijque inechca.",
        "003": "Huan hualmostla ica ijnaloc, yajque tlacame tlen Asdod huan quiitatoj para nopa tlaixcopincayotl Dagón huetztoc ixtlapachijtoc iixpa icaxa TOTECO. Huajca quitlananque huan quitlalijque campa ipa eltoya.",
        "004": "Pero sempa hualmostla yajque altepetl Asdod ehuani huan sempa quipantijque inintlaixcopincayo Dagón huetztoya tlalchi iixpa icaxa TOTECO. Huan itzonteco, imax huan imetz Dagón nochi postectoya huan tepejtoya campa nochi calaquij ipan tiopan puerta, huan san mocajqui nejmaxtic itlacayo.",
        "005": "Huan yeca hasta ama quema itotajtzitzi nopa teteyotl Dagón calaquij ipan inintiopa ipan altepetl Asdod, amo moquetzaj campa huetzqui itlacayo Dagón.",
        "006": "Huan TOTECO chicahuac quintlatzacuilti nochi nopa masehualme ipan altepetl Asdod huan nochi pilaltepetzitzi catli nechca. Huan quincoco ica cocome catli tojtolontic catli nelía fiero.",
        "007": "Huan quema nopa tlacame tlen altepetl Asdod quiitaque nochi catli panoyaya, quiijtojque: “Nopa caxa tlen ininTeco Dios nopa israelitame amo hueli mocahuas más tonali nica ica tojuanti pampa ya techtlatzacuiltijtoc chicahuac huan nojquiya quitlatzacuiltijtoc totiotzi Dagón.”",
        "008": "Huajca quinsentilijque nochi tlayacanca filisteos huan motlatzintoquilijque: ―¿Tlaque tijchihuase ica icaxa ininTeco nopa israelitame? Huajca quinilhuijque: ―Ma quihuicaca altepetl Gat. Huajca nopa filisteo tlacame quihuicaque icaxa Toteco Dios nopona.",
        "009": "Pero quema quiaxititoj icaxa ipan nopa altepetl, TOTECO momatlananqui nojquiya ica nochi nopa masehualme ipan nopa altepetl, huan nochi mohuihuichijque ica majmajtli. Huan nochi pejque quinpiyaj cocome catli tojtolontic campa hueli ininpani. TOTECO quintlatzacuilti tlen catli más tziquitetzitzi hasta catli más huejhueyi, huan inijuanti nelía tlaijiyohuiyayaj.",
        "010": "Huajca nopa filisteos tlen altepetl Gat quihuicaque icaxa Toteco Dios hasta altepetl Ecrón. Pero quema quiaxititoj nopa caxa nopona nochi masehualme tlen nopa altepetl tzajtzique huan quiijtojque: “¡Techhualiquilíaj nojquiya nopa caxa tlen ininTeco israelitame para ma techmicti nochi tojuanti huan toaltepe!”",
        "011": "Huan campa hueli ipan nopa altepetl miyac mijque pampa Toteco Dios nelía fiero quintlatzacuilti. Huajca nopa tlacame tlen nopa altepetl quinnotzque nochi nopa tlayacanca filisteos ipan inintlal para ma mosentilica huan quinilhuijque: “Xijhuicaca ni caxa tlen ininDios israelitame huan xijcuepaca campa anquiichtectoque para amo ma timiquica nochi tojuanti.”",
        "012": "Huan nopa masehualme catli nopona ehuani catli amo mijque nelía tlaijiyohuiyayaj pampa temitoya inintlacayo ica cocome catli tojtolontic. Huajca campa hueli san caquistiyaya choquistli."
    },
    "006": {
        "head_1": "Nopa filisteos quicuepque icaxa TOTECO ",
        "001": "Huan icaxa TOTECO eltoya chicome metztli ipan inintlal filisteos.",
        "002": "Huajca nopa filisteos quinnotzque nochi inintotajtzitzi huan nochi tetlajchihuiani para quintlatzintoquilise tlaque quichihuase. Quiijtojque: ―¿Tlaque tijchihuase ica ni icaxa ininTeco? Techilhuica quenicatza huelis tijcuepase ica cuali campa mocahua.",
        "003": "Huajca quinilhuijque: ―Sintla anquicuepase icaxa ininTeco israelitame, amo xijcuepaca san quej nopa. Monequi antemacase se tlacajcahualistli para antlaxtlahuase catli anquichijtoque huan huajca anpachihuise. Huan sintla amo anmochicahuase, huajca anquimachilise para amo ya Dios quititlantoc ni cocolistli.",
        "004": "Huajca nopa filisteos motlatzintoquilijque: ―¿Huan tlaque tlacajcahualistli huelis titemacase para tiquixtlahuase catli tijchijtoque? Huajca quinilhuijque: ―Itztoque macuilti filisteo tlayacanani, huajca xijchihuaca macuili tlamantli ica oro catli nesis quen nopa cocome catli itoca tumores catli anquipiyaj. Nojquiya xijchihuaca macuilti quimichime ica oro quen nopa quimichime catli quitlamiitzquitoque totlal. Nopa tlacajcahualistli monequi elis san se para amomasehualhua huan amotlayacancahua pampa nochi amojuanti antlaijiyohuíaj san se.",
        "005": "Huajca xijchihuaca nopa tlaixcopincayotl ica oro quen nopa cocome huan nopa quimichime catli anquipiyaj para quej nopa anquinextise anquihueyitlepanitaj ininTeco nopa israelitame para ma ayacmo anmechtlatzacuilti, huan ma ayacmo quinenpolo amotlal.",
        "006": "Amo ximoyoltetilica quen quichijque nopa egiptome huan Faraón pampa inijuanti nelía moyoltetilijque. Amo quincahuilijque ma quisaca nopa israelitame hasta quema TOTECO quintlatzacuilti nelía fiero.",
        "007": "Huan ama nojquiya xitlanahuatica para ma quichihuaca se cuacarro yancuic huan xiquintlapejpenica ome huacaxme catli quipiyaj ininconehua huan catli amo quema quintlalilijtoque cuahuitl ipan ininquechcuayo para tlalpoxonise. Huan xiquinilpilica nopa cuacarro para quitilantiyase, pero ininconehua xiquintzacuaca ipan corral para amo quintoquilise.",
        "008": "Huan anquitlalise icaxa TOTECO ipan nopa cuacarro. Huan nojquiya iteno xijtlalica seyoc cuacajo ica nochi nopa tlamantli tlen oro catli anquimajcahuase quen tlacajcahualistli pampa anquihuicaj tlajtlacoli iixpa. Huan teipa anquinmajcahuase nopa huacaxme huan nopa cuacarro para ma yaca ininseltzitzi campa quinequise.",
        "009": "Huan monequi anquintlachilise. Sintla quitoquilise nopa ojtli catli ajsi altepetl Bet Semes ipan nopa tlali campa itztoque israelitame, huajca tijmatise para ininTeco israelitame yaya catli techtlatzacuiltijtoc. Pero sintla amo yase nopona, huajca tijmatise para san ica iseltzi techajsic ni cocolistli catli fiero.",
        "010": "Huajca nopa tlacame quej nopa quichijque. Quinitzquijque ome huacaxme catli quipixtoyaj ininconehua huan quinilpilijque nopa cuacarro para quitilantiyase. Huan quintzajque ininconehua.",
        "011": "Huan quitlalijque icaxa TOTECO ipan nopa cuacarro huan ihuaya se cuacajo catli quipixqui nopa tlaixcopincayome tlen quimichime ica oro huan nopa cocome tlen oro catli quichijtoyaj quen nopa cocolistli catli quipixque.",
        "012": "Huan nopa huacaxme quiitzquijque nopa ojtli catli yohui altepetl Bet Semes, huan yajque xitlahuac. Huan tzajtzitiyajque pampa mocajque ininconehua, pero amo moicancuepque, niyon amo quicajque iniojhui huan amo mocuapolojque. Huan nopa filisteos yajque iniica hasta campa tlami inintlal huan campa pehua inintlal Bet Semes ehuani.",
        "013": "Huan nopa Bet Semes ehuani quipixcayayaj trigo ipan se tlamayamitl. Huan quitlachilijque huan quiitaque icaxa TOTECO huala huan nelía yolpajque.",
        "014": "Huan quema nopa cuacarro ajsico ipan itlal Josué catli ehua ipan altepetl Bet Semes, moquetzqui nopona campa eltoya se hueyi tetl. Huajca nopa Bet Semes ehuani quitequihuijque nopa cuahuitl tlen nopa cuacarro huan ica ya nopa quichijque se tlitl. Huan nopa huacaxme quinmictijque huan quimacaque TOTECO quen se tlacajcahualistli tlatlatili.",
        "015": "Huan sequin levitame quitemohuijque icaxa TOTECO ihuaya nopa cuacajo catli quipixqui nopa tlamantli tlen oro. Huan nochi quitlalijque ipan nopa hueyi tetl. Huan ipan nopa tonal nochi Bet Semes ehuani quimacaque TOTECO miyac tlacajcahualistli tlatlatili.",
        "016": "Huan quema nopa macuilti filisteo tlayacanani quiitaque nochi catli nopa israelitame quichijtoyaj, mocuepque inialtepe Ecrón.",
        "017": "Huan nopa macuili tlamantli tojtolontique tlen oro catli temacaque nopa filisteos quipixque inintlachiyalis inincocohua catli tojtolontique. Huan elque tlacajcahualistli para TOTECO para tlaxtlahuase inintlajtlacolhua nopa tlayacanani tlen altepeme Asdod, Gaza, Ascalón, Gat huan Ecrón ica catli quichijtoyaj ica icaxa.",
        "018": "Huan nopa macuilti quimichime tlen oro quinextiyaya nopa macuili altepeme huan ininpilaltepetzitzi tlen nopa macuili tlayacanani. Huan quinexti tlaque altepeme quipixque tepamitl huan tlaque amo quipixque. Huan nopa tlahuel hueyi tetl catli ipan quitlalijque nopa caxa noja eltoc ipan itlal Josué ipan altepetl Bet Semes para teelnamiquiltis catli panoc nopona ica icaxa TOTECO.",
        "019": "Pero Toteco Dios quinmicti 70 tlacame tlen altepetl Bet Semes pampa tlachixque iijtic icaxa. Huan nochi nopa tlacame ipan nopa altepetl chocaque pampa TOTECO quinmictijtoya miyaqui.",
        "020": "Teipa nopa Bet Semes ehuani quiijtojque: “¿Ajqueya huelis itztos iixpa TOTECO pampa yaya nopa Dios catli tlatzejtzeloltic? ¿Canque huelis tijtitlanise ni caxa tlen TOTECO?”",
        "021": "Huajca quintitlanque tlacame para ma yaca ipan altepetl Quiriat Jearim para ma quinilhuitij quen ni: “Nopa filisteos quicuepque icaxa TOTECO. Huajca xihualaca huan xijhuicaca.”"
    },
    "007": {
        "001": "Huajca nopa tlacame tlen altepetl Quiriat Jearim hualajque, huan quicuique icaxa TOTECO huan quihuicaque ichaj Abinadab catli eltoya tlachiquiltipa. Huan quiiyocatlalijque itelpoca Eleazar para quimocuitlahuis.",
        "002": "Huan teipa huejcajqui icaxa TOTECO 20 xihuitl nopona ipan altepetl Quiriat Jearim. Huan ipan nopa tonali nochi israelitame motequipachohuayayaj pampa nesiyaya quenicatza TOTECO quintlahuelcajtoya.",
        "head_1": "Samuel se tlayacanquetl tlen israelitame ",
        "003": "Huan Samuel quinilhui nochi israelitame: “Sintla amojuanti nelía anquinequij anmoyolcuepase ica nochi amoyolo ica TOTECO, huajca xiquincahuaca amotiotzitzi huan nochi tlaixcopincayome tlen amodios Astarot catli anquipiyaj. Inijuanti amo melahuac. Ximotemacaca para anquitoquilise san TOTECO huan xijhueyitlepanitaca san ya. Huan yaya anmechmanahuis tlen nopa filisteos.”",
        "004": "Huajca nopa israelitame quinijcuinijque nochi tlaixcopincayome tlen Baal huan tlen Astarot, huan quihueyitlalijque san TOTECO.",
        "005": "Huan teipa Samuel quiijto: “Ma mosentilica nochi israelitame ipan altepetl Mizpa, huan nepa nimotlatlajtis ica TOTECO por amojuanti.”",
        "006": "Huajca nochi israelitame mosentilijque ipan altepetl Mizpa, huan nopona quiquixtijque atl ipan se ameli huan quitoyajque tlalchi quen se tlacajcahualistli para TOTECO. Huan nochi mosajque nopa tonali pampa motequipachohuayayaj por inintlajtlacolhua huan quiijtojque: “Nelía titlajtlacolchijtoque iixpa TOTECO.” Huan nopona Samuel quintlajtolsencajqui nopa israelitame iixpa TOTECO, huan quinchihualti ma moicnonequica iixpa.",
        "007": "Huan quema quimatque nopa filisteos para nochi israelitame mosentilijtoyaj ipan altepetl Mizpa, huajca mocualtlalijque nopa tlayacanani ica ininsoldados para yase quinhuilanatij. Huan quema quicajque nopa israelitame para hualayayaj nopa filisteos, nelía momajmatijque.",
        "008": "Huan nopa israelitame quiilhuitoj Samuel: “Amo xijcaxanili xijtlajtlani TOTECO Dios por tojuanti para ma techmanahui ininmaco ni filisteos.”",
        "head_2": "Nopa israelitame tlatlanque campa itoca Eben Ezer ",
        "009": "Huajca Samuel quicuic se pilborregojtzi catli noja chichi huan nejmaxtic quimacac TOTECO quen se tlacajcahualistli tlatlatili. Huan quitlajtlani TOTECO para ma quinpalehui nopa israelitame. Huan TOTECO quitlacaquili.",
        "010": "Huan quema Samuel noja quitlatiyaya nopa tlacajcahualistli, ajsicoj nopa filisteos para quinhuilanase. Huan huajca TOTECO tlatlatzinalti chicahuac huan quinmajmati hasta huihuitixque. Huan quej nopa, nopa israelitame huelque quintlanque.",
        "011": "Huan nopa israelitame quisque, huan quintoquilijque nopa filisteos hasta altepetl Bet Car huan quinmictijtiyajque.",
        "012": "Huajca Samuel quitlali se hueyi tetl tlatlajco altepetl Mizpa huan Sen huan quitocaxtlali Eben Ezer. (Eben Ezer quinequi quiijtos “se tetl catli quinextía itlapalehuil TOTECO.”) Huan Samuel quiijto: “Hasta ama TOTECO techpalehuijtoc.”",
        "013": "Huan nopa filisteos mopinahualtijque huan ayacmo mocuepque sempa ipan tlali Israel. Huan TOTECO quintlaijiyohuilti nopa filisteos nochi tonali quema Samuel itztoya.",
        "014": "Huan nochi nopa altepeme tlen altepetl Ecrón hasta Gat catli nopa filisteos quinichtequilijtoyaj nopa israelitame, sempa quinmacaque pampa nopa israelitame quimanahuijque inintlal. Huan nojquiya oncac tlasehuilistli ica israelitame huan nopa amorreos.",
        "head_3": "Samuel tequitqui quen tlajtol pannextijquetl, totajtzi huan juez ",
        "015": "Huan Samuel tequitqui quen juez ipan nochi inemilis.",
        "016": "Huan sesen xihuitl yohuiyaya ipan altepetl Betel, Gilgal huan Mizpa para quisencahuas nochi cualantli ipan nochi altepeme pampa quej nopa elqui itequi.",
        "017": "Huan teipa sempa mocuepayaya altepetl Ramá pampa nopona quipixtoya ichaj huan nopona nojquiya quintlajtolsencahuayaya israelitame. Huan nopona nojquiya quichijqui se tlaixpamitl para TOTECO."
    },
    "008": {
        "head_1": "Israelitame quinejque se inintlanahuatijca ",
        "001": "Huan quema Samuel huehuejtixqui, quintequimacac itelpocahua para elise jueces huan para quintlajtolsencahuase israelitame.",
        "002": "Huan iachtihui ejca itoca eliyaya Joel huan iompaca cone itoca eliyaya Abías. Inijuanti tlanahuatiyayaj quen jueces ipan altepetl Beerseba.",
        "003": "Pero inijuanti amo nejnenque xitlahuac quen inintata. Tlahuel quinequiyayaj moaxcatise catli sequinoc iniaxca huan quiselijque tomi para tetlajtolsencahuase huan para tlacajcayahuase. Amo quichijque catli xitlahuac.",
        "004": "Huajca nochi nopa huehue tlacame tlen tlali Israel mosentilijque huan hualajque quiitacoj Samuel ipan altepetl Ramá.",
        "005": "Huan quiilhuijque: “Ya tihuehuejtixqui, huan moconehua amo nejnemij xitlahuac quen ta. Huajca tojuanti tijnequij xijtlali se tlanahuatijquetl para ma technahuati quen nochi tlalme quipiyaj.”",
        "006": "Huan Samuel amo quipacti quema quicajqui para quiijtohuayayaj: “Techmaca se tlanahuatijquetl para technahuatis quen nochi sequinoc tlalme quipiyaj.” Huajca Samuel motlatlajti ica TOTECO para quimatis tlaque quichihuas.",
        "head_2": "Nopa israelitame amo quinejque TOTECO ma quinnahuati ",
        "007": "Huan TOTECO quiilhui: “Xijchihua catli inijuanti mitztlajtlaníaj pampa amo ta catli mitzhuejcamajcajtoque. Nechhuejcamajcajtoque na pampa amo quinequij ma niquinnahuati.",
        "008": "Hasta nopa tonal quema niquinquixti ipan tlali Egipto huan hasta ama inijuanti nechtlahuelcajtoque huan quintequipanojtoque inintiotzitzi catli amo melahuac. Huan ama quej nopa mitztlahuelcahuaj ta nojquiya.",
        "009": "Huajca ama xijchihua catli inijuanti mitztlajtlaníaj. Pero xiquinmachilti tlaque quinequi quiijtos para quipiyase se tlanahuatijquetl huan quenicatza quinnahuatis teipa, huan quenicatza quinchihuilis catli fiero.”",
        "010": "Huajca Samuel quinilhui nochi israelitame catli TOTECO quiilhuijtoya.",
        "011": "Quinilhui: ―Amojuanti anquiijtohuaj anquinequij amotlanahuatijca, pero xijmatica quen ni elis quema anquipiyase. Se tlanahuatijquetl quinchihuas amotelpocahua itequipanojcahua. Inijuanti motlalojtiyase iixpa nopa cuacarros campa yaya yohui. Huan sequinoc yase cahuayojtipa para quimanahuise.",
        "012": "Quintlalise amotelpocahua para elise tlayacanani catli quinnahuatise se mil soldados, huan sequinoc catli quinnahuatise sesen 50 soldados. Huan sequinoc quinchihualtis quitlaxahuilise huan quipixquilise imila. Sequinoc quicualtlalilise nopa tlahuilanca teposme, huan sequinoc quihuicase itlahuilanca carro huan nochi tlamantli catli inijuanti quitequihuise ipan se tlahuilancayotl, pero amo quintlaxtlahuise.",
        "013": "Huan nojquiya anmechcuilis amoichpocahua para quicualtlalise tlaajhuiyacayotl, huan para quichijchihuase tlacualistli huan pantzi pampa nochi monequis quitequipanose nopa tlanahuatijquetl.",
        "014": "Nojquiya anmechcuilis catli más cuali tlen amomilhua, huan amoxocomeca milhua huan amocuahua catli temaca olivo aceite. Huan nochi catli eliyaya amoaxca quinmajmacas itequipanojcahua catli más tlapejpenilme.",
        "015": "Huan nojquiya anmechcuilis se coxtali tlen sesen majtlactli coxtalme tlen amotrigo huan quej nopa quichihuas ica nochi sequinoc tlamantli catli anquipiyase. Huan nochi nopa diezmo quinmajmacas itequiticahua huan itlapalehuijcahua.",
        "016": "Huan nojquiya anmechcuilis amotelpocahua huan catli más cuajcualme tlen amotequipanojcahua, tlacame huan sihuame. Anmechcuilis catli más cuajcualme tlen amohuacaxhua huan amoburrojhua para quintequihuis ipan ya itequi.",
        "017": "Huan anmechtlajtlanis se borrego tlen sesen majtlactli amoborregojhua. Huan hasta amojuanti amoseltzitzi anquitequipanose san tlapic.",
        "018": "Huan teipa nelía anmotequipachose huan anmochoquilise por nopa tlanahuatijquetl catli ama anmotlajtlaníaj, pero ipan nopa tonali TOTECO amo anmechtlacaquilis.",
        "019": "Huan nopa israelitame masque quicajque nochi ya ni catli Samuel quinilhui, amo quichihuilijque cuenta huan quiijtojque: ―Tojuanti tijnequij se totlanahuatijca,",
        "020": "para technahuatis huan tiitztose quen sequinoc tlalme. Huan totlanahuatijca techyacantiyas ipan tlahuilancayotl.",
        "021": "Huajca Samuel quintlacaquili huan quiilhui TOTECO catli quiijtojtoyaj nopa israelitame.",
        "022": "Huan TOTECO quiilhui: ―Xijchihua catli inijuanti quiijtohuaj huan xijtlali se tlanahuatijquetl para quinnahuatis. Huajca Samuel quinilhui para quena, quinmacasquía inintlanahuatijca. Huan quinilhui nochi israelitame para ma mocuepaca ininchajchaj ipan inialtepe."
    },
    "009": {
        "head_1": "Samuel quitlali Saúl quen tlanahuatijquetl ",
        "001": "Itztoya se tlacatl ipan iixhuihua Benjamín catli itoca eliyaya Cis. Yaya nelía tominpiyayaya huan nochi quitlepanitayayaj. Huan Cis elqui icone Abiel, catli elqui icone Zeror. Huan Zeror huejcajya elqui icone Becorat catli elqui icone Afía catli eliyaya se iixhui Benjamín.",
        "002": "Huan Cis quipixtoya se icone catli itoca eliyaya Saúl. Huan Saúl eliyaya se telpocatl yejyectzi, huan niyon se telpocatl amo quiaxiliyaya iyejca huan itlachiyalis ipan nochi tlali Israel. Huan Saúl eliyaya huejcapantic. Nochi sequinoc tlacame san quiaxiliyaya campa iajcolpa.",
        "003": "Huan se tonal Cis quinpolo iburrojhua huan quititlanqui itelpoca Saúl ihuaya se itequipanojca ma quintemotij.",
        "004": "Huan inijuanti nejnentiyajque campa tepeme ipan tlali Efraín, huan teipa panotoj tlali Salisa, huan amo quinajsique. Huan panotiyajque nojquiya ipan tlali Saalim huan teipa ipan tlali Benjamín, huan amo cana quinajsique.",
        "005": "Huan quema ajsique ipan tlali Zuf huan amo quinajsique, huajca Saúl quiilhui itequipanojca catli ihuaya nemiyaya: ―Ya ma timocuepaca para tochaj pampa huelis notata ya motequipachojtos por tojuanti, huan ayacmo san motequipachojtos por iburrojhua catli polijtoque.",
        "006": "Huajca itequipanojca quinanquili: ―Nica ipan ni altepetl itztoc se tlajtol pannextijquetl catli nochi quitlepanitaj pampa nelía mochihua nochi catli quiijtohua. Ma tiquitatij pampa huelis techilhuis canque itztoque nopa burrojme.",
        "007": "Huajca Saúl quiilhui: ―Cualtitoc, ma tiyaca. ¿Pero tlaque huelis tijhuiquilise nopa tlacatl? Amo tleno tijpiyaj. Ya tlanqui topantzi, huan amo tleno onca, huajca ¿tlaque tijmacatij nopa tlajtol pannextijquetl?",
        "008": "Huan itequipanojca quiilhui: ―Nijpixtoc se pilplata tomintzi catli huelis tijmacase nopa tlajtol pannextijquetl para ma techilhui canque itztoque nopa burrojme.",
        "009": "(Achtihuiya quema se quinequiyaya quimatis se tlenijqui huajca quiijtohuayayaj: “Ma tiquitatij yaya catli tlachiya”; pampa catli ama itoca “tlajtol pannextijquetl”, achtihuiya quintocaxtiyayaj “tlachiyani”.)",
        "010": "Huajca Saúl quiilhui itequipanojca: ―Cualtitoc, ma tiyaca tijtemotij. Huajca calajque ipan nopa altepetl campa itztoya nopa tlajtol pannextijquetl.",
        "011": "Huan quema ixtlejcotiyohuiyayaj ipan se tepetl, quinnamijque se quesqui ichpocame catli yajtoyaj atlacuitoj, huan quintlatzintoquilijque: ―¿Nica itztoc nopa catli tlachiya?",
        "012": "Huan inijuanti tlananquilijque: ―Quena, pero ximoisihuiltica xiyaca pampa amantzi onajsico ipan ni altepetl para quimacase TOTECO tlacajcahualistli ipan se tepetl para masehualme tlen ni altepetl.",
        "013": "San quema ancalaquise ipan altepetl, nimantzi xijtemoca pampa huelis nimantzi quisas para yas campa tepetl para tlacuas. Pampa nopa masehualme amo tlacuase hasta quema ajsiti pampa yaya catli quitiochihuas nopa tlacajcahualistli huan teipa tlacuase nopa tlanotzalme. Huajca xiisihuica xitlejcoca para anquipantise.",
        "014": "Huajca Saúl huan itequipanojcahua ixtlejcoque ipan nopa tepetl huan ajsitoj ipan nopa altepetl. Huan quema sanoc onajsitoyaj quinamijque Samuel catli quistihualayaya para yasquía ipan nopa tepetl campa oncasquía tlacualistli.",
        "015": "Huan TOTECO ya quinojnotztoya Samuel se tonal achtihuiya, huan quiilhuijtoya:",
        "016": "“Mostla ipan ni hora nimitztitlanilis se tlacatl catli ehua tlali Benjamín. Yaya catli ticajaltis para elis inintlanahuatijca nomasehualhua nopa israelitame. Huan quinmanahuis israelitame ininmaco nopa filisteos, pampa niquintlachilijtoc quenicatza tlaijiyohuíaj nomasehualhua huan niquincactoc quenicatza nechtlajtlaníaj tlapalehuili huan yeca niquintlasojtlatoc.”",
        "017": "Huan quema Samuel quiitac Saúl, TOTECO quinojnotzqui Samuel huan quiilhui: “Nopona tijpixtoc nopa tlacatl catli yalohuaya nimitzilhui. Yaya catli quinnahuatis noisraelita masehualhua.”",
        "018": "Huan Saúl monechcahui campa itztoya Samuel ipan cuapuerta ipan itepa nopa altepetl, huan quiilhui: ―Nimitztlajtlanía techilhui canque eltoc ichaj yaya catli tlachiya.",
        "019": "Huan Samuel quinanquili: ―Na ninopa catli tlachiya. Xitlejco nohuaya ipan ne tepetl, huan titlacuase san sejco. Huan mostla cualca nimitzilhuis nochi catli tijnequi tijmatis huan teipa nimitznahuatijtehuas.",
        "020": "Huan amo ximotequipacho por nopa burrojme catli polijque huiptlaya pampa ya quinajsique. Huan nojquiya ama ta huan ichaj ehuani motata tlahuel anquipiyaj. Moaxca nochi catli ipati ipan tlali Israel pampa tijnahuatía.",
        "021": "Huan Saúl tlananquili: ―Pero na nihuala tlen nopa hueyi familia Benjamín catli achi más tziquitetzi tlen nochi huejhueyi familias ipan tlali Israel, huan amo aqui techpatiita. Huajca ¿para tlen techilhuía nochi ya ni?",
        "022": "Huajca Samuel quihuicac Saúl ihuaya itequipanojca huan quincalaqui ipan nopa hueyi cali para nopa ilhuitl campa tlacualtlalijtoyaj para tlacuase. Huan quinsehui campa más cuali siya iniixpa nopa 30 huejhueyi tlacame catli mosehuijtoyaj nopona.",
        "023": "Huan nimantzi Samuel quinahuati ya catli quintlacualtequiliyaya: ―Xijhualica nopa nacatl catli achi cuali catli nimitznahuati para xiquiyocaquixti.",
        "024": "Huajca nopa tlacualchijquetl quihualicac imetztomahuiya nopa tlapiyali catli eliyaya san nacatl huan quitlali iixpa Saúl. Huan Samuel quiilhui: ―Ximonechcahui huan xijcua pampa ni nacatl niquiyocaquixtijtoya para ta quema ayamo niquinnotztoya nochi ni tlanotzalme. Huan nopa tonal Saúl tlacuajqui ihuaya Samuel.",
        "025": "Huan quema tlanque tlacuaj, mocuepque sempa ipan nopa altepetl huan Samuel quihuicac Saúl ichaj, huan quihuicac calpani tlen ichaj. Huan nopona Samuel quipohuili Saúl nochi catli panosquía.",
        "026": "Huan Saúl cochqui ipan ichaj Samuel huan hualmostla nelcualca Samuel quiixiti Saúl huan quiilhui: ―Ximehuaya pampa ajsic hora para tiyas. Huan Saúl mejqui huan Samuel yajqui ihuaya para quicahuati itenpa altepetl.",
        "027": "Huan quema temotiyohuiyayaj campa itepa nopa altepetl Samuel quiilhui Saúl: ―Xiquilhui motequipanojca para ma tlayacana huan ta ximochiya se quentzi pampa monequi nimitzyolmelahuas catli Toteco Dios nechilhuijtoc."
    },
    "010": {
        "head_1": "Samuel quiajalti Saúl para elis tlanahuatijquetl tlen israelitame ",
        "001": "Huan quema quistoya itequipanojca Saúl, Samuel quiquixti se frasco ica aceite catli quihuicayaya, huan quitequili Saúl ipan itzonteco, huan quitzoponi huan quiilhui: ―TOTECO mitziyocatlalijtoc ama para tielis tiinintlanahuatijca imasehualhua tiisraelitame.",
        "002": "Ama quema tiquisas nica tiquinpantis ome tlacame nechca campa quitlalpachojque Raquel huejcajya ipan altepetl Selsa ipan tlali Benjamín. Huan inijuanti mitzilhuise para ya quinajsique nopa burrojme catli tiquintemohuayaya. Huan motata ayacmo motequipachohua por nopa burrojme. Ama motequipachohua por ta huan campa hueli moca tlajtlantinemi tlaque huelis quichihuas para mitzpantis.",
        "003": "Huan teipa quema tiajsiti campa nopa ahua cuahuitl campa itoca Tabor, mitznamiquise eyi tlacame catli yohuij Betel quihueyichihuatij Toteco Dios. Huan se tlen inijuanti quinhualica eyi pilchivojtzitzi. Huan seyoc quihualica eyi pantzi huejhueyi. Huan nopa seyoc quihualica se cuetlaxtli temitoc ica xocomeca atl.",
        "004": "Huan inijuanti mitztlajpalose huan mitzmacase ome nopa pantzi, huan ta tijselis.",
        "005": "Teipa tiyas altepetl Gabaa Elohim campa itztoque nopa soldados filisteos. (Gabaa Elohim quinequi quiijtos ‘itlachiquil Toteco Dios’.) Huan quema ticalaquis nopona ipan nopa altepetl tiquinnamiquis sequin tlajtol pannextiani catli hualtemose tlachiquiltipa huan tlatzotzontihualase ica salterio, pandero, flauta huan arpa. Huan inijuanti tlayolmelajtihualase nopa camanali catli Toteco Dios quinmacatoc.",
        "006": "Huan ipan nopa tlatoctzi hualtemos Itonal TOTECO mopan ta, huan ta nojquiya tiquijtos nopa camanali catli TOTECO mitzchihuas xiquijto. Titeyolmelahuas icamanal TOTECO ininhuaya nopa tlajtol pannextiani. Huan nimantzi Itonal TOTECO mitzchihuas se tlacatl yancuic.",
        "007": "Huan quema panos nochi ya ni catli nimitzilhuijtoc, huajca xijchihua catli tiquita para cuali pampa Toteco Dios itztos mohuaya para mitzpalehuis.",
        "008": "Huan teipa xitlayacantiya hasta altepetl Gilgal huan nopona techchiyas chicome tonali pampa niyas nopona para nijtlatiti tlacajcahualistli huan nijmacas nemactli TOTECO. Huan quema niajsiti, nimitzilhuis tlaque más monequi tijchihuas.",
        "009": "Huan nimantzi quema Saúl quinahuatijtejqui Samuel, Toteco Dios quipatlac Saúl huan quimacac seyoc tlamantli iyolo. Huan nochi catli Samuel quiilhuijtoya para panosquía ya nopa panoc.",
        "010": "Quema Saúl ajsito ihuaya itequipanojca ipan nopa tlachiquili, nimantzi quinnamijque nopa tlajtol pannextiani catli hualtemoyayaj. Huan Itonal Toteco Dios calajqui ipan Saúl huan nojquiya pejqui camanalti icamanal TOTECO quen nopa sequinoc tlajtol pannextiani.",
        "011": "Huan nochi catli achtihui quiiximatiyayaj motlatzintoquiliyayaj: “¿Tlaque ipanti Saúl, icone Cis? ¿Nelía ya se tlajtol pannextijquetl?”",
        "012": "Huan se tlacatl tlen nopona quiijto: “Saúl amo icone se tlajtol pannextijquetl. ¿Quenicatza mochijtoc tlajtol pannextijquetl?” Huajca ica ya ni pejqui nopa camanali para Saúl nojquiya huelqui camanalti icamanal TOTECO masque itata amo ya nopa quichijqui.",
        "013": "Huan quema Saúl tlanqui camanalti TOTECO icamanal, yajqui ipan nopa tepetl campa eltoya se tlaixpamitl.",
        "014": "Huan itío Saúl quitlatzintoquili Saúl huan itequipanojca: ―¿Canque anyajtoyaj? Huan yaya quinanquili: ―Tiyajtoyaj tiquintemotoj nopa burrojme huan amo tiquinajsitoj. Huajca tiyajque tiquitatoj nopa tlajtol pannextijquetl Samuel para tijmatise canque itztoyaj.",
        "015": "Huajca itío quitlatzintoquili: ―Huan ¿tlaque anmechilhui Samuel? Techilhuica.",
        "016": "Huajca Saúl quiilhui: ―Techyolmelajqui para nopa burrojme ya quinajsitoyaj. Pero Saúl amo tleno quiilhui itío para quialtijtoya para elis tlanahuatijquetl.",
        "017": "Huan teipa Samuel quinsentili nochi israelitame iixpa TOTECO ipan altepetl Mizpa,",
        "018": "huan quinilhui ni camanali catli quiselijtoya tlen Toteco Dios tlen tiisraelitame: ―Na niamoTECO huan niamoDios anisraelitame. Nimechquixti ipan tlali Egipto. Huan nimechmanahui ininmaco egiptome huan ininmaco nochi nopa tlacame ipan nochi tlalme catli anmechtlaijiyohuiltiyayaj.",
        "019": "Pero ama amojuanti antechtlahuelcajtoque niamoTECO Dios catli nimechmanahuijtoc tlen nochi amotequipacholhua huan amotlaijiyohuilis, pampa ama anquiijtohuaj anquinequij ma nijtlali se amotlanahuatijca para anmechnahuatis. Huajca para anquimatise ajqueya elis amotlanahuatijca ma mosansejcotilica nochi israelitame ipan sesen hueyi familia huan nochi catli más moiximatij ma monextica noixpa.",
        "020": "Huan Samuel quichijqui ma monechcahuica nochi nopa 12 huejhueyi familias tlen israelitame. Huan nopa piltetzitzi huetzqui para quinnextilis nopa tlanahuatijquetl itztoc ipan nopa familia tlen iteipan ixhuihua Benjamín.",
        "021": "Huan teipa quinilhuijque para ma monechcahuica iteipan ixhuihua sesen nopa huejcapan tatame catli elqui iixhuihua Benjamín tlen huejcajya, huan nopa piltetzitzi huetzqui para quinnextilis nopa tlanahuatijquetl hualas ipan iteipan ixhuihua Matri. Huan teipa huetzito nopa piltetzitzi ipan Saúl, icone Cis, para elis tlanahuatijquetl, pero quema quitemojque Saúl, amo quipantijque.",
        "022": "Huajca quitlatzintoquilijque TOTECO para quimatise sintla Saúl amo hualajtoya nopona, huan TOTECO quinilhui: “Saúl motlatijtoc campa eltoc amotlamamal.”",
        "023": "Huajca motlalojtejque tlacame huan quihualicaque nimantzi huan quitlalijque tlatlajco nochi israelitame. Huan nelía huejcapantic eliyaya, sequinoc tlacame san quiaxiliyaya hasta iajcolpa.",
        "024": "Huan Samuel quinilhui nochi nopa israelitame: ―Xijtlachilica ni tlacatl catli TOTECO quitlapejpenijtoc para elis amotlanahuatijca. Amo aqui seyoc quen ya ipan nochi tlali Israel. Huajca nochi israelitame quiijtojque chicahuac: ―Ma huejcahuas itztos totlanahuatijca.",
        "025": "Huajca Samuel quinilhui nopa israelitame nochi nopa tlanahuatili catli inintlanahuatijca quitoquilisquía, huan quiijcuilo ipan se amatlajcuiloli huan quiajojqui tiopan calijtic iixpa TOTECO.",
        "026": "Huan teipa Samuel quinnahuati nochi nopa israelitame para ma mocuepaca ininchajchaj. Huan Saúl nojquiya yajqui ichaj ipan altepetl Gabaa. Huan ihuaya yajque sequin tlacame catli motemacatoyaj para quimocuitlahuise pampa Toteco Dios quinyoltacanijtoya.",
        "027": "Pero sequinoc tlacame catli fiero ininyolo quiijtojque: “¿Quenicatza huelis techmanahuis ni tlacatl, Saúl?” Huan amo quitlepanitaque. San quihuihuiitaque huan amo tleno quimacaque, pero Saúl amo quinchihuili cuenta."
    },
    "011": {
        "head_1": "Saúl quintlanqui nopa amonita masehualme ",
        "001": "Teipa Nahas, inintlanahuatijca amonitame, yajqui altepetl Jabes ipan tlali Galaad ininhuaya nochi isoldados para quinhuilanase nopa israelitame. Pero nopa israelitame nopona amo quinejque ma quinhuilanaca, huajca quinilhuijque: ―Xijsencahuaca se amatlajcuiloli tohuaya para amo antechhuilanase huan tojuanti timechtequipanose.",
        "002": "Huan Nahas quinnanquili: ―Cualtitoc, nimoyoltlalis amohuaya sintla anmocahuase para nimechquixtilis amoixteyol catli nemactli para timechpinahualtise iniixpa nochi sequinoc israelitame.",
        "003": "Huajca nopa huehue tlacame tlen altepetl Jabes quiilhuijque: ―Techcahuilica chicome tonali para tiquinyolmelahuase nochi israelitame tlen ya ni. Sintla amo aqui quinequis techmanahuis huajca, quena, timotemactilise ica amojuanti huan timechtequipanose.",
        "004": "Huan miyac tlacame yajque ipan altepetl Gabaa catli eliyaya ialtepe Saúl huan quinyolmelajque nopa masehualme tlen nochi catli panoyaya. Huan nochi nopa masehualme pejque chocaj chicahuac.",
        "005": "Huan Saúl yajtoya tlapoxonitoj campa imil ica ome torojme huan quema mocuepqui ipan ialtepe, tlatzintocac: ―¿Tlaque pano? ¿Para tlen chocaj nochi ni masehualme? Huan nopa tlacame quipohuilijque nochi catli nopa israelitame tlen altepetl Jabes quiijtojtoyaj para quinchihuilisquíaj inincualancaitacahua.",
        "006": "Huan quema Saúl quicajqui ya ni, Itonal Toteco Dios motlali ipan Saúl huan nelía cualanqui.",
        "007": "Huajca quinmicti nopa ome torojme catli ica tlapoxoniyaya huan quinhuejhuelo, huan quintitlanqui tlacame catli quihuicaque sese pedazo ipan nochi tlali Israel huan nopa tlacame quiijtojtiyajque: “Quej ni ininpantis nochi inintlapiyalhua inijuanti catli amo quinequise mosentilise ihuaya Saúl huan Samuel para tlahuilanatij.” Huan TOTECO quichijqui para ma quiimacasica Saúl huan nimantzi mosentilijque nochi tlacame quen elisquía san se tlacatl.",
        "008": "Huan quema Saúl quinpojqui catli mosentilijtoyaj ipan Bezec, eliyayaj 300 mil israelita tlacame tlen tlali Israel huan 30 mil israelita tlacame tlen tlali Judá.",
        "009": "Huan nimantzi quinilhuijque nopa israelita tlatitlanilme catli hualajtoyaj altepetl Jabes: ―Xiquinilhuica Jabes ehuani para mostla ica tlajcotona ya timechmanahuijtose. Huajca nimantzi nopa tlatitlanilme mocuepque huan quinyolmelahuatoj nochi altepetl Jabes ehuani para hualayayaj quinpalehuiquij. Huajca nochi nelía yolpajque.",
        "010": "Huan para tlacajcayahuase nopa Jabes ehuani quiilhuitoj inincualancaitaca: ―Mostla timotemacase ica amojuanti huan huelis techchihuilise catli anquinequise.",
        "011": "Huan hualmostla ica ijnaltzi, Saúl quinxelo isoldados ica eyi pamitl huan calajque campa cochiyayaj nopa amonita soldados. Huan Saúl huan isoldados pejque quinmijmictíaj huan quinmictijtiyajque hasta tlajco tona. Huan nopa quentzi catli mocajque yoltoque mosejsemanque campa hueli para cholose huan amo mocajque ome san sejco.",
        "012": "Huan teipa miyac masehualme tlen nopa altepetl quiilhuijque Samuel: ―¿Canque itztoque nopa tlacame catli quiijtojque para Saúl amo huelisquía elis totlanahuatijca? Techhualiquilica huan tiquinmictise.",
        "013": "Pero Saúl quiijto: ―¡Amo! Amo aqui tijmictise ni tonal pampa ama TOTECO techmanahuijtoc tiisraelitame.",
        "014": "Huajca Samuel quinilhui nochi nopa israelita tlacame: ―Ma tiyaca ama nepa altepetl Gilgal huan sempa ma tiquiyocatlalica Saúl para elis tlanahuatijquetl tlen tiisraelitame.",
        "015": "Huajca nochi nopa israelitame yajque altepetl Gilgal, huan nopona iixpa TOTECO quitequitlalijque Saúl para elis tlanahuatijquetl. Huan quimacaque TOTECO tlacajcahualistli para moyoltlalise ihuaya. Huan Saúl huan nochi israelitame nelía yolpaquiyayaj."
    },
    "012": {
        "head_1": "Samuel quicahua tlanahuatili imaco Saúl ",
        "001": "Huan Samuel quinilhui nochi israelitame: “Xiquitaca nijchijtoc catli antechtlajtlanijque huan nimechtlalilijtoc se tlanahuatijquetl.",
        "002": "Huan nica amoixpa ya anquipixtoque amotlanahuatijca catli anmechyacanas. Pero para na, ya nihuehuejtixqui huan ya nicuachipahuac. Noconehua itztoque amohuaya. Nimechtequipanojtoc hasta quema nieliyaya nitelpocatl huan hasta ama.",
        "003": "Huan ama nica niitztoc. Huajca techilhuica iixpa TOTECO huan iixpa ni tlanahuatijquetl catli TOTECO quitlapejpenijtoc sintla nijchijtoc catli amo cuali. Sintla nijcuilijtoc se acajya ihuacax o iburro, xiquijtoca. Sintla niquistlacahuijtoc se acajya o sintla nijcajcayajtoc se acajya, huajca techilhuica ama. Sintla nijselijtoc se tlaxtlahuili para nijchihuas catli amo xitlahuac, xiquijtoca ama huan nijcuepilis.”",
        "004": "Huajca nochi quiijtojque: ―Amo quema techistlacahuijtoc. Amo quema techtlaijiyohuiltijtoc huan amo quema techcuilijtoc niyon se tleno catli toaxca.",
        "005": "Huajca Samuel quiijto: ―TOTECO itztoc testigo huan techcactoc ama. Huan ni itlanahuatijca catli ya quialtijtoc nojquiya techcactoc para amo tleno amo cuali nimechchihuilijtoc. Huan nochi inijuanti tlananquilijque: ―Quena, inijuanti techcactoque.",
        "head_2": "Samuel quinelnamiquilti israelitame quenicatza TOTECO quinmanahuijtoya ",
        "006": "Huan Samuel quinnojnotzqui nochi nopa israelitame huan quinilhui: ―Yaya TOTECO catli quitequitlali Moisés huan Aarón. Huan elqui ya catli quinquixti tohuejcapan tatahua ipan tlali Egipto.",
        "007": "Huajca ama ximoquetzaca cuali huan amo ximolinica pampa nijnequi nimechelnamiquiltis nochi catli TOTECO anmechchihuili huan nochi catli quinchihuilijtoc tohuejcapan tatahua.",
        "008": "Quema Jacob huan ichaj ehuani yajque tlali Egipto huan nopa egiptome quintlaijiyohuiltiyayaj, tohuejcapan tatahua quitlajtlanijque TOTECO para ma quinpalehui. Huajca TOTECO quintitlanili Moisés huan Aarón, huan quinquixtijque tohuejcapan tatahua ipan tlali Egipto huan quinhualicaque nica ipan ni tlali.",
        "009": "Pero inijuanti nimantzi quielcajque TOTECO Dios, huan yaya quintemactili imaco Sísara catli eliyaya se tlayacanquetl tlen isoldados Jabín catli eliyaya tlanahuatijquetl ipan altepetl Hazor. Huan quinmactili ininmaco nopa filisteos huan imaco nopa tlanahuatijquetl tlen tlali Moab, huan inijuanti quinhuilanque israelitame.",
        "010": "Huan nopa israelitame sempa quitlajtlanijque TOTECO ma quinpalehui huan quiilhuijque para tlajtlacolchijtoyaj pampa quicajtoyaj huan quinhueyitlepanitayayaj nopa tlaixcopincayome Baal huan Astarot. Huan tohuejcapan tatahua quiilhuijque TOTECO ma quinmanahui tlen inincualancaitacahua. Huan ica mocajque para quihueyitlalise san ya.",
        "011": "“Huajca sempa TOTECO quititlanqui Jerobaal, o Gedeón, ihuaya Barac, Jefté huan na niSamuel para ma timechmanahuica tlen amocualancaitacahua, huan quej nopa anitztoyaj ica cuali huan oncac tlasehuilistli.",
        "012": "Pero quema anquimatque para Nahas, yaya catli inintlanahuatijca amonitame, quinequiyaya anmechhuilanas; huajca techilhuijque para anquinequiyayaj se amotlanahuatijca para anmechyacanas masque TOTECO Dios eliyaya amotlanahuatijca.",
        "013": "Pero cualtitoc, pampa ama nica ya anquipixtoque amotlanahuatijca catli TOTECO anmechmacatoc pampa anquitlajtlanijque.",
        "014": "Huajca ama sintla anquihueyitlepanitase TOTECO, huan anquitequipanose, huan amo anquiixpanose itlanahuatilhua huan sintla anmonejnemiltise quen ya quipactía, huajca amojuanti huan amotlanahuatijca anitztose cuali.",
        "015": "Pero sintla amo anquitlepanitase huan amo anquichihuase itlanahuatilhua, huajca yaya anmechtlatzacuiltis chicahuac quen quintlatzacuilti amohuejcapan tatahua.",
        "016": "“Huajca ama ximochiyaca nica para anquiitase se tlanextilijcayotl catli TOTECO quichihuas amoixpa.",
        "017": "Huan anquiitase para se huihuiyotl anquichijque quema anquitlajtlanijque TOTECO se tlanahuatijquetl. Cuali anquimatij para amo quema tlaquiyahui ipan ni tonali tlen pixquistli, pero na nijtlajtlanis TOTECO ma tlatlatzinalti huan ma quichihuas tlaquiyahuis hasta anquimachilise para tlahuel hueyi amotlajtlacol pampa antlajtlantoque amotlanahuatijca.”",
        "018": "Huan nimantzi Samuel quitlajtlani TOTECO. Huan TOTECO tlatlatzinalti huan quichijqui ma tlaquiyahui chicahuac. Huan nochi nopa israelitame momajmatijque huan quiimacasque TOTECO huan Samuel.",
        "019": "Huan nochi inijuanti quiilhuijque Samuel: ―Xijtlajtlani amoTECO Dios por tojuanti para amo ma timiquica. Quena, nelía tijhueyilijtoque totlajtlacolhua noja más pampa titlajtlantoque se tlanahuatijquetl.",
        "020": "Huajca Samuel quinnanquili: ―Amo ximomajmatica. Quena, nelía anquichijtoque catli fiero. Pero ama ayacmo ximohuejcatlalica niyon quentzi tlen TOTECO. Xijtequipanoca san ya ica nochi amoyolo.",
        "021": "Amo xijcahuaca TOTECO para anquinhueyitlalise nopa tlaixcopincayome catli amo tleno ininpati pampa inijuanti amo anmechpalehuise. Amo anmechmanahuise pampa amo tleno hueli quichihuaj.",
        "022": "Pero TOTECO amo anmechtlahuelcahuas anisraelitame pampa yaya tlahuel hueyi huan ica ipaquilis quinequi amojuanti anitztose aniaxcahua.",
        "023": "Ma TOTECO nechtlatzacuilti miyac sintla nitlajtlacolchihuas huan nijcahuas para nimotlatlajtijtinemis por amojuanti. Na noja nimechmachtis catli cuali para anmonejnemiltise ipan se ojtli catli cuali huan xitlahuac.",
        "024": "San monequi xijtlepanitaca TOTECO ica nochi amoyolo huan nelía xijtequipanoca quen quinamiqui. Mojmostla ximoilhuica tlen nochi nopa huejhueyi tlamantli catli ya anmechchihuilijtoc.",
        "025": "Pero sintla antlajtlacolchihuase más ica tlaixcopincayome, TOTECO quichihuas para amojuanti huan amotlanahuatijca anmiquise."
    },
    "013": {
        "head_1": "Saúl amo quineltocac TOTECO ",
        "001": "Huan Saúl quipiyayaya 30 xihuitl quema pejqui tlanahuatía ipan tlali Israel. Huan tlanahuati 42 xihuitl.",
        "002": "Huan Saúl quintlapejpeni eyi mil soldados catli más cuajcualme tlen nochi israelita soldados para tlamocuitlahuise. Ome mil mocajque ihuaya ipan pilaltepetzi Micmas huan ipan nopa cuatitlamitl campa tepeyo nechca altepetl Betel. Huan ne seyoc mil soldados mocajque ihuaya Jonatán ipan altepetl Gabaa ipan tlali Benjamín. Pero ne sequinoc soldados catli amo tlapejpenilme quinnahuati Saúl ma mocuepaca ininchajchaj.",
        "003": "Huan Jonatán huan isoldados quinhuilanque nopa filisteo soldados catli itztoyaj ipan Gabaa huan quintzontlamiltijque, huan quimatque nochi sequinoc filisteos. Huan Saúl tlanahuati ma quipitzaca nopa tlapitzali campa hueli ipan inintlal israelitame para quinmachiltise nochi. Quinilhui: “Xijtlacaquilica catli panoc nochi anisraelitame [13:3 O anhebreo masehualme.] ipan campa hueli altepeme campa anitztoque.”",
        "004": "Huajca nochi nopa israelita tlacame quimatque para Saúl quintlamimictijtoya nopa filisteo soldados, huan yeca nopa miyaqui filisteos tlahuel quincualancaitayayaj catli israelitame huan quinhuilanas nequiyayaj. Huajca yeca quinnotzqui nochi israelita soldados ma mosentilica campa Saúl ipan altepetl Gilgal, huan ya nopa quichijque.",
        "005": "Huan nopa filisteo soldados nojquiya mosentilijque para quinhuilanase israelitame. Nopa filisteos quipixtoyaj 30 mil tepostlahuilanca carros huan chicuase mil soldados catli yohuiyayaj cahuayojtipa. Huan iyoca quinpiyayayaj soldados quen imiyaca xali nechca hueyi atl. Huan nochi ni miyaqui soldados ixtlejcoque ipan nopa tepetl huan mochijque nechca nopa pilaltepetzi Micmas catli mopantiyaya achi más campa hualquisa tonati tlen campa itoca Bet Avén.",
        "006": "Huan quema nopa israelitame momacaque cuenta para nopa filisteos catli eliyaya inincualancaitacahua quinyahualohuayayaj, tlahuel momajmatijque. Huan motlatijque campa tecacahuatl, huan campa huitztli, huan campa huejhueyi teme, huan ipan ostome huan amelme.",
        "007": "Huan miyac nopa israelitame quiixcotonque hueyatl Jordán, huan cholojque hasta tlali Gad huan Galaad. Pero Saúl noja mocajqui campa itoca Gilgal huan nochi isoldados quitoquiliyayaj huihuipicayayaj ica majmajtli.",
        "008": "Huan Saúl quichixqui chicome tonali para Samuel ma huala, quen Samuel quiilhuijtoya. Huan quema Samuel noja amo ajsiyaya, miyac israelita soldados quicajtejque para mocuepase ininchajchaj.",
        "009": "Huajca Saúl quiijto: ―Techhualiquilica tlapiyalme para nijmacas TOTECO quen tlacajcahualistli tlatlatili huan quen tlacajcahualistli para ma onca tlayoltlalili ihuaya. Huan Saúl quitlati tlacajcahualistli iixpa TOTECO masque amo quipixqui tequiticayotl quichihuas.",
        "010": "Huan quema sanoc ontlantoya quitlatía nopa tlacajcahualistli, ajsico Samuel. Huan Saúl yajqui quinamiquito huan quitlajpalo.",
        "011": "Huan Samuel quiilhui: ―¿Para tlen tijchijtoc ni tlamantli catli amo quinamiqui tijchihuas? Huan Saúl quinanquili: ―Niquitac para nochi ni tlacame nechcajtehuayayaj huan ta amo tiajsiyaya. Huan nijmatqui para nopa filisteos ya mosentilijtoyaj ipan nopa pilaltepetzi Micmas.",
        "012": "Huajca nimoilhui huelis hualase nica Gilgal para techhuilanaquij huan ayamo nimotlatlajtijtoya ica TOTECO para nijtlajtlanis itlapalehuil. Huajca nimofuerzajhui huan nijtlati na nopa tlacajcahualistli iixpa TOTECO huan amo nimitzchixqui.",
        "013": "Huan Samuel quiilhui Saúl: ―Nelía tijchijtoc se huihuiyotl. Tiquixpanotoc itlanahuatilhua TOTECO moDios catli yaya mitznahuati ica na. Sintla tijneltocatosquía, yaya quitlalijtosquía ta huan moteipan ixhuihua ma tlanahuatisquíaj ipan tlali Israel para nochipa.",
        "014": "Pero ama motlanahuatilis amo huejcahuas. TOTECO quinequi se tlacatl catli quineltoquilis para quinnahuatis imasehualhua; se tlacatl catli quipiya cuali iyolo iixpa ya. Huan TOTECO quitemojtoc nopa tlacatl huan quipantijtoc huan quitlalijtoc para ya elis inintlanahuatijca imasehualhua pampa ta amo tijtlepanitztoc catli TOTECO mitznahuati.",
        "015": "Huan Samuel quisqui Gilgal huan yajqui altepetl Gabaa ipan tlali Benjamín. Huan Saúl quinpojqui isoldados catli mocajtoyaj ihuaya, huan san eliyayaj quen 600 tlacame.",
        "016": "Huajca Saúl, huan itelpoca catli itoca Jonatán huan nochi nopa tlacame catli itztoyaj ininhuaya mocajque altepetl Gabaa ipan tlali Benjamín. Huan nopa filisteos mochijtoyaj ipan altepetl Micmas.",
        "017": "Huan eyi pamitl tlen filisteo soldados quistejque campa mochijtoyaj huan hualajque para tlasosolose. Huajca moxelojque, se pamitl yajqui altepetl Ofra ipan tlali Sual.",
        "018": "Huan seyoc pamitl yajqui campa itoca Bet Horón. Huan nopa seyoc pamitl yajque campa nopa tepeme catli quiyahualojtoque nopa tlamayamitl Zeboim huan teipa nejnenque hasta nopa huactoc tlali.",
        "019": "Huan ipan nochi nopa tlali Israel amo itztoya niyon se teposchijquetl, pampa nopa filisteos amo quincahuiliyayaj tequitise para nopa israelitame amo huelise mochihuilise tepostli quen machetes o cuatlamintli catli huehueyac para ica tlahuilanase.",
        "020": "Huajca quema israelitame quinequiyayaj quitentise inintepos catli ica tlapoxoníaj o iniazadón, o ininhacha o ininhuingaro, monequiyaya yase ica se filisteo tlacatl para ma quintentilica.",
        "021": "Huan san para quintentilise se inintepos catli ica tlapoxoníaj o se azadón quininamayayaj tlahuel miyac plata tomi. Huan para quintentilise ininhacha o inintepos catli yecapan tlatequi, quininamayayaj nojquiya patiyo.",
        "022": "Huan yeca nochi nopa israelita tlacame catli yohuiyayaj ihuaya Saúl huan Jonatán amo quihuicayayaj machetes niyon se cuatlamintli catli huehueyac. San Saúl huan Jonatán, quena, quihuicayayaj.",
        "023": "Huan nopa filisteos yajque ipan tlali Micmas para quimocuitlahuise campa masehualme huelque pano ipan nopa tepeme para israelitame amo hueli ajsise campa mochijtoyaj."
    },
    "014": {
        "head_1": "Jonatán quintlanqui nopa filisteos ",
        "001": "Huan quema panotoya se ome tonali, Jonatán, icone Saúl, quicamanalhui itlamocuitlahuijca catli quihuicayaya itepostzajca huan quiilhui: ―Xihuala nohuaya huan ma tipanoca hasta ne seyoc nali hasta nopa tepetl campa mochijtoque nopa filisteos. Pero Jonatán amo tleno quiilhui itata, Saúl.",
        "002": "Huan Saúl mocajqui ininhuaya nopa 600 soldados campa itoca Gabaa campa se hueyi granada cuahuitl nechca altepetl Migrón.",
        "003": "Huan ihuaya itztoya Ahías catli quihuicayaya ipantzajca pampa eliyaya totajtzi. Huan itata Ahías itoca eliyaya Ahitob, huan Ahitob eliyaya iicni Icabod. Huan Ahitob elqui icone Finees. Huajca nopa totajtzi Ahías elqui iteipan ixhui Elí catli achtihuiya eliyaya nopa totajtzi iixpa TOTECO ipan Silo. Huan amo aqui quimatiyaya para Jonatán amo itztoya nopona ininhuaya.",
        "004": "Huan Jonatán quichihuayaya campica para ajsisquía campa nopa filisteos. Huan ipan ojtli monejqui panose iixco tepexitl tlatlajco ome huejhueyi tetl catli inintoca Boses huan Sene. Huan nopa tetl nelpano tlatequi.",
        "005": "Se ni hueyi tetl mocahuayaya ipan norte catli moixnamictoya ica pilaltepetzi Micmas, huan nopa seyoc mocahuayaya ica tlatzintla catli tlachixtoya altepetl Gabaa.",
        "006": "Huan Jonatán quiilhui itlamocuitlahuijca: ―Ma tiyaca hasta campa itztoque nopa fiero filisteo tlacame pampa huelis TOTECO quichihuas se tlanextilijcayotl ica tojuanti. Amo tleno ohui para ya. Sintla yaya quinequis ma tiquintlanica tocualancaitacahua huan techpalehuis, hueli tiquintlanise masque amo timiyaqui o san se ome tiitztoque.",
        "007": "Huan nopa itlamocuitlahuijca quinanquili: ―Cualtitoc, xijchihua nochi catli tiquita para cuali huan nimitzpalehuis.",
        "008": "Huajca Jonatán quiilhui: ―Ma timonechcahuica campa itztoque nopa filisteos huan ma techitaca quema tipanose iixco nopa tepexitl.",
        "009": "Huan sintla inijuanti techtzajtzilise para ma tiquinchiyaca nopona, huan motemacase techhuilanaqui, huajca tiquinchiyase huan amo titlejcose campa inijuanti.",
        "010": "Pero sintla inijuanti techtzajtzilise ma tiixtlejcoca nepa campa itztoque, huajca tijmatise para amo motemacaj huan tiixtlejcose tiquinhuilanatij pampa quinequi quiijtos TOTECO techmactilijtoc tomaco nochi inijuanti.",
        "011": "Huan quej nopa quichijque. Nochi ome monextijque para ma quinitaca nopa filisteos. Huan nopa filisteos quinitaque huan quiijtojque: “Xiquinitaca ne hebreo tlacame ya quistoque ipan tecacahuatl campa motlatijtoyaj.”",
        "012": "Huan teipa quitzajtzilijque Jonatán huan itlamocuitlahuijca, huan quinilhuijque: ―Xiixtlejcoca nica pampa timechpohuilise se tlamantzi. Huajca Jonatán quiilhui itlamocuitlahuijca: ―Techtoquili huan tiixtlejcose pampa TOTECO techmactilijtoc nochi inijuanti tomaco tiisraelitame.",
        "013": "Huajca Jonatán ihuaya itlamocuitlahuijca ixtlejcoque ica ininmax huan iniicxihua ipan nopa tepetl. Huan nochi filisteos catli Jonatán quintepexihuiyaya, itlamocuitlahuijca quinmictiyaya.",
        "014": "Huan ipan ni achtihui tlahuilancayotl Jonatán ihuaya itlamocuitlahuijca quinmictijque 20 tlacame ipan se tlali catli tlahuel pilquentzi.",
        "015": "Huan nimantzi tlahuel momajmatijque nochi nopa filisteo soldados huan nochi catli quintlalijtoyaj para tlamocuitlahuise. Huan nimantzi mojmolini tlali huan nochi tlapolojque.",
        "016": "Huan isoldados Saúl catli tlamocuitlahuiyayaj tepeixco nechca altepetl Gabaa ipan tlali Benjamín, quinitaque nochi nopa filisteo soldados motlalohuayayaj campa hueli huan tlahuejchihuayayaj ica majmajtli.",
        "017": "Huajca Saúl quinilhui nochi isoldados: ―Xiquintocaxtzajtzilica nochi para anquimatise sintla yajtoc se acajya tlen tojuanti. Huan quema tlanque quipanoltíaj nochi inintoca, momacaque cuenta para amo aqui Jonatán huan itlamocuitlahuijca.",
        "018": "Huajca Saúl quiilhui Ahías: ―Xijhualica nimantzi icaxa Toteco Dios. Pampa ipan nopa tonali nopa israelitame quipixtoyaj nopa caxa ininhuaya para ica quitemose ipaquilis Toteco Dios.",
        "019": "Pero quema Saúl noja camanaltiyaya ihuaya nopa totajtzi Ahías, momacac cuenta para nopa filisteos achi más tlahuejchihuayayaj huan mohuihuichihuayayaj ica majmajtli huan amo aqui quimatiyaya catli quichihuase. Huajca Saúl quiilhui nopa totajtzi: ―Ayacmo xijhualica.",
        "020": "Huajca Saúl amo quichixqui para quimatis tlaque ipaquilis Toteco Dios. Nimantzi quinsentili nochi nopa 600 tlacame catli itztoyaj ihuaya, huan yajque ipan nopa tlahuilancayotl. Pero quema ajsitoj nopona, quinitaque para nopa filisteos momictiyayaj se ica seyoc pampa ayacmo quimatiyayaj tlaque quichihuase pampa san huihuitixtoyaj.",
        "021": "Huan nopa israelitame [14:21 O hebreos.] catli itztoyaj ininhuaya nopa filisteos sempa mosentilijque ininhuaya nopa israelita soldados catli itztoyaj ininhuaya Saúl huan Jonatán. (Masehualme catli sequinoc tlali ehuani quintocaxtiyayaj nopa israelitame, hebreos.)",
        "022": "Huan nopa israelitame catli motlatijtoyaj ipan cuatitlamitl campa tepeme ipan tlali Efraín, quicajque para nopa filisteos cholohuayayaj. Huajca inijuanti nojquiya quisque huan pejque quintoquilijtiyohuij nopa filisteos.",
        "023": "Huan nelía hueyi elqui nopa tlahuilancayotl pampa ajsito hasta campa itoca Bet Avén. Huan quej nopa quinmanahui TOTECO nopa israelitame ipan nopa tonal.",
        "head_2": "Saúl tlatestigojquetzqui ",
        "024": "Huan nochi nopa israelitame nelpano siyahuiyayaj pampa amo tlacuajtoyaj huan yeca ayacmo quipiyayayaj fuerza. Quej nopa elqui pampa Saúl huihuitixqui huan quinfuerzajhui isoldados ma quitestigojquetzaca TOTECO para amo quicuase niyon se tleno. Quinilhui: “Sintla se quicuas se tlenijqui quema ayamo tlayohua huan ayamo nimomacueptoc ica nocualancaitacahua, monequi miquis.” Huajca amo aqui quiyeco niyon se tleno.",
        "025": "Huan nochi nopa soldados ajsitoj ipan se cuatitlamitl campa oncayaya nectli,",
        "026": "huan nochi inijuanti calajque nopona huan quiitaque hasta motlalohuayaya nopa nectli. Pero amo aqui quiyeco pampa quiimacasiyayaj catli ica quitestigojquetztoyaj TOTECO huan catli Saúl quinilhuijtoya panos.",
        "027": "Pero Jonatán amo quimatiyaya catli itata quiijtojtoya, huajca yaya, quena, quitejqui nopa nectli ica se cuatopili catli quihuicayaya huan quicuajqui huan quicuic fuerza.",
        "028": "Huajca se soldado israelita quiilhui para itata quinilhuijtoya para tlatelchihuali ma eli aqui quicuasquía se tlenijqui ipan nopa tonal huan yeca nochi nopa tlahuilanca tlacame ayacmo quipiyayayaj fuerza.",
        "029": "Huajca Jonatán quinanquili: ―Amo cuali catli quichijtoc notata pampa nopa tlanahuatili quincocojtoc huan quinmajmatijtoc nochi ni tlacame. Ama na nimomachilía nijpiya fuerza pampa nijcuajtoc se quentzi nectli.",
        "030": "Huan achi más cuali momachilijtosquíaj nochi ni tlacame sintla quicuajtosquíaj nochi nopa tlacualistli catli quincuilijque inincualancaitacahua. Quej nopa achi más filisteos tiquinmictijtosquíaj.",
        "031": "Pero nopa israelitame noja quintoquilijque huan quinmictijtiyajque nopa filisteos tlen pilaltepetzi Micmas hasta Ajalón masque nelía tlahuel siyajtoyaj.",
        "032": "Huan teipa nochi nopa tlacame yajque campa filisteos huan quinitzquijque ininborregojhua, ininhuacaxhua huan ininbecerros huan quinmictijque tlalchi. Huan quicuajque ininnacayo xoxohuic ica nochi inieso.",
        "033": "Huan sequin quiilhuijque Saúl: ―Nopa israelitame tlajtlacolchihuaj iixpa TOTECO pampa quicuaj nacatl ica estli huan yeca quiixpanoque TOTECO itlanahuatil. Huan Saúl quinilhui: ―Amojuanti nelía antlaixpanotoque. Techhualiquilica nica se tetl hueyi,",
        "034": "huan xiquinilhuitij nochi nopa tlacame para ma nechhualiquilica ininhuacax o ininborrego, huan ma quinmictica nica ipan tetl para toyahuis nopa estli. Huan quej nopa huelis quicuase huan amo sempa quiixpanose TOTECO ica nopa nacatl catli inijuanti quicuaj ica estli. Huajca ipan nopa yohuali nochi soldados quinhualicaque inintlapiyalhua huan quinmictijque nopona.",
        "035": "Huan Saúl quichijqui se tlaixpamitl para TOTECO. Huan ya ni elqui nopa achtihui tlaixpamitl catli Saúl quichijqui para ica quitlascamatis TOTECO pampa quipalehuijtoya miyac.",
        "036": "Huan teipa Saúl quiijto: ―Ma tiixtemoca ama ni yohuali huan ma tiquinhuilanatij nopa filisteos hasta tlanesis. Ma tiquinichtequilitij nochi catli quipiyaj huan amo aqui tijcahuase ma itzto. Huan nochi nopa soldados tlananquilijque: ―Cualtitoc, tijchihuase catli tiquita para cuali. Pero nopa totajtzi quiijto: ―Achtihui ma tijtlatzintoquilica Toteco Dios.",
        "037": "Huajca Saúl quitlatzintoquili Toteco Dios: ―¿Tijnequi tiyase tiquinhuilanatij nopa filisteos? ¿Techmactilis tomaco nochi inijuanti? Huan TOTECO amo quinanquili ipan nopa tonal.",
        "038": "Huajca Saúl moilhui para elqui por se soldado itlajtlacol. Huajca quinilhui: ―Nochi catli tlayacanani ximonechcahuica nica huan tiquitase canque eltoc tlajtlacoli.",
        "039": "Huan ica nijtestigojquetza TOTECO, masque elis nocone Jonatán catli tlajtlacolchijtoc, temachtli monequi miquis. Huan niyon se tlacatl amo camanaltic para quinanquilis.",
        "040": "Huan teipa Saúl quiijto: ―Na huan nocone Jonatán timoquetzase ni lado huan nochi amojuanti ximocahuaca nopona huan tiquitase tlaque TOTECO quinextis. Huan nochi nopa israelitame tlananquilijque: ―Cualtitoc. Xijchihua catli tiquita para cuali.",
        "041": "Huajca Saúl quiilhui TOTECO catli toDios tiisraelitame: ―Ta TOTECO Dios tlen tiisraelitame, technextili ama ajqueya tlajtlacolchijtoc. Tijmajcahuase ni Urim huan Tumim. Huan sintla nitlajtlacolchijtoc na huan nocone, huajca ma quisa Urim; pero sintla tlajtlacolchijtoque sequinoc israelitame, huajca ma quisa Tumim. Huan quema quimajcajque, huetzqui Urim ipan Saúl huan Jonatán.",
        "042": "Huajca sempa Saúl quiijto: ―Ama xijmajcahua para tijmatise sintla na o nocone. Huan huetzqui ipan Jonatán para tlajtlacolchijtoya.",
        "043": "Huajca Saúl quiilhui Jonatán: ―Techilhui tlaque tijchijtoc. Huan Jonatán quiilhui: ―Nijcuajqui se quentzi nectli catli nijtejqui ica se cuatopili catli nijhuicayaya, pero nica niitztoc huan nimotemaca nimiquis sintla monequi nimiquis.",
        "044": "Huajca Saúl quiijto chicahuac: ―Ma Toteco Dios nechtlatzacuiltis sintla amo timiquis ama ni tonal pampa tijchijqui ni, Jonatán.",
        "045": "Pero nochi nopa israelita soldados quiilhuijque Saúl: ―Amo quinamiqui para miquis Jonatán pampa ya catli techmaquixti nochi tiisraelitame ama ni tonal. Huan tojuanti tijtestigojquetztoque TOTECO para niyon se itzoncal amo huetzis pampa yaya Jonatán catli ica itlapalehuil Toteco Dios quichijtoc hueyi tlatlanilistli ama ni tonal. Huan quej nopa nochi nopa israelita tlacame quimanahuijque Jonatán para amo miquis.",
        "046": "Huan Saúl ayacmo yajqui para quinhuilanati nopa filisteos. Huan nopa filisteos catli mocajque yoltoque mocuepque inintlal.",
        "047": "Huajca quej nopa Saúl tenextili para elqui tlanahuatijquetl huan quichijqui temachtli itlanahuatilis. Huan Saúl huan isoldados quinhuilanatoj inincualancaitacahua campa hueli ipan tlali Moab, Amón huan Edom. Huan quihuilanque nopa tlanahuatijquetl tlen Soba huan tlen nopa filisteos. Huan campa hueli campa inijuanti yohuiyayaj para quinhuilanatij inincualancaitacahua, tlatlaniyayaj.",
        "048": "Huan quichijqui huejhueyi tlamantli hasta motemacac quintlanqui nopa amalecitame huan quej nopa quinmanahui nopa israelitame tlen inincualancaitacahua.",
        "049": "Huan iconehua Saúl inintoca eliyayaj Jonatán, Isúi huan Malquisúa. Huan isihuacone catli achtihui ejquetl itoca eliyaya Merab huan catli teipa ejquetl Mical.",
        "050": "Huan isihua Saúl itoca eliyaya Ahinoam catli elqui iichpoca Ahimaas. Huan nopa tlayacanquetl tlen isoldados itoca eliyaya Abner catli elqui icone Ner. Huan Ner elqui itío Saúl,",
        "051": "pampa Cis, itata Saúl, ihuaya Ner, itata Abner, eliyayaj icnime huan eliyayaj iconehua Abiel.",
        "052": "Huan nelía oncac miyac tlahuilancayotl ica nopa filisteos ipan nochi tonali quema tlanahuatiyaya Saúl. Huan sesen huelta quema Saúl quipantiyaya se telpocatl catli yolchicahuac, quicalaquiyaya para ma mochihua soldado."
    },
    "015": {
        "head_1": "Saúl amo quichijqui catli TOTECO quiilhui ",
        "001": "Se tonal Samuel quiilhui Saúl: ―Na catli nimitztequitlali titlanahuatijquetl pampa quen nopa TOTECO nechnahuati ma nijchihua. Huan ama monequi xijtlacaquili catli yaya nechilhuijtoc ma nimitzilhui.",
        "002": "TOTECO Catli Quinyacana Nochi Itequihuajcahua Ma Tlatlanitij quiijtohua ya ni: ‘Ama niquintlatzacuiltis nopa amalecitame por catli quinchihuilijque ininhuejcapan tatahua nopa israelitame quema amo quincahuilijque panose ipan inintlal quema quisque ipan tlali Egipto.",
        "003": "Huajca ama xiya huan xiquinmicti nochi amalecitame huan nojquiya xiquintzontlamilti inintlapiyalhua. Amo aqui xijtlasojtla. Xiquinmicti nochi tlacame, sihuame, coneme, huan hasta nochi pilconetzitzi catli sanoc ontlacatij. Huan nojquiya xiquinmicti nochi inintlapiyalhua, masque huacaxme, borregojme, camellos o burrojme. Nochi monequi xiquinmictica.’",
        "004": "Huajca Saúl quinsentili nochi israelita soldados ipan Telaim, huan eliyayaj 200 mil soldados catli ejque ipan tlali Israel, huan iyoca eliyayaj 10 mil catli ejque tlali Judá.",
        "005": "Huajca Saúl huan isoldados quiyahualotoj altepetl Amalec huan motlatijque itejteno nopa altepetl ipan se tlamayamitl.",
        "006": "Huan Saúl quititlanqui se catli quinilhuito nopa ceneo xinachtli tlacame catli mocahuayayaj ininhuaya nopa amalecitame: ―Xiquincajtehuaca ni amalecitame huan xiquisaca tlen ni altepetl pampa amojuanti anquintlasojtlaque tohuejcapan tatahua tiisraelitame quema quisque ipan tlali Egipto huan amo monequi anmiquise ininhuaya. Huajca nimantzi quisque nopa ceneos tlen inialtepe amalecitame.",
        "007": "Huajca Saúl pejqui quinmictía nopa amalecitame ipan Havila huan quinmictijtiyajqui hasta campa nopa tepamitl Shur catli mocahua campa hualquisa tonati tlen tlali Egipto.",
        "008": "Huan quiitzquijque Agag, nopa tlanahuatijquetl tlen amalecitame, pero nochi sequinoc amalecitame catli quinpantijque quintlamimictijque.",
        "009": "Pero Saúl huan isoldados amo quimictijque Tlanahuatijquetl Agag. Huan nojquiya amo quinmictijque nopa borregojme huan huacaxme catli más cuajcualme, niyon amo quinmictijque nopa chivojme huan borregojme catli más tomahuaque. Pero nochi catli quiitaque para nelquentzi ipati, quena, quinmictijque.",
        "010": "Huan TOTECO quinojnotzqui Samuel huan quiilhui:",
        "011": "―Nelía nimotequipachohua ama pampa nijtlali Saúl para tlanahuatijquetl pampa ya nechtlahuelcajtoc huan amo quichihua catli nijnahuatijtoc ma quichihua. Huajca Samuel nelía cualanqui ica Saúl huan nochi se yohual motlatlajti huan quitlajtlani TOTECO por ya.",
        "012": "Huan hualmostla Samuel cualca yajqui quitemoto Saúl huan se quiilhui para Saúl ya yajqui ipan cuatitlamitl Carmel campa quichijtoc se tlaixcopincayotl tlen ya. Quiilhui para nopona san onpanosquía huan teipa temosquía hasta Gilgal.",
        "013": "Huajca Samuel yajqui campa itztoya Saúl. Huan quema Saúl quiitac Samuel, quiilhui: ―¡Ma TOTECO mitztiochihua! Nijtlamichijtoc catli TOTECO nechnahuati.",
        "014": "Huan Samuel quiilhui: ―Huajca ¿para tlen nijcaqui tzajtzij nopa borregojme huan huacaxme?",
        "015": "Huan Saúl quinanquili: ―Nopa tlapiyalme quinhualicaque nosoldados tlen nopa amalecitame. Quincajque yoltoque catli más cuajcualme borregojme huan huacaxme para quinmictise nica para quimacase tlacajcahualistli TOTECO Dios, pero nochi sequinoc tlapiyalme tiquintlamimictijque.",
        "016": "Huajca Samuel quiilhui Saúl: ―Techtlacaquili, nijnequi nimitzyolmelahuas catli TOTECO nechilhuijtoc ama ni yohuali. Huan Saúl quinanquili: ―Techilhui.",
        "017": "Huan Samuel quiilhui: ―Masque timomachilía para amo tleno mopati, TOTECO mitzchijqui titlayacanquetl tlen nochi israelitame. Mitzchijqui titlanahuatijquetl.",
        "018": "Huan yaya mitztitlanqui ipan se tequitl huan mitznahuati xiquintzontlamilti nochi nopa tlajtlacolchijca amalecitame huan xiquinhuilana hasta tiquintlamimictis.",
        "019": "Huajca ¿para tlen amo tijtlepanitac TOTECO itlanahuatil? ¿Para tlen timotemacac para tijcuis tlamantli catli eliyaya iniaxca nopa amalecitame? Nelía tijchijtoc catli fiero iixpa TOTECO.",
        "020": "Huajca Saúl quinanquili: ―Pero na nijchijtoc catli TOTECO nechnahuati. Niyajqui campa yaya nechtitlanqui, huan nijhualicatoc Tlanahuatijquetl Agag tlen nopa amalecitame. Huan niquintzontlamiltijtoc nochi nopa amalecitame.",
        "021": "Pero ni israelita soldados, inijuanti catli quincuique nochi ni borregojme huan huacaxme catli achi más cuajcualme pampa quinequij quimacase quen tlacajcahualistli TOTECO Dios ipan Gilgal.",
        "head_2": "Samuel quipanti itlajtlacol Saúl ",
        "022": "Huan Samuel quiilhui: “¿Tlaque más quipactía TOTECO? ¿Achi más quinequi tlacajcahualistli tlatlatili, o quinequi ma tijneltocaca catli techilhuijtoc? Nimitzilhuía más quipactía ma tijneltocaca. Pampa más ipati iixpa para tijneltoquilise, huan amo para tijmacase ichiyajca oquich borregojme.",
        "023": "Sintla se masehuali mosisinía ica catli TOTECO quinahuatijtoc ma quichihua, TOTECO quiita san se quen se catli tetlajchihuía. Huan sintla se moyoltetilía ica TOTECO, yaya quiita quen se catli quinhueyichihua teteyome. Huan ama pampa ta tijtlahuelcajtoc itlanahuatilhua TOTECO, ya nojquiya mitztlahuelcajtoc huan ayacmo mitzcahuilis tielis titlanahuatijquetl.”",
        "024": "Huan Saúl quiilhui Samuel: ―Quena, na nitlajtlacolchijtoc pampa niquixpanotoc catli TOTECO nechnahuati ica ta. Niquinimacasqui nopa tlacame catli nohuaya itztoyaj huan nijtlacaquili catli nechtlajtlanijque.",
        "025": "Huajca nimitztlajtlanía, techtlapojpolhui ni tlajtlacoli huan xihuala nohuaya para tijhueyitlalitij TOTECO.",
        "026": "Pero Samuel quiilhui: ―Amo, amo niyas mohuaya pampa tiquiyocacajtoc TOTECO itlanahuatilhua huan ama ya mitziyocacajtoc huan ayacmo quinequi tielis titlanahuatijquetl ipan Israel.",
        "027": "Huan quema mocuepqui Samuel para yasquía, huajca Saúl quiitzquili iyoyo catli ica mopictoya para amo ma yas. Huan tzayanqui iyoyo.",
        "028": "Huan Samuel quiilhui Saúl: ―Quen techtzayanilijtoc noyoyo, TOTECO mitztzayanilijtoc motlanahuatil ipan Israel ama ni tonal. Huan quimactilis seyoc catli más cuali huan amo quen ta.",
        "029": "Huan TOTECO, yaya catli tohueyitilis tiisraelitame, amo istlacati huan amo moyolcuepa pampa yaya amo itztoc quen se masehuali catli moyolcuepa.",
        "030": "Huan Saúl quiijto: ―Na nitlajtlacolchijtoc, pero nimitztlajtlanía para techtlepanita quen nitlanahuatijquetl iniixpa ni huehue tlacame huan nochi ni israelitame. Huan xiya nohuaya para tijhueyitlalitij TOTECO Dios.",
        "031": "Huajca Samuel quitoquili Saúl huan mocuepqui ihuaya huan Saúl quihueyitlali TOTECO.",
        "032": "Huan Samuel quiilhui: ―Techhualiquili Agag nopa tlanahuatijquetl tlen nopa amalecitame. Huan Agag monexti san pactoc iixpa Samuel pampa moilhuiyaya para ayacmo aqui quimictisquía.",
        "033": "Pero Samuel quiilhui Agag: ―Ica machete tiquinmictijtoc miyac tlacame huan tiquincajqui ininnanahua ininseltzitzi quen amo quema quinpixque ininconehua. Huajca quej nopa nojquiya mocahuas monana. Huan quema Samuel tlanqui quiilhuía ya ni, quitzojtzontejqui Agag iixpa TOTECO nopona ipan Gilgal.",
        "034": "Huan teipa Samuel quisqui huan yajqui altepetl Ramá. Huan Saúl yajqui ichaj ipan ialtepe catli itoca Gabaa tlen Saúl.",
        "035": "Huan Samuel ayacmo quema yajqui para quiitati Saúl, pero nelía tlahuel motequipacho ica nochi catli Saúl quichijtoya. Huan TOTECO moyolcuepqui para quichijtoya Saúl tlanahuatijquetl ipan Israel."
    },
    "016": {
        "head_1": "Samuel quiajalti David ma eli tlanahuatijquetl ",
        "001": "Teipa TOTECO quiilhui Samuel: ―¿Hasta quema tlamis timotequipachos por Saúl? Ayacmo xichoca pampa na ayacmo nijnequi para elis tlanahuatijquetl ipan Israel. Xijtemiti se cuacuajtli ica aceite catli ica titetequitlalía por na pampa nijnequi xiya ichaj Isaí catli itztoc altepetl Belén. Nimotlapejpenilijtoc se icone para ma elis notlanahuatijca.",
        "002": "Huajca Samuel quitlatzintoquili TOTECO: ―Huan ¿quenicatza nijchihuas para niyas? Sintla quimatis Saúl, huajca nechmictis. Huan TOTECO quiilhui: ―Xijhuica se pilhuacaxtzi huan tiquijtos para tiyajtoc techmacati tlacajcahualistli nimoTECO.",
        "003": "Huan tijnotzas Isaí campa tijtlatis nopa tlacajcahualistli huan na nimitzilhuis tlaque tijchihuas. Huan nimitznextilis ajqueya tlen iconehua ticajaltis ica aceite para tijtequitlalis.",
        "004": "Huajca Samuel quichijqui quen TOTECO quiilhui huan quema ajsito pilaltepetzi Belén nopa huehue tlacame tlen nopa altepetl quisque quinamiquicoj huihuipicayayaj. Huan quiilhuijque: ―¿Tijchijtoque catli amo cuali, o san ica mopaquilis tihualajtoc?",
        "005": "Huan Samuel quinnanquili: ―Quena, nihualajtoc para nijmacas tlacajcahualistli TOTECO. Ximoiyocatlalica para TOTECO huan xihualaca nohuaya para tijmacase tlacajcahualistli. Huan Samuel quiniyocatlali Isaí huan iconehua huan quinpajpajqui quen quiijto tlanahuatili. Teipa quinnotzqui ma yase quimacatij tlacajcahualistli TOTECO.",
        "006": "Huan quema calajque Isaí huan iconehua, Samuel quitlachili itelpoca catli itoca Eliab huan moilhui para temachtli ya nopa tlacatl catli TOTECO quitlapejpeni para tlanahuatijquetl.",
        "007": "Pero TOTECO quiilhui Samuel: “Amo xijtlachili iyejca se tlacatl, niyon quenicatza ihuejcapanca para tiquiximatis ajqueya nijtlapejpenijtoc pampa ni telpocatl catli moixpa itztoc amo nijnequi. Na niamoTECO amo nitetlachilía quen tlacame teitaj para nijmatis ajqueya cuali. Tlacame quitlachilíaj itlachiyalis se tlacatl huan iyejca itlacayo, pero na nijtlachilía iyolo.”",
        "008": "Huajca Isaí quinotzqui Abinadab huan quinexti iixpa Samuel, huan Samuel quiilhui: ―Niyon ya amo catli quitlapejpenijtoc TOTECO.",
        "009": "Teipa Isaí quinexti Sama iixpa Samuel huan Samuel quiijto: ―Niyon ya amo catli quitlapejpenijtoc TOTECO.",
        "010": "Huan Isaí quinnexti chicome iconehua iixpa Samuel huan ica sesen Samuel quiilhui Isaí para niyon se inijuanti amo elqui catli TOTECO quitlapejpenijtoya.",
        "011": "Huajca teipa Samuel quiilhui Isaí: ―¿Ayacmo tiquinpiya más moconehua? Huan Isaí quinanquili: ―¡Quena! Polihui se catli teipan ejquetl. Pero yaya amo cana yajtoc, san quinmocuitlahuía borregojme. Huajca Samuel quiilhui Isaí: ―Xitlatitlani ma quinotzatij pampa amo huelis titlacuase hasta quema ya ajsiqui.",
        "012": "Huajca nimantzi Isaí tlanahuati ma quinotzatij. Huan yaya quipixqui itzoncal quentzi chichiltic huan iixteyol catli nelía yejyectzi huan itlacayo catli nelía cuali. Huan TOTECO quiilhui Samuel: ―Yaya catli nijtlapejpenijtoc. Xicalti ica aceite para tijtequimacas.",
        "013": "Huan Samuel quicuic nopa cuacuajtli catli quipiyayaya aceite huan amo tleno quiijto, san quitlalili ipan itzonteco David iniixpa nochi iicnihua. Huan ipan nopa tonal Itonal TOTECO calajqui ipan David para quimacas hueyi chicahualistli. Huan teipa Samuel mocuepqui ichaj ipan altepetl Ramá.",
        "head_2": "David quitequipano Tlanahuatijquetl Saúl ",
        "014": "Huan Itonal TOTECO ya quitlahuelcajtoya Saúl huan ipan ya hualayaya se iajaca Amocualtlacatl catli TOTECO quititlantoya. Huan nopa ajacatl quitlaijiyohuilti Saúl.",
        "015": "Huan itequipanojcahua Saúl quiilhuiyayaj: ―Tijpiya se iajaca Amocualtlacatl catli Toteco Dios mitztitlanili.",
        "016": "Huajca techcahuili timotequipanojcahua ma timitztemolise se catli hueli tlatzotzona ica arpa huan quema hualas nopa ajacatl catli amo cuali huan mitztlaijiyohuiltis, yaya quitzotzonas nopa arpa huan ica ya nopa timomachilis más cuali.",
        "017": "Huajca Saúl quinnanquili itequipanojcahua: ―Cualtitoc, huajca techtemolica se catli tlatzotzona cuali huan techhualiquilica.",
        "018": "Huan se itequipanojca quiijto: ―Na niquitztoc se icone Isaí catli hueli tlatzotzona cuali nepa altepetl Belén. Yaya motemaca huan quimati tlahuilana huan tlalnamiqui para camanalti cuali. Se telpoca tlacatl catli nelía yejyectzi huan TOTECO itztoc ihuaya.",
        "019": "Huajca Saúl quintitlanqui tlacame ma quiilhuiti Isaí: ―Techtitlanili mocone David catli quinmocuitlahuía borregojme.",
        "020": "Huan Isaí quititlanqui icone, David, ihuaya se burro catli quitlamamalti ica pantzi, huan se cuetlaxtli temitoc ica xocomeca atl, huan se pilchivojtzi para se nemactli.",
        "021": "Huan David ajsico iixpa Saúl huan Saúl nelía quiicneli huan quitequimacac ma eli itlamocuitlahuijca.",
        "022": "Huan teipa Saúl quititlanili se amatlajcuiloli Isaí huan quiilhui ma quicahuili David ma mocahua para quitequipanos pampa nelía quipactiyaya.",
        "023": "Huan quema calaquiyaya ipan Saúl nopa iajaca Amocualtlacatl catli Toteco Dios quititlanilijtoya, David nimantzi quicuiyaya iarpa huan quitzotzonayaya. Huan nopa amo cual ajacatl quistehuayaya, huan Saúl momachiliyaya más cuali."
    },
    "017": {
        "head_1": "Goliat quinhuihuiitac israelitame ",
        "001": "Huan más teipa nopa filisteos quinsentilijque nochi ininsoldados para tlahuilanase huan mosentilijque ipan altepetl Soco ipan tlali Judá. Huan mochijque tlatlajco nopa ome altepeme Soco huan Azeca ipan se lugar catli itoca eliyaya Efes Damim.",
        "002": "Huan Saúl nojquiya ica nochi nopa israelita soldados mosentilijque ipan tlamayamitl Ela huan mocualtlalijque para quinhuilanase nopa filisteos. Huajca nopa filisteos huan israelitame moixtlachilijtoyaj.",
        "003": "Nopa filisteos ipan se piltepetzi huan nopa israelitame ipan seyoc piltepetzi huan san quinxelohuayaya nopa tlamayamitl catli mocajqui tlatlajco.",
        "004": "Huan nimantzi quisqui se hueyi tlacatl campa itztoyaj nopa filisteos. Yaya itoca eliyaya Goliat huan ejqui altepetl Gat huan quipixqui eyi metros ihuejcapanca. Huan nochi quiiximatiyayaj pampa miyac tlatlantoya ipan tlahuilancayotl.",
        "005": "Huan quihuicayaya itepostzontzajca catli eliyaya bronce. Huan motlalilijtoya se tepos pantzajcayotl tlen bronce, huan ietica eliyaya 55 kilos.",
        "006": "Huan catli motlalilijtoya para ica quitzacuas imetz nojquiya eliyaya nochi bronce. Huan quihuicayaya se cuatlamintli huehueyac tlen bronce.",
        "007": "Huan icuayo icuatlamin catli huehueyac eliyaya tomahuac huan iyecapa eliyaya nopa tepostli hierro. Huan san iyecapa quipixqui ietica quen chicome kilos. Huan itlamocuitlahuijca catli tlayacantiyajqui nojquiya quihuicayaya se tepostzajcayotl.",
        "008": "Huan Goliat moquetzqui tlatlajco huan quinilhui nopa israelita soldados: ―San tlapic anmocualtlalíaj para nochi antlahuilanase. Na nifilisteo huan amojuanti anitequipanojcahua Saúl. Na nitlahuilanas por tojuanti tifilisteos. Huajca amojuanti nojquiya xijtlapejpenica se tlen amojuanti catli tlahuilanas por amojuanti. Huan san ya ma mohuilanaqui nohuaya.",
        "009": "Huan sintla ya nechtlanis huajca tojuanti catli tifilisteos timechtequipanose amojuanti catli anisraelitame. Pero sintla na nijtlanis, huajca amojuanti antechtequipanose.",
        "010": "Ama ni tonal nimechpejpehualtía anisraelita soldados. Techtitlanilica se tlacatl para ihuaya nimohuilanas.",
        "011": "Huan quema Saúl huan nochi nopa israelita soldados quicajque catli ni filisteo quiijtohuayaya nelía motequipachojque huan momajmatijque.",
        "head_2": "David ya mocueptoya ichaj ",
        "012": "Huan David eliyaya icone Isaí catli itztoya ipan pilaltepetzi Belén ipan tlali Judá. Huan Isaí eliyaya huehuentzi huan quinpixqui chicueyi iconehua huan David eliyaya catli más teipan ejquetl.",
        "13-14": "Nopa eyi iconehua Isaí catli achtihui tlacatque inintoca eliyaya Eliab, Abinadab huan Sama. Huan inijuanti ya motemacatoyaj para quipalehuise Saúl ipan tlahuilancayotl huan itztoyaj ihuaya. Pero David eliyaya catli nelía teipa.",
        "015": "Huan David san yohuiyaya quemantic para quitequipanos Saúl huan sempa mocuepayaya ichaj para quinmocuitlahuis iborregojhua itata ipan Belén.",
        "016": "Huan nopa hueyi filisteo tlacatl quisayaya para quinpejpehualtis nopa israelitame ica ijnaloc huan ica tiotlac. Huan quej nopa quichijqui mojmostla para 40 tonali.",
        "017": "Huan se tonali Isaí quiilhui icone David: ―Xiquinhuiquili moicnihua ni 20 litros trigo tlen tlacacatztili huan ni majtlactli huejhueyi pantzi.",
        "018": "Huan nojquiya xijhuiquili ni majtlactli queso inintlayacanca. Huan xiquinitati moicnihua sintla itztoque cuali, huan techhualiquili se amacamanali tlen inijuanti sintla cuali itztoque.",
        "019": "Pampa Saúl huan nochi nopa israelita soldados huan moicnihua itztoque ipan tlamayamitl Ela campa mohuilanaj ininhuaya nopa filisteos.",
        "020": "Huajca hualmostla David mejqui nelijnaltzi, huan iborregojhua quincajtejqui imaco seyoc para ma quinmocuitlahuili. Huan David yajqui huan quihuicac nochi tlamantli catli itata, Isaí, quiilhuijtoya. Huan quema ajsito campa itztoyaj nopa israelita tlacame, quinpantito quistinemiyayaj campa cochque para yase tlahuilanatij huan nochi cuatzajtziyayaj para tlatlanise.",
        "021": "Huan nochi israelitame huan filisteos moixtlachilijtoyaj.",
        "022": "Huajca David quicahuilijtejqui nochi catli quihualicayaya imaco nopa tlacatl catli quipixqui itequi para quimocuitlahuis tlamamali. Huan motlalojtiyajqui hasta campa moixnamictoyaj nopa soldados para quinitati sintla itztoque cuali iicnihua.",
        "023": "Huan quema noja quincamanalhuiyaya iicnihua, sempa monexti nopa huejcapantic filisteo tlacatl catli itoca eliyaya Goliat tlen altepetl Gat. Yaya quisqui campa filisteo soldados huan pejqui camanalti. Moquetzqui tlatlajco huan quiijto quen nochipa quinilhuiyaya nopa israelitame. Huan David quicajqui.",
        "024": "Pero quema nopa israelita soldados quiitayayaj nopa filisteo, san cholohuayayaj pampa tlahuel quiimacasiyayaj.",
        "025": "Huan san ya nopa camanaltiyayaj nopa israelitame se ica seyoc. Quiijtohuayayaj: “¿Tiquitztoc nopa tlacatl catli camanalti? San techhuihuiita. Quiijtohua para nopa tlanahuatijquetl quiricojchihuas catli ihuaya motlalis. Quiijtohua para nopa tlanahuatijquetl quimacas iichpoca para elis isihua sintla quitlanis. ¿Amo tijcactoc? Quiijtohua para nopa familia catli tlatlanis ayacmo quema monequis tlaxtlahuase iniimpuestos o quichihuase comun tequitl.” Huan quen nopa nochi mocamanalhuiyayaj.",
        "head_3": "David mosemacac para quihuilanas Goliat ",
        "026": "Huajca David pejqui quinilhuía catli itztoyaj inechca: ―Amo quinamiqui tijcahuilise ni filisteo catli amo quiiximati TOTECO ma techtlaijilhui tojuanti catli tiisraelitame. Tojuanti tiiaxcahua Toteco Dios catli nelía itztoc. ¿Tlaque quiijtohua quimacase catli quitlanis huan quitlamiquixtilis ni pinahualistli tlen tiisraelitame?",
        "027": "Huajca nopa tlacame quinanquilijque David huan quipohuilijque nochi catli quicactoyaj para quimacasquía aqui quitlanisquía Goliat.",
        "028": "Pero iachtihui ejca icni David catli itoca eliyaya Eliab quicajqui catli David quiijtohuayaya huan nelía cualanqui ihuaya huan quiilhui: ―¿Para tlen tihualajtoc nica? Ta motequi san para tiquinmocuitlahuis nopa se ome borregojme ipan huactoc tlali. ¿Ajqueya imaco tiquincajtejtoc? Na nimitziximati quenicatza tlahuel timotlepanita. Huan ama timohueyimajtoc hasta tihualajqui tiquitaco ni tlahuilancayotl quen se hueyi soldado, ¿amo que? San fiero moyolo.",
        "029": "Huan David quinanquili: ―¿Tlaque amo cuali nijchijtoc? Na san niontlatzintoca.",
        "030": "Huan teipa quicajtejqui iachtihui ejca icni huan yajqui quintlatzintoquilito sequinoc san se, huan inijuanti nojquiya san se quinanquilijque.",
        "031": "Huan quicajque sequinoc tlacame catli David quiijtohuayaya para amo cuali quicahuilis Goliat ma quinhuihuiita israelitame catli iaxcahua TOTECO. Huan inijuanti quiilhuitoj Saúl. Huajca Saúl quinotzqui David.",
        "032": "Huan David quiilhui Saúl: ―Amo aqui ma moyolmajmati por nopa filisteo pampa na niyas huan nijhuilanas.",
        "033": "Pero Saúl quinanquili: ―Amo, ta amo tihuelis tiyas tijhuilanati nopa filisteo. Ta noja titelpocatl huan yaya ya momajtoc tlahuilana hasta quema tziquitetzi.",
        "034": "Pero David quinanquili: ―Quema na nimotequipanojca niquinmocuitlahuiyaya iborregojhua notata, se tonal hualajqui se león para quihuicas se borrego huan seyoc tonali hualajqui se oso.",
        "035": "Huan nochi ome niquintoquili huan niquinquixtili nopa borregojme. Huan quema mocuepque huan quinequiyayaj nechhuilanase, niquinitzqui ipan inintentzo huan niquinmaquili hasta niquinmicti.",
        "036": "Huajca ya nijmictijtoc se león huan se oso, huan quej nopa nijchihuas nojquiya ica ni filisteo tlacatl catli amo tleno quipiya ica TOTECO. Pampa tlahuel techtlaijilhuijtoc tiisraelitame huan tojuanti tiiaxcahua Toteco Dios catli itztoc.",
        "037": "Elqui yaya TOTECO catli nechmanahui tlen nopa león huan nopa oso huan yaya nojquiya nechmanahuis tlen imaco ni filisteo. Huajca Saúl quiilhui David: ―Xiya, huajca, huan TOTECO ma yohui mohuaya.",
        "038": "Teipa Saúl quitlalili David nochi nopa tepostli catli yaya momatqui motlalilía quema tlahuilanayaya. Ipan itzonteco quitlalili se itepos tzontzajca tlen bronce huan quimacac se tepostli para moyolixtzacuas huan mometztzacuas.",
        "039": "Huan David motzinquechilpi imachete, huan quiyejyeco sintla huelisquía nejnemis ica nopa tlaeticayotl pampa amo momajtoya. Pero amo huelqui nejnemi huan huajca quiilhui Saúl: ―Amo huelis nitlahuilanas ica nochi ni tepostli nopani pampa amo nijyejyecojtoc, niyon amo hueli ninejnemi. Huajca David moquixtili nochi catli motlalilijtoya,",
        "040": "huan quicuitejqui icuatopil. Huan quitlapejpeni macuili piltetzitzi catli ajalaxtic ipan se atlajtli. Huan quitlali nopa piltetzitzi ipan se pilyoyoncoxtaltzi catli quihuicayaya. Huan imaco quihuicayaya itehuitlatz huan yajqui para moixnamiquiti ihuaya nopa hueyi filisteo tlacatl.",
        "041": "Huan nopa filisteo nejnentihualayaya huan monechcahuiyaya campa itztoya David. Huan itlamocuitlahuijca tlayacantihualayaya ica se hueyi tepostzajcayotl.",
        "042": "Huan quema nopa filisteo quiitac David, quihuetzquili pampa David eliyaya sanoc se telpocatl huan ixchichiltic huan yejyectzi.",
        "043": "Huan nopa filisteo quiilhui David: ―Na amo nichichi para tihualas technamiquiqui ica se cuahuitl momaco. Huan nopa filisteo quitelchijqui David ica inintoca itlaixcopincayohua.",
        "044": "Huan teipa quiilhui David: ―Xihuala nica huan niquinmacas motlacayo para ma quicuaca nopa totome huan nopa tlapiyalme catli itztoque cuatitla.",
        "045": "Huajca David quinanquili nopa filisteo huan quiilhui: ―Ta tihuala ica machete huan ica se cuatlamintli catli huehueyac para techhuilanaqui. Pero na nihuala para nimitzhuilanas ica itequiticayo TOTECO Catli Quinyacana Nochi Itequihuajcahua Ma Tlatlanitij. Yaya toDios nochi tiisraelita soldados huan yaya catli tijmahuispolojtoc.",
        "046": "Huajca ama ni tonal TOTECO mitztemactilis nomaco, huan nimitzmictis huan nimitzquechtzontequis. Huan nojquiya miquise nochi ni filisteo soldados. Huan totome huan tlapiyalme catli nemij cuatitla quicuase inintlacayohua. Huan quej nopa nochi masehualme ipan tlaltipactli quimatise para itztoc se Dios catli nelía temachtli ipan tlali Israel.",
        "047": "Huan nojquiya nochi catli mosentilijtoque nica quimatise para TOTECO amo monequi tepostli, niyon machete, niyon cuatlamintli catli huehueyac para ica temanahuis, pampa ya iseltzi TOTECO catli tlahuilanas. Huan yaya catli anmechtemactilis tomaco ama.",
        "048": "Huan quema Goliat pejqui nejnemi para quinamiquiqui David, David nojquiya nimantzi motlalo para quiixnamiquiti.",
        "049": "Huan nimantzi quiquixti se tetl catli quihuicayaya ipan ipilyoyoncoxtal, huan quitlali ipan itehuitlatz huan quimajcahuili Goliat huan quiajsic ipan icuajtol. Huan nopa tetl calajqui huan nopona mocajqui tlatzquitoc. Huan Goliat huetzqui ixtlapachijtoc.",
        "050": "Huan quej nopa David quitlanqui nopa filisteo san ica se tehuitlatztli huan ica se tetl. Huan ica ya nopa quimaquili huan quimicti. Huan David amo quipixtoya niyon se machete imaco.",
        "051": "Huan teipa David motlalo hasta campa huetztoya nopa filisteo, huan quiquixti Goliat imachete tlen icuetlaxo, huan quimicti huan quiquechtzontejqui. Huan quema nopa filisteos quiitaque para nopa tlacatl huejcapantic ya mictoya, cholojtejque.",
        "052": "Huajca nochi israelita soldados catli hualajtoyaj tlen tlali Israel huan tlali Judá tzajtzique huan quintoquilijque nopa filisteos. Huan quinmictijtiyajque ipan nopa tlamayamitl Gat hasta campa nopa cuapuertas ipan altepetl Ecrón. Huan ipan nochi nopa ojtli catli yohui tlen Saaraim hasta Gat huan Ecrón huetztoya inintlacayohua nopa filisteo soldados.",
        "053": "Teipa mocuepque nopa israelita soldados huan calajque campa mochansehuijtoyaj nopa filisteos huan quincuilijque nochi catli quipixque.",
        "054": "Huan David quicuitejqui itzonteco Goliat, huan quihuicac altepetl Jerusalén. Pero nochi Goliat itepos catli ica tlahuilanayaya, David quihuicac ichaj.",
        "055": "Pero quema Saúl quiitac David monechcahuiyaya para quiixnamiquis nopa filisteo, quitlatzintoquili Abner nopa hueyi tlayacanquetl tlen isoldados, huan quiilhui: ―¿Ajqueya itatahua huan ifamilia ne telpocatl?",
        "056": "Huan Abner quinanquili: ―Tlanahuatijquetl, melahuac amo tleno nijmati tlen ifamilia. Huajca Saúl quiilhui: ―Huajca xitetlatzintoquili tlen ya.",
        "057": "Huajca quema David ya quimictijtoya nopa filisteo, huan mocuepayaya huan imaco quihualicayaya itzonteco, Abner quinamiquito huan teipa quihuicac iixpa Saúl.",
        "058": "Huajca Saúl quitlatzintoquili David tlen ifamilia huan quiilhui: ―Techilhui telpocatl, ¿ajqueya motatahua huan mofamilia? Huan David quicamanalhui huan quiilhui canque hualajqui huan quiilhui: ―Na niicone Isaí catli ehua altepetl Belén."
    },
    "018": {
        "head_1": "Jonatán huan David mohuampoxchijque ",
        "1-2": "Huan David tlanqui camanalti ihuaya Saúl. Huan Saúl ayacmo quicahuili David ma mocuepa ichaj para mocahuas. Quichijqui ma eli itlapalehuijca. Huan Jonatán, icone Saúl, mochijqui inelhuampox David huan nopa tonal huan teipa quiicneli quen ya moicneliyaya.",
        "003": "Huan Jonatán quichijqui se camanali ihuaya David para elis ihuampox para nochipa pampa Jonatán nelía quiicneli quen ya moicneliyaya.",
        "004": "Huan para quitlamiltis nopa camanal sencahuali moquixtili iyoyo catli cuali huan nopa catli ica mopictoya huan quimacac David. Huan nojquiya quimacac imachete, huan icuahuitol huan itzinquechilpica catli quitequihui ipan tlahuilancayotl.",
        "005": "Huan David yohuiyaya campa hueli campa Saúl quititlaniyaya huan nochi catli quichijqui quisqui nelía cuali. Huajca Saúl quichijqui David se tequitiquetl para ma quinnahuati isoldados. Huan nochi israelitame huan nochi nopa soldados quinpacti para yaya ma quinnahuati.",
        "head_2": "Saúl pejqui quicualancaita David ",
        "006": "Pero se tlamantli quicualancamacac Saúl. Panoc quema nopa israelitame mocuepayayaj tlen tlahuilancayotl quema David ya quimictijtoya Goliat. Quisque sihuame ipan nochi altepeme para quinamijque Tlanahuatijquetl Saúl. Huicatihualayayaj huan mijtotijtihualayayaj ica miyac paquilistli huan quihualicayayaj nochi tlamantli tlatzotzonali.",
        "007": "Pero quema nopa sihuame mijtotiyayaj, huicayayaj: “Se mil tlacame quinmicti Saúl, pero majtlactli mil quinmicti David.”",
        "008": "Huajca nelía cualanqui Saúl quema quicajqui catli nopa sihuame quiijtohuayayaj, huan quiijto: ―Quiijtohuaj para David quinmictijtoc majtlactli mil huan na san se mil. San polihui para quichihuase tlanahuatijquetl.",
        "009": "Huajca ipan nopa tonal Saúl pejqui quicualancaita David huan ayacmo quicualitac quen achtihui.",
        "010": "Huan hualmostla Toteco Dios quititlanqui se iajaca Amocualtlacatl catli calajqui ipan Saúl huan nelía chicahuac quiitzqui. Huan Saúl tlachihuayaya fiero ipan icaltlanahuatil quen se catli locojti. Huan David pejqui quitzotzona iarpa quen quichihuayaya achtihuiya. Huan Saúl quipixtoya se cuatlamintli catli huehueyac imaco,",
        "011": "huan quimajcahuili David pampa quinequiyaya quisentlapalhuilis ica icuatlamin catli huehueyac huan quicahuas tlatzquitos ipan tlapepecholi. Pero David huitonqui huan momanahui huan quej nopa panoc ompa quema Saúl quimajcahuili icuatlamin catli huehueyac.",
        "012": "Huan Saúl quiimacasiyaya David pampa TOTECO quipalehuiyaya huan itztoya ihuaya. Pero TOTECO ya quicajtejtoya Saúl huan ayacmo itztoya ihuaya.",
        "013": "Huan pampa Saúl quicualancaitac David, quipanquixti para ayacmo ma huala ipan icaltlanahuatil. San quicahuili elis inintlayacanca se mil soldados. Pero David quisayaya ipan tlahuilancayotl quen monejqui huan mocuepayaya ica cuali.",
        "014": "Huan nochi tlamantli catli David quichihuayaya quisayaya cuali pampa TOTECO itztoya ihuaya huan quipalehuiyaya.",
        "015": "Huan yeca Saúl achi más momajmatiyaya pampa momacayaya cuenta para David mohueyichijtiyohuiyaya.",
        "016": "Huan nochi israelitame ipan tlali Israel huan ipan tlali Judá quiicneliyayaj David pampa ica cuali yohuiyaya huan mocuepayaya para quinyacanas ipan tlahuilancayotl.",
        "017": "Huan se tonal Saúl quiilhui David: ―Na nimitzmacas noichpoca, Merab, catli achtihui ejquetl para elis mosihua. Pero achtihui monequi tielis se cuali soldado catli moneltlalía para tiquinhuilanas icualancaitacahua TOTECO. Pero ipan iyolo Saúl moilhuiyaya: “Amo cuali sintla na nijmictis David, huajca nijmajcahuas ica nopa filisteo tlacame para inijuanti ma quimictica.”",
        "018": "Pero David amo tleno moilhui huan quinanquili: ―Pero ¿quenicatza na nielis nimomontica huan ta titlanahuatijquetl? Na amo tleno nijpiya, niyon nochaj ehuani amo tleno quipiyaj ica ta.",
        "019": "Pero quema ajsic tonali para Saúl quimacasquía David iichpoca, Merab, amo quimacac David. Yaya quimacac seyoc tlacatl catli itoca Adriel catli hualajqui altepetl Mehola.",
        "head_3": "Saúl quinejqui quimacas David seyoc iichpoca para isihua ",
        "020": "Huan Mical, nopa seyoc iichpoca Saúl, quiixtocayaya David huan quema quiilhuijque Saúl, yaya nelía pajqui.",
        "021": "Huan Saúl moilhui para quimacas David ni seyoc iichpoca huan ica ya quisencahuasquía para nopa filisteos ma quimictica. Huajca ica ompa quiilhui David: ―Ama, quena, tielis tinomontica.",
        "022": "Huan Saúl quinnahuati itequipanojcahua, quinilhui: ―Xijcamanalhuiti David ichtacatzi huan xiquilhuica para na nitlanahuatijquetl niquicnelía huan nochi notequipanojcahua nojquiya quitlepanitaj miyac. Huajca cuali para quiselis noichpoca huan mochihuas nomontica. Quej nopa xiquilhuitij.",
        "023": "Huajca itequipanojcahua Saúl quiilhuitoj David. Huan David quinnanquili: ―¿Anmoilhuíaj nicaxilis na catli niteicneltzi para nitlaxtlahuas catli monequi para ma nieli niimontica se tlanahuatijquetl?",
        "024": "Huan nopa tlacame yajque quiilhuitoj Saúl catli David quiijtojtoya.",
        "025": "Huajca Saúl quinilhui itequipanojcahua, quej ni xiquilhuitij David: ―Nopa tlanahuatijquetl amo quinequi tomi quen sequinoc momajtoque temacaj para ininsihua. Quinequi momacuepas ica icualancaitacahua. Huajca quinequi xiquinmicti 100 filisteo tlacame huan xiquintequilis iyecapa cuetlaxo inintlacayo huan tijmactilis. Pero nelía Saúl quinequiyaya nopa filisteos ma quimictica David ipan tlahuilancayotl.",
        "026": "Pero quema itequipanojcahua Saúl quiilhuijque David nochi ni, huajca quipacti para elis imontica ne tlanahuatijquetl. Huan quema ayamo ajsiyaya tonali para quiselis catli quitlanisquía,",
        "027": "David huan isoldados yajque huan quinmictijque 200 filisteo tlacame huan David quintequili ininyecapa cuetlaxo inintlacayo huan quimactilico Tlanahuatijquetl Saúl. Huan Saúl monejqui quimacas iichpoca, Mical, para ma eli isihua.",
        "028": "Pero Saúl momacac cuenta para TOTECO itztoya ihuaya David huan quipalehuiyaya, huan quiitac para iichpoca nelía quiicneliyaya, huajca",
        "029": "achi más quiimacasqui quen amo quema quiimacastoya huan mojmostla achi más quicualancaitztinemiyaya.",
        "030": "Huan nochipa quema nopa filisteos quinhuilanayayaj nopa israelitame, David achi más tlatlaniyaya que nochi nopa sequinoc itlayacancahua Saúl. Huajca nochi tlacame quitoquilisnequiyayaj David huan quitlepanitayayaj miyac."
    },
    "019": {
        "head_1": "Saúl quinejqui quimictis David ",
        "001": "Teipa Saúl quiilhui icone, Jonatán, huan nochi itequipanojcahua para ma quimictica David. Pero Jonatán nelía quiicneliyaya David huan elqui inelhuampox.",
        "002": "Huajca nimantzi quiyolmelajqui David catli itata moilhuiyaya huan quiilhui: ―Notata Saúl quitemohua quenicatza huelis mitzmictis. Huajca mostla ica ijnaloc ximomocuitlahui huan ximotlati cuatitla campa amo aqui mitzitas huan nopona ximocahua.",
        "003": "Huan niquisas ihuaya notata hasta campa timotlatijtos, huan nijcamanalhuis tlen nochi catli cuali tijchijtoc para nijmatis tlaque moilhuía tlen ta. Huan teipa nimitzmachiltis.",
        "004": "Huan hualmostla Jonatán quicamanalhui itata Saúl huan quiilhui: ―Amo tleno catli fiero xijchihuili motequipanojca David pampa yaya amo tleno amo cuali mitzchihuilijtoc. Mitzpalehuijtoc miyac.",
        "005": "Elqui ya catli motemacac huan quimicti nopa huejcapantic filisteo masque hueltosquía mictosquía nopona. Pero nopona ica David, TOTECO quichijqui se hueyi tlamantli huan techmanahui nochi tiisraelitame ininmaco tocualancaitacahua quen ta tiquitac huan tiyolpajqui. Huajca ama ¿para tlen tijnequi tijmictis David masque amo tleno fiero mitzchihuilijtoc? Nochi catli quichihua mitzpalehuía.",
        "006": "Huajca Saúl quitlacaquili catli quiilhui icone, Jonatán, huan quiijto: ―TOTECO nechcaqui para ama niquijtohua para amo miquis David.",
        "007": "Huajca quema quisqui itata, Jonatán quinotzqui David huan quiilhui nochi catli itata quiijtojtoya. Huan teipa quihuicac iixpa Saúl huan David quitequipanohuayaya Saúl quen achtihui.",
        "008": "Teipa sempa oncac seyoc tlahuilancayotl ica nopa filisteos, huan David sempa yajqui huan quinhuilanato huan quintlanqui. Quinmicti miyac huan sequin cholojtejque.",
        "009": "Huan teipa iajaca Amocualtlacatl catli TOTECO quititlanilijtoya sempa calajqui ipan Saúl quema mosehuijtoya ipan ichaj ica se cuatlamintli catli huehueyac imaco huan David tlatzotzonayaya.",
        "010": "Huan Saúl quimajcahuili David icuatlamin catli huehueyac pampa quinequiyaya quitlatzquiltis ipan tlapepecholi. Pero David mijcuini huan amo quiajsic huan ipan nopa yohuali cholojtejqui.",
        "011": "Huan Saúl quinnahuati isoldados ma yaca ichaj David para ma quichiyaca hasta quisas ica ijnaloc huan huajca, quena, ma quimictica. Pero Mical, isihua, quimatqui huan quiilhui David: ―Monequi timochololtis amantzi ni yohuali pampa mostla mitzmictise.",
        "012": "Huan teipa Mical quitemohui David ipan se ventana, huan mochololti.",
        "013": "Huan nimantzi Mical quicuito se teteyotl huan quitlali ipan itlapech huan quitlalili itzonteco catli quipiyayaya iijhuiyo se borrego para ma nesi quen itzoncal huan quipijqui ica se itlaque.",
        "014": "Huan quema Saúl quinnahuati isoldados para ma quiitzquitij, Mical quinilhui para David mococohua.",
        "015": "Huan sempa Saúl quintitlanqui tlacame para ma quitemotij David huan quinilhui: ―Techhualiquilica ipan itlapech para nijmictis.",
        "016": "Huajca quema ajsicoj nopa tlacame catli quintitlantoya Saúl, calajque ipan ichaj David campa itlapech huan quipantijque se hueyi teteyotl huan ipan itzonteco quipixtoya iijhuiyo se borrego.",
        "017": "Huajca teipa Saúl quiilhui Mical: ―¿Para tlen techcajcayajtoc? Tijcajtoc para ma mochololti yaya catli nocualancaitaca. Huan Mical quinanquili: ―Nijchijqui pampa nechilhui para nechmictisquía sintla amo nijpalehuisquía ma mochololti.",
        "018": "Huajca quej nopa David huelqui mochololti, huan yajqui quiitato Samuel ipan altepetl Ramá. Huan quipohuili nochi catli Saúl quichihuilijtoya. Teipa David huan Samuel yajque itztotij ipan pilaltepetzi Naiot.",
        "019": "Huan quema Saúl quimatqui para David itztoya ipan Naiot nechca Ramá,",
        "020": "huajca quintitlanqui isoldados ma quiitzquitij. Pero quema isoldados ajsitoj nopona, quinitaque miyac tlajtol pannextiani catli quiseliyayaj camanali tlen Toteco Dios huan teyolmelahuayayaj catli quiseliyayaj. Nojquiya quiitaque para nopona itztoya Samuel ininhuaya huan para yaya quinyacanayaya para quiselise camanali tlen Toteco Dios. Huan nimantzi Itonal Toteco Dios hualajqui ipan nopa soldados catli Saúl quintitlantoya. Huan inijuanti nojquiya pejque quiselíaj camanali tlen Toteco huan teyolmelahuayayaj catli quiseliyayaj.",
        "021": "Huajca quema Saúl quimatqui ya ni, sempa quintitlanqui sequinoc tlacame huan inijuanti nojquiya pejque tlayolmelahuaj camanali catli TOTECO quinmacayaya. Huan ica expa Saúl quintitlanqui sequinoc tlacame, huan inijuanti nojquiya ininpantic.",
        "022": "Huajca Saúl motemacac para yaya yas altepetl Ramá. Huan quema ajsito campa se ameli catli eltoc campa itoca Secú tlatzintocac canque itztoya Samuel ihuaya David. Huan quiilhuijque para itztoyaj ipan Naiot nechca Ramá.",
        "023": "Huajca yajqui nopona. Pero ipan ojtli Itonal Toteco Dios calajqui ipan Saúl huan yaya nojquiya pejqui quiselía camanali tlen Toteco huan pejqui tlayolmelahua nopa camanali huan quej nopa quichijqui hasta ajsito ipan Naiot nechca Ramá.",
        "024": "Huan Saúl moquixtili iyoyo huan itztoya xolotl. Huan mocajqui xolotl iixpa Samuel nochi nopa tonal huan nopa yohuali quiseliyaya camanali tlen Toteco. Yeca nopona pejqui nopa camanali catli masehualme motlajtlaniyayaj: “¿Saúl nojquiya itztoc se tlajtol pannextijquetl o amo?”"
    },
    "020": {
        "head_1": "Jonatán quimanahui David ",
        "001": "Pero David ya quistoya ipan pilaltepetzi Naiot nechca Ramá. Yaya yajqui campa itztoya Jonatán huan quiilhui: ―¿Tlaque nijchijtoc? ¿Quenque motemacatoc motata para temachtli nechmictis?",
        "002": "Huan Jonatán quinanquili: ―Amo neli quinequi mitzmictis. Notata amo quichihuas se tlamantli hueyi o tziquitetzi sintla amo nechmachiltis achtihui. ¿Para tlen nechtlatilis notata ni tlamantli? Amo nijneltoca.",
        "003": "Pero David sempa quiilhui Jonatán: ―Motata quimati cuali para ta huan na timohuampoxchijtoque. Yeca amo quinequi mitzilhuis pampa moilhuía para timotequipachos. Pero melahuac nimitzilhuía para ya nieltoc para nimiquis.",
        "004": "Huajca Jonatán quiilhui David: ―Huajca ¿quenicatza huelis nimitzpalehuis? San techilhui huan nijchihuas por ta.",
        "005": "Huajca David quinanquili Jonatán: ―Xiquita, mostla pehuas nopa ilhuitl tlen nopa metztli yancuic. Huan monequi para niitztos ihuaya motata para titlacuase san sejco quen timomajtoque. Pero techcahuili nimotlatis cuatitla huan nimocahuas nopona hasta hualhuiptlatis ica tiotlac.",
        "006": "Huan sintla motata nechtemos huan mitztlatzintoquilis tlen na, huajca xiquilhui para nimitztlajtlani miyac hueltas para techcahua ma niya ipan noaltepe Belén pampa nochi nochaj ehuani mosentilíaj sesen xihuitl para ilhuichihuase quema temacaj inintlacajcahualis.",
        "007": "Huan sintla motata quiijtos para cualtitoc, huajca nijmatis para nochi cuali eltoc. Pero sintla motata cualanis, huajca nijmatis para motemacatoc para nechmictis.",
        "008": "Huajca nimitztlajtlanía techchihuili ni favor, pampa tijchijtoque se camanal sencahuali iixpa TOTECO para amo quema timotlahuelcahuase. Sintla nitlajtlacolchijtoc, huajca ta techmicti, pero amo techhuica iixpa motata.",
        "009": "Pero Jonatán quinanquili: ―¡Na amo quema nimitzchihuilis ya nopa! Sintla nijmatis para nelía notata motemacatoc mitzmictis, huajca nimitzilhuis.",
        "010": "Huajca David quitlatzintoquili Jonatán: ―¿Huan ajqueya yas nechilhuiti sintla motata mitznanquilis cualantoc?",
        "011": "Huan Jonatán quiilhui: ―Xihuala nohuaya ma timoiyocaquixtica. Huajca san sejco yajque campa huelque camanaltij san inijuanti ome.",
        "012": "Huan nopona Jonatán quiilhui David: ―Nijtestigojquetza TOTECO toDios tiisraelitame para mostla o huiptla, nijcamanalhuis notata para nijmatis tlaque moilhuía. Sintla nochi eltos cuali para ta, huajca nimitzmachiltis.",
        "013": "Pero sintla notata cualantos huan nelía quinequi mitzmictis, ma TOTECO nechtlatzacuilti chicahuac sintla amo nimitzilhuis para huelis timochololtis. Huan ma TOTECO itzto mohuaya quen achtihuiya itztoya ihuaya notata.",
        "014": "Huan sintla noja niitztos teipa, techtlasojtla quen TOTECO mitztlasojtlatoc, huan techcahuili ma niitzto.",
        "15-16": "Huan sintla nimiquis huan TOTECO ya quintzontlamiltijtos nochi mocualancaitacahua ipan ni tlaltipactli, se favor xiquintlasojtla nochaj ehuani. Huajca quej ni Jonatán quichijqui se camanal sencahuali ihuaya David.",
        "017": "Huan Jonatán quichijqui David sempa ma quitestigojquetza TOTECO para mopalehuisquíaj huan quichihuasquíaj nochi catli quiijtojtoyaj pampa Jonatán nelía quiicneliyaya David quen ya moicneliyaya.",
        "018": "Teipa Jonatán quiilhui David: ―Mostla quiilhuichihuilise nopa metztli yancuic, huan mitztemose pampa amo aqui itztos ipan mosiya campa mesa para nopa tlacualistli.",
        "019": "Huan para huiptla achi más nochi mitztemose. Huajca xiya ximotlatiti campa timotlatij achtihuiya campa nopa miyac tetl catli itoca Ezel.",
        "020": "Huan niyas nopona nechca huan nijmajcahuas eyi cuatlamintli, quen nijmajcahuilisquía se tlenijqui.",
        "021": "Huan teipa niquilhuis notequipanojca: ‘Xiya, xijtemoti nopa cuatlamintli.’ Huan sintla tijcaquis para niquilhuis: ‘Nopa cuatlamintli mocajtoc achi nica, xijcuiti’, huajca huelis tiquisas pampa tijmatis para onca tlasehuilistli ica notata huan amo tleno fiero mopantis.",
        "022": "Pero sintla tijcaquis para niquilhuis notequipanojca: ‘Xiya más para neca pampa nopa cuatlamintli nopona achi neca huetzqui’, huajca monequi ticholos nimantzi pampa TOTECO quinequi xicholo.",
        "023": "Huan xiquelnamiqui para TOTECO techcactoc huan mocahua testigo ica nochi catli tiquijtojtoque ama huan quen timocajtoque. Huan ya techtlatzacuiltis sintla amo tijtlamichihuase tocamanal.",
        "024": "Huajca David motlatito campa achtihui motlatijtoya. Huan quema ajsic nopa ilhuitl tlen metztli yancuic, huajca Tlanahuatijquetl Saúl mosehui campa mesa para tlacuas.",
        "025": "Huan Saúl mosehui campa ipa mosehuiyaya nechca nopa tlapepecholi, huan Jonatán mosehui iixmelac itata. Huan Abner mosehui inacastla Saúl. Pero campa David momatqui mosehuía mocajqui cactoc.",
        "026": "Huan ipan nopa tonal Saúl amo tleno quiijto tlen David, pampa moilhui huelis quiajsitoya se tlenijqui catli quichijqui amo tlapajpactli iixpa TOTECO huan ayamo mopajpactoya.",
        "027": "Pero hualmostla sempayano mocajqui cactoc campa momatqui mosehuía David, huan eliyaya nopa ompa tonal ipan nopa ilhuitl para nopa metztli yancuic. Huajca Saúl quitlatzintoquili icone, Jonatán: ―¿Para tlen amo hualajtoc tlacuaqui icone Isaí niyon yalohua huan niyon ama?",
        "028": "Huan Jonatán quinanquili Saúl: ―David nechtlajtlani ma nijcahuas yas ialtepe Belén,",
        "029": "pampa ichaj ehuani quichihuase se ilhuitl ica nopa tlacajcahualistli ipan ialtepe. Huan iicni quiilhui monequi ma yas. Huajca techilhui ma nijchihuili se favor huan ma nijcahua yas paxaloti ipan ichaj. Yeca amo hualajtoc para tlacuas mohuaya.",
        "030": "Huajca Saúl cualanqui huan quiilhui Jonatán: ―¡Tihuihuitic quen motlajtlacolchijca nana! ¿Timoilhuía amo nijmati para tijtlapejpenijtoc timohuampoxchihuas ica David masque quej nopa timopinahualtis ta huan tijpinahualtis monana?",
        "031": "Pampa sintla tijcahuas ma itzto ipan ni tlali David catli icone Isaí, ta amo quema huelis tielis titlanahuatijquetl. Huajca ama xitlanahuati ma quitemotij huan techhualiquilica para nijmictis.",
        "032": "Huajca Jonatán quiilhui: ―Huan ¿para tlen tijmictis? ¿Tlaque amo cuali quichijtoc?",
        "033": "Huajca Saúl nimantzi quimajcahuili Jonatán icuatlamin catli huehueyac para quimictis. Huan Jonatán quimachili para nelía itata quisencajtoya quimictis David.",
        "034": "Huajca Jonatán quisqui campa imesa huan amo tlacuajqui nopa ompa tonali ipan ilhuitl pampa nelía motequipachohuayaya por David. Huan motequipachohuayaya pampa eliyaya se pinahualistli catli itata quichihuayaya.",
        "035": "Huan hualmostla Jonatán quisqui nel ijnaltzi huan quihuicac se oquichpil ihuaya huan quichijqui nochi quen mocajtoya ihuaya David.",
        "036": "Huan Jonatán quiilhui nopa oquichpil: ―Ximotlalo para tijtemoti nopa cuatlamintli catli nijmajcahuas. Huan quema nopa oquichpil motlalojtiyohuiyaya, Jonatán quimajcajqui nopa cuatlamintli huan quichijqui para ma huetzis más huejca tlen iixmelac.",
        "037": "Huan quema nopa oquichpil ajsito campa huetztoya nopa cuatlamintli, huajca Jonatán quitzajtzili chicahuac ica nochi ifuerza huan quiilhui: ―¿Amo huetztoc nopa cuatlamintli más para neca?",
        "038": "Huan sempa Jonatán quitzajtzili nopa oquichpil huan quiilhui: ―Ximoisihuilti ximotlalo huan xijcuiti. Amo ximoquetza. Huan nopa oquichpil quinsentili nopa cuatlamintli, huan quihualiquili Jonatán.",
        "039": "Huan nopa oquichpil amo tleno quimatqui tlaque oncac, san Jonatán ihuaya David quimatiyayaj tlaque quinequiyaya quiijtos.",
        "040": "Huan teipa Jonatán quimactili nochi nopa cuatlamintli huan icuahuitol nopa oquichpil, huan quinahuati ma quihuiquili nochi ipan altepetl.",
        "041": "Huan quema nopa oquichpil ya yajtoya, David quisqui campa motlatijtoya iica nopa huejhueyi teme ica tlatzintla ipan nopa tlali. Huan moixhuijtzonqui eyi hueltas huan icuaixpa ajsiyaya hasta tlalchi iixmelac Jonatán. Huan teipa moquetzqui huan motzoponijque ica hueyi tlatlepanitacayotl huan chocaque san sejco hasta ayacmo huelqui choca David.",
        "042": "Huan Jonatán quiilhui David: ―Xiya ica tlasehuilistli ipan moyolo pampa timoilhuijtoque iixpa TOTECO para amo quema timoelcahuase para nochipa. Huan tijtlajtlanijtoque TOTECO ma itzto tohuaya huan ica toconehua para nochipa para ma moicnelise, huan yaya ya nopa quichihuas. Huajca David yajqui huan Jonatán mocuepqui ipan ialtepe."
    },
    "021": {
        "head_1": "David cholohua tlen Saúl ",
        "001": "Huan David yajqui altepetl Nob para quiitas nopa totajtzi Ahimelec. Pero quema Ahimelec quiitac, momajmati huan quiilhui: ―¿Quenque tihuala moseltzi huan amo aqui huala mohuaya?",
        "002": "Huan David quinanquili: ―Nopa tlanahuatijquetl nechnahuati ma nijsencahuaqui se tlamantli. Huan nechilhui para amo aqui ma niquilhui para tlen nechtitlantoc huan para tlen niitztoc nica. San niquinilhuijtoc nosoldados catli niquinnahuatía ma nechchiyaca ipan se lugar.",
        "003": "Pero ama ¿tlaque tijpiya para tijcuase? Techmaca se macuili pantzi o catli tijpantis.",
        "004": "Huan nopa totajtzi quinanquili: ―Nijpiya pantzi, pero amo ya tlen hueli pantzi. San nijpixtoc nica nopa pantzi catli tlaiyocatlalili para tlacajcahualistli para TOTECO. Pero huelis nimitzmacas sintla mosoldados amo cochtoque ininhuaya sihuame para se ome tonali huan itztoque tlapajpacme quen monequi para quicuase ni pantzi.",
        "005": "Huajca David quinanquili: ―Amo ximotequipacho, nosoldados amo quinnechcahuijtoque ininsihuajhua yalohua huan huiptlaya. Nomasehualhua motlapajpacchijtoque nochipa quema tiquisaj para tijchihuatij se tequitl. Huajca noja más itztoque tlapajpactique ama.",
        "006": "Huajca nopa totajtzi quimacac nopa pantzi catli tlaiyocatlalili para TOTECO pampa amo quipiyayaya seyoc tlamantli pantzi. San quipiyayaya catli quitlalijtoya iixpa TOTECO yalohua, pero ama ya quiijcuinijtoya ipan tlaixpamitl para quintlalis sequinoc catli noja totonic.",
        "007": "Huan itztoya nopona nopa tonal se itequipanojca Saúl catli itoca eliyaya Doeg tlen tlali Edom. Eliyaya se tlayacanquetl tlen nopa tlamocuitlahuiani tlen iborregojhua Saúl. Huan mopajpacayaya iixpa TOTECO quen nopa tlanahuatili quiijto huan quiitac nochi catli panoc.",
        "008": "Huan nojquiya David quiilhui Ahimelec: ―¿Amo tijpiya se cuatlamintli catli huehueyac o se machete nica? Amo tleno nijcuitejqui, niyon se machete, niyon se tepostli, pampa monejqui nitlatocquistejqui ipan itequi nopa tlanahuatijquetl.",
        "009": "Huan nopa totajtzi quinanquili: ―Quena, nijpixtoc nica imachete Goliat, nopa filisteo catli tijmicti ipan nopa tlamayamitl Ela. Eltoc pictoc ipan se yoyomitl huan huiyontoc iica toyoyo catli tlatzejtzeloltic. Huelis tijhuicas sintla tijnequi pampa amo nijpiya seyoc nica, san ya nopa. Huajca David quiilhui: ―Cualtitoc, techmaca. Amo onca seyoc cuali quen nopa.",
        "head_2": "David yajqui altepetl Gat ",
        "010": "Huan ipan nopa tonal David quisqui nopona, huan cholo huan yajqui campa Tlanahuatijquetl Aquis tlen altepetl Gat.",
        "011": "Pero itequipanojcahua Aquis quiiximatque huan quiijtojque: ―¿Amo ya ni David nopa hueyi tlayacanquetl tlen nochi ni tlali? ¿Amo ya ni catli quihuicatiyayaj nopa mijtotiani huan quiijtohuayayaj: ‘Se mil tlacame quinmicti Saúl, huan majtlactli mil quinmicti David’?",
        "012": "Huan quema David quicajqui ni camanali, quiyoltipantlali huan momajmati pampa moilhui huelis tlanahuatijquetl Aquis quichihuilisquía se tlamantli catli amo cuali.",
        "013": "Huajca nimantzi David moixpatlac huan mochijqui quen locojtiyaya huan tlen hueli quiijcuilohuayaya ipan puertas, huan quicahuayaya para ma motlalo ichijchi ipan itentzo.",
        "014": "Huajca Aquis quinilhui itequipanojcahua: ―¿Quenque techhualiquilijque ni tlacatl? ¿Amo anquiitaj para locojti?",
        "015": "Ya tiquinpixtoque miyaqui catli locojtij nica. ¿Huelis anmoilhuíaj para nijcahuilis ni tlacatl calaquis ipan nochaj?"
    },
    "022": {
        "head_1": "Ichaj ehuani David huan sequinoc tlacame mosentilijque ihuaya ",
        "001": "Huajca David quisqui ipan altepetl Gat huan yajqui motlatito ipan nopa tecacahuatl nechca altepetl Adulam. Huan nimantzi quimatque iicnihua huan nochi ichaj ehuani huan inijuanti yajque nopona campa itztoya para ihuaya mosansejcotilijque.",
        "002": "Huan nojquiya mosentilijque ihuaya nochi catli tlaijiyohuiyayaj, huan catli tlahuicayayaj, huan catli quipiyayayaj tequipacholi, huan nochi catli amo yolpaquiyayaj ica Saúl. Huan David mochijqui inintlayacanca, huan ica nochi eliyayaj quen 400 tlacame.",
        "003": "Huan David quisqui nopona huan yajqui altepetl Mizpa ipan tlali Moab huan quiilhui nopa tlanahuatijquetl nopona: ―Nimitztlajtlanía xiquincahua itztose nica notata huan nonana amohuaya hasta quema nijmatis tlaque quichihuas Toteco Dios para na.",
        "004": "Huan quej nopa David quinhuicac itata huan inana iixpa nopa tlanahuatijquetl tlen tlali Moab, huan inijuanti mocajque nopona nochi nopa tonali quema David itztoya ipan nopa hueyi tlacacahuaya.",
        "005": "Huan se tonal nopa tlajtol pannextijquetl Gad quiilhui David: ―Amo ximocahua nica ipan ni ostotl ipan ni tepetl. Xiquisa huan xiya tlali Judá. Huajca David quisqui huan ajsitoj campa nopa cuatitlamitl catli itoca Haret.",
        "head_2": "Saúl quinmicti nopa totajtzitzi ipan Nob ",
        "006": "Huan quema Saúl mosehuijtoya itla se tamarisco cuahuitl ipan altepetl Gabaa, quimatqui para sequinoc quipantijtoyaj David ihuaya nochi catli yohuiyayaj ihuaya. Huan Saúl quipixtoya icuatlamin catli huehueyac. Huan nochi itequipanojcahua quiyahualojtoyaj.",
        "007": "Huan Saúl quinilhui nochi itequipanojcahua catli quiyahualojtoyaj: ―Antlacame tlen tlali Benjamín, ¿atlac anmoilhuíaj para David, icone Isaí, anmechmacas tlali huan xocomeca milme quen na nijchijtoc, huan yeca anquinequij antechtlahuelcahuase? ¿Anmoilhuíaj para anmechchihuas nochi anhuejhueyi tequitini huan antlayacanani ipan se mil soldados, o se cien soldados quen na nimechchihuilijtoc?",
        "008": "¡Amo! Pero masque miyac nimechpalehuijtoc amojuanti, ama niyon se tlen amojuanti amo techilhui para nocone Jonatán quichijtoya se camanal sencahuali ihuaya David. Huan niyon se tlen amojuanti amo motequipachohua por na. Niyon se amo techilhuijtoc para nocone quichijqui ma nechcualancaita notequipanojca David, huan ma techpijpixtinemi quen ama quichihua.",
        "009": "Huajca ipan nopa tlatoctzi Doeg nopa edomita catli eliyaya se itequipanojca Saúl catli más hueyi quiijto: ―Niquitac David quema yajqui altepetl Nob para quiitato Ahimelec, icone Ahitob.",
        "010": "Huan nopa totajtzi Ahimelec quitlatzintoquili TOTECO por David huan quimacac tlacualistli. Nojquiya quimacac imachete Goliat nopa filisteo.",
        "011": "Huajca Tlanahuatijquetl Saúl tlanahuati ma quinotzatij nopa totajtzi Ahimelec, icone Ahitob, huan nochi nopa totajtzitzi catli itztoyaj ipan altepetl Nob huan nochi ininchaj ehuani. Huan quema nochi inijuanti ajsicoj iixpa Tlanahuatijquetl Saúl,",
        "012": "quej ni Saúl quiilhui: ―Techtlacaquili, Ahimelec, tiicone Ahitob. Huan Ahimelec quinanquili: ―Quena, nica niitztoc titotlanahuatijca.",
        "013": "Huajca Saúl quiilhui: ―¿Para tlen timosentilijtoc ica icone Isaí para antechcualancaitase? Ta tijmacac David pantzi huan machete, huan tijtlatzintoquili Toteco Dios por ya para noja más ma nechcualancaita. Ta tijyolchicajtoc para ma techhuilana quen ama quichihua.",
        "014": "Huan Ahimelec quinanquili: ―Tata, amo aqui niyon se tlen motequipanojcahua catli nelía motemach quen David huan hasta nojquiya tijchijtoc momontica. Yaya nopa hueyi tlayacanquetl tlen mosoldados huan nochi ipan mocaltlanahuatil nelía quitlepanitaj.",
        "015": "¿Huelis timoilhuía para san nopa tonal nipejqui nijtlatzintoquilía Toteco Dios por ya? ¡Amo! Na nochipa nijchijtoc huan tipaquiyaya. Huajca amo techtlajtlacolti na nimotequipanojca, niyon amo xiquintlajtlacolti nochaj ehuani pampa amo tleno nijmatiyaya tlen ni tlamantli catli techilhuía para David mitzcualancaita.",
        "016": "Pero Tlanahuatijquetl Saúl quiilhui: ―Monequi timiquis Ahimelec, ta huan nochi iixhuihua motata.",
        "017": "Huan nimantzi nopa tlanahuatijquetl quinnahuati itequipanojcahua catli quimocuitlahuiyayaj: ―Xiquinmictica ni totajtzitzi tlen TOTECO pampa inijuanti nojquiya mocahuaj ihuaya David, pampa quimatque quema cholojtiyohuiyaya huan amo nechilhuicoj. Pero itequipanojcahua amo quinequiyayaj quinmictise itotajtzitzi TOTECO.",
        "018": "Huajca nopa tlanahuatijquetl quinahuati Doeg nopa Edomita tlacatl: ―Ta xiquinmicti. Huajca Doeg momatlananqui huan quinmicti 85 tlacame catli moyoyontijtoyaj ica lino yoyomitl pampa totajtzitzi.",
        "019": "Teipa yajqui altepetl Nob, inialtepe totajtzitzi. Huan nopona quinmicti nochi tlacame, sihuame, huan coneme hasta catli sanoc ontlacatiyayaj. Nojquiya quinmicti nochi inintlapiyalhua quen huacaxme para tlapoxonise, burrojme, huan borregojme.",
        "020": "Pero Abiatar catli elqui icone Ahimelec huan iixhui Ahitob mochololti, huan yajqui campa itztoya David.",
        "021": "Huan Abiatar quiilhui David nochi quenicatza Saúl quinmictijtoya nochi itotajtzitzi TOTECO.",
        "022": "Huan David quiilhui: ―Cuali nijmatiyaya nopa tonal para nopa tlacatl Doeg catli ejqui tlali Edom quiilhuisquía Saúl para nechitztoya nopona ihuaya nopa totajtzi. Huajca na notlajtlacol para quinmictijtoque nochi nopa totajtzitzi catli eliyayaj mochaj ehuani.",
        "023": "Pero ximocahua nohuaya huan amo ximajmahui pampa yaya catli quinequi mitzmictis, nojquiya nechtemohua para nechmictis. Huan sintla timocahuas nohuaya, tiitztos temachtli."
    },
    "023": {
        "head_1": "David quimanahui altepetl Keila ",
        "001": "Huan se tonal nopa filisteos calajque altepetl Keila, huan quinichtequiliyayaj inintrigo catli yancuic quiyolquixtijtoyaj, huan David quimatqui.",
        "002": "Huajca David quitlatzintoquili TOTECO tlaque ipaquilis, quiilhui: ―¿Tijnequi ma niyas niquinhuilanati nopa filisteos? Huan TOTECO quiilhui: ―Quena, xiya huan xiquinhuilanati nopa filisteos huan xijmanahui nopa altepetl.",
        "003": "Pero nopa tlacame catli itztoyaj ihuaya David, quiilhuijque: ―Ya tiitztoque ica majmajtli nica ipan tlali Judá. Huan achi más timajmahuise sintla tiyase altepetl Keila para tiquinhuilanatij nochi ininsoldados nopa filisteos.",
        "004": "Huajca David sempa quitlatzintoquili TOTECO, huan TOTECO quiilhui: ―Ximocualtlalica huan xiyaca altepetl Keila, pampa na nimechmactilis amomaco nopa filisteos.",
        "005": "Huajca David huan nochi nopa tlacame catli itztoyaj ihuaya, yajque altepetl Keila. Huan quinhuilanque nopa filisteos huan quintzontlamiltijque, huan quincuilijque nochi inintlapiyalhua. Huan quej nopa David quinmanahui nochi catli ehuayayaj altepetl Keila.",
        "006": "Huan nopa totajtzi Abiatar, icone Ahimelec, yajqui ihuaya David ipan altepetl Keila huan quihuicac nopa yolixpantzajcayotl ica nopa piltetzitzi catli momatque quitequihuíaj para quimatise tlaque TOTECO quinequiyaya ma quichihuaca.",
        "007": "Huan quema Saúl quicajqui para David itztoya ipan altepetl Keila, quiijto: “Toteco Dios quitlahuelcajtoc David huan nechmactilijtoc nomaco pampa calactoc ipan nopa altepetl catli tzactoc ica se tepamitl yahualtic.”",
        "008": "Huan nimantzi Saúl quinnotzqui nochi isoldados tlen campa hueli altepeme para yase Keila para quiyahualotij David huan nochi nopa tlacame catli itztoyaj ihuaya ipan altepetl Keila.",
        "009": "Huan quema David quimatqui para Saúl quinequiyaya quichihuilis catli fiero, huajca quiilhui Abiatar para ma quihualiquili nopa pantzajcayotl para quimatisquía tlaque quinilhuisquía TOTECO.",
        "010": "Huan David quiijto: ―TOTECO ta catli titoDios tiisraelitame, nijcactoc para temachtli Saúl quinequi hualas nica ipan altepetl Keila huan quinequi quisosolos ni altepetl pampa niitztoc nica.",
        "011": "¿Nelía hualas quen nijcactoc? Huan quema ajsis ¿techtemactilise imaco ni tlacame tlen ni altepetl Keila? TOTECO, nimitztlajtlanía techilhui. Huan TOTECO quiilhui: ―Saúl, quena, hualas.",
        "012": "Huan David quitlatzintoquili TOTECO: ―Huan ¿quena, techtemactilise ni Keila ehuani huan nochi nosoldados imaco Saúl? Huan TOTECO quinanquili: ―Quena, anmechtemactilise.",
        "013": "Huajca David huan nochi nopa tlacame catli yajtoyaj ihuaya catli eliyayaj 600 tlacame, quisque altepetl Keila huan nejnenque campa hueli campa amo más mahuilili. Huan quema Saúl quimatqui para David quistoya tlen nopa altepetl huan mochololtijtoya, huajca moyolcuepqui huan amo yajqui altepetl Keila.",
        "head_2": "David ipan nopa huactoc tlali ",
        "014": "Huan David yajqui campa huactoc tlali huan quitemo campa itztose temachtli ipan tecacahuatl huan nopona mocajqui. Huan mocajqui ipan se tepetl ipan nopa huactoc tlali Zif. Huan masque Saúl nelía quitemohuayaya mojmostla, Toteco Dios amo quitemactili David imaco Saúl.",
        "015": "Huan se tonal quema David itztoya nechca Hores ipan huactoc tlali Zif, quimatqui para Saúl hualayaya ipan ojtli para quimictis.",
        "016": "Huan ajsico Jonatán, icone Saúl, ipan Hores, huan quiyolchicajqui David para ma motemachi ipan Toteco Dios.",
        "017": "Huan quiilhui: ―Amo ximajmahui, pampa notata Saúl amo huelis mitzajsis. Ta tielis titlanahuatijquetl ipan tlali Israel. Huan na niitztos mohuaya huan nielis motemach, huan ya nopa hasta notata Saúl quimati.",
        "018": "Huan quej nopa, nopa ome sempa quiyancuilijque catli achtihui motlajtolcahuilijtoyaj iixpa TOTECO. Huan teipa Jonatán mocuepqui ichaj huan David mocajqui ipan Hores.",
        "019": "Pero nopa tlacame tlen altepetl Zif yajque altepetl Gabaa campa itztoya Saúl huan quiilhuijque: ―Tlanahuatijquetl Saúl, timitzyolmelahuaj para David motlatijtoc ipan totlal ipan nopa tecacahuatl nechca Hores ipan tlachiquili Haquila catli mocahua ica tlatzintla tlen huactoc tlali.",
        "020": "Huan quema tijnequis tiyas tijtemoti, timitzmactilise momaco.",
        "021": "Huajca Tlanahuatijquetl Saúl quinilhui: ―Ma TOTECO anmechtiochihua pampa antechtlasojtlatoque.",
        "022": "Huajca ama, xiyaca huan ximotemachica sintla nelía itztoc campa anquiitaque pampa nechilhuijtoque nelía quimati quenicatza tlacajcayahuas.",
        "023": "Huajca ximomacaca cuenta cuali nochi campa motlatijtinemi, huan techilhuiquij catli temachtli. Huan na niyas amohuaya para nijpantis masque monequi nijtemotiyas tlatlajco tlen nochi nopa miyaqui masehualme ipan nochi tlali Judá.",
        "024": "Huan nopa tlacame quiyacantiyajque Saúl huan mocuepque ipan altepetl Zif para quitemose David. Huan David huan nochi isoldados itztoyaj ipan huactoc tlali Maón ipan nopa tlamayamitl catli mocahua ica tlatzintla.",
        "025": "Huan Saúl huan nochi isoldados yajque quitemotoj David, pero nimantzi sequin yajque quiilhuitoj David para Saúl hualayaya. Huajca David ixtemoc tlen nopa tepetl campa itztoya. Huan mocajqui ipan nopa tepexitl catli mopantiyaya ipan tlali Maón. Huan quema Saúl quimatqui, nojquiya yajque ipan huactoc tlali Maón para quitemotij.",
        "026": "Huan Saúl huan nochi isoldados yohuiyayaj ipan se lado tlen nopa tepetl, huan David huan nochi isoldados yohuiyayaj ipan nopa seyoc lado nopa tepetl. Huan David moisihuiltiyaya pampa quinequiyaya mochololtis imaco Saúl, pero amo huelqui pampa Saúl quinyahualojtoya huan ya eltoya para quiitzquise.",
        "027": "Pero ipan nopa tlatoctzi ajsico se tlacatl catli quiilhuico Saúl: ―Ximocuepa totlal nimantzi pampa nopa filisteos calactoque.",
        "028": "Huajca nimantzi Saúl huan nochi isoldados mocuepque para quinhuilanatij nopa filisteos huan quicajque quitoquilíaj David. Huan yeca nopa lugar quitocaxtijque Sela Hama Lecot. (Sela Hama Lecot quinequi quiijtos “nopa tetl campa quicahuili ma cholo.”)",
        "029": "Teipa David tlejcoc ipan nopa tepeme para mocahuato ipan nopa tecacahuatl En Gadi."
    },
    "024": {
        "head_1": "David amo quinejqui quimictis Saúl ",
        "001": "Teipa Saúl tlanqui quinhuilana nopa filisteos huan quiilhuijque para David itztoya ipan huactoc tlali En Gadi.",
        "002": "Huajca quinhuicac 3 mil israelita soldados catli más tlapejpenilme huan yajque quitemotoj David huejcapa ipan nochi nopa tepeme san campa oncayaya huejhueyi tetl, huan campa san hueli nemij chivojme catli momajtoque nemij ipan tepeme.",
        "003": "Huan ipan iojhui ajsito campa se corral tlen borregojme huan nechca eltoya se ostotl. Huan Saúl calajqui nopona para quichihuas itechmonequi. Huan David huan nochi isoldados itztoyaj nopona más calijtic ipan nopa tlacacahuaya.",
        "004": "Huan nopa tlacame quiilhuijque David: ―TOTECO ya mitzilhuijtoc para mitzmactilis momaco mocualancaitaca para tijchihuilis catli tiquitas para cuali, huan ama ya ajsic hora pampa itztoc momaco para tijmictis. Huajca David monechcahui yolicatzi huan quitzontequili se quentzi iyoyo Saúl ipan nopa tzintlayohuilotl.",
        "005": "Pero teipa David moyolcoco pampa quitequilijtoya iyecapa iyoyo Saúl.",
        "006": "Huan quinilhui nochi nopa tlacame catli itztoyaj ihuaya: ―Ma TOTECO nechtlapojpolhui pampa nijchihuili catli fiero Saúl, yaya catli noteco. Nijchihuili catli amo monequi yaya catli TOTECO quitlapejpenijtoc para elis tlanahuatijquetl huan amo nijchijtosquía.",
        "007": "Huan quej nopa David quinchihualti isoldados para amo ma quimictica Saúl. Huan teipa Saúl quisqui ipan nopa tecacahuatl huan yajqui.",
        "008": "Huan David moquetzqui huan yajqui iica Saúl huan quitzajtzili huan quiilhui: ―Noteco, Tlanahuatijquetl Saúl. Huan quema Saúl moicancuepqui, David moixhuijtzonqui hasta tlalchi ica hueyi tlatlepanitacayotl.",
        "009": "Huan quiilhui: ―¿Quenque tiquintlacaquilía inijuanti catli mitzilhuíaj nijnequi nimitzmictis?",
        "010": "Hueli tiquita ama para amo neli pampa masque TOTECO mitztemactili nomaco ipan ni tecacahuatl huan nochi nosoldados nechilhuiyayaj ma nimitzmicti, amo nijnejqui. Nimoilhui para amo hueli nijmictis nopa tlanahuatijquetl catli TOTECO quitlapejpeni huan quitequitlali.",
        "011": "“Pero xiquita tlaque nijpixtoc nomaco. Nica eltoc iyecapa moyoyo catli nijtzontejqui, pero amo nimitzmicti. Huajca ximomaca cuenta para amo nimoilhuía para nimitzchihuilis catli fiero, niyon amo nimitzixpanotoc. Pero ta, quena, techtoquilía huan tijnequi techmictis.",
        "012": "Ma TOTECO techtlajtolsencahua tojuanti tiome. Huan ma mitztlatzacuilti por catli tijnequi techchihuilis, pero xijmati para amo quema nimomatlananas ica ta para nimitzchihuilis catli fiero.",
        "013": "Eltoc quen quiijtohua nopa camanali catli huejcajya quitequihuíaj: ‘Tlamantli catli fiero quisa ipan masehualme catli fierojtique.’ Pero masque ya nopa, amo nimomatlananas na para nimitzchihuilis catli fiero.",
        "014": "Huan ¿para tlen ta catli titlanahuatijquetl ipan tlali Israel techtoquilía na catli amo tleno nopati? Na niitztoc quen se chichi catli mictoc, o quen se tecpimitl.",
        "015": "Huajca ma TOTECO techtlajtolsencahua na huan ta. Huan ma quitlatzacuilti catli quipiya tlajtlacoli. Yaya notlamanahuijca ma nechtlasojtla huan ma nechmanahui momaco.”",
        "016": "Huan quema David tlanqui camanalti, Saúl quiijto: ―¿Nelía eltoc ta, tinocone David, catli ticamanalti? Huan pejqui choca Saúl,",
        "017": "huan quiilhui: ―Ta nelía tixitlahuac huan na, amo, pampa techtlaxtlahuijtoc ica catli cuali, masque catli fiero nimitzchihuilijtoc na.",
        "018": "Ama nijmachilía para ta nelía techtlasojtlac pampa masque TOTECO nechtemactili momaco ta amo techmicti.",
        "019": "Amo aqui seyoc catli quipantis icualancaitaca huan quicahuas ma yas ica cuali. Ma TOTECO mitztlaxtlahui hueyi pampa techtlasojtlatoc ama ni tonal.",
        "020": "Huan ama nimomaca cuenta para ta tielis titlanahuatijquetl huan nochi tlali Israel eltos ipan motlanahuatilis, huan eltos temachtli momaco.",
        "021": "Techilhui ama iixpa TOTECO para amo tiquintzontlamiltis nochaj ehuani, niyon noixhuihua huan quen nopa amo tlamis notoca.",
        "022": "Huajca David tlatestigojquetzqui para amo quema quichihuasquía ya nopa, huan teipa Saúl mocuepqui ichaj. Huan David huan nochi nopa tlacame catli itztoyaj ihuaya mocuepque sempa campa mochijtoyaj ipan nopa tlacacahuaya."
    },
    "025": {
        "head_1": "Mijqui Samuel ",
        "001": "Huan amo huejcajqui mijqui Samuel, huan nochi israelitame mosentilijque huan quichoquilijque. Huan quitlalpachojque campa ichaj ipan altepetl Ramá. Huan ipan nopa tonal David quisqui huan yajqui ipan nopa huactoc tlali catli itoca Parán.",
        "head_2": "David huan Abigail ",
        "002": "Huan ipan altepetl Maón itztoya se tlacatl itoca Nabal catli eliyaya se tominpixquetl. Nabal quinpixtoya 3 mil borregojme, huan se mil chivojme. Ipan nopa tonali yaya itztoya nechca altepetl Carmel pampa nopona quinximayaya iborregojhua.",
        "003": "Huan nopa tlacatl Nabal quipixqui isihua catli itoca Abigail. Huan Abigail eliyaya se sihuatl yejyectzi huan nelía tzontlalnamiquiyaya. Pero ihuehue Nabal catli eliyaya se iixhui Caleb, amo quej nopa. Yaya tlahuel tzontochontic eliyaya huan nochipa quichihuayaya catli fiero.",
        "004": "Huan quema David quimatqui para Nabal quinximayaya iborregojhua,",
        "005": "quintitlanqui majtlactli tlacame catli quinilhui ma yaca Carmel para quiitatij Nabal huan ma quiilhuica para David quihualtlajpalohua.",
        "006": "Nojquiya quinilhui ma quicamanalhuica ica yejyectzi huan xiquilhuica ni camanali: “Ma TOTECO mitztiochihua ta, huan nochi mochaj ehuani, huan nochi catli tijpiya.",
        "7-8": "Nijmati para anquinximaj moborregojhua huan anilhuichihuaj. Nimitztlajtlanía para xiquintlasojtla nopa masehualme catli itztoque nohuaya huan techpalehui se quentzi ica tlacualistli. Quema motequipanojcahua catli quinmocuitlahuiyayaj moborregojhua itztoyaj nica nechca tojuanti, amo quema tiquinchihuilijque catli fiero, huan amo quema tiquintlachtequilijque masque huejcajqui itztoyaj ipan ni tlali nechca Carmel. Xiquintlatzintoquili motequipanojcahua huan inijuanti mitzilhuise para melahuac catli nimitzilhuía. Huajca yeca se favor, techmaca tlen hueli catli tijpiya para ni nomasehualhua huan na, nimocone, huelis tipanose.” Quej nopa quinnahuati ma quiilhuica.",
        "009": "Huajca itequipanojcahua David yajque huan quiilhuitoj Nabal nochi quen David quinilhuijtoya, huan mochixque para ma quinanquili Nabal.",
        "010": "Pero Nabal quinnanquili fiero, quinilhui: ―¿Ajqueya ni David catli icone Isaí? Amo tleno ya noixpa. Ipan ni tonali itztoque miyaqui tequipanohuani catli cholojtinemij tlen ininteco quen yaya quichijtoc.",
        "011": "¿Huelis niquincuilis notequipanojcahua inintlacualis, huan nopa nacatl huan xocomeca atl catli niquincualtlalilijtoc para niquinmacas tlacame catli amo niquiniximati huan amo nijmati canque ehuaj?",
        "012": "Huajca itlatitlanilhua David mocuepque huan quiilhuicoj David nochi quen quinilhuijtoya Nabal.",
        "013": "Huajca David quinilhui nopa tlacame catli itztoyaj ihuaya: ―Ximotzinquechilpica amomachete huan ximocualtlalica para tiyase. Huan David huan nochi nopa tlacame mocualtlalijque. Yajque ihuaya David 400 tlacame huan quincajque 200 para quimocuitlahuise inintlamantzitzi.",
        "014": "Pero se itequipanojca Nabal yajqui quiilhuito Abigail isihua Nabal catli panoc. Quiilhui: ―David quintitlanqui tlacame para quitlajpaloqui noteco, Nabal, pero amo quinseli cuali. San quintlaijilhui huan quinmajcajqui.",
        "015": "Pero David huan nopa masehualme catli itztoque ihuaya nelía techtlasojtlaque quema tiitztoyaj ininnechca. Amo quema techcualancamacaque, niyon amo quema techichtequilijque se tlenijqui quema nopona tiquinmocuitlahuiyayaj toborregojhua.",
        "016": "Tonaya huan tlayohua inijuanti techyahualohuayayaj quen se tepamitl huan techmanahuiyayaj ica toborregojhua.",
        "017": "Huajca nimantzi ximoilhui tlaque monequi tijchihuas pampa temachtli hualas catli fiero ipan Nabal huan ipan nochi mochaj ehuani. Mohuehue nelía mosisinía huan amo aqui huelis quiilhuis se tlamantli.",
        "head_3": "Abigail quintlamaca isoldados David ",
        "018": "Huajca Abigail nimantzi quicuic 200 pantzi, huan ome cuetlaxtli catli temitoya ica xocomeca atl, huan macuilti borregojme catli quincualtlalijtoya para quintzoyonise, huan 400 litros trigo catli tlacacatztili, huan 100 tlatectli tlen xocomecatl itlajca catli huactoc, 200 tlatectli tlen higos catli huactoc. Huan nochi ya ni quintlamamalti ipan burrojme.",
        "019": "Huan quinilhui itequipanojcahua: ―Xitlayacanaca ica nopa tlamantli huan na niyas amoica, pero Abigail amo tleno quiilhui ihuehue.",
        "020": "Huan Abigail tlejcoc ipan se burro huan yajqui. Huan quema ixtlejcoyaya ipan se tlaixtlejcolis ichtacatzi campa cuatitla, quinamijqui David ihuaya nochi isoldados hualtemoyayaj.",
        "021": "Huan David moilhuiyaya: “San tlapic nijmanahuijtoc nochi catli Nabal quipiyayaya ipan huactoc tlali, huan amo aqui nijcahuili ma quicuili tleno, pampa ama nechtlaxtlahuijtoc ica catli fiero nochi catli cuali nijchihuilijtoc.",
        "022": "Ma Toteco Dios nechtlatzacuilti sintla para mostla amo niquintlamimictijtos nochi tlacame catli ihuaya nemij huan nochi catli iaxca.”",
        "023": "Huan quema Abigail quiitac David, nimantzi temoc ipan iburro huan moixhuijtzonqui hasta tlalchi.",
        "024": "Huan motlancuaquetzqui iicxitla David huan quiilhui: ―Tata, nopa tlajtlacoli ma huetzi ipan na ica nochi catli panotoc. Pero nimitztlajtlanía xijtlacaquili se tlatoctzi catli nimitzilhuis.",
        "025": "Amo xijchihuili cuenta Nabal pampa ya nelía se tlacatl catli mosisinía. Itoca Nabal quinequi quiijtos ‘huihuitic’ huan ya nelía huihuitic. Huan na nimotequipanojca, amo niquinitac nopa tlacame catli tiquintitlanqui.",
        "026": "Huan ama, noteco, TOTECO mitzmanahuijtoc pampa amo quinejqui tihualas huan titemictis huan timomacuepas. Ma nochi mocualancaitacahua huan nochi inijuanti catli quinequij mitzchihuilise catli fiero ma elica tlatelchihualme quen Nabal.",
        "027": "San ama xijseli nochi ni tlamantli catli nimitzhualiquilijtoc para ta huan nochi nopa tlacame catli itztoque mohuaya.",
        "028": "Huan nimitztlajtlanía techtlapojpolhui notlaixpanol para nihualas quej ni nimitzitaqui. Melahuac TOTECO quichihuas para ta huan moconehua quipiyase tequiticayotl. Yaya TOTECO quichihuas para temachtli elis motlanahuatilis pampa ta, noteco, titlahuilana por TOTECO. Huan amo tleno catli amo cuali tijchijtoc hasta ama ipan nochi monemilis.",
        "029": "Huan masque se acajya quinequis mitzmictis, TOTECO moDios mitzmanahuis ica ichicahualis. Huan TOTECO quinmictis nochi mocualancaitacahua huan quinmajcahuas ininnemilis quen quema se acajya quimajcahua tetl ica se tehuitlatztli.",
        "030": "Huan quema TOTECO quichihuas nochi catli cuali catli moca mocajtoc huan mitzchihuas tiinintlanahuatijca israelitame,",
        "031": "amo timopinahuas ica se tlamantli catli tijchijtoc ama, niyon amo timotequipachos para tiquelnamictos para tijmicti catli amo mitzhuilanayaya. Nojquiya, noteco, quema TOTECO mitzhueyichihuas, techelnamiqui.",
        "032": "Huajca David quiilhui Abigail: ―Tlascamati TOTECO Dios tlen tiisraelitame pampa yaya mitztitlanqui para technamiquiqui.",
        "033": "Ma TOTECO mitztiochihua pampa nelía titlalnamiqui. Huan techtzacuili para amo ma nijchihuati catli fiero huan para amo nitemicti.",
        "034": "Nijtestigojquetzqui TOTECO catli itztoc, yaya catli toDios tiisraelitame para ama nijmictijtosquía Nabal huan nochi itequipanojcahua. Pero TOTECO nechmanahuijtoc pampa mitztitlanqui technamiquiqui. Tlascamati miyac.",
        "035": "Huan David quiseli nochi nopa tlamantli catli Abigail quihualiquilijtoya, huan quiilhui: ―Huelis timocuepas mochaj huan amo timajmahuis pampa amo nijmictis mohuehue. Nijtlapojpolhuijtoc quen techtlajtlanijtoc.",
        "036": "Huan Abigail mocuepqui ichaj, huan quema ajsito, Nabal quichihuayaya se hueyi tlacualistli ipan ichaj quen elisquía se tlanahuatijquetl. Huan nelía yolpactoya Nabal huan cuali ihuintitoya. Huan yeca Abigail amo tleno quiilhui nopa tonal.",
        "037": "Huan hualmostla quema ayacmo ihuintiyaya, isihua quiilhui ihuehue quenicatza hualayaya David huan nopa tlacame para quimictise huan tlaque quichijqui para ma moyoltlali. Huan Nabal quimaquili se ajaca cocolistli huan ayacmo mojmolini. Elqui quen tetl.",
        "038": "Huan quej nopa mocajqui para majtlactli tonali, huan teipa TOTECO quichijqui ma miqui.",
        "039": "Huan quema David quimatqui para Nabal mictoya, quiijto: ―Nijtlascamati TOTECO pampa ya quitlaxtlahui Nabal por catli nechchihuili. Huan TOTECO techmanahuij para na amo nijchihuas catli fiero. TOTECO quichijqui para nopa fiero tlamantli catli Nabal nechchihuili ma huetzi ipan ya. Teipa David quintitlanqui tlacame ma quiijtlanitij Abigail para quichihuas isihua.",
        "040": "Huan quema nopa itequipanojcahua David ajsitoj ichaj Abigail ipan altepetl Carmel, quiilhuijque: ―David techtitlanqui para ma timitzcuiquij para tielis tiisihua.",
        "041": "Huajca Abigail, moixhuijtzonqui hasta tlalchi ica miyac tlatlepanitacayotl huan quiijto: ―Na niitztoc para nijchihuas nochi catli David nechnahuatis hasta niquinicxipajpacas itequipanojcahua sintla quej nopa nechnahuatis.",
        "042": "Huajca nimantzi mocualtlali, huan tlejcoc ipan se burro, huan nojquiya quinhuicac ihuaya macuilti ichpocame catli quitequipanohuayayaj. Huan yajqui ininhuaya nopa tlacame catli David quintitlantoya. Huan David quichijqui isihua.",
        "043": "Huan nojquiya David quicuitoya Ahinoam tlen altepetl Jezreel para elis isihua. Huajca nochi ome elque isihuajhua.",
        "044": "Pero Saúl quiquixtilijtoya iichpoca, Mical, catli eliyaya isihua David, huan ya quimactilijtoya seyoc tlacatl catli itoca Palti catli eliyaya icone Lais huan ehuayaya altepetl Galim."
    },
    "026": {
        "head_1": "David sempa quitlapojpolhui Saúl huan amo quimicti ",
        "001": "Huan nopa altepetl Zif ehuani sempa yajque altepetl Gabaa quiitatoj Saúl huan quiilhuitoj: “David motlatijtoc ipan nopa tlachiquili Haquila catli mocahua nechca huactoc tlali.”",
        "002": "Huajca Saúl nimantzi quisqui ininhuaya 3 mil soldados catli más tlapejpenilme tlen nochi israelita soldados huan yajque para quitemotij David ipan huactoc tlali Zif.",
        "003": "Huan Saúl mochijqui ipan nopa tlachiquili Haquila nechca nopa ojtli catli eltoya iteno nopa huactoc tlali ica campa hualquisa tonati. Huan David itztoya nopona ipan huactoc tlali, huan quicajqui para Saúl quitemojtihualayaya.",
        "004": "Huajca quintitlanqui tlacame para ma quiitatij hasta campa mocajtoya Saúl.",
        "005": "Huan teipa David yajqui campa mocahuayaya huan quipanti Saúl ihuaya Abner, icone Ner, yaya catli eliyaya itlayacanca catli quinnahuatiyaya nochi isoldados. Huan David quiitac para Saúl cuali cochtoya huan isoldados yahualtic cochtoyaj.",
        "006": "Huajca David quinotzqui Ahimelec nopa heteo tlacatl, huan quinotzqui Abisai catli eliyaya icone Sarvia huan iicni Joab; huan quinilhui: ―¿Ajqueya quinequi yas nohuaya para ticalaquise campa itztoc Saúl? Huan Abisai quiijto: ―Na niyas mohuaya.",
        "007": "Huajca David huan Abisai nimantzi calajque campa itztoyaj isoldados Saúl, huan quipantitoj Saúl cuali cochtoya huan quitoctoya icuatlamin catli huehueyac tlalchi nechca itzonteco. Huan Abner huan nochi isoldados nojquiya cuali cochtoyaj, huan yahualtic quipixtoyaj Saúl.",
        "008": "Huajca Abisai quiilhui David: ―Toteco Dios mitzmactilijtoc mocualancaitaca momaco. Se favor, techcahuili na ma nijmictis ama. San se huelta nijsentlapalhuilis ica ne cuatlamintli catli huehueyac huan mocahuas tlatzquitoc tlalchi. Huan amo monequis ompa nijchihuas.",
        "009": "Pero David quiilhui: ―Amo, amo xijmicti, pampa amo aqui hueli quimictis ni tlanahuatijquetl catli TOTECO quitlapejpenijtoc, huan amo quihuicas tlajtlacoli iixpa TOTECO.",
        "010": "TOTECO yaya temachtli, huan se tonal quichihuas para miquis ipan tlahuilancayotl o pampa san ajsis ihora.",
        "011": "Pero ma TOTECO nechmanahui para amo quema nijmictis ni itlanahuatijca catli quitlapejpenijtoc. Pero ma tijcuilica icuatlamin catli huehueyac huan iteco ica atl catli eltoc nechca itzonteco huan tijhuicase.",
        "012": "Huajca David quihuicac Saúl icuatlamin catli huehueyac huan nopa tecomitl catli eltoya itzontla huan yajqui. Huan amo aqui quiitac, niyon quicajqui. Amo aqui isac pampa nochi cochtoyaj. TOTECO quichijtoya para nochi san ma tlahuel cochisnequica.",
        "013": "Teipa David quipanoc huan tlejcoc itzonatipa seyoc tepetl, huan Saúl mocajqui huejca ipan seyoc tepetl.",
        "014": "Huan nopona David quihualtzajtzili Abner huan nochi nopa soldados: ―Abner, xiisa technanquili. Huajca Abner quinanquili huan quiilhui: ―¿Ajqueya ta catli titzajtzi huan tiquixitía nopa tlanahuatijquetl?",
        "015": "Huan David quiilhui: ―¿Amo ta titlacatl? Quiijtohuaj amo aqui mitzaxilía ipan nochi tlali Israel. Huajca ¿para tlen amo tijmocuitlahuía cuali moteco, yaya catli tlanahuatijquetl? Se hualajqui para quimictis.",
        "016": "Nelía fiero ni tlamantli catli tijchijtoc. Nelía melahuac quinamiqui timiquis huan quinamiqui ma miquica mosoldados pampa amo anquimocuitlahuijtoque cuali amotlanahuatijca catli TOTECO quitlapejpenijtoc. Xijtemo ama icuatlamin catli huehueyac nopa tlanahuatijquetl huan nopa catli ipan quihuica atl catli eltoya nechca itzonteco. Xiquita sintla tijpantis.",
        "017": "Huan quema Saúl quitoscamachili para eliyaya David catli camanaltiyaya, quiijto: ―¿Amo ta motoscac catli nijcaqui, tinocone David? Huan David quinanquili: ―Quena, noteco huan notlanahuatijca, na catli nicamanalti.",
        "018": "Huan David nojquiya quiilhui: ―¿Para tlen techtoquilía, na nimotequipanojca? ¿Tlaque nijchijtoc? Techilhui notlajtlacol.",
        "019": "Nimitztlajtlanía titlanahuatijquetl xijtlacaquili catli nimitzilhuía. Sintla TOTECO mitzchijtoc techcualancaita, huajca nijmacas se tlacajcahualistli para nimoyoltlalis ihuaya. Pero sintla se tlacatl mitzchijtoc techcualancaita, huajca ma TOTECO mitztelchihua. Pampa amojuanti antechpanquixtijtoque ipan notlal para ayacmo hueli niitztos ica imasehualhua TOTECO. Antechmajcajtoque nica. Eltoc quen antechilhuijtosquíaj: ‘Xiya xiquintequipanoti sequinoc dioses.’",
        "020": "Amo cuali para techfuerzajhuis ma nimiqui ipan seyoc tlali. Amo nijnequi nijcahuas noeso huejca tlen itiopa TOTECO. Nelía se huihuiyotl para ta catli titlanahuatijquetl ipan tlali Israel tihualajtoc techtemohua na hasta nica. Na san niitztoc quen se tecpimitl. Amo aqui yasquía ipan tepeme para quitepotztocas san setzi xacoyotl.",
        "021": "Huajca Saúl quiijto: ―David, tinocone, nelía nitlajtlacolchijtoc. Nimochijtoc quen nielisquía se nihuihuitic. Nelía nitlaixpanotoc, pero ya ximocuepa. Amo tleno catli fiero nimitzchihuilis pampa ta nelía tijnextijtoc para techtlepanita.",
        "022": "Pero David quimachili para amo neli huan quiilhui: ―Nica eltoc ne tlanahuatijquetl icuatlamin catli huehueyac. Ma huala se acajya para quihuiquilis.",
        "023": "Huan ma TOTECO quitlaxtlahui catli quichihua catli cuali. Masque TOTECO mitztemactili ama nomaco, amo nijnejqui nimomatlananas para nimitzmictis pampa TOTECO mitztlapejpenijtoc.",
        "024": "Huan quen ama nijmanahuijtoc monemilis ama ma TOTECO techmanahui ica nochi catli fiero para amo nimiquis.",
        "025": "Huan Saúl quiijto: ―Ma TOTECO mitztiochihua, tinocone David. Ta tijchihuas huejhueyi tlamantli huan titlatlanis ipan nochi tlamantli catli tijchihuas. Huajca Saúl mocuepqui ichaj, huan David nojquiya yajqui seyoc lugar."
    },
    "027": {
        "head_1": "David ipan inintlal filisteos ",
        "001": "Huan David moilhuiyaya: “Se tonal nechpantis Saúl huan nechmictis. Más cuali niquisas ipan ni tlali huan niyas ipan inintlal filisteos. Quej nopa Saúl ayacmo nechtemos quema quimatis ayacmo niitztoc ipan tlali Israel. Huan quej nopa nimomanahuis imaco.”",
        "002": "Huajca David huan nopa 600 tlacame catli itztoyaj ihuaya, yajque altepetl Gat para itztose inechca Tlanahuatijquetl Aquis catli eliyaya icone Maoc.",
        "003": "Huan nochi isoldados David itztoyaj nopona ihuaya ininfamilias, huan David itztoya ihuaya ome isihuajhua. Se itoca eliyaya Ahinoam tlen altepetl Jezreel huan nopa seyoc itoca eliyaya Abigail catli eliyaya isihua Nabal tlen altepetl Carmel. Huan nochi inijuanti mocajque ipan altepetl Gat campa tlanahuatiyaya Aquis.",
        "004": "Huan Saúl quimatqui para David ya quistoya ipan tlali Israel huan itztoya ipan altepetl Gat huajca ayacmo quitemo.",
        "005": "Huan nopona David quiilhui Aquis: ―Sintla techcualitztoc, huajca nimitztlajtlanía techmaca se altepetl para ipan tiitztose pampa amo quinamiqui para na catli san nimotequipanojca niitztos ipan ni hueyi altepetl campa eltoc mocaltlanahuatil.",
        "006": "Huajca Aquis quimacac David altepetl Siclag huan yeca nopa altepetl teipa mocajqui iniaxca nopa tlanahuatiani tlen tlali Judá.",
        "007": "Huan David itztoya ipan inintlal nopa filisteos para se xihuitl huan nahui metztli.",
        "008": "Huan David huan nochi nopa tlacame catli itztoyaj ihuaya tlejcoque hasta inintlal nopa gesuritame, gezritame huan amalecitame, huan quinhuilanque. Nopa tlacame mocajtoyaj ipan nopa tlali catli yohui tlen Shur hasta tlali Egipto.",
        "009": "Huan quema David quinhuilanayaya ipan se lugar, amo quicahuayaya yoltoc niyon se tlacatl, niyon se sihuatl. Nojquiya moaxcati nochi ininborregojhua, ininhuacaxhua, ininburrojhua, inincamellos huan ininyoyo. Huan teipa sempa mocuepayaya campa itztoya Tlanahuatijquetl Aquis.",
        "010": "Huan quema Tlanahuatijquetl Aquis quitlatzintoquiliyaya: “¿Ipan catlique altepetl ticalajqui ama para tiquintlachtequilis?” Huajca David amo quiilhui xitlahuac, san quinanquiliyaya: “Nicalajqui ica tlatzintla ipan tlali Judá, o ica tlatzintla tlen Jerameel, o ica tlatzintla tlen inintlal nopa ceneos.”",
        "011": "Huan David amo quicahuayaya yoltoc niyon se tlacatl, niyon se sihuatl, huan quej nopa amo aqui hueliyaya yohui altepetl Gat para quiilhuiti nopa tlanahuatijquetl catli quichihuayaya. Huan quej ni quichijqui David nochipa quema itztoya ipan inintlal filisteos.",
        "012": "Huan Tlanahuatijquetl Aquis quineltocayaya nochi catli David quiilhuiyaya huan moilhuiyaya: “Cuali para calaqui David campa israelitame, pampa ama nochi inijuanti quicualancaitase. Huan quej nopa David elis notequipanojca para nochipa.”"
    },
    "028": {
        "head_1": "David ininhuaya inincualancaitacahua israelitame ",
        "001": "Huan se tonal nopa filisteos quinsentilijque nochi ininsoldados para yase quinhuilanatij israelitame, huan tlanahuatijquetl Aquis quiilhui David: ―Ta huan nochi momasehualhua xihualaca techpalehuica ipan se tlahuilancayotl.",
        "002": "Huan David quinanquili: ―Cualtitoc. Ama tiquitas para quena nihueli nimitzpalehuis. Huan Aquis quiilhui: ―Sintla nelía miyac techpalehuis, huajca na nimitzchihuas notlamocuitlahuijca para nochi nonemilis.",
        "head_2": "Saúl yajqui campa se tetlajchihuijquetl ",
        "003": "Ipan ni tonal quema David itztoya ipan seyoc tlali, mijqui Samuel huan nochi israelitame quichoquilijque. Huan quitlalpachojque ipan Ramá catli eliyaya ialtepe. Huan Saúl ya quinpanquixtijtoya nochi nopa tetlajchihuiani huan catli momatque quincamanalhuíaj mijcatzitzi.",
        "004": "Huan nopa filisteos mosentilijque ipan se lugar catli itoca eliyaya Sunem, huan Saúl quinsentili nochi israelitame huan mochijque ipan tepetl Gilboa.",
        "005": "Huan quema Saúl quinitac para itztoyaj tlahuel miyac filisteo soldados, nelía moyolmajmati.",
        "006": "Huajca motlatlajti ica TOTECO para tlatzintocas tlaque quichihuas. Pero TOTECO amo quinanquili. Amo quinextili tlaque eliyaya ipaquilis ipan temictli, niyon ica nopa tlatzejtzeloltijca dados catli TOTECO quinmacatoya catli itoca Urim. Niyon amo quinextili ipaquilis ica se itlajtol pannextijca.",
        "007": "Huajca Saúl quinilhui itequipanojcahua: ―Techtemolica se sihuatl catli hueli quincamanalhuía mijcatzitzi, huan niyas niquitati. Huan itequipanojcahua quiilhuijque: ―Ipan altepetl Endor itztoc se sihuatl catli quiijtohua hueli quinnojnotza mijcatzitzi.",
        "008": "Huajca Saúl moquixtili iyoyo catli cuali huan moyoyonti quen se aqui hueli huan quinhuicac ome tlacame ihuaya huan yajque ica tlayohua quiitatoj nopa sihuatl, huan quiilhui: ―Nijnequi nicamanaltis ihuaya se catli ya mictoc. ¿Huelis tijnotzas itonal nopa mijcatzi catli nimitzilhuis?",
        "009": "Huan nopa sihuatl quiilhui: ―Tijmati cuali para Tlanahuatijquetl Saúl tlanahuati ma quinpanquixtica nochi tetlajchihuiani huan catli mocamanalhuíaj ininhuaya mijcatzitzi. San huelis tijnequi techmasiltis huan titeyolmelahuas para ma nechmictica nojquiya.",
        "010": "Huajca Saúl quiilhui iixpa TOTECO para amo tleno fiero ipantis pampa amo aqui quiilhuisquía.",
        "011": "Huajca nopa sihuatl quiilhui: ―¿Ajqueya nopa mijcatzi catli tijnequi ma nijnojnotza? Huan Saúl quiilhui: ―Xijnotza Samuel.",
        "012": "Huan nimantzi ipan nopa tlatoctzi nopa sihuatl quiitac Samuel, huan quitzajtzili chicahuac Saúl huan quiilhui: ―¿Para tlen techcajcayajtoc? ¡Ta tiSaúl!",
        "013": "Huan nopa tlanahuatijquetl quiilhui: ―Amo ximomajmati. San techilhui tlaque tiquitztoc. Huan nopa sihuatl quiilhui: ―Niquitztoc se tlacatl quen se mixtli catli hualtlejco.",
        "014": "Huan Saúl quiilhui: ―¿Quenicatza itlachiyalis? Huan quinanquili: ―Se tlacatl huehuentzi huala catli mopictoc ica iyoyo huehueyac. Huajca Saúl quimachili para eliyaya Samuel huan moixhuijtzonqui hasta tlalchi para quinextilis se hueyi tlatlepanitacayotl.",
        "015": "Huan Samuel quiilhui: ―¿Para tlen techcualancamacatoc huan tijchijtoc ma nihuala? Huan Saúl quinanquili: ―Na tlahuel nitlaijiyohuía huan nopa filisteos nechhuilanaj. Huan Toteco Dios nechtlahuelcajtoc huan amo nechnanquilía, niyon ipan temictli huan niyon ica itlajtol pannextijcahua huan yeca nimitznotztoc pampa nijnequi techilhui tlaque nijchihuas.",
        "016": "Huajca Samuel quinanquili: ―¿Para tlen techtlatzintoquilía na sintla TOTECO mitztlahuelcajtoc huan mochijtoc mocualancaitaca?",
        "017": "TOTECO ya quichijtoc mohuaya quen ya mitzilhuijtoya achtihui ica na para quichihuas. Ya mitzcuilijtoc motlanahuatilis huan ya quimacatoc David catli itztoya monechca.",
        "018": "Pampa ta amo tijtlepanitztoc itlanahuatilhua TOTECO. Amo tiquinmicti nopa amalecitame quen yaya mitznahuati xijchihua. Huan yeca ama TOTECO mitzchihuilía ni tlamantli.",
        "019": "Ama TOTECO mitztemactilis ta huan nochi israelitame ininmaco nopa filisteos. Huan mostla timiquis huan tiitztos nica nohuaya huan moconehua nojquiya. Huan nochi israelitame quintemactilis TOTECO ininmaco nopa filisteos.",
        "020": "Huan ipan nopa tlatoctzi Saúl huetzqui ixtlapachijtoc, pampa onpano momajmati por catli quiilhuijtoya Samuel. Huan ayacmo quipixqui fuerza pampa amo tleno quicuajtoya se tonal huan se yohuali.",
        "021": "Huan nopa sihuatl quiitac para Saúl nelía tlahuel momajmatijtoya, huan quinechcahuito huan quiilhui: ―Nimitztlacaquilijtoc huan nijchijtoc catli techtlajtlani masque hueltosquía nimictosquía.",
        "022": "Ama nijnequi para ta nojquiya xijtlacaquili catli nimitzilhuis. Techcahuili ma nimitzcualtlalilis se tlacualistli para tijcuas para tijpiyas fuerza huan huelis tiajsiti campa tiyas.",
        "023": "Pero Saúl amo quinejqui huan quiilhui: “Amo nitlacuas.” Pero itequipanojcahua huan nopa sihuatl quiilhuijque miyac huelta para ma tlacua. Huan teipa quintlacaquili huan moquetzqui campa huetztoya tlalchi huan mosehui ipan se tlapechtli.",
        "024": "Huan nopa sihuatl quimicti se becerro catli quitomajtoya nopona ipan ichaj. Huan quixacualo iharina huan quichijqui pantzi catli amo quipixqui tlasasaltili huan quiicxiti.",
        "025": "Huan quihualiquili Saúl huan itequipanojcahua huan nochi tlacuajque. Huan quema tlanque tlacuaj monahuatijque huan yajque ipan nopa yohuali."
    },
    "029": {
        "head_1": "David momanahui huan amo yajqui para quinhuilanas israelitame ",
        "001": "Huan nochi nopa filisteo soldados mosentilijque ipan se lugar catli itoca Afec. Huan nopa israelitame mochijtoyaj nechca nopa ameli catli itoca Jezreel.",
        "002": "Huan nopa filisteos moxelojtoyaj ininsoldados ica pamitl. Sequin pamitl quipixqui 100 tlacame huan sequin ica se mil huan tlayacantiyohuiyayaj. Huan David huan imasehualhua yohuiyayaj iniica ihuaya Tlanahuatijquetl Aquis.",
        "003": "Huan nopa tlayacanca filisteos quiilhuijque Tlanahuatijquetl Aquis: ―¿Tlaque quichihuaj nica ni tlacame hebreos? Huan Aquis quinanquili: ―Ya ni David catli eliyaya itequipanojca Tlanahuatijquetl Saúl catli tlanahuati ipan tlali Israel. Yaya quipiya se xihuitl itztoc nohuaya huan amo quema nijpantilijtoc niyon se itlaixpanol.",
        "004": "Pero nopa tlayacanani tlen soldados cualanque ihuaya Tlanahuatijquetl Aquis huan quiilhuijque: ―Xijnahuati ni tlacatl ma mocuepa ipan nopa altepetl catli tijmacatoc. Ma amo yohui tohuaya ipan ni tlahuilancayotl pampa nopona moyolcuepas huan quinequis techhuilanas tojuanti quema ya tiitztose ipan nopa tlahuilancayotl. Huan iteco Saúl quinequis quiselis sempa. Huan sintla techmictis huan quinextilis Saúl totzonteconhua, huajca ¿amo timoilhuía Saúl quiselisquía?",
        "005": "Yaya David catli quihuicatiyayaj huan quiijtohuayayaj: ‘Mil tlacame quinmicti Saúl, pero majtlactli mil quinmicti David.’",
        "006": "Huajca Aquis quinotzqui David huan quiilhui: ―Nimitzilhuía iixpa TOTECO para nelía tijchihua catli xitlahuac huan se paquilistli para na para titlahuilanati tohuaya. Ipan ne tonal quema tihualajqui techitaco huan hasta ama amo quema nimitzpantilijtoc niyon se tlaixpanoli. Pero nopa filisteo tlayacanani amo mitzcualitaj.",
        "007": "Huajca más cuali para timocuepas. Xiya ica cuali para amo más tiquincualancamacas.",
        "008": "Huan David quinanquili Aquis huan quiilhui: ―¿Tlaque nijchijtoc? ¿Tlaque tiquitztoc catli amo mitzpactía ipan nochi ni tonali quema niitztoc mohuaya para niquinhuilanati nocualancaitacahua?",
        "009": "Huan Aquis quiilhui David: ―Na cuali nijmati para nelía tiyolcuali quen se itequihua Toteco Dios, pero nopa tlayacanca filisteos ya motemacatoque para amo tiyas tohuaya ipan ni tlahuilancayotl.",
        "010": "Huajca xiquisaca mostla nel ijnaltzi ta huan nochi mosoldados huan ximocuepaca.",
        "011": "Huajca David huan nochi nopa tlacame catli itztoyaj ihuaya quisque nel ijnaltzi huan mocuepque inintlal nopa filisteos. Huan nopa filisteos tlejcotiyajque hasta altepetl Jezreel."
    },
    "030": {
        "head_1": "David quinhuilanqui nopa amalecitame ",
        "001": "Huan hualhuiptla ajsicoj David huan nochi nopa tlacame catli itztoyaj ihuaya campa ininchajchaj ipan altepetl Siclag. Huan quinpantijque para nopa amalecitame calactoyaj ica tlatzintla ipan nopa altepetl huan quitlatijtoyaj.",
        "002": "Huan quinhuicatoyaj nochi sihuame huan coneme huan nochi catli itztoyaj nopona. Pero amo quinmictijtoyaj, san quinhuicatoyaj.",
        "003": "Huan quema David huan nochi catli quinyacanayaya ajsicoj ipan nopa altepetl huan quiitaque para nochi tlatlatoya, huan quinhuiquilijtoyaj nochi ininsihuajhua huan ininconehua,",
        "004": "huajca pejque chocaj chicahuac. Huan mochoquilijque hasta yolcuatque huan ayacmo huelque chocaj pampa ayacmo quipiyayayaj más fuerza.",
        "005": "Huan nojquiya quihuiquilijtoyaj David nochi ome isihuajhua: Ahinoam catli eliyaya jezreelita, huan Abigail catli eliyaya isihua Nabal tlen Carmel.",
        "006": "Huan nochi nopa tlacame catli itztoyaj ihuaya quiijtohuayayaj para quimictise David ica tetl pampa tlahuel motequipachohuayayaj por ininconehua. Huajca David tlahuel motequipachohuayaya, pero David quitemo TOTECO Dios huan moyolchicajqui ipan ya.",
        "007": "Teipa David quiilhui nopa totajtzi Abiatar catli eliyaya icone Ahimelec: ―Nimitztlajtlanía para techhualiquili nopa pantzajcayotl ica nopa piltetzitzi para nijmatis tlaque ipaquilis TOTECO para ma nijchihua. Huan Abiatar quihualiquili.",
        "008": "Huan David quitlatzintoquili TOTECO: ―¿Tijnequi ma niquintoquilis ni tlachtequini? Huan sintla niquintoquilis, ¿huelis niquinajsiti? Huan TOTECO quiilhui: ―Quena, xiquintoquili pampa quena, tiquinajsiti huan tiquinmanahuis nochi catli quinhuicatoque.",
        "009": "Huajca quisqui David ininhuaya nopa 600 tlacame catli itztoyaj ihuaya huan ajsitoj campa atlajtli Besor.",
        "010": "Huan nopona mocajque 200 isoldados David pampa tlahuel siyajtoyaj, huan amo huelque quiixcotonaj nopa atlajtli Besor. Huan David huan nopa 400 tlacame yajque.",
        "011": "Huan quipantijque se tlacatl tlen tlali Egipto catli huilantoc ipan ojtli huan quihualiquilijque David. Huan imasehualhua David quimacaque pantzi huan quicuajqui huan nojquiya quiamacaque.",
        "012": "Nojquiya quimacaque se quentzi tlatectli tlen higos huactoc huan ome tlaxcali tlen xocomecatl huactoc. Huan quema tlacuajqui sempa pejqui quipiya fuerza pampa amo tleno quicuajtoya para eyi tonali.",
        "013": "Huan huajca David quiilhui: ―¿Ajqueya ta, huan canque tihuala? Huan nopa telpocatl Egipto ejquetl quinanquili: ―Na niejqui tlali Egipto huan niitequipanojca se amalecita. Huan quipiya eyi tonali nechcajqui nica noteco, pampa nimococohuayaya.",
        "014": "Tojuanti tiyajtoyaj ticalaquitoj ica tlatzintla ipan tlali Judá campa inialtepe nopa cereteos huan ica tlatzintla tlen itlal Caleb. Huan nojquiya tijtlatijque altepetl Siclag.",
        "015": "Huajca David quiilhui: ―¿Hueli techhuicas hasta campa inijuanti itztoque? Huajca nopa tlacatl quinanquili: ―Sintla tijtestigojquetza Toteco Dios para amo techmictis niyon amo techtemactilis ica noteco, huajca, quena, nimechhuicas hasta campa itztoque.",
        "016": "Huajca nopa tlacatl quinhuicac David huan nopa tlacame catli itztoyaj ihuaya hasta campa itztoyaj nopa tlachtequini. Huan inijuanti mosemantoyaj ipan nochi nopa tlali. Huan tlacuayayaj huan tlaiyayaj huan ilhuichihuayayaj ica miyac paquilistli por nochi catli quiichtectoyaj ipan inintlal filisteos huan ipan tlali Judá.",
        "017": "Huan David huan nochi isoldados pejque quinmictíaj nopa yohuali, huan hualmostla se tonal quinmictijque, huan hasta tiotlac quintlamimictijque. San cholojque 400 telpocame catli tlejcoque ipan camellos huan yajque.",
        "018": "Huan quej nopa David quincuili sempa nochi catli nopa amalecitame quinichtequilijtoyaj, huan nojquiya quinmanahuij nochi ome isihuajhua.",
        "019": "Huan niyon se conetl amo quipolojque. Amo quipolojque niyon se tlamantli, niyon hueyi, niyon tziquitetzi pampa nochi catli quincuilijtoyaj, sempa moaxcatijque.",
        "020": "Huan nojquiya David quincuili ininborregojhua huan ininhuacaxhua nopa tlachtequini. Huan isoldados quinchijque ma tlayacantiyaca nopa tlapiyalme catli yaya ipa iniaxca. Huan nochi quiijtojque: “Nochi ya ni iaxca David pampa quitlantoc.”",
        "021": "Huan teipa David huan nochi inijuanti ajsitoj ipan nopa atlajtli Besor campa mocajtoyaj nopa 200 tlacame catli ayacmo huelque nejnemij pampa tlahuel siyajtoyaj. Huan quisque nochi inijuanti huan quinamiquicoj David huan nochi nopa tlacame catli hualayayaj ihuaya. Huan David quintlajpalo ica yejyectzi.",
        "022": "Pero sequin tlacame catli amo cuajcualme catli hualayayaj ihuaya David quiijtojque: “Inijuanti catli amo yajtoyaj tlahuilanatoj amo quintocaros niyon se tleno. San tiquinmacase ininsihuajhua huan ininconehua huan ica ya nopa ma yacajya.”",
        "023": "Pero David quinilhui: ―Amo, noicnihua, amo hueli anquichihuase quej nopa ica catli TOTECO techmacatoc. Pampa TOTECO techmocuitlahuijtoc huan techmanahuijtoc ininmaco inijuanti catli techhuilanque. Techmactilijtoc nochi nopa masehualme catli techtlachtequilijtoyaj.",
        "024": "Huan amo aqui anmechtlacaquilis catli anquiijtohuaj. Monequi nopa tlacame catli mocajque nica huan quimocuitlahuijque totlamantzitzi quiselise san se ininparte quen catli yajque ipan tlahuilancayotl.",
        "025": "Huan huajca ipan nopa tonali David quichijqui ya nopa ma eli se tlanahuatili para nochi israelitame ma quitlepanitaca. Huan hasta ama noja quitlepanitaj.",
        "026": "Huan quema David ajsico ipan altepetl Siclag catli tlatlatoc, quinhualtitlanili nopa huehue tlacame ipan tlali Judá se quentzi tlen nochi tlamantli catli quincuilijtoya inincualancaitacahua huan quinilhui ni camanali: “Nica nimechtitlanilía se nemactli; san se quentzi tlen tiquincuilijque icualancaitacahua TOTECO.”",
        "027": "Huan nojquiya quintitlanili nopa tlayacanani catli itztoyaj ipan altepeme Betel, Jatir,",
        "028": "Aroer, Sifmot, Estemoa,",
        "029": "Racal, huan Ramot catli mocahua ica tlatzintla. Nojquiya quintitlanili nopa huehue tlacame catli itztoyaj ipan Jerameel inialtepe nopa ceneos,",
        "030": "huan ipan altepeme Horma, Corasán, Atac,",
        "031": "Hebrón huan campa hueli campa David panotoya ica nochi imasehualhua."
    },
    "031": {
        "head_1": "Mijqui Saúl ipan tlahuilancayotl huan iconehua nojquiya ",
        "001": "Huan nopa filisteos nelía quintlanque nopa israelitame, huan nopa israelita soldados cholojtejque iniixpa. Huan nopa filisteos quinmictijque miyac israelitame ipan tepetl Gilboa.",
        "002": "Teipa nopa filisteos quitoquilijque Saúl huan itelpocahua. Huan quimictijque Jonatán, Abinadab huan Malquisúa. Nochi inijuanti eliyayaj itelpocahua Saúl.",
        "003": "Huan teipa nochi nopa filisteo soldados pejque chicahuac quihuilanaj Saúl huan quitepehuiliyayaj nopa cuatlamintli hasta se quiajsic Saúl huan tlahuel quicoco.",
        "004": "Huajca quiilhui itlamocuitlahuijca catli quihuiquiliyaya itepostzajca: ―Xijquixti momachete huan techmicti para amo hualase nopa fiero tlacame filisteos, huan nechchihuiliquij catli inijuanti quinequise para más ma nitlaijiyohui huan san nechhuihuiitase quema nechmictise. Pero itlamocuitlahuijca amo quinejqui quimictis pampa majmahuiyaya. Huajca teipa Saúl quiquixti imachete huan momajcajqui ipani huan momictij.",
        "005": "Huan quema itlamocuitlahuijca quiitac para Saúl momictijtoya, ya nojquiya momajcajqui ipan imachete huan nopona mijqui ihuaya Saúl.",
        "006": "Huan quej nopa ipan san se tonali mijqui Saúl ininhuaya eyi itelpocahua huan itlamocuitlahuijca huan nochi israelita soldados catli ihuaya itztoyaj.",
        "007": "Huan nopa israelitame catli quipixtoyaj ininchaj ipan seyoc lado nopa tlamayamitl nechca hueyatl Jordán quimatque para nopa israelitame cholohuayayaj huan quimatque para Saúl mictoya, huajca nojquiya quisque ipan inialtepe huan cholojque. Huan huajca nopa filisteos hualajque para itztose ipan inialtepehua.",
        "008": "Huan hualmostla quema nopa filisteo soldados yajque ipan tepetl Gilboa para quintlacuijcuilitij catli mictoyaj, quiitatoj para Saúl huan eyi itelpocahua mictoyaj.",
        "009": "Huajca quiquechtzontejque Saúl huan quicuilijque nochi itepos. Teipa quintitlanque tlacame ma yaca huan ma quihuicaca nopa tlamantli ipan nochi inintlal filisteos huan ma teyolmelahuaca ipan nochi inialtepehua para ya mictoya Saúl. Nojquiya tlayolmelahuatoj nopa cuali camanali ipan inintiopa campa quincajtoyaj inindioses.",
        "010": "Pero teipa nochi itepos Saúl quiajojque ipan itiopa nopa tlaixcopincayotl Astarot. Huan itlacayo Saúl quicuapilojque ipan nopa tepamitl catli quiyahualojtoya altepetl Bet Sán.",
        "011": "Huan quema nopa tlacame tlen altepetl Jabes ipan Galaad quimatque catli nopa filisteos quichihuilijtoyaj Saúl,",
        "012": "mosentilijque nochi catli mooquichmatiyayaj huan nejnenque seyohual huan ajsitoj campa quicuapilojtoyaj itlacayo Saúl huan itelpocahua ipan itepa altepetl Bet Sán. Huan quintemohuijque huan quinhuicaque inialtepe, Jabes, huan nopona quintlatijque.",
        "013": "Huan teipa quisentilijque iniomiyohua huan quintlalpachojque itzintla se cuahuitl ipan Jabes. Huan mosajque para chicome tonati pampa tlahuel motequipachohuayayaj."
    }
}