{
    "000": "2 Reyes",
    "001": {
        "head_1": "Mijqui Tlanahuatijquetl Ocozías ",
        "001": "Teipa quema ya mictoya Tlanahuatijquetl Acab, moyolajcomanque tlali Moab ehuani ica tlali Israel ehuani.",
        "002": "Huan Tlanahuatijquetl Ocozías tlen tlali Israel huetzqui tlen se ventana huejcapa ipan ichaj nepa ipan altepetl Samaria huan tlahuel mococo. Huan quintitlanqui itequipanojcahua ma yaca itiopa Baal Zebub, nopa tlaixcopincayotl tlen altepetl Ecrón para quitlatzintoquilitij sintla mochicahuas o amo.",
        "003": "Pero se itequihua TOTECO quiyolmelajqui Elías, catli ejqui altepetl Tisbe, tlaque quichihuayaya nopa tlanahuatijquetl. Huan quiilhui ma quinnamiquiti itequipanojcahua Tlanahuatijquetl Ocozías huan ma quinmaca ni camanali. Huan Elías quinilhui ni camanali para ma quiilhuitij ininteco: “¿Para tlen monequi titlatitlanis ma quitlatzintoquilitij tlaque panos nopa teteyotl Baal Zebub ipan tlali Ecrón? ¿Amo tijmati para Toteco Dios itztoc ipan ni tlali Israel para tijtlatzintoquilis?",
        "004": "Huajca pampa tijchijtoc ni, TOTECO quiijtohua: ‘Ayacmo timehuas ipan motlapech, pero nopona temachtli timiquis.’ ” Huan teipa Elías mocuepqui ichaj.",
        "005": "Huan itlatitlanilhua Tlanahuatijquetl Ocozías mocuepque campa itztoya huan yaya quintlatzintoquili: ―¿Para tlen nimantzi anmocueptoque?",
        "006": "Huan inijuanti quinanquilijque: ―Tijnamijque se tlacatl catli techilhui ma timocuepaca. Techilhui ma timitzyolmelahuaca para TOTECO quiijtojtoc: ‘¿Para tlen monequi titlatitlanis ma quitlatzintoquilitij Baal Zebub, nopa teteyotl ipan tlali Ecrón? ¿Amo tijmati para Toteco Dios itztoc ipan ni tlali Israel para tijtlatzintoquilis ya? Huajca pampa tijchijtoc ya ni, ayacmo timehuas ipan motlapech, pero nopona temachtli timiquis.’",
        "007": "Huajca nopa tlanahuatijquetl quintlatzintoquili: ―¿Quenicatza eliyaya nopa tlacatl catli anquinamijque huan anmechilhui nopa camanali?",
        "008": "Huan quinanquilijque: ―Eliyaya se tlacatl ica iyoyo catli quisencajtoya ica iniijhuiyo tlapiyalme, huan motlajcoilpijtoya ica se cinturón tlen cuetlaxtli. Huan nopa tlanahuatijquetl quiijto: ―¡Yaya nopa Elías catli ehua altepetl Tisbe!",
        "009": "Huajca nimantzi quititlanqui se tlayacanquetl ica 50 isoldados para ma quicuitij Elías. Huajca nopa tlayacanquetl tlejcoc hasta campa itztoya huan quema quipantitoj, Elías mosehuijtoya itzonatipa se tepetl. Huajca nopa tlayacanquetl tlen nopa soldados quiilhui: ―¡Ta tiitequipanojca Toteco Dios, xitemo! Nopa hueyi tlanahuatijquetl quinequi xihuala tohuaya.",
        "010": "Huan Elías quinanquili nopa tlayacanquetl tlen 50 soldados: ―Sintla na nelía niitequipanojca Toteco Dios, ma huetzi tlitl tlen ilhuicac huan ma mitztlati ica nochi 50 mosoldados. Huan nimantzi huetzqui tlitl tlen ilhuicac huan quitlamitlati ica nochi 50 isoldados.",
        "011": "Huan nopa tlanahuatijquetl quititlanqui seyoc tlayacanquetl ica 50 isoldados ma quiitatij Elías huan quiilhuijque: ―¡Ta catli tiitequipanojca Toteco Dios, nimantzi xitemo pampa quej nopa quiijtohua nopa hueyi tlanahuatijquetl!",
        "012": "Huan Elías quinnanquili: ―Sintla na niitequipanojca Toteco Dios, ma huetzi tlitl tlen ilhuicac huan ma mitztlati ihuaya nochi nopa 50 mosoldados. Huan nimantzi huetzqui tlitl tlen ilhuicac huan quitlamitlati ininhuaya nopa 50 soldados.",
        "013": "Teipa sempayano nopa tlanahuatijquetl quititlanqui seyoc tlayacanquetl ica sequinoc 50 isoldados. Pero nopa expa tlayacanquetl tlen soldados tlejcoc hasta campa itztoya Elías, huan motlancuaquetzqui iixpa huan ica nochi iyolo quiilhui: ―Tiitequipanojca Toteco Dios, nimitztlajtlanía chicahuac, techtlasojtla na huan ni 50 soldados catli timotequipanojcahua. ¡Amo techmicti!",
        "014": "Tijmatij tiquinpolo nopa sequinoc soldados ica tlitl catli huetzqui tlen ilhuicac, pero tojuanti techtlasojtla huan techcahua tiitztose.",
        "015": "Huan itequihua TOTECO quinojnotzqui Elías huan quiilhui: ―Xiya ihuaya, amo xiquimacasi. Huan Elías motlananqui huan temoc ipan nopa tepetl, huan yajqui ihuaya nopa tlayacanquetl para quiitati nopa hueyi tlanahuatijquetl.",
        "016": "Huan Elías quiilhui: ―Quej ni quiijtohua TOTECO: ‘Pampa tiquintitlanqui motlatitlanilhua ma quitlatzintoquilitij Baal Zebub, nopa tlaixcopincayotl tlen altepetl Ecrón, ayacmo timehuas ipan motlapech, pero nica temachtli timiquis pampa tijchijtoc quen amo tijmati sintla niitztoc niamoTeco Dios ipan ni tlali Israel para techtlatzintoquilisquía.’",
        "017": "Huajca mijqui Tlanahuatijquetl Ocozías san quen TOTECO quiilhuijtoya ica Elías. Huan Joram catli eliyaya iicni mochijqui tlanahuatijquetl pampa Ocozías amo quipixqui icone. Huan Joram pejqui tlanahuatía ipan tlali Israel quema ne seyoc Tlanahuatijquetl Joram catli eliyaya icone Josafat yohuiyaya para ome xihuitl tlanahuatis ipan tlali Judá.",
        "018": "Huan nochi sequinoc tlamantli catli panoc ipan itequi Tlanahuatijquetl Ocozías huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlajcuiloli catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel."
    },
    "002": {
        "head_1": "Elías tlejcoc ilhuicac ",
        "001": "Teipa quema monechcahuiyaya nopa hora para TOTECO quihuicas Elías hasta ilhuicac ipan se ajcomalacatl, Eliseo quisayaya altepetl Gilgal ihuaya Elías,",
        "002": "pero Elías quiilhui: ―Ximocahua nica, pampa TOTECO nechtitlantoc ma niya campa altepetl Betel. Pero Eliseo quinanquili: ―Temachtli nimitzilhuía amo nimitzcahuas moseltzi. Huajca yajque san sejco hasta Betel.",
        "003": "Pero nopa telpoca tlajtol pannextiani catli itztoyaj ipan Betel quisque quinamiquitoj Eliseo huan quiilhuijque: ―¿Ta no tijmati para ama TOTECO mitzquixtilis Elías, motlamachtijca? Huan Eliseo quinnanquili: ―Quena, nijmati, pero amo tleno xiquijtoca.",
        "004": "Teipa Elías quiilhui Eliseo: ―Ximocahua nica ipan Betel pampa TOTECO nechtitlantoc ma niya altepetl Jericó. Pero Eliseo quinanquili: ―Nelía temachtli nimitzilhuía, amo nimitzcahuas moseltzi. Huajca yajque san sejco hasta altepetl Jericó.",
        "005": "Huan nopa telpoca tlajtol pannextiani catli itztoyaj altepetl Jericó monechcahuitoj campa Eliseo, huan quiilhuijque: ―¿Ta no tijmati para ama TOTECO mitzquixtilis motlamachtijca? Huan Eliseo quinnanquili: ―Quena, ya nijmati, pero amo tleno xiquijtoca.",
        "006": "Teipa Elías quiilhui Eliseo: ―Ximocahua nica Jericó pampa TOTECO nechtitlantoc hasta hueyatl Jordán. Pero Eliseo quinanquili quen nochipa quinanquiliyaya: ―Nelía temachtli nimitzilhuía, amo nimitzcahuas moseltzi. Huajca yajque nochi ome san sejco.",
        "007": "Huan hualajque 50 telpoca tlajtol pannextiani, huan moquetzque huejca iniixmelac Elías huan Eliseo para quintlachilise. Huan Elías huan Eliseo moquetzque iteno hueyatl Jordán.",
        "008": "Huan Elías moquixtili itlaque catli quinextiyaya para eli se tlajtol pannextijquetl, huan quimimilo, huan ica quitzohuitejqui nopa atl san se huelta. Huan nimantzi nopa hueyatl motlajcoxelo huan nochi ome quiixcotonque ipan tlali huactoc.",
        "009": "Huan quema ya quiixcotontoyaj, Elías quiilhui Eliseo: ―Techtlajtlani tlaque tijnequi ma nimitzchihuili pampa amo huejcahuas para nechhuicase. Huan Eliseo quiilhui: ―Nimitztlajtlanía ma nijseli motequi quen tlayacanca tlajtol pannextijquetl.",
        "010": "Huan Elías quinanquili: ―Tlahuel ohui catli timotlajtlanijtoc. Pero sintla techitas quema nechhuicase tlen campa ta, TOTECO mitzmacas catli tijtlajtlanía. Huan sintla amo techitas, huajca amo.",
        "011": "Huan quema nopa ome tlacame yohuiyayaj huan camanaltitiyohuiyayaj, nimantzi monexti tlatlajco inijuanti se cuacarro catli senquistoc tlitl ica cahuayojme catli nojquiya tlitl. Huan Elías ipan tlejcoc huan yajqui ilhuicac ipan se ajcomalacatl.",
        "012": "Huan Eliseo quiitac nopa tlamantli, huan quinojnotzqui chicahuac huan quiijto: “Notata, ta catli tieliyaya ichicahualis ni tlali Israel, ama techcajtoc.” Huan ayacmo quiitac más. Huan quitlajcocotonqui tlen ya iyoyo para ma nesi itequipachol.",
        "head_2": "Eliseo quiseli itequi Elías ",
        "013": "Huan Eliseo quitlananqui itlaque Elías catli huetzqui huan mocuepqui ipan ojtli campa hualajtoyaj hasta campa hueyatl Jordán. Huan moquetzqui ateno.",
        "014": "Huan ica nopa tlaquemitl catli huetztoya tlen Elías, Eliseo quitzohuitejqui nopa atl huan quiijto: “TOTECO, ta catli tiiTeco Elías, xijnexti mochicahualis.” Huan quema quitzohuitectoya nopa hueyatl, nimantzi motlajcoxelo nopa atl huan moquetzqui se pamitl nica huan seyoc neca, huan Eliseo sempa quiixcotonqui nopa hueyatl ipan huactoc tlali.",
        "015": "Huan quema quiitaque catli panoc, nopa telpoca tlajtol pannextiani catli itztoyaj ipan Jericó ipan nica nali hueyatl, quiijtojque: “¡Nopa chicahualistli catli TOTECO quimacatoya Elías, ama motlalijtoc ipan Eliseo!” Huan nopa telpoca tlajtol pannextiani hualajque quinamiquicoj Eliseo ipan ojtli, huan motlancuaquetzque iixpa huan mohuijtzonque tlalchi ica miyac tlatlepanitacayotl.",
        "016": "Huan quiilhuijque: ―Techcahuili ma tiquintitlanica nopa 50 tlacame catli más tetique tlen tojuanti para yase quitemotij motlamachtijca, Elías. Huelis Itonal TOTECO san quitlanantoc huan quitlalijtoc ipan se cuatitlamitl o ipan se tlachiquili. Pero Eliseo quinilhui: ―Amo xiquintitlanica.",
        "017": "Pero quifuerzajhuijque nopa tlajtol pannextiani hasta moyolyamanili Eliseo huan quincahuili ma quintitlanica nopa 50 tlacame. Huan quitemojtinenque para eyi tonati, pero amo quipantijque.",
        "018": "Huan quema mocuepque campa mocahuayayaj ipan altepetl Jericó huan amo tleno quipantijtoyaj, Eliseo noja itztoya nopona huan quinilhui: ―Na nimechilhui amo xijtemotij pampa san tlapic.",
        "head_3": "Eliseo quichicajqui nopa atl ipan Jericó ",
        "019": "Huan nopa tlacame catli ehuani altepetl Jericó quiilhuijque Eliseo: ―Nica campa mosehuía ni altepetl nelía yejyectzi quen tiquita, pero nopa atl catli onca, amo cuali. Huan quichihua para nochi tosihuajhua ma quintlahuisoca ininconehua huan ni totlal amo hueli tlaeliltis.",
        "020": "Huajca Eliseo quiijto: ―Techhualiquilica se xicali catli yancuic, huan xijtemitica ica istatl. Huajca quihualiquilijque.",
        "021": "Huan Eliseo yajqui campa meyayaya nopa ameli, huan quitenqui nopa istatl amelijtic, huan quiijto: ―Quej ni quiijtohua TOTECO: ‘Ya nijchicajtoc ni atl, huan ayacmo quihualicas miquilistli, niyon cocolistli.’",
        "022": "Huajca hasta ama nopa atl mocahua nelcuali quen Eliseo quiijto para elis.",
        "023": "Teipa Eliseo quisqui nopona huan yajqui ipan Betel. Huan quema tlejcoyaya ipan ojtli, quisque miyaqui telpoca tlacame catli amo quitlepanitayayaj TOTECO, huan pejque ica paquij Eliseo. Quitzajtziliyayaj: “Ticuapepestic tlacatl, xitlejco ticuapepestic tlacatl.”",
        "024": "Huan moicantlachili Eliseo huan quinitac, huan quintelchijqui ica itequiticayo TOTECO. Huan quisque ome osome ipan nopa cuatitlamitl, huan quinmictijque 42 tlen nopa telpocame.",
        "025": "Huan teipa Eliseo quisqui nopona huan yajqui tepetl Carmelo. Teipa quisqui nopona huan mocuepqui altepetl Samaria."
    },
    "003": {
        "head_1": "Joram tlanahuati ipan tlali Israel ",
        "001": "Huan Joram, icone Tlanahuatijquetl Acab, mochijqui tlanahuatijquetl ipan altepetl Samaria ipan tlali Israel quema Tlanahuatijquetl Josafat ipan tlali Judá yohuiyaya para 18 xihuitl tlanahuatis. Huan Joram tlanahuati 12 xihuitl.",
        "002": "Huan Joram quichijqui catli amo cuali iixpa TOTECO, pero amo neltlahuel quen itata huan inana catli tlahuel fiero quichijque. Pampa Joram quisosolo nopa tlaixcopincayotl tlen Baal catli itata quichijtoya.",
        "003": "Pero Joram quitoquili itlajtlacol Tlanahuatijquetl Jeroboam, icone Nabat, catli achtihuiya quinchijqui israelitame quinhueyitlalise tlaixcopincayome tlen becerros.",
        "head_2": "Eliseo tlayolmelajqui quintlanise Moab ehuani ",
        "004": "Tlanahuatijquetl Mesa tlen tlali Moab quiniscaltiyaya borregojme. Huan para quitlaxtlahuis impuestos sesen xihuitl nopa tlanahuatijquetl tlen tlali Israel monejqui quimacas 100 mil borregojme, huan iniijhuiyo seyoc 100 mil oquich borregojme.",
        "005": "Pero quema ya mictoya Tlanahuatijquetl Acab ipan tlali Israel, nopa tlanahuatijquetl tlen tlali Moab motlananqui iixpa Tlanahuatijquetl Joram nopa yancuic tlanahuatijquetl para ayacmo tleno quimacas.",
        "006": "Huajca quisqui Tlanahuatijquetl Joram ipan altepetl Samaria huan quinsentili nochi isoldados ipan tlali Israel.",
        "007": "Huan teipa tlatitlanqui ma quiitatij Josafat nopa tlanahuatijquetl tlen tlali Judá huan quiilhui: “Nopa tlanahuatijquetl tlen tlali Moab motlanantoc ica na para ayacmo tleno nechtlaxtlahuis. ¿Amo huelis tihualas techpalehuiqui tijhuilanatij huan tijfuerzajhuise sempa techtlaxtlahuis impuestos?” Huan nopa tlanahuatijquetl tlen tlali Judá quinanquili: “Quena, niyas mohuaya. Nosoldados huan nocahuayos itztoque momaco san quen moaxcahua para technahuatis. San techilhui canque tijnequi ma tiyaca.”",
        "008": "Huan Tlanahuatijquetl Joram quiijto: “Xipano ipan nopa ojtli catli yohui ipan huactoc tlali ipan tlali Edom.”",
        "009": "Huajca quisqui nopa tlanahuatijquetl tlen tlali Israel, huan nopa tlanahuatijquetl tlen tlali Judá huan nopa tlanahuatijquetl tlen tlali Edom huan para chicome tonali nejnenque yahualtic nopa huactoc tlali campa amo huelque panose. Huan tlanqui nochi atl hasta amo tleno quipixque para quiijise ininsoldados huan inintlapiyalhua.",
        "010": "Huajca nopa tlanahuatijquetl tlen tlali Israel quiijto: ―¿Tlaque tijchihuase? ¿TOTECO techhualicatoc tieyi tlanahuatiani huan tosoldados para techtemactilis imaco nopa tlanahuatijquetl tlen tlali Moab?",
        "011": "Huan Tlanahuatijquetl Josafat quitlatzintoquili: ―¿Amo aqui nica se itlajtol pannextijca TOTECO, para tijtlatzintoquilise TOTECO ica ya huan tijmatise tlaque monequi tijchihuase? Huan se itequipanojca nopa tlanahuatijquetl tlen tlali Israel quiijto: ―Nica itztoc Eliseo, icone Safat, catli quitequipano Elías.",
        "012": "Huan Josafat quiijto: ―Yaya quiselía camanali tlen TOTECO. Huajca nimantzi nopa tlanahuatijquetl tlen tlali Israel, huan nopa tlanahuatijquetl tlen tlali Edom huan Josafat, nopa tlanahuatijquetl ipan tlali Judá, mosentilijque huan yajque quicamanalhuitoj Eliseo.",
        "013": "Huan Eliseo quiilhui Joram, nopa tlanahuatijquetl tlen tlali Israel: ―¿Tlaque nijpiya na ica ta? Xiya ximotlatzintoquiliti ica nopa istlacatica tlajtol pannextiani tlen Baal catli monana huan motata quintoquiliyayaj. Pero nopa tlanahuatijquetl tlen tlali Israel quiilhui: ―Amo nijchihuas ya nopa, pampa yaya TOTECO catli techsansejcotilijtoc tieyi tlanahuatiani para techtemactilis ininmaco nopa moabitame.",
        "014": "Huajca Eliseo quiilhui: ―Nijtestigojquetza TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij para nimitzpalehuis san pampa itztoc mohuaya Tlanahuatijquetl Josafat tlen tlali Judá. Pero sintla ya amo itztosquía, huajca niyon amo nimitztlachilisquía.",
        "015": "Techhualiquilica se catli quimati tlatzotzona para moyamanilis noyolo. Huan quema nopa tlatzotzonquetl pejqui tlatzotzona, TOTECO quitlali imax ipan Eliseo huan quimacac icamanal.",
        "016": "Huan Eliseo quiijto: ―TOTECO quiijtohua para monequi xijchihuaca miyac aojme huan acomoli",
        "017": "para quicuis nopa atl catli yaya quititlanis. Quiijtohua amo anquicaquise ajacatl, niyon amo anquiitase sintla tlaquiyahuis, pero ni tlamayamitl campa anitztoque temis ica atl. Huan anatlise cuali huan nojquiya nochi amohuacaxhua huan amocahuayos.",
        "018": "Pero ya ni sanoc ipejya catli TOTECO anmechchihuilis pampa TOTECO nojquiya quintemactilis amomaco nopa moabitame para anquintlanise.",
        "019": "Huan anquitlamiltise nochi inialtepehua catli quipiyaj inintepa yahualtic huan anquinsosolose nochi altepeme masque catli más yejyectzitzi. Huan anquintzontequise nochi nopa cuajcuali cuame catli temacaj inintlajca, huan anquintzacuase nochi iniamelhua para ayacmo meyas atl. Huan nochi inintlal catli tlaeliltía, anquitemitise ica teme.",
        "020": "Huan hualmostla quema ajsic hora para quimacase TOTECO nopa tlacajcahualistli tlatlatili catli monejqui ica ijnaloc, hualajqui atl tlen tlali Edom. Huan temic nopa tlamayamitl huan aojme huan acomoli ica atl.",
        "021": "Huan nochi tlali Moab ehuani quicajque para nopa tlanahuatiani hualajtoyaj para quinhuilanaquij. Huajca mosentilijque nochi catli hueliyayaj tlahuilanaj masque coneme o huehuentzitzi. Huan moquetzque campa inepantipa inintlal.",
        "022": "Huan ica ijnaloc nelcualca quema tonati pejqui quitlahuilía nopa atl, nopa moabitame quiitaque iniixmelac chichiltic san quen estli.",
        "023": "Huan quiijtojque: “Ya nopa estli. Temachtli nopa tlanahuatiani mohuilantoque huan momictijtoque. Huajca san monequi ama ma timoaxcatica catli quicajtejtoque.”",
        "024": "Pero quema ajsitoj nopa moabitame nopona campa nopa israelitame mochijtoyaj, nopa israelitame motlananque huan pejque quinmictíaj huan nopa moabitame cholojtejque. Huajca nopa israelitame quintepotztocaque huan calajque ipan inintlal huan quinmijmictijtiyajque moabitame nopona nojquiya.",
        "025": "Teipa quinsosolojque nopa altepeme, huan quitemitijque ica tetl nochi tlali catli tlaeliltía, huan quitzajque nochi iniamel, huan quintzontejque nochi cuame catli temacaj inintlajca. Teipa san mocajqui altepetl Kir Hareset catli quichijchijtoyaj cuali ica teme. Pero nopa soldados catli quimatiyayaj quimajcahuaj huejhueyi tetl san sejco para tlasosolose, quiyahualojque nopa altepetl huan pejqui quihuilanaj itepa huan quej nopa quisosolojque nopa altepetl.",
        "026": "Huan quema nopa tlanahuatijquetl tlen tlali Moab momacac cuenta para amo tlatlanise ipan nopa tlahuilanalistli, quinsentili 700 isoldados catli quimatiyayaj tlahuilanaj cuali ica machetes para quiitase sintla sentic huelise panose tlatlajco campa itztoyaj nopa tlanahuatijquetl tlen tlali Edom huan isoldados para quisase tlen nopa altepetl. Pero amo huelque quichihuaj.",
        "027": "Huajca nopa tlanahuatijquetl tlen tlali Moab quicuic itelpoca catli achtihui ejquetl huan catli quiselisquía itequi para tlanahuatis teipa, huan quitlati quen se tlacajcahualistli para inintiotzi ipan nopa tepamitl catli quiyahualojtoya nopa altepetl para nochi quiitase. Huan nelía quincualancamacac nopa israelitame quema quiitaque tlaque fiero quichijtoya. Huan nopa israelitame quistejque huan mocuepque campa inintlal pampa quiijixque tlahuel catli quichijqui."
    },
    "004": {
        "head_1": "Momiyaquili iaceite se cahuali ",
        "001": "Se tonali isihua se telpoca tlajtol pannextijquetl quiilhui Eliseo: ―Mijqui nohuehue catli tijmati tlahuel quitlepanitayaya TOTECO. Pero yaya tlahuicayaya tomi huan ama hualajtoc catli quitlanejtijtoya huan quinequi quinhuicas ni ome noconehua para quitequipanose para nochipa.",
        "002": "Huan Eliseo quitlatzintoquili: ―¿Tlaque huelis nimitzchihuilis na? Techilhui tlaque tijpiya ipan mochaj. Huan nopa cahuali quinanquili: ―Amo tleno nijpiya ipan nochaj, san se pilxarrojtzi catli quipiya aceite tlen olivos.",
        "003": "Huajca Eliseo quiilhui: ―Xiya xiquintlajtlaniti mohuampoyohua ma mitztlanejtica ojyolme, lemeteme huan tlen hueli tlamantli conme. Amo ximotlajtlaniti san se ome. Xitlajtlani tlahuel miyac.",
        "004": "Huan teipa xicalaqui ipan mochaj ica mooquichpilhua, huan ximocaltzacuaca huan xipehua xijteca nopa aceite tlen mopilxarro ipan nochi tlamantli catli mitztlanejtijtoque. Huan quema se ya temitoc, xiquiyocatlali huan seyoc nimantzi xijtemiti.",
        "005": "Huan yajqui nopa sihuatl huan quichijqui catli quiilhui. Huan teipa mocaltzajqui ihuaya ioquichpilhua. Huan inijuanti quihualiquiliyayaj nopa conme huan lemeteme huan yaya quintequiliyaya aceite.",
        "006": "Huan quema ya quintemitijtoya nochi, quiilhui se icone: ―Techcuiliti seyoc comitl. Huan quiijto: ―Ayacmo tleno onca. Huajca nopa aceite ayacmo miyaquixqui más.",
        "007": "Huan teipa nopa cahual sihuatl yajqui quipohuilito Eliseo, itequipanojca Toteco Dios. Huan Eliseo quiilhui: ―Ama xiya xijnemacati nopa aceite para titlaxtlahuas catli titlahuica. Huan ica catli mocahuas tlen nopa tomi, huelis anpanose ta huan mooquichpilhua.",
        "head_2": "Eliseo quipalehui se sihuatl ",
        "008": "Se tonali Eliseo yajqui altepetl Sunem. Nopona itztoya se sihuatl catli quipixqui tomi huan yaya quinotzqui ma tlacuati ichaj. Huan teipa nochipa quema panoyaya Eliseo ipan nopa altepetl, tlacuajtiquisayaya ipan ichaj.",
        "009": "Huan teipa nopa sihuatl quiilhui ihuehue: ―Na nijmati para nopa tlacatl catli quemantica pano techpaxalohua, yaya se tlatzejtzeloltic tlajtol pannextijquetl tlen Toteco Dios.",
        "010": "Ma tijchihuilica se ipilcuarto nepa huejcapa ipan seyoc piso. Tijtlalise se tlapechtli, se cuamesa, se cuasiya huan se tlahuili para nopona huelis mocahuas quema techpaxaloqui.",
        "011": "Huan quej nopa quichijque. Huan se tonali quema Eliseo mosiyajquetzayaya ipan nopa pilcuartojtzi ihuaya Giezi, itequipanojca catli nemiyaya ihuaya, Eliseo quiilhui:",
        "012": "―Xiquilhuiti nopa toahui catli nica ehua para nijnequi nijcamanalhuis. Huan quinotzato nopa sihuatl huan yaya hualajqui moixnextico iixpa. Huan Eliseo quiilhui itequipanojca:",
        "013": "―Xiquilhui ni toahui para tlahuel tijtlascamatij pampa techmocuitlahuijtoc nica ipan ichaj. Xijtlatzintoquili tlaque hueli tijchihuilise. ¿Huelis quinequis ma nijcamanalhuiti nopa tlanahuatijquetl ipan ni tlali, o huelis ma nicamanalti ica nopa tlayacanquetl tlen soldados nica para ma quipalehuica ica se tlamantli? Huan nopa sihuatl quiijto para amo monequi pampa itztoya ica yejyectzi ica nochi ipan ialtepe huan teipa quisqui.",
        "014": "Pero teipa Eliseo sempa quiilhui itequipanojca: ―¿Tlaque huelis tijchihuilise ne toahui para tijtlascamatise? Huan itequipanojca quiilhui: ―Nopa sihuatl amo quipiya niyon se icone huan ihuehue ya huehuentzi.",
        "015": "Huajca Eliseo quiilhui: ―Sempa xijnotzati nopa toahui. Huan yajqui quinotzato huan nopa toahui moquetzaco ipan puerta.",
        "016": "Huan Eliseo quiilhui: ―Ipan ne se xihuitl catli huala, ipan ni metztli tijtlacatiltis se piloquichpiltzi. Huan nopa sihuatl tlananquili: ―¡Ay tata, ta catli tiitequipanojca Toteco Dios, amo techcajcayahua!",
        "017": "Pero quena, nopa sihuatl conecuic huan quitlacatilti se conetl ipan nopa tonali quema xihuitqui senquistoc quen Eliseo quiilhuijtoya.",
        "018": "Huan nopa piloquichpiltzi moscalti, huan se tonali yajqui quiitato itata catli itztoya ica itequipanojcahua catli pixcayayaj ipan imil.",
        "019": "Huan nimantzi nopa conetl quiilhui itata: ―¡Nechcocohua notzonteco! ¡Nechcocohua notzonteco! Huan itata quiilhui se tequipanojquetl ma quihuica campa itztoc inana ipan ichaj.",
        "020": "Huajca nopa tequipanojquetl quitlananqui huan quihuicac campa itztoya inana. Huan nopa oquichpil mosehui ipan itlancuaco inana hasta tlajcotona huan teipa mijqui.",
        "021": "Huan nopa sihuatl quihuicac campa icuarto nopa tlajtol pannextijquetl huan quitejqui ipan itlapech huan quitzactejqui nopa puerta ipan nopa cuarto.",
        "022": "Huan nimantzi quitlatitlani ihuehue huan quiilhui: ―Techtitlanili se tlatequipanojquetl ica se pilburrojtzi para huelis niyas nimantzi niquitati itequipanojca Toteco Dios huan nima nimocuepas.",
        "023": "Huan ihuehue quitlatzintoquili: ―¿Para tlen tiquitati nopa tlajtol pannextijquetl ama? Ama amo yancuic metztli, niyon amo eltoc se tonali para timosiyajquetzase. Huan nopa sihuatl quiilhui: ―Amo ximotequipacho, nohuehue, amo tleno.",
        "024": "Huan teipa nimantzi quisiyalti nopa burro huan ipan tlejcoc. Huan quiilhui itequipanojca: ―Xijmajmati huan xiquisihuilti ni burro, huan amo xijcahua ma moquetza niyon quentzi hasta quema nimitzilhuis.",
        "025": "Huan nopa sihuatl yajqui huan ajsito tepetl Carmelo campa itztoya nopa tlajtol pannextijquetl. Huan Eliseo quiitac ica huejca huan quiilhui itequipanojca, Giezi: ―Xiquita ne huala ne toahui tlen altepetl Sunem.",
        "026": "Ximotlalo xijnamiquiti. Xijtlajtlani quenicatza itztoc huan quenicatza itztoc ihuehue huan icone. Huan itequipanojca yajqui huan nopa sihuatl quiilhui para cuali itztoque.",
        "027": "Huan teipa nimantzi ajsito campa Eliseo huan momajcajqui tlalchi huan motlatzquili iicxitla Eliseo. Huan Giezi monechcahui para quiijcuinis, pero Eliseo quiilhui: ―Xijcahua pampa tlahuel motequipachohua huan ayamo nechnextilijtoc TOTECO tlaque quitequipachojtoc.",
        "028": "Huajca nopa sihuatl quiilhui: ―Na amo nimitztlajtlani ma nijpiya se conetl. Ta, ica mopaquilis tiquijto. San nimitztlajtlani amo techcajcayahua huan techilhuis nijpiyas se conetl sintla amo neli.",
        "029": "Huan Eliseo nimantzi quiilhui Giezi: ―Xijcuitehua nocuatopil huan ximotlalo hasta campa ichaj. Huan sintla tijnamiquis se acajya ipan ojtli, niyon amo xijtlajpalo. Huan sintla se acajya mitztlajpalos, amo xijnanquili. Huan xijtlaliti nocuatopil icuajtoltipa nopa oquichpil.",
        "030": "Huan inana nopa oquichpil quiilhui Eliseo: ―Nelía melahuac nimitzilhuía, amo nimitzcajtehuas. Huajca Eliseo moquetzqui huan quisqui ihuaya.",
        "031": "Huan Giezi tlayacantiyajqui huan quitlali icuatopil icuajtoltipa nopa oquichpil, pero amo tleno caquisti, niyon amo molini. Huan Giezi mocuepqui quinamiquito Eliseo huan quiilhui: ―Nopa oquichpil amo isa.",
        "032": "Huan Eliseo calajqui ipan nopa cali, huan quiitac para nopa oquichpil ya mictoc, huan quitectoya ipan tlen ya itlapech.",
        "033": "Huajca calajqui ipan nopa cuarto huan quitzajqui puerta para itztos iseltzi ica nopa piloquichpiltzi huan pejqui motlatlajtía ica TOTECO.",
        "034": "Huan tlejcoc ipan itlapech huan motejqui ipan nopa oquichpil. Huan quitlali icamac ipan icamac, huan iixteyol ipan iixteyol, huan imax ipan imax nopa oquichpil, huan itlacayo nopa oquichpil pejqui mototonilía.",
        "035": "Huan Eliseo temoc tlatzintla ipan nopa cali huan nentinenqui tlen se ielchiqui nopa cali hasta seyoc. Huan teipa tlejcoc sempa campa nopa cuarto huan sempa motejqui ipan nopa oquichpil. Huan nopa oquichpil ajcuejxo chicome hueltas huan quitlapo iixteyol.",
        "036": "Huan Eliseo quinotzqui Giezi huan quiilhui: ―Xijnotza nopa sihuatl catli nica ehua. Huajca quinotzqui. Huan quema calajqui, Eliseo quiilhui: ―Nica itztoc mocone.",
        "037": "Huan nopa sihuatl monechcahui huan momajcajqui tlalchi campa iicxihua Eliseo huan quitlascamatqui. Teipa quicuic icone huan quisqui.",
        "head_3": "Eliseo quicualtili nopa tlacualistli catli pajyo ",
        "038": "Huan Eliseo sempa paxalo ipan altepetl Gilgal huan oncayaya se hueyi mayantli nopona ipan nopa tlali. Huan nopa telpoca tlajtol pannextiani mosehuijtoyaj iixpa huan yaya quinmachtiyaya. Huan Eliseo quiilhui itequipanojca: “Xijmana atl ipan se hueyi chachapali huan xijchihua tlacualistli para ni telpoca tlajtol pannextiani.”",
        "039": "Huajca quichijqui. Huan seyoc tequipanojquetl quisqui huan yajqui ipan se milcahuali quitemoto quilitl, pero quiajsito cuatlactli quen ayojtli huan quitzontejqui miyac huan quitenqui ipan se yoyomitl. Huan quihualicac huan quihuejhuelo huan quitenqui ipan nopa chachapali, pero amo quimatiyaya sintla eliyaya amo cuali quicuase.",
        "040": "Teipa quintequilijque ma quicuaca nopa telpoca tlajtol pannextiani. Pero quema pejque quicuaj nopa tlacuali, inijuanti cuatzajtzique: ―¡Tlajtol pannextijquetl, ni tlacuali pajyo huan techmictis! Huan ayacmo huelque quicuajque.",
        "041": "Huan Eliseo quiijto: ―Techhualiquilica se achi harina. Huan quihualicaque. Huan Eliseo quiijtzelo iijtic nopa hueyi chachapali huan teipa quinilhui: ―Ama ya cualtitoc. Xijcuaca. Huan ayacmo tleno catli amo cuali quipixqui nopa tlacualistli.",
        "head_4": "Eliseo quintlamacac cien masehualme ",
        "042": "Huan seyoc tonali ajsico se tlacatl catli ehua Baal Salisa, huan quihualiquili nopa tlajtol pannextijquetl Eliseo se 20 pantzi catli quichijtoya ica cebada catli quipixcaque ipan nopa achtihui pixquistli. Nojquiya quihualicac ipan imorral quentzi trigo iyol catli yancuic. Huan Eliseo quiilhui se tequipanojquetl: ―Xiquinmaca nopa telpoca tlacame para ma quicuaca.",
        "043": "Pero nopa tequipanojquetl quiilhui: ―Ni tlacualistli nelquentzi. Huajca ¿quenicatza huelis quinaxilis para niquintlamacas nopa 100 tlacame? Huan Eliseo quinanquili: ―Xiquinmajmaca nopa tlacame para ma quicuaca, pampa TOTECO quiijtohua quichihuas para nochi tlacuase cuali huan hasta mocahuas tlacualistli.",
        "044": "Huajca nopa tequipanojquetl quitlali iniixpa huan nochi tlacuajque cuali huan hasta mocajqui tlacualistli quen TOTECO quiijtojtoya."
    },
    "005": {
        "head_1": "Mochicajqui Naamán ",
        "001": "Itztoya se tlacatl catli itoca eliyaya Naamán catli eliyaya tlayacanquetl tlen isoldados nopa tlanahuatijquetl tlen tlali Siria. Huan iteco nelía quiicneli. Huan ica Naamán TOTECO quichijqui ma tlatlani tlali Siria. Huan Naamán tlahuel quimatqui motemaca ipan tlahuilancayotl, pero quipixqui nopa palanca tlacayo cocolistli catli itoca lepra.",
        "002": "Huan nopa soldados tlen tlali Siria momatque yohuij quinichtequij israelita ichpocame huan quiichtectoyaj se sihuapil israelita catli quitequipanohuayaya isihua Naamán calijtic.",
        "003": "Huan nopa sihuapil quiilhui isihua Naamán: ―Nijnequisquía noteco, Naamán, ma yohui quiitati nopa tlajtol pannextijquetl catli itztoc ipan altepetl Samaria tlen tlali Israel. Yaya temachtli quichicahuasquía tlen icocolis.",
        "004": "Huajca Naamán yajqui campa itztoya iteco, nopa tlanahuatijquetl tlen tlali Siria, huan quipohuilito catli quiilhuijtoya nopa sihuapil.",
        "005": "Huan iteco quiilhui: ―Huajca monequi xiya. Huan mohuaya nijtitlanilis se amatlajcuiloli para nopa tlanahuatijquetl tlen tlali Israel para mitzpalehuis. Huajca Naamán quicuitejqui 30 mil tomi, huan 6 mil oro tomi huan majtlactli tlaca yoyome catli más cuajcualtzi.",
        "006": "Huan quihuiquili nopa hueyi tlanahuatijquetl tlen tlali Israel nopa amatlajcuiloli catli quiijtohuayaya: “Nopa tlacatl catli quihuica ni amatlajcuiloli, yaya notequipanojca catli itoca Naamán. Nimitztitlanilijtoc Naamán para xijchicahua tlen icocolis.”",
        "007": "Huan quema nopa tlanahuatijquetl tlen tlali Israel quipojqui nopa amatlajcuiloli, quitzayanqui iyoyo para ma nesi moicnonequiyaya huan quiijto: ―¿Atlac moilhuía para niDios catli hueli temictis o temacas nemilistli? ¿Para tlen nechtitlanilía ni tlacatl para ma nijchicahuas tlen icocolis? Temachtli san quitemohua se cualantli ica na.",
        "008": "Huan Eliseo, itequipanojca Toteco Dios, quicajqui para nopa tlanahuatijquetl quitzayantoya iyoyo por nopa amatlajcuiloli, huajca tlatitlanqui ma quiilhuitij ya ni: “¿Para tlen tijtzayantoc moyoyo? Ma huala nopa tlacatl ma nechitaqui huan yaya quimatis para itztoc se tlajtol pannextijquetl ipan ni tlali Israel.”",
        "009": "Huajca Naamán yajqui ica icahuayojhua catli quitilanayayaj itepos carro, huan moquetzqui calixpa nechca puerta ipan ichaj Eliseo.",
        "010": "Huan Eliseo san quititlanqui se tlayolmelajquetl ma quiilhui: “Xiya huan ximopajpaca chicome hueltas ipan nopa hueyatl Jordán, huan timochicahuas tlen mococolis.”",
        "011": "Pero Naamán quisqui cualantoc huan quiijtojtiyajqui: ―Nimoilhui para temachtli quistosquía, huan motlatlajtisquía ica iTECO Dios para ma nechchicahua, huan quitlalisquía imax iixmelac campa nococolis huan quej nopa nechchicahuasquía.",
        "012": "Más cuali nopa ome hueyame, Abana huan Farfar, catli tijpiyaj ipan tlali Damasco que nochi hueyame ipan ni tlali Israel. ¿Para tlen amo hueltosquía nimaltijtosquía ipan nopa hueyame para nimochihuas tlapajpactli? Huan yajqui tlahuel cualantoc.",
        "013": "Pero itequipanojcahua monechcahuijque campa ya huan quiilhuijque: ―Tata, sintla nopa tlajtol pannextijquetl mitznahuatijtosquía xijchihua catli tlahuel ohui, ¿amo tijchihuasquía? Huajca ¿quenque amo tijchihuas icamanal quema mitzilhuijtoc catli amo ohui? San mitzilhuijtoc para ximopajpaca huan timochicahuas tlen mococolis.",
        "014": "Huajca Naamán yajqui huan moatzonpolihuilti chicome huelta ipan nopa hueyatl san quen quinahuatijtoya nopa tlajtol pannextijquetl. Huan icuetlaxo mochicajqui cuali huan elqui tlapajpactli quen se oquichpil itlacayo.",
        "015": "Huajca yaya huan nochi itequipanojcahua sempa yajque quiitatoj Eliseo, yaya catli itequipanojca Toteco Dios. Huan quema ajsito campa Eliseo, Naamán quiilhui: ―Ama nijmati amo aqui seyoc ipan nochi tlaltipactli catli nelía Dios. Toteco Dios san itztoc nica ipan tlali Israel. Nimitztlajtlanía xijseli ni tlamantli catli na, nimotequipanojca, nimitzhualiquilía.",
        "016": "Pero Eliseo quinanquili: ―Temachtli nimitzilhuía amo tleno nijselis. Huan masque Naamán tlahuel quinequiyaya quimacas, Eliseo amo quiseli.",
        "017": "Huan Naamán quiijto: “Huajca sintla amo tijnequi tijselis ni nemactli, techchihuili se favor. Techcahuili ma nijhuica se quentzi tlali tlen ni tlali Israel. San nijnequi nijhuicas quen ome burro tlamamali. Huan na ayacmo nijmacas tlacajcahualistli tlatlatili se tlaixcopincayotl, san TOTECO.",
        "018": "Pero nijtlajtlanía TOTECO ma nechtlapojpolhui se tlajtlacoli. Quema nopa hueyi tlanahuatijquetl quinequis quihueyichihuati itlaixcopincayo, Rimón, ipan itiopa, huan monequis momatlatzquilijtiyas ipan noajcol para nijnejnemiltis, ma TOTECO nechtlapojpolhuis sintla na nojquiya nimohuijtzomas.”",
        "019": "Huan Eliseo quinanquili: ―Xiya ipan moojhui ica cuali. Huajca Naamán quisqui huan quema ya huejca yajtoya,",
        "020": "Giezi, itequipanojca tlajtol pannextijquetl Eliseo, moilhui: “Noteco, quicajtoc ma yohui Naamán nopa tlali Siria ejquetl huan amo tleno quiseli catli quihualicatoya. Temachtli nimotlalos huan nicajsiti huan nijtlajtlanis ma nechmaca se tlenijqui.”",
        "021": "Huajca Giezi pejqui quitepotztoca Naamán, huan quema Naamán quiitac ica iica, temoc ipan itepos carro para quiselis. Huan quiilhui: ―¿Nochi eltoc cuali?",
        "022": "Huan Giezi tlananquili: ―Quena, cualtitoc. Noteco nechtitlantoc ma nimitzilhuiqui para ajsicoj ome telpoca tlajtol pannextiani catli ehuani ipan tepeme tlen tlali Efraín. Huan mitztlajtlanía xiquinmaca eyi mil plata tomi huan ome tlaca yoyomitl catli yancuic.",
        "023": "Huan Naamán quinanquili: ―Quena, techchihuili se favor huan xijhuica chicuase mil plata tomi. Huan chicahuac Naamán quiilhui para ma quiseli. Huan quitlali nopa tomi ipan ome coxtali huan nojquiya quitlali nopa ome tlaca yoyomitl catli cuajcualtzi huan quintitlanqui ome itequipanojcahua ma yaca ihuaya para ma quihuicaca nopa tlamamali.",
        "024": "Huan quema ajsitoj ipan nopa tepetl nechca altepetl, Giezi quicuic nopa plata tomi catli quihuicayayaj nopa tlatequipanohuani huan quiajojqui ipan ichaj. Teipa quinnahuati nopa tlatequipanohuani ma yaca.",
        "025": "Huan teipa moixnextito iixpa iteco, Eliseo. Huan Eliseo quitlatzintoquili: ―¿Canque tinemito Giezi? Huan yaya quinanquili: ―Amo cana niyajtoc.",
        "026": "Huajca Eliseo quiilhui: ―Niitztoya nopona mohuaya ipan notonaltzi quema nopa tlacatl temoc ipan itepos carro para mitzselis. ¿Quinamiqui para timoricojchihuas ica plata tomi, huan yoyomitl, olivo milme, xocomeca milme, borregojme, huacaxme, huan tlatequipanohuani por se tequitl catli TOTECO san tlapic quichihuili se seyoc tlali ejquetl?",
        "027": "Huajca ama nopa palanca tlacayo cocolistli lepra catli quipiyayaya Naamán tlatzquis ipan ta huan ipan moconehua huan moixhuihua para nochipa. Huan quema Giezi quisqui tlen campa itztoya Eliseo, itlacayo nesiyaya chipahuac quen nextli ica nopa cocolistli lepra."
    },
    "006": {
        "head_1": "Eliseo quipanti nopa hacha catli misahuijtoya ",
        "001": "Se tonali nopa telpoca tlajtol pannextiani quiilhuijque Eliseo: ―Xiquita nica campa tiitztoque ica ta nelía tlahuel amo hueyi para nochi tojuanti.",
        "002": "Techcahua ma tiyaca nechca hueyatl Jordán campa onca miyac cuame. Huan sesen tijtzontequise se cuahuitl huan nopona tijchihuase se cali catli más hueyi para ipan tiitztose. Huan Eliseo quiijto: ―Cualtitoc, xiyaca. Huan se tlen nopa telpoca tlajtol pannextiani quiilhui:",
        "003": "―Nimitztlajtlanía xiya tohuaya. Huan Eliseo quiijto: ―Cualtitoc, niyas amohuaya.",
        "004": "Huan Eliseo yajqui ininhuaya hasta campa hueyatl Jordán huan nopona pejque quintzontequij cuame.",
        "005": "Pero quema se quitzontequiyaya se cuahuitl, huetzqui ihacha ipan hueyatl. Huajca pejqui cuatzajtzij: ―¡Tlamachtijquetl! ¡Nopa hacha san timotlanejtoque!",
        "006": "Huan itequipanojca Toteco Dios quitlatzintoquili: ―¿Canque huetzqui? Huan quinextilijque canque huetzqui. Huajca Eliseo quitzontejqui se cuahuitl huan quimajcajqui nopona campa huetzqui nopa hacha, huan quichijqui para ma moaixcotlali nopa hacha.",
        "007": "Huajca Eliseo quiilhui: ―Xijcui. Huan yaya quicuic nopa hacha ica imax.",
        "head_2": "Quinitaque itequihuajcahua TOTECO catli quinmocuitlahuiyayaj ",
        "008": "Se tonali nopa tlanahuatijquetl tlen tlali Siria quinhuilanayaya tlali Israel ehuani huan quincamanalhuiyaya isoldados canque cuali para mochihuase para tlahuilanase.",
        "009": "Huan nimantzi Eliseo, masque huejca itztoya, quiyolmatiyaya huan quititlaniyaya se ma quimatilti itlanahuatijca tlen tlali Israel huan ma quiilhui: “Ximomocuitlahuica para amo aqui panos campa nimitzilhuía pampa nopona tlali Siria soldados mochijtoque para anmechhuilanase.”",
        "010": "Huan nopa tlanahuatijquetl tlen tlali Israel quintitlanqui isoldados ichtacatzi para quiitase sintla melahuac catli quiijto tlajtol pannextijquetl Eliseo, huan quipanti para quena, temachtli. Huan quej nopa quichijqui miyac hueltas. Yeca nopa israelitame miyac hueltas momanahuijque ica Siria ehuani ica icamanal Eliseo.",
        "011": "Huan nopa tlanahuatijquetl tlen Siria tlahuel cualanqui huan quinnotzqui nochi itequipanojcahua huan quinilhui: ―Techilhuica ajqueya tlen tojuanti itztoc ihuaya nopa tlanahuatijquetl tlen tlali Israel.",
        "012": "Huajca se itequipanojca quiilhui: ―Tlanahuatijquetl, amo aqui itztoc ica ya, pero nopa tlajtol pannextijquetl catli itztoc nepa tlen tlali Israel quimati nochi catli tiquijtohua, masque ichtacatzi ticamanalti ipan mocuarto. Huan yaya nochi quiilhuía itlanahuatijca.",
        "013": "Huan nopa tlanahuatijquetl tlen tlali Siria quiijto: ―Huajca xiyaca xitlatzintocaca canque itztoc Eliseo para niquintitlanis se quesqui tlacame ma quiitzquitij. Huan teipa sequin quiilhuijque para Eliseo itztoya ipan altepetl Dotán.",
        "014": "Huajca nopa tlanahuatijquetl quintitlanqui tlahuel miyaqui soldados, sequin catli cahuayojtipa nemiyayaj huan sequin soldados catli itztoyaj ipan tlahuilanca tepos carros. Huan quinilhui ma yaca altepetl Dotán. Huan nochi ajsitoj ica tlayohua, huan quiyahualojque nopa altepetl.",
        "015": "Huan hualmostla cualca quisqui itequipanojca Eliseo huan quinitac nopa miyaqui soldados catli quiyahualojtoyaj nopa altepetl, sequin catli cahuayojtipa nemiyayaj huan sequinoc ipan tlahuilanca tepos carros. Huajca yajqui quiilhuito Eliseo: ―Huan ama tlamachtijquetl, ¿tlaque tijchihuase?",
        "016": "Huan Eliseo quinanquili: ―¡Amo ximajmahui! Más miyaqui catli itztoque tohuaya que catli itztoque ica inijuanti.",
        "017": "Huan motlatlajti Eliseo ica TOTECO, huan quiijto: “Nimitztlajtlanía, TOTECO, xijtlapoli iixteyol para yaya ma tlachiya.” Huajca TOTECO quitlapoli iixteyol nopa tlatequipanojquetl huan quiitac ipan nochi tepeme onpano miyaqui soldados catli senquistoc tlilelemectli catli quiyahualohuayayaj Eliseo, sequin cahuayojtipa nemiyayaj huan sequin ipan tlahuilanca tepos carros.",
        "018": "Huan quema nopa sirios pejque monechcahuíaj campa Eliseo, yaya motlatlajti ica TOTECO, huan quiijto: “Nimitztlajtlanía, TOTECO, xijchihua ma mocahuaca popoyotzitzi ni tlacame.” Huan TOTECO quinchijqui popoyotzitzi san quen quiilhui Eliseo.",
        "019": "Huajca Eliseo quinilhui nopa soldados: ―Ya ni amo nopa ojtli, niyon amo ya ni nopa altepetl catli anquitemohuaj. Techtoquilica huan nimechhuicas hasta campa itztoc nopa tlacatl catli anquitemohuaj. Huan quinhuicac hasta altepetl Samaria.",
        "020": "Huan quema ajsitoj nopona, Eliseo sempa motlatlajti huan quiijto: “Ama TOTECO, xiquintlapoli iniixteyol para ma huelica ma tlachiyaca.” Huajca quiitaque para itztoque ipan altepetl Samaria tlen tlali Israel.",
        "021": "Huan quema nopa tlanahuatijquetl tlen tlali Israel quinitac, quitlatzintoquili Eliseo: ―¿Notata, tijnequi ma niquinmicti?",
        "022": "Huan Eliseo quinanquili: ―¡Amo xiquinmicti! ¿Atlac tiquinmictisquía masehualme catli tiquinitzquía ipan tlahuilancayotl? Xiquinmaca tlacualistli huan xiquinmaca atl, huan teipa xiquinmajcahua ma yaca ipan inintlal.",
        "023": "Huajca quinsencahuili se hueyi tlacualistli, huan quema ya tlantoyaj tlacuaj huan atlij, quinmajcajqui huan mocuepque campa ininteco. Huan ayacmo hualajque nopa tlali Siria ehuani tlachtequicoj ipan tlali Israel.",
        "head_3": "Nopa mayantli ipan altepetl Samaria ",
        "024": "Teipa quema panotoya miyac tonali Ben Adad, nopa tlanahuatijquetl tlen tlali Siria, quinsentili nochi isoldados huan quiyahualotoj altepetl Samaria.",
        "025": "Huan oncac se hueyi mayantli ipan Samaria pampa amo hueliyayaj quisase tlen inialtepe pampa nopa sirios quiyahualojtoyaj. Amo tleno oncac para tlacuase hasta se tzontecomitl tlen se burro ipati eliyaya 80 plata tomi, huan nechca tlajco litro cuitlatl tlen totome ipati eliyaya macuili plata tomi.",
        "026": "Huan se tonali nopa hueyi tlanahuatijquetl tlen tlali Israel panoyaya ipan nopa tepamitl catli quiyahualojtoya inialtepe, huan se sihuatl quinotzqui huan quiilhui: ―¡Techpalehui, Tlanahuatijquetl!",
        "027": "Huan ya quiijto: ―Sintla amo mitzpalehuía TOTECO, ¿quenicatza huelis nimitzpalehuis na? Amo nijpiya tlacualistli, niyon tlaili para nimitzmacas.",
        "028": "Pero techilhui tlaque cuesoli tijpiya. Huan nopa sihuatl quiilhui: ―Nopa sihuatl nechilhui ma nijmaca nocone para tijcuase se tonali huan hualmostla tijcuasquíaj icone.",
        "029": "Huajca tijcacatzojque catli na nocone, huan tijcuajque. Huan ipan seyoc tonali na niquilhui ma nechmaca icone para tijcuase, pero quitlati.",
        "030": "Huan quema quicajqui nopa tlanahuatijquetl catli nopa sihuatl quiijtojtoya, quitzayanqui iyoyo para quinextis itequipachol. Huan pampa itztoya ipan nopa tepamitl, nochi masehualme quiitaque para itlatzintlanyoyo catli moquentijtoya eliyaya nopa fiero yoyomitl catli quinextía para tlahuel motequipachohua huan yeca quitzayanqui.",
        "031": "Huan nopa tlanahuatijquetl quiijto: “Ma Toteco Dios nechtlatzacuilti miyac sintla amo nijtzontequilis itzonteco Eliseo ama ni tonali.”",
        "032": "Huan Eliseo mosehuijtoya ipan ichaj ica nopa huehue tlacame catli quinyacanayayaj israelitame. Huan nopa tlanahuatijquetl quititlanqui se itlatitlanil ma tlayacana huan quinotzas Eliseo. Pero quema ayamo ajsiyaya nopa soldado, Eliseo quinilhui nopa huehue tlacame: ―Xiquitaca nopa temictijquetl quititlantoc se tlacatl ma nechquechtzontequiqui. Pero quema ajsis xicaltzacuaca huan amo xijcahuilica ma calaqui pampa iica huala iteco.",
        "033": "Huan Eliseo noja camanaltiyaya quema ajsito nopa tlacatl catli quititlantoc, huan iica hualayaya nopa tlanahuatijquetl huan quiilhui Eliseo: ―Melahuac TOTECO quititlantoc nochi ni tlaijiyohuilistli, huajca yaya ayacmo techpalehuis, ¿para tlen noja nijchiyas ya?"
    },
    "007": {
        "head_1": "Eliseo tlayolmelajqui para oncas tlacualistli ",
        "001": "Huajca Eliseo quiijto: ―Xijtlacaquilica nopa camanali catli nechmacatoc TOTECO. Quej ni quiijtohua TOTECO: ‘Mostla ipan ni horas ipan ipuerta altepetl Samaria masehualme quicohuase chicome litros tlen harina san ica se plata tomi huan nojquiya ica san se plata tomi huelise quicohuase caxtoli litros tlen cebada.’",
        "002": "Huan nopa tlatequipanojquetl catli quipalehuía nopa hueyi tlanahuatijquetl ma nejnemi quinanquili nopa tlajtol pannextijquetl, huan quiilhui: ―Nopa amo mochihuas masque TOTECO Dios quitlaposquía ventanas ipan ilhuicactli para ma huetzis tlacualistli. Huan Eliseo quinanquili: ―Ta tiquitas ica moixteyol, pero amo tleno tlen ya nopa huelis tijcuas.",
        "003": "Itztoyaj nahui tlacame nechca nopa altepetl catli palantoc inintlacayo huan inijuanti moilhuijque se ica seyoc: ―¿Para tlen timocahuase nica hasta timiquise?",
        "004": "Sintla ticalaquise ipan altepetl, timiquise ica nopa mayantli ipan altepetl huan sintla san timocahuase nica, nojquiya timiquise. Huajca ma tiyaca campa mochijtoque nopa Siria soldados huan timotemacase ininhuaya. Sintla techcahuilise ma tiitztoca huan techtlamacase, tiitztose. Huan sintla techmictise, huajca san timiquise.",
        "005": "Huajca quej nopa motlanantejque quema ya tlapoyahui huan yajque campa mochijtoyaj nopa soldados catli ehuani tlali Siria. Huan quema ajsitoj nechca momacaque cuenta para amo aqui itztoya.",
        "006": "TOTECO quichijqui ma caquisti quen hualayayaj miyaqui tlahuilanca carros, huan miyaqui cahuayojme catli motlalohuayayaj, huan ma caquisti para yohuij miyaqui soldados. Huajca nopa sirios moilhuijque para nopa tlanahuatijquetl tlen tlali Israel quintlaxtlahuijtoya nopa tlanahuatiani tlen heteos huan egiptos para ma quinmictiquij.",
        "007": "Huan yeca motlanantejque quema tlapoyahui huan quitlahuelcajque nochi ininyoyon calhua, inincahuayohua, ininburrojhua huan nochi catli quipixque, huan mochololtijque pampa amo quinejque miquise.",
        "008": "Huan quema nopa tlacame catli palaniyaya inintlacayo ajsitoj iteno campa mochijtoyaj nopa tlali Siria ehuani, calajque ipan se yoyoncali huan tlacuajque huan tlaique. Huan quicuique tomi tlen plata huan tlen oro, huan quicuique yoyomitl huan yajque quitlatitoj. Huan sempa mocuepque huan calajque ipan seyoc yoyoncali huan nopona nojquiya quicuique catli oncayaya huan quitlatitoj.",
        "009": "Huan teipa moilhuijque se ica seyoc: ―Amo tijchihuaj catli cuali. Ama ni tonali eltoc para ma titlayolmelahuase se cuali camanali huan amo aqui tiquilhuijtoque. Sintla tijchiyase hasta tlanesis, temachtli techajsis se tlamantli fiero. Achi más cuali ma tiyaca altepetl Samaria huan ma titlayolmelahuatij ipan ichaj nopa tlanahuatijquetl.",
        "010": "Huajca yajque ipan nopa altepetl huan quinnojnotzque catli tlamocuitlahuíaj ipan puerta huan quinilhuijque: ―Tiyajque campa mochijtoyaj nopa soldados catli ehuaj tlali Siria huan amo aqui itztoc niyon se, niyon amo tleno caquisti tlen se masehuali. San itztoque nopa cahuayojme huan burrojme ilpitoque huan nopa yoyoncalme campa mochijtoyaj nochi quicajtejque.",
        "011": "Huan nopa tlamocuitlahuiani ipan ipuerta nopa tepamitl campa calaquij ipan nopa altepetl, cuatzajtzique para quinyolmelahuase catli itztoyaj ipan ichaj nopa tlanahuatijquetl.",
        "012": "Huan nopa tlanahuatijquetl mejqui masque tlayohua huan quinilhui itequipanojcahua: ―Nimechilhuis tlaque quinequij techchihuilise nopa tlali Siria ehuani. Inijuanti quimatij para titlaijiyohuíaj ica mayantli, huan yeca quistoque tlen campa mochijtoyaj huan motlatijtoque ipan cuatitlamitl. Moilhuijtoque quema tojuanti tiquisase ipan ni altepetl, techitzquise tiyoltoque huan calaquise ipan ni altepetl.",
        "013": "Pero se itequipanojca quiijto: ―Se favor, xiquintitlani sequin tlacame ma quinhuicaca macuili tlen nopa cahuayojme catli mocahuaj yoltoque ipan ni altepetl para quitlachilitij catli onca. Sintla quinpantise se tlenijqui, amo tleno pampa sintla mocahuase nica temachtli miquise ica nochi tiisraelitame catli nica timocahuaj.",
        "014": "Huan huajca quicuique ome tepos carros ica cahuayojme huan nopa tlanahuatijquetl quintitlanqui ma yaca hasta campa mochijtoyaj nopa Siria soldados huan quinmacac tlanahuatili ma tlajtlachiyaca cuali.",
        "015": "Huan inijuanti yajque campa mochijtoyaj nopa tlali Siria ehuani huan teipa quintoquilijtiyajque hasta campa hueyatl Jordán, huan quiitaque para ipan nochi ojtli tepejtoc yoyomitl huan miyac tlamantli catli patiyo catli nopa sirios quitepejtiyajque san pampa nimantzi quinejque mochololtise. Teipa mocuepque nopa tlatitlanilme huan quipohuilijque nopa tlanahuatijquetl tlaque quipantijque.",
        "016": "Huajca nopa israelitame quisque huan moaxcatijque nochi catli oncayaya campa mochijtoyaj nopa Siria ehuani. Huan san quen quiijtojtoya TOTECO, nopa harina monemacac chicome litros para se plata tomi, huan nopa cebada monemacac caxtoli litro para se plata tomi.",
        "017": "Huan nopa tlanahuatijquetl quinahuati itequipanojca catli quipalehuía ma nejnemi para ma yohui tlamocuitlahuiti ipan ipuerta nopa altepetl. Pero nopa miyaqui masehualme quicuatopehuayayaj huan itequipanojca huetzqui huan ipan moquejquetzque huan mijqui san quen quiijtojtoya nopa tlajtol pannextijquetl quema yajqui quiitato nopa tlanahuatijquetl.",
        "018": "Huajca nochi panoc san quen nopa tlajtol pannextijquetl quiilhuijtoya nopa tlanahuatijquetl. Pampa nopa tlajtol pannextijquetl quiilhuijtoya para ipan ipuerta Samaria monemacas chicome litros tlen harina o caxtoli litros cebada san ica se plata tomi.",
        "019": "Huan nopa tequipanojquetl quinanquilijtoya para masque TOTECO quitlaposquía ventanas ipan ilhuicactli huan huetzisquía tlacualistli amo elisquía quej nopa. Huan Eliseo quiilhuijtoya nopa tequipanojquetl para quiitasquía ica iixteyol, pero amo quicuasquía.",
        "020": "Huan quej nopa elqui pampa nopa israelitame ipan moquejquetzque campa ipuerta itepa altepetl Samaria. Huan nopona mijqui."
    },
    "008": {
        "head_1": "Hualas chicome xihuitl tlen mayantli ",
        "001": "Teipa Eliseo camanaltic ihuaya nopa sihuatl catli inana nopa oquichpil catli quichijqui ma moyolcui huan quiilhui: ―Ximocualtlalica huan xiyaca ta huan moteiximatcahua xiitztotij ipan seyoc tlali pampa TOTECO quiijtojtoc para oncas se hueyi mayantli ipan ni tlali Israel huan huejcahuas chicome xihuitl.",
        "002": "Huan nopa sihuatl mocualtlali, huan quichijqui catli itequipanojca Toteco Dios quiilhui huan yajqui ininhuaya iteiximatcahua ipan inintlal nopa filisteos. Huan nopona mocajque chicome xihuitl.",
        "003": "Huan quema ya panotoya nopa chicome xihuitl, nopa sihuatl mocuepqui tlen nopa tlali campa filisteos huan yajqui quiitato nopa tlanahuatijquetl tlen tlali Israel para sempa quitlajtlanis ichaj huan itlal.",
        "004": "Huan quema ajsito, nopa tlanahuatijquetl camanaltiyaya ihuaya Giezi, itequipanojca Eliseo, catli elqui itequipanojca Toteco Dios. Huan nopa tlanahuatijquetl quiilhuiyaya ma quipohuili nochi nopa tlanextilijcayotl catli quichijtoc Eliseo.",
        "005": "Huan ipan nopa tlatoctzi quema Giezi quipohuiliyaya nopa tlanahuatijquetl quenicatza quichijtoya ma sempa moyolcui icone se sihuatl, ajsitihuetzico nopa sihuatl para quitlajtlanis nopa tlanahuatijquetl ma quicahuili sempa ichaj huan itlal. Huajca Giezi quiilhui nopa tlanahuatijquetl: ―Tlanahuatijquetl, ya ni nopa sihuatl huan ya ni icone catli Eliseo quichijqui ma moyolcui.",
        "006": "Huajca nopa tlanahuatijquetl quitlatzintoquili nopa sihuatl huan yaya quipohuili nochi catli ipantitoya. Teipa nopa tlanahuatijquetl quinahuati se itequichijca huan quiilhui: “Xijcuepili nochi tlamantli catli eliyaya iaxca huan nochi itlajca itlal ipan nopa xihuitl quema amo aquiyaya.”",
        "head_2": "Hazael tlanahuati ipan tlali Siria ",
        "007": "Teipa Eliseo yajqui ipan altepetl Damasco tlen tlali Siria. Huan ipan nopa tonali mococohuayaya Ben Adad catli eliyaya tlanahuatijquetl tlen nopa tlali. Huan quiilhuijque para ajsitoya Eliseo, itequipanojca Toteco Dios.",
        "008": "Huajca nopa tlanahuatijquetl quiilhui Hazael: ―Xijcui se nemactli huan xiquitati itequipanojca Toteco Dios huan xiquilhui ma quitlajtlani TOTECO sintla nimochicahuas tlen ni cocolistli.",
        "009": "Huan Hazael yajqui quiitato nopa tlajtol pannextijquetl huan quihuiquili se cuali nemactli. Elqui 40 camellos ica inintlamamal tlen nochi catli cuali oncayaya ipan Damasco. Huan quema ajsito campa itztoya Eliseo, quiilhui: ―Tlanahuatijquetl Ben Adad tlen ni tlali Siria mitzita quen tiitata. Yaya nechtitlantoc ma nimitztlatzintoquiliqui sintla noja mochicahuas tlen nopa icocolis catli quipiya o amo.",
        "010": "Huan Eliseo quiilhui: ―Xiya huan xiquilhui para, quena, mochicahuas, masque TOTECO nechilhuijtoc para temachtli miquis.",
        "011": "Huan Eliseo mocajqui quitlachilijtoc Hazael hasta yaya mopinajqui huan teipa Eliseo pejqui choca.",
        "012": "Huan Hazael quitlatzintoquili: ―¿Para tlen tichoca, tata? Huan Eliseo quiilhui: ―Nichoca pampa nijmati tlahuel fiero tiquinchihuilis israelitame. Tiquintlatis nopa calme catli más temachtli ipan inialtepehua. Huan tiquinmictis ica machete inintelpocahua. Huan tiquinmajcahuas ininpilconehua ipan huejhueyi teme, huan tiquintlapolis iniijti sihuame catli tlanemiltíaj.",
        "013": "Huan Hazael quinanquili: ―Na, nimotequipanojca, amo tleno nopati. San quen se nichichi. ¿Quenicatza huelis nijchihuas huejhueyi tlamantli quen nopa? Huan Eliseo quiilhui: ―NoTECO nechmatiltijtoc para tielis titlanahuatijquetl ipan tlali Siria.",
        "014": "Huan Hazael quinahuatijtejqui Eliseo huan yajqui campa itztoya iteco huan yaya quitlatzintoquili: ―¿Tlaque mitzilhuijtoc Eliseo? Huan ya quiilhui: ―Nechilhui para, quena, timochicahuas.",
        "015": "Huan ipan seyoc tonali, Hazael quicuic se tlaquemitl huan quixoloni ipan atl, huan ica quicamatzajqui Ben Adad hasta ijiyomijqui. Huan Hazael pejqui tequiti quen tlanahuatijquetl.",
        "head_3": "Joram tlanahuati ipan tlali Judá ",
        "016": "Huan quema yohuiyaya para macuili xihuitl tlanahuatis Joram, icone Acab, ipan tlali Israel; seyoc Joram catli eliyaya icone Josafat, pejqui tlanahuatía tlen tlali Judá.",
        "017": "Huan Joram quipixtoya 32 xihuitl quema pejqui itequi quen tlanahuatijquetl ipan altepetl Jerusalén ipan tlali Judá. Huan tlanahuati chicueyi xihuitl.",
        "018": "Pero ni Tlanahuatijquetl Joram ipan Judá quichijqui catli amo cuali iixpa TOTECO san se quen quichijtoyaj Tlanahuatijquetl Acab huan nopa sequinoc tlanahuatiani catli tlanahuatijque ipan tlali Israel pampa quichijtoya isihua se iichpoca nopa mijcatzi Tlanahuatijquetl Acab tlen Israel.",
        "019": "Pero TOTECO amo quinejqui quisosolos nopa tlali Judá, pampa quitencahuilijtoya itequipanojca David huejcajya para quinmocuitlahuis huan quintlahuilis iixhuihua para nochipa.",
        "020": "Pero quema tequitiyaya Joram, nopa tlali Edom ehuani moyolajcomanque ica tlali Judá pampa ayacmo quinejque ma quinnahuati nopa tlanahuatijquetl tlen tlali Judá. Huan quitlalijque se edomita tlacatl para ma quinnahuati san ipan inintlal.",
        "021": "Huajca Tlanahuatijquetl Joram tlen tlali Judá yajqui altepetl Zair ica itlahuilanca carros huan isoldados para quinhuilanase catli nopona ehuaj. Pero nopa tlali Edom ehuani quinyahualojque. Yeca ica tlayohua Joram motlanantejqui ihuaya isoldados huan cholojtejque para ininchajchaj.",
        "022": "Huan hasta ama nopa Edom ehuani noja quinequij monahuatise ininseltzitzi huan amo quincahuilíaj tlali Judá ehuani ma quinnahuatica. Nojquiya altepetl Libna moiyocaquixti ipan nopa xihuitl.",
        "023": "Huan sequinoc tlamantli catli quichijqui Tlanahuatijquetl Joram eltoc ijcuilijtoc ipan nopa amatlajcuiloli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "024": "Huan quema Tlanahuatijquetl Joram mijqui, quitlalpachojque campa itatahua quintlaltojque ipan Jerusalén ipan nopa barrio catli itoca Ialtepe David. Teipa pejqui tlanahuatía icone catli itoca Ocozías.",
        "head_4": "Ocozías tlanahuati ipan tlali Judá ",
        "025": "Quema Tlanahuatijquetl Joram, icone mijcatzi Acab, yohuiyaya para 12 xihuitl tlanahuatis ipan tlali Israel, pejqui tlanahuatía ipan tlali Judá nopa Tlanahuatijquetl Ocozías catli eliyaya icone Joram.",
        "026": "Huan Tlanahuatijquetl Ocozías quipiyayaya 22 xihuitl quema pejqui tequiti. Huan tlanahuati ipan altepetl Jerusalén tlen tlali Judá san se xihuitl. Inana itoca eliyaya Atalía huan eliyaya iichpoca Tlanahuatijquetl Omri catli ehua tlali Israel.",
        "027": "Ocozías quitoquili iojhui Tlanahuatijquetl Acab huan quichijqui nochi catli fiero iixpa TOTECO pampa eliyaya imontica nopa Tlanahuatijquetl Acab.",
        "028": "Huan Tlanahuatijquetl Ocozías mosansejcotili ihuaya Tlanahuatijquetl Joram catli eliyaya icone Acab huan sentic yajque ipan altepetl Ramot tlen tlali Galaad quihuilanatoj nopa Tlanahuatijquetl Hazael tlen tlali Siria. Huan nopa Siria ehuani quicocojque Tlanahuatijquetl Joram,",
        "029": "huajca Joram mocuepqui ipan altepetl Jezreel para mochicahuas. Huan quema noja itztoya ipan Jezreel, Tlanahuatijquetl Ocozías catli tlanahuati ipan tlali Judá yajqui quipaxaloto."
    },
    "009": {
        "head_1": "Jehú tlanahuati ipan tlali Israel ",
        "001": "Ipan nopa tonali tlajtol pannextijquetl Eliseo quinotzqui se telpoca tlajtol pannextijquetl huan quiilhui: ―Ximocualtlali para tiquisas. Xijcui ni pilxarrojtzi tlen aceite huan xiya altepetl Ramot ipan Galaad.",
        "002": "Huan quema tiajsiti nepa, xijtemo Jehú, icone Josafat, catli eliyaya icone Nimsi. Huan xiquiyocaquixtis tlen ihuampoyohua huan xijhuica ipan seyoc cuarto.",
        "003": "Huan nopona xijcui nopa pilxarrojtzi tlen aceite huan xijtzonalti huan xiquilhui para TOTECO quiijtohua: ‘Na nimitztzonaltía ica aceite para nimitztequimacas tielis titlanahuatijquetl ipan tlali Israel.’ Huan teipa nimantzi xijtlapo puerta huan ximoisihuilti xicholojtehua.",
        "004": "Huajca nopa telpoca tlajtol pannextijquetl yajqui nepa altepetl Ramot ipan tlali Galaad,",
        "005": "huan quema ajsito nopona, quinmelahuato mosentilijtoque nochi tlayacanani tlen soldados. Huajca quiijto: ―Nijpiya se tlamantli para nimitzilhuis ta titlayacanquetl. Huan Jehú quiijto: ―¿Ajqueya tlen tojuanti? Huan nopa telpoca tlajtol pannextijquetl quiijto: ―Ta, tinotlayacanca.",
        "006": "Huajca Jehú moquetzqui huan calajqui ipan se cuarto. Huan nopa tlajtol pannextijquetl quitzonalti ica aceite huan quiilhui: ―TOTECO Dios tlen tiisraelitame quiijtohua: ‘Na nimitztzonaltía ica aceite para nimitztlalis tielis titlanahuatijquetl ipan noisraelita masehualhua tlen tlali Israel.",
        "007": "Monequi tiquintlamimictis nochi iteiximatcahua Acab catli hasta ama eliyaya moteco. Huan quej nopa tiquincuepilis pampa Jezabel quitoyajqui inieso nochi notlajtol pannextijcahua huan notequipanojcahua.",
        "008": "Nochi iteipan ixhuihua Acab monequi xiquintlamilti. Xiquinmicti nochi tlacame catli iteiximatcahua huan itequipanojcahua masque quincojqui o san tequitij ihuaya. Nochi catli itztoque ica ya campa hueli ipan tlali Israel monequi xiquinmictis.",
        "009": "Nijchihuas ica iteiximatcahua Acab san se quen nijchijqui ica Jeroboam, icone Nabat, huan ica Baasa, icone Ahías.",
        "010": "Huan chichime quicuase itlacayo nopa sihua tlanahuatijquetl Jezabel ipan se milcahuali ipan altepetl Jezreel huan amo aqui quitlaltocas.’ Quej nopa quiyolmelajqui huan teipa nopa telpoca tlajtol pannextijquetl quitlapo puerta huan cholojtejqui.",
        "011": "Huan quema Jehú mocuepqui ipan tlasentilistli ininhuaya ihuampoyohua, se ihuampox quitlatzintoquili: ―¿Tlaque onca? ¿Para tlen hualajqui mitzitaco nopa huihui telpocatl? Huan Jehú quiijto: ―Anquiiximatij huan anquimatij quenicatza camanalti.",
        "012": "Huan ihuampoyohua quiijtojque: ―Amo techcajcayahua. Techpohuili nochi. Huajca Jehú quinilhui: ―Nechilhui para TOTECO quiijtohua para nechtzonaltiyaya ica aceite para ma nieli nitlanahuatijquetl ipan ni tlali Israel.",
        "013": "Huajca inijuanti nimantzi moquixtilijque inintlaque huan quitenque iicxitla ipan nopa escalones. Teipa quipitzque nopa tlapitzali huan cuatzajtzique: “¡Jehú ya mochijtoc tlanahuatijquetl ipan ni tlali Israel!”",
        "head_2": "Jehú quimicti Tlanahuatijquetl Joram ",
        "014": "Teipa Jehú, icone Josafat, huan iixhui Nimsi, mosansejcotili ica sequinoc para yase quihuilanatij Tlanahuatijquetl Joram. (Tiquelnamiqui achtihui Tlanahuatijquetl Joram yajqui altepetl Ramot tlen Galaad ininhuaya iisraelita soldados para quihuilanatij Tlanahuatijquetl Hazael tlen tlali Siria,",
        "015": "pero mococo ipan tlahuilancayotl huan yeca mocuepqui hasta altepetl Jezreel para mochicahuas.) Huajca Jehú quinilhui ihuampoyohua: “Sintla melahuac anquinequij ma nieli niamotlanahuatijca, amo xijcahuaca niyon se masehuali ma quisa tlen ni altepetl para tlayolmelahuati ipan altepetl Jezreel para nimochijtoc nitlanahuatijquetl.”",
        "016": "Huan teipa Jehú tlejcoc ipan itlahuilanca carro huan yajqui altepetl Jezreel campa Tlanahuatijquetl Joram itztoya ipan itlapech. Ocozías, catli itztoya tlanahuatijquetl ipan tlali Judá, nojquiya itztoya nopona ihuaya Joram pampa yajqui quipaxaloto.",
        "017": "Huan quema nopa soldados catli tlamocuitlahuiyayaj ipan nopa huejcapantic torre ipan altepetl Jezreel quiitaque monechcahuiyaya Jehú ica imasehualhua, chicahuac teyolmelajque: ―¡Hualahuij miyaqui tlacame! Huajca Tlanahuatijquetl Joram quiijto: ―Xijtitlani se acajya ipan cahuayo ma quinnamiquiti para ma quimati sintla hualahuij ica cuali o amo.",
        "018": "Huajca yajqui se soldado cahuayojtipa quinamiquito Jehú, huan quiilhui: ―Nopa tlanahuatijquetl nechnahuatijtoc ma nimitztlatzintoquiliqui sintla anhualahuij ica cuali o amo. Huan Jehú quinanquili: ―¿Tlaque tijmati ta tlen tlamantli catli cuali? Xihuala nohuaya noica. Huajca nopa catli tlamocuitlahuiyaya ipan nopa torre quiilhui Tlanahuatijquetl Joram: ―Yaya catli tijtitlanqui quinnamiquito, ajsito campa inijuanti, pero amo nesi sintla mocuepa.",
        "019": "Huajca nimantzi nopa tlanahuatijquetl quititlanqui seyoc tlacatl cahuayojtipa, huan yaya ajsito campa itztoyaj huan quiijto: ―Nopa tlanahuatijquetl nechtitlantoc ma nimechtlatzintoquiliqui sintla anhualahuij ica cuali o amo. Huan Jehú quinanquili: ―¿Tlaque tijmati ta tlen tlamantli catli cuali? Xihuala nohuaya noica.",
        "020": "Huan catli tlamocuitlahuiyaya ipan nopa torre ipan altepetl sempa tlayolmelajqui ica ompa: ―Nopa seyoc catli tijtitlantoc nojquiya ajsito campa itztoque nopa tlacame, pero amo nesi sintla mocuepa. Huan na niquita huelis nopa Jehú, iixhui Nimsi, catli quihualica nopa tlahuilanca carro, pampa quinejnemiltía quen se catli loco, san quen Jehú ipa nemi.",
        "021": "Huajca Tlanahuatijquetl Joram tlanahuati: ―¡Nimantzi xijcualtlalica nocarro huan nocahuayos! Huajca quicualtlalijque itlahuilanca carro, huan Joram, tlanahuatijquetl tlen tlali Israel, huan Ocozías, tlanahuatijquetl tlen tlali Judá, quisque ipan sese inintlahuilanca carros para quinamiquitij Jehú. Huan quinamiquitoj campa nopa mili catli achtihuiya elqui itlal Nabot catli ejqui altepetl Jezreel.",
        "022": "Huan quema quiitac Joram nopa Jehú, quiilhui: ―¿Jehú, tihuala ica cuali o amo? Huan Jehú quinanquili: ―¿Tlaque catli cuali huelis onca quema monana, Jezabel, quisenhuiquilía quinhueyitlalía tlaixcopincayome catli amo ya Dios huan quisenhuiquilía tetlajchihuía campa hueli ipan totlal?",
        "023": "Huajca Tlanahuatijquetl Joram nimantzi quimacac se huelta ica icahuayojhua huan cholo. Huan quiilhuijtejqui Tlanahuatijquetl Ocozías: ―¡Techmictise, Ocozías!",
        "024": "Huan Jehú nimantzi quicuic icuahuitol huan quimotlac Joram. Huan nopa cuatlamintli calajqui ipan icuitlapa huan sentlapalo ipan iyolo. Huan Tlanahuatijquetl Joram huetzqui mictoc ipan itlahuilanca carro.",
        "025": "Huan Jehú quinahuati itequipanojca, Bidcar: ―Xijquixti itlacayo Joram ipan icarro huan xijmajcahua ipan imilcahual Nabot catli ejqui nica ipan Jezreel. ¿Tiquelnamiqui quema ta huan na san sejco tijnemiltiyayaj tocarros iica Tlanahuatijquetl Acab, yaya catli eliyaya itata ni Joram, huan TOTECO techyolmelajqui",
        "026": "para temachtli quicuepilis Acab nica ipan itlal Nabot pampa quinmicti Nabot huan iconehua? Huajca xijcui itlacayo Tlanahuatijquetl Joram huan xijmajcahua ipan imilcahual Nabot san quen quiijto TOTECO.",
        "head_3": "Jehú quimicti Ocozías tlen Judá ",
        "027": "Huan quema Ocozías, nopa tlanahuatijquetl tlen tlali Judá, quiitac catli panoc, cholojtejqui ipan ojtli catli yohui para altepetl Bethagán. Huan Jehú motlalo quitepotztocac huan cuatzajtzitiyajqui: ―Xijmotlaca ya nojquiya. Huan se itequipanojca quimotlac Ocozías ipan itlahuilanca carro ipan nopa ojtli catli tlejco para altepetl Gur nechca altepetl Ibleam. Huan noja yoltoya hasta ajsito ipan altepetl Meguido huan nopona mijqui.",
        "028": "Teipa itequipanojcahua quihuicaque itlacayo ipan se cuacarro hasta altepetl Jerusalén huan quitlalpachojque ininhuaya ihuejcapan tatahua ipan nopa barrio catli itoca Ialtepe David.",
        "029": "Huan Tlanahuatijquetl Ocozías quipehualtijtoya tlanahuatía ipan tlali Judá quema Tlanahuatijquetl Joram, icone Acab, yohuiyaya para 11 xihuitl tlanahuatis ipan tlali Israel.",
        "head_4": "Imiquilis Jezabel ",
        "030": "Huan quema nopa sihua tlanahuatijquetl Jezabel catli elqui inana Jotam quimatqui catli panoc huan quimatiyaya hualayaya Jehú para quimictis nojquiya, mopajqui nochi yahualtic ipan iixteyol, huan moyecchihuili itzoncal huan mosehui nechca ventana huan tlachixqui.",
        "031": "Huan quema Jehú ajsito campa puerta ipan itepa nopa altepetl, nopa sihuatl quiilhui: ―¿Quenicatza tiitztoc ama, titemictijquetl? Ta tiitztoc san se ica Zimri catli no quimicti iteco.",
        "032": "Huan nopa Jehú tlachixqui ica huejcapa huan quiitac nopa fiero sihuatl mosehuijtoya campa ventana huan quintlatzintoquili catli itztoyaj inechca: ―¿Ajqueya tlen amojuanti anitztoque nohuaya para ma nielis niamotlanahuatijca? Huan ome o eyi tlacame catli mocaparojtoyaj para quitequipanose nopa sihua tlanahuatijquetl itztoyaj inechca ipan nopa caltlanahuatili, huan tlachixque para tlatzintla para quiitase Jehú.",
        "033": "Huan Jehú quinnahuati: ―Xijhualmajcahuaca nopa sihuatl nica tlatzintla. Huan inijuanti quimajcajque para tlatzintla huan se achi ieso tzicuinqui ipan tepamitl huan ipan nopa cahuayojme. Huan Jehú pejqui ipan moquejquetza itlacayo nopa sihua tlanahuatijquetl Jezabel ica icahuayojhua.",
        "034": "Teipa Jehú calajqui ipan icaltlanahuatil nopa tlanahuatijquetl huan tlacuajqui huan atlic huan teipa quiijto: ―Monequi ma yohui se acajya para quitlalpachos nopa sihuatl pampa eliyaya iichpoca se tlanahuatijquetl.",
        "035": "Pero quema yajque quitlalpachotij, san quipantijque itzoncacahuayo, iicxihua huan imax.",
        "036": "Huajca mocuepque huan quiyolmelahuaco Jehú huan Jehú quiijto: ―Toteco Dios ya quiijtojtoya por itequipanojca, Elías, catli ehua altepetl Tisbe, para chichime quicuasquíaj itlacayo Jezabel tlalchi ipan altepetl Jezreel.",
        "037": "Huan itlacayo mocahuas pasoltic quen cuitlatl campa hueli ipan ni altepetl hasta amo aqui huelis quiijtos: ―Ya ni quentzi itlacayo Jezabel."
    },
    "010": {
        "head_1": "Jehú quinmicti nochi iteiximatcahua Acab ",
        "001": "Nopa mijcatzi Tlanahuatijquetl Acab quinpixtoya 70 itelpocahua huan iixhuihua catli itztoyaj ipan altepetl Samaria. Huajca Jehú quiijcuilo amatlajcuiloli huan quintitlanili ipan altepetl Samaria para nopa huejhueyi tlacame huan nopa tequitini huan inintlamocuitlahuijcahua iconehua Tlanahuatijquetl Acab, huan nopa amatlajcuiloli quiijtohuayaya:",
        "002": "“Anquinpiyaj amomaco itelpocahua huan iixhuihua amoteco, nopa mijcatzi Tlanahuatijquetl Acab. Huan anquipiyaj tlahuilanca carros huan tlacame catli nemij cahuayojtipa, huan anitztoque ipan se altepetl tzactoc ica tepamitl huan anquipiyaj tepostli para ica antlahuilanase. Huajca quema ajsis ni amatlajcuiloli amomaco,",
        "003": "xijtlapejpenica nopa icone Acab catli anquiitaj para elis amotlanahuatijca huan xijtlalica campa mosehuiyaya itata para tlanahuatis. Huan ximocualtlalica para antlahuilanase para catli eliyaya itlanahuatilis Acab.” Quej nopa quiijto nopa amatlajcuiloli.",
        "004": "Pero nopa masehualme ipan altepetl Samaria tlahuel momajmatijque huan quiijtojque: “Sintla ome huejhueyi tlanahuatiani amo huelque quitlanque ni Jehú, ¿quenicatza huelis tijtlanise tojuanti?”",
        "005": "Huajca nopa tlamocuitlahuijquetl tlen icaltlanahuatil nopa tlanahuatijquetl, huan nopa huejhueyi tequitini ipan altepetl Jezreel, huan nopa tlayacanani huan inijuanti catli quinmocuitlahuiyayaj iconehua Acab, nochi quiyolmelajque Jehú: “Tojuanti timitztequipanose huan tijchihuase catli technahuatis, pero amo aqui tijtlalise para tlanahuatijquetl. Xijchihua nica catli achi más mitzpactía.”",
        "006": "Huan ica ompa Jehú quintlajcuilhui huan quinilhui: “Sintla anitztoque ica na huan anquinequij anquineltocase notlanahuatil, xijquechtzontequica nochi Acab, yaya catli eliyaya amoteco. Huan mostla ipan ni hora techhualiquilica nica ipan altepetl Jezreel.” Huan nopa tlayacanani ipan altepetl Samaria quinmocuitlahuijtoyaj nopa 70 iconehua huan iixhuihua nopa tlanahuatijquetl hasta quema tziquitetzitzi huan quiniscaltijtoyaj.",
        "007": "Pero quema quiselijque nopa amatlajcuiloli, quincuique nopa 70 iconehua huan quinmictijque, huan inintzonteco quitlalijque ipan se quesqui cuachiquihuitl huan quintitlanilijque nepa ipan altepetl Jezreel.",
        "008": "Huan se tlayolmelajquetl yajqui quiilhuito Jehú para quihualicatoyaj inintzonteco iconehua huan iixhuihua nopa mijcatzi Tlanahuatijquetl Acab. Huajca Jehú tlanahuati: ―Xijchihuaca ome monton campa puerta ipan itepa ni altepetl huan nopona xijcahuaca inintzonteco hasta mostla.",
        "009": "Huan hualmostla quisqui Jehú huan moquetzqui huan tlamiyacapa quincamanalhui nochi masehualme catli ehuaj nopa altepetl. Quiijto: ―Amojuanti amo anquipiyaj tlajtlacoli. Na catli nimoiyocatlali tlen notlanahuatijca huan nijmicti ya, pero ¿ajqueya quinmicti nochi iconehua? Yaya Toteco catli quichijtoc ma quinmictica,",
        "010": "pampa nochi catli TOTECO quiijto ica itequipanojca, Elías para ininpantis iteiximatcahua Acab, ya nopa mochijtoc.",
        "011": "Huan teipa Jehú quinmicti nochi iteiximatcahua Acab catli noja itztoyaj ipan altepetl Jezreel, ininhuaya nochi itequiticahua, ihuampoyohua huan itotajtzitzi. Amo quicajqui niyon se ma itzto catli moiximatiyaya ihuaya, niyon catli eliyaya ihuampox.",
        "012": "Teipa Jehú yajqui altepetl Samaria. Huan ipan ojtli ajsito ipan se cali campa tequitiyayaj catli quinmocuitlahuíaj huan quinximaj borregojme.",
        "013": "Huan nopona quinpanti iicnihua nopa mijcatzi Tlanahuatijquetl Ocozías catli elqui tlanahuatijquetl ipan tlali Judá. Huan Jehú quintlatzintoquili: ―¿Ajqueya amojuanti? Huan quiilhuijque: ―Tojuanti tiiicnihua Ocozías, huan tiyohuij tiquinpaxalotij itelpocahua nopa mijcatzi tlanahuatijquetl Acab huan nopa sihua tlanahuatijquetl Jezabel.",
        "014": "Huajca Jehú quinnahuati itlatoquilijcahua: ―Xiquinitzquica yoltoque. Huajca quinitzquijque yoltoque nochi nopa 42 masehualme huan quinhuicaque hasta nechca se ameli catli eltoc ipan Bet Equed huan nopona quinquechtzontejque. Huan amo mocajqui yoltoc, niyon se.",
        "015": "Quema Jehú quisqui nopona, mopanti ihuaya nopa Jonadab, icone Recab. Huan quitlajpalo huan teipa quiilhui: ―¿Cuali moyolo ica na, san quen na noyolo cuali ica ta? Huan Jonadab quiilhui: ―Quena. Huan Jehú quiilhui: ―Huajca techmaca momax. Huajca Jonadab quimacac imax huan Jehú quichijqui para ma tlejco ipan itlahuilanca carro,",
        "016": "huan quiilhui: ―Xihuala nohuaya huan tiquitas catli ya nijchijtoc pampa nijtoquilía nochi catli nechnahuatía noTeco Dios. Huajca Jonadab yajqui ihuaya.",
        "017": "Huan quema calactiyohuiyaya ipan altepetl Samaria, Jehú quinmicti nochi iteiximatcahua Acab catli mocajtoyaj nopona. Huajca quintzontlamilti nochi iteiximatcahua Acab san quen TOTECO quitencahuilijtoya ica Elías para panos.",
        "head_2": "Jehú quisemanqui nopa teteyotl Baal ",
        "018": "Teipa Jehú quinsentili nochi altepetl Samaria ehuani huan quinilhui: ―Acab tlahuel quentzi quihueyichijqui nopa tiotzi Baal, pero na, quena, tlahuel nijhueyichihuas.",
        "019": "Huajca nimantzi xiquinnotzaca ma hualaca nochi itlajtol pannextijcahua Baal, nochi itequipanojcahua, huan nochi itotajtzitzi. Ma amo mocahua niyon se pampa nijpiya se hueyi tlacajcahualistli para Baal. Sintla se catli quihueyichihua Baal polihuis, quipiya para miquis. Pero Jehú quisencajtoya nopa tlacajcahualistli para tecajcayahuas. Quej nopa, ica sempa, huelis quintlamiltis nochi catli nopona ehuaj catli quihueyichihuaj Baal.",
        "020": "Huajca tlanahuati Jehú ma oncas se hueyi tlanechicoli huan ilhuitl para Baal huan quej nopa quichijque.",
        "021": "Huan quintitlanqui tlayolmelahuani ipan nochi tlali Israel para quinnotzase catli quitoquiliyayaj Baal. Huan nochi hualajque huan tlahuel temic itiopa Baal tlen se lado hasta seyoc.",
        "022": "Huan Jehú quiilhui nopa tlacatl catli quiajocui nopa yoyomitl para itequipanojcahua Baal para ma quinpiya cuidado para senquistoc nochi nopa masehualme ma moquentise nopa yoyomitl catli monequi para quihueyitlalise Baal.",
        "023": "Huan teipa calajqui Jehú ipan nopa tiopamitl tlen Baal ihuaya Jonadab, icone Recab, huan quinilhui nochi itequipanojcahua Baal: ―Xijpiyaca cuidado para ma amo itzto niyon se campa amojuanti catli quihueyichihua TOTECO, san monequi ma itztoca catli quihueyichihuaj Baal.",
        "024": "Huajca nochi catli quihueyichijque Baal calajque ipan nopa tiopamitl para quimacase nopa tlacajcahualistli. Huan Jehú quintlali 80 tlacame ica calteno, huan quinilhui: ―Aqui quicahuas ma cholo se masehuali catli niquintemactilijtoc amomaco, monequi miquis.",
        "025": "Huan teipa quema tlanque temacaj tlacajcahualistli, Jehú quinnahuati nopa tlamocuitlahuiani huan nopa tlayacanani tlen isoldados: ―Xicalaquica huan xiquinmictica nochi nopa masehualme. ¡Ma amo aqui cholo! Huan quinmictijque nochi ica machete, huan quinquixtijque inintlacayohua calteno ipan nopa tiopamitl. Huan teipa calajque campa más calijtic huan campa quiitayayaj para más tlatzejtzeloltic ipan tiopamitl.",
        "026": "Huan quinquixtijque nopa teteyome tlen Baal huan quintlatijque.",
        "027": "Nojquiya quintlamisemanque nopa tlaixcopincayome huan senquistoc nochi itiopa Baal. Huan nopona quichijque ma elis cuitlacalme para ma quitequihuica nochi altepetl ehuani. Huan quej nopa eltoc hasta ama.",
        "028": "Quej nopa Jehú quitzontlamilti Baal ica nochi nopa masehualme catli quitoquiliyayaj tlen tlali Israel.",
        "029": "Pero amo quinsemanqui nopa pilhuacaxtzitzi tlen oro catli eltoya ipan altepeme Betel huan Dan. Nopa pilhuacaxtzitzi elqui nopa hueyi tlajtlacoli catli mijcatzi Tlanahuatijquetl Jeroboam, icone Nabat, quinnextilijtoya Israel ehuani ma quichihuaca. Quinilhui ma quihueyichihuaca TOTECO, pero ica nopa teteyome tlen pilhuacaxtzitzi tlen oro.",
        "030": "Pero masque Jehú amo quinijcuini nopa pilhuacaxtzitzi, TOTECO quiilhui: “Tijchijtoc catli cuali pampa tiquinmicti nochi iteiximatcahua Acab. Huan huajca mocone, huan moixhui huan icone moixhui elise tlanahuatiani ipan tlali Israel huan mosehuise ipan mosiya yejyectzi para tlanahuatise.”",
        "031": "Pero Jehú amo quitoquili itlanahuatilhua TOTECO Dios tlen tiisraelitame ica nochi iyolo. Amo quicajqui nopa tlajtlacoli para quihueyitlalise TOTECO por teteyome. Ya nopa elqui nopa tlajtlacoli catli Tlanahuatijquetl Jeroboam quinnextili israelitame.",
        "032": "Huajca ipan nopa tonali TOTECO pejqui quincuilía inintlal nopa israelitame. Nopa Tlanahuatijquetl Hazael quincuilijtiyajqui inintlal campa hueli",
        "033": "ipan seyoc lado nopa hueyatl Jordán campa hualquisa tonati huan nojquiya campa hueli tlen tlali Galaad, Gad, Rubén huan Manasés. Tlanahuatijquetl Hazael quitlanqui nopa tlali tlen altepetl Aroer inechca nopa atlajtli Arnón hasta tlali Galaad huan Basán para norte.",
        "head_3": "Joacaz tlanahuati ipan tlali Israel ",
        "034": "Nopa sequin tlamantli catli panoc ipan itlanahuatilis Jehú huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "035": "Huan quema mijqui Jehú, quitlalpachojque ipan altepetl Samaria. Huan pejqui tlanahuatía icone catli itoca eliyaya Joacaz.",
        "036": "Huan Jehú elqui tlanahuatijquetl tlen tlali Israel para 28 xihuitl huan mosehui ipan altepetl Samaria para tequitis."
    },
    "011": {
        "head_1": "Atalía mochijqui quen tlanahuatijquetl ",
        "001": "Huan ipan tlali Judá, quema Atalía, inana Tlanahuatijquetl Ocozías quimatqui para ya mictoc icone, yajqui huan quintlamimicti nochi iconehua pampa quinequiyaya tlanahuatis iseltzi.",
        "002": "Pero nopa sihuatl Josaba, catli eliyaya iichpoca Tlanahuatijquetl Joram huan isihua icni nopa mijcatzi Tlanahuatijquetl Ocozías, quiiyocatlali se ipilcone Ocozías catli itoca eliyaya Joás tlen nochi iconehua catli quinmictiyaya. Huan quitlali nopa piloquichpiltzi ihuaya itlamocuitlahuijca catli quiiscaltiyaya ipan se cuarto campa cochij huan quej nopa quitlati tlen nopa sihuatl Atalía huan amo huelqui quimicti.",
        "003": "Huan Joás huan itlamocuitlahuijca motlatijque ipan itiopa TOTECO para chicuase xihuitl. Huan nopa sihuatl Atalía elqui sihua tlanahuatijquetl tlen tlali Judá nochi nopa xihuitl.",
        "head_2": "Joás tlanahuati ipan tlali Judá ",
        "004": "Pero quema nopa sihuatl Atalía yohuiyaya ipan chicome xihuitl tlanahuatis, nopa totajtzi Joiada tlatitlanqui ma quinnotzaca nopa tlayacanani tlen israelita soldados, huan nopa seyoc tlali ehuani soldados catli tequitique para se tlaxtlahuili huan nopa tlamocuitlahuiani tlen tiopamitl. Quinilhui ma mosentilica ipan itiopa TOTECO campa ya itztoya. Huan quinnextili nopa oquichpil catli eliyaya icone nopa mijcatzi tlanahuatijquetl. Huan nopona quichijqui ma tlatestigojquetzaca para quitequipanose san ya quen tlanahuatijquetl.",
        "005": "Huan nopa totajtzi Joiada quinilhui: “Ya ni catli anquichihuase. Amosoldados catli quipiyaj inintequi para tlamocuitlahuíaj ipan sábado quema timosiyajquetzaj, xijchihuaca eyi pamitl. Se pamitl tlamocuitlahuise ipan icaltlanahuatil nopa tlanahuatijquetl.",
        "006": "Seyoc pamitl tlamocuitlahuise campa nopa puerta ipan Sur catli calaqui ipan itepa ni altepetl, huan nopa seyoc pamitl tlamocuitlahuise campa puerta catli eltoc ica iica nopa cuartel. Quej nopa anquimocuitlahuise nopa cali tlen tlanahuatijquetl.",
        "007": "Huan nopa ome pamitl tlen soldados catli quisaj tlen inintequi quema pehua sábado, ma quimocuitlahuica nopa cone tlanahuatijquetl ipan itiopa TOTECO.",
        "008": "Ma quiyahualoca nopa cone tlanahuatijquetl huan sesen quipiyas itepos imaco. Huan sintla se acajya quinequis calaquis afuerza campa motecpantoque, ma quimictica. Ma mocahuaca ihuaya nopa cone tlanahuatijquetl campa hueli yaya yas.”",
        "009": "Huajca nopa tlayacanani tlen soldados quichijque senquistoc quen quinnahuati nopa totajtzi Joiada. Nopa tlayacanca soldados quinsentili nopa soldados catli calaquiyayaj para tlamocuitlahuise ipan sábado huan nojquiya catli quisayayaj tlen inintequi, huan quinixnextijque campa nopa totajtzi Joiada.",
        "010": "Huan nopa totajtzi quinmacac sesen inijuanti se icuachoso huan itepos yolixtzajca catli achtihui eliyaya iaxca mijcatzi Tlanahuatijquetl David huan isoldados huan mocahuayaya ipan nopa tiopamitl tlen TOTECO.",
        "011": "Huan nochi nopa soldados motecpanque yahualtic campa itztoya nopa tlanahuatijquetl huan sesen quipixqui icuachoso imaco. Motecpanque tlen lado sur ipan nopa tiopamitl hasta nopa lado norte huan nojquiya quiyahualojque tlaixpamitl.",
        "012": "Huan nopa totajtzi Joiada quiquixti nopa oquichpil catli elqui icone nopa mijcatzi tlanahuatijquetl, huan quitlalili nopa corona ipan itzonteco huan quimacac se tlaixcopinali tlen itlanahuatilhua TOTECO. Huan teipa quitzonalti ica aceite huan quichijqui tlanahuatijquetl. Teipa nochi momatlajtlatzinijque huan cuatzajtzique: “¡Ma huejcahua itztos totlanahuatijca!”",
        "013": "Huan quema nopa sihua tlanahuatijquetl Atalía quicajqui tlahuejchihuaj nopa soldados huan masehualme, moisihuilti yajqui campa itiopa TOTECO campa nochi itztoyaj.",
        "014": "Huan quiitac nopona nopa cone tlanahuatijquetl ijcatoc campa onca tequiticayotl nechca nopa hueyi tlaquetzali quen nochipa quichihuaj quema calaqui se yancuic tlanahuatijquetl ipan itequi. Huan ica inejmac huan iopoch nopa conetl itztoyaj nopa tlayacanca tlacame, huan nopa tlapitzani, huan nopa sequinoc masehualme catli paquiyayaj huan catli nojquiya tlapitzayayaj. Huajca Atalía quitzayanqui iyoyo huan quiijto chicahuac: ―Antechcualancaitaj huan anquitlalijtoque seyoc amotlanahuatijca quen nopatlaca.",
        "015": "Huajca nopa totajtzi Joiada quinnahuati nopa tlayacanani tlen nopa soldados: ―¡Xijquixtica nopa sihuatl tlen ni tiopamitl huan xijmictica! Nojquiya xiquinmictica nochi catli quisase para quipalehuise. Pero amo xijmictica nica tiopan calijtic.",
        "016": "Huajca quiitzquijque huan quiquixtijque huan quimictijque hasta campa calaquij soldados catli nemij cahuayojtipa ipan puerta icalixpa ichaj tlanahuatijquetl.",
        "017": "Teipa Joiada quichijqui se camanal sencahuali ica TOTECO huan ica nopa yancuic cone tlanahuatijquetl huan nochi masehualme. Nopa camanali quiijto para inijuanti nelía elise imasehualhua TOTECO. Nojquiya quichijqui se camanal sencahuali ica nopa cone tlanahuatijquetl huan nopa masehualme ica catli quichihuase.",
        "018": "Teipa nochi nopa masehualme yajque ipan itiopa Baal huan quitlahuisojque. Quisemanque itlaixpahua, huan quichijque cuechtic nochi tlaixcopincayome huan Matán, catli eliyaya itotajtzi Baal quimictijque iixmelac nopa tlaixpamitl. Huan teipa nopa totajtzi Joiada quintlali soldados para tlamocuitlahuise ipan itiopa TOTECO.",
        "019": "Huan quincuic nopa tlayacanani tlen soldados huan nopa soldados catli ehuaj sequinoc tlalme, huan nopa tlamocuitlahuiani tlen tiopamitl, huan nochi masehualme tlen tlali Judá, huan sentic quihuicaque nopa cone tlanahuatijquetl tlen campa itiopa TOTECO hasta icaltlanahuatil nopa tlanahuatijquetl. Huan calajque campa eltoya nopa puerta para tlamocuitlahuiani huan quisehuijque Joás ipan nopa yejyectzi siya para nopa hueyi tlanahuatijquetl.",
        "020": "Huan nochi nopa masehualme pajque miyac. Huan nochi altepetl Jerusalén quipixqui tlasehuilistli pampa quimictijque nopa sihua tlanahuatijquetl Atalía ica machete ipan nopa caltlanahuatili.",
        "021": "Huan Joás quipiyayaya chicome xihuitl quema pejqui tlanahuatía."
    },
    "012": {
        "head_1": "Joás tlanahuati ipan tlali Judá ",
        "001": "Huan nopa cone tlanahuatijquetl Joás pejqui tlanahuatía ipan tlali Judá ipan sur quema Tlanahuatijquetl Jehú yohuiyaya para chicome xihuitl tlanahuatis ipan tlali Israel ipan norte. Huan Joás mosehui para tequitis ipan altepetl Jerusalén huan elqui tlanahuatijquetl para 40 xihuitl. Inana itoca eliyaya Sibia huan ejqui altepetl Beerseba.",
        "002": "Huan Tlanahuatijquetl Joás quichijqui catli cuali iixpa TOTECO nochi tonali quema nopa totajtzi Joiada noja itztoya para quiconsejomacas.",
        "003": "Pero teipa Joás quicahuili ma mocahua nopa piltiocaltzitzi ica tlaixpame para tlaixcopincayome campa nopa masehualme tlacajcahuayayaj huan quitlatiyayaj copali.",
        "004": "Huan se tonal quema ayamo miquiyaya nopa totajtzi Joiada, Joás quinilhui nopa totajtzitzi: ―Xijsentilica nochi tomi catli masehualme quihualicatoque para TOTECO Dios. Xijsentilica nopa impuestos catli tlaxtlahua sesen tlacatl, huan nochi nopa tomi catli masehualme quihualicaj ipan ichaj TOTECO quema quitencahuilíaj TOTECO tlaque quichihuase ihuaya nochi ofrendas catli san quimacaj TOTECO ica ininyolo.",
        "005": "Nochi ni tomi ma mocahua ininmaco totajtzitzi para quisencahuase itiopa TOTECO campa sosolijtoc.",
        "006": "Pero panoc 23 xihuitl ipan itequi Joás huan nopa totajtzitzi ayamo quicualtlalijtoyaj tleno ipan itiopa TOTECO.",
        "007": "Huajca Tlanahuatijquetl Joás quinotzqui nopa totajtzi Joiada huan nopa sequinoc totajtzitzi huan quinilhui: ―¿Para tlen amo anquicualtlalijtoque nopa tiopamitl? Amojuanti ayacmo anquipiyase amomaco nopa tomi catli masehualme temacaj para anquitequihuise. Nochi nopa tomi elis para ma quicualtlalica nopa tiopamitl campa sosolijtoc.",
        "008": "Huajca nopa totajtzitzi quiijtojque para cuali ayacmo quiselise más tomi tlen masehualme huan ayacmo elis inincuenta para quisencahuase nopa tiopamitl.",
        "head_2": "Quisencajque itiopa TOTECO catli sosolijtoya ",
        "009": "Huajca nopa totajtzi Joiada quicuic se pilcuacajontzi huan quicoyoni ipan itentzajca huan quitlali ica inejmac nopa tlaixpamitl campa masehualme calaquij ipan nopa tiopamitl. Huan nopa totajtzitzi catli tlamocuitlahuíaj campa nochi calaquij ipan tiopamitl quitlaliyayaj nochi iniofrendas ipan nopa pilcuacajontzi.",
        "010": "Huan quema quiitayayaj para nopa pilcuacajontzi quipixtoc miyac tomi, itlajcuilojca nopa tlanahuatijquetl, ihuaya nopa totajtzi quipohuayayaj catli ajsitoya ipan itiopa TOTECO huan quitlaliyayaj ipan bolsas.",
        "011": "Huan teipa quinmacayayaj nopa tlayacanca tlanahuatiani catli quitlachiliyayaj inintequi huan quintlaxtlahuiyayaj",
        "012": "nopa tepanchihuani, cuatequini, tlapalehuiani huan catli quicualchijchihuayayaj tetl para ma quicualtlalica nopa tiopamitl. Nojquiya quitequihuijque nopa tomi para quicohuase cuame huan teme catli monequiyaya ipan nopa tequitl. Huan nochi sequinoc gastos catli quichihuayayaj ipan nopa cali.",
        "013": "Pero nopa tomi catli quihuicayayaj ipan ichaj TOTECO amo quitequihuiyayaj para quicohuase tazas tlen plata, niyon pilcucharajtzitzi para quisehuise tlahuili, niyon para apastli, tlapitzali huan sequinoc tlamantli catli motequihuía tiopan calijtic tlen oro o plata.",
        "014": "Nochi nopa tomi quitequihuiyayaj senquistoc para tlaxtlahuase para ma quicualtlalica nopa tiopan cali.",
        "015": "Huan amo quintlajtlaniyayaj cuenta nopa tlacame catli quitequihuiyayaj nopa tomi pampa nochi catli tequitiyayaj eliyayaj temachme huan quichijque san catli xitlahuac.",
        "016": "Pero nopa tomi catli masehualme temacaque pampa tlajtlacolejque iixpa TOTECO o pampa tlajtlacolchijtoyaj, amo quihuicayayaj tiopan calijtic. Nopa tomi quinmacayayaj totajtzitzi ma quitequihuica.",
        "017": "Ipan nopa tonali Tlanahuatijquetl Hazael tlen tlali Siria quihuilanqui altepetl Gat huan moaxcati. Huan teipa quinejqui nojquiya moaxcatis altepetl Jerusalén.",
        "018": "Pero Tlanahuatijquetl Joás ipan Judá catli mosehui para tequitis ipan Jerusalén quicuic nochi tlamantli catli patiyo huan yejyectzi catli yaya huan ihueyi tatahua quimacatoyaj TOTECO itiopa. Ihueyi tatahua elque nopa tlanahuatiani ipan tlali Judá catli inintoca Josafat, Joram huan Ocozías. Nojquiya Joás quicuic nochi nopa oro tomi catli iaxca tiopamitl, huan iaxca nopa icaltlanahuatil huan quititlanili Tlanahuatijquetl Hazael ipan tlali Siria para amo ma huala quihuilanaqui Jerusalén. Huan quena, Tlanahuatijquetl Hazael quiseli huan quicajte Jerusalén huan yajqui.",
        "019": "Nochi catli panoc ipan itequi Joás huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "020": "Pero teipa itequipanojcahua motlananque ica ya huan quisencajque quenicatza quimictise ipan nopa ompa cali tlen tlanahuatijquetl ipan Milo catli mocahua ipan nopa tlaixtemolis ipan ojtli para Sila.",
        "021": "Huan inintoca catli quimictijque Joás eliyaya Josacar, icone Simeat, huan Jozabad, icone Somer, huan itztoyaj itequipanojcahua catli más nechca catli ipan motemachi. Huan quema mijqui Joás, quitlalpachojque campa ipan Jerusalén ipan nopa barrio catli itoca Ialtepe David. Huan teipa icone catli itoca eliyaya Amasías pejqui tlanahuatía ipan tlali Judá."
    },
    "013": {
        "head_1": "Joacaz tlanahuati ipan tlali Israel ",
        "001": "Quema Tlanahuatijquetl Joás yohuiyaya para 23 xihuitl ipan itlanahuatilis ipan tlali Judá, pejqui tlanahuatía Tlanahuatijquetl Joacaz, icone Jehú, ipan tlali Israel. Mosehui para tequitis ipan altepetl Samaria huan tlanahuati 17 xihuitl.",
        "002": "Pero quichijqui catli amo cuali iixpa TOTECO pampa quichijqui san se tlajtlacoli quen quichijqui Tlanahuatijquetl Jeroboam, icone Nabat, catli quinnextili israelitame ma quihueyichihuaca TOTECO ica teteyome. Huan Joacaz amo quicajtejqui ni tlajtlacoli.",
        "003": "Huan tlahuel cualanqui TOTECO ica nopa masehualme tlen tlali Israel, huan quintemactili imaco Tlanahuatijquetl Hazael tlen tlali Siria huan imaco Ben Adad catli eliyaya icone.",
        "004": "Huajca Tlanahuatijquetl Joacaz motlatlajti ica TOTECO para ma quipalehui. Huan TOTECO quitlacaquili catli quitlajtlani pampa TOTECO quiitac quenicatza nopa Tlanahuatijquetl tlen tlali Siria quintlaijiyohuiltiyaya israelitame.",
        "005": "Huan TOTECO quinmacac nopa tlali Israel ehuani se temaquixtijquetl huan quej nopa israelitame momaquixtijque ininmaco tlali Siria ehuani. Huan teipa nopa tlali Israel ehuani itztoyaj ica cuali ipan inintlal quen achtihuiya eliyaya.",
        "006": "Pero nopa tlali Israel ehuani quisenhuiquilijque tlajtlacolchijque pampa quitoquilijque nopa fiero ojtli tlen Tlanahuatijquetl Jeroboam catli tenextilijtoya ma quinpiyaca tlaixcopincayome tlen pilhuacaxtzitzi para ica quihueyitlalise TOTECO. Huan tlali Israel ehuani tlahuel tlajtlacolchijque huan quiquetzque se fiero tlaquetzali tlen nopa tiotzi Asera ipan altepetl Samaria.",
        "007": "Huan teipa Tlanahuatijquetl Joacaz san quinpixtoya 50 isoldados catli nejnemij cahuayojtipa, 10 tlahuilanca carros ica cahuayojme huan 10 mil soldados catli san iniicxipa nemij pampa nopa tlanahuatijquetl tlen tlali Siria quinmictijtoya nochi sequinoc huan quinchijtoya quen tlaltejpoctli catli ipan nejnemiyaya.",
        "head_2": "Mijqui Tlanahuatijquetl Joacaz ",
        "008": "Nochi catli panoc ipan itequi Tlanahuatijquetl Joacaz huan nochi catli quichijqui huan quenicatza motemacac ipan tlahuilancayotl eltoc ijcuilijtoc ipan nopa amatlapohuali itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "009": "Huan mijqui Tlanahuatijquetl Joacaz huan quitlalpachojque ica itatahua ipan altepetl Samaria. Huan pejqui tlanahuatía Joás catli eliyaya icone.",
        "head_3": "Seyoc Joás tlanahuati ipan tlali Israel ",
        "010": "Quema Tlanahuatijquetl Joás, icone mijcatzi Tlanahuatijquetl Ocozías, yohuiyaya para 37 xihuitl ipan itequi ipan tlali Judá, pejqui tlanahuatía seyoc catli nojquiya itoca Joás, pero elqui icone Joacaz, ipan tlali Israel. Huan ni Joás mosehui para tlanahuatis ipan altepetl Samaria huan tlanahuati 16 xihuitl.",
        "011": "Pero ni Joás ipan tlali Israel quichijqui catli amo cuali iixpa TOTECO. Amo quinejqui quicahuas nopa tlajtlacoli para quihueyichihuase TOTECO ica teteyome catli nopa mijcatzi Tlanahuatijquetl Jeroboam, icone Nabat, quinnextilijtoya tlali Israel ehuani ma quichihuaca.",
        "012": "Huan nochi catli panoc ipan itequi Tlanahuatijquetl Joás huan nochi catli quichijqui, huan quenicatza tlahuilanqui ica Amasías, nopa tlanahuatijquetl tlen tlali Judá, nochi eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "013": "Huan quema mijqui Tlanahuatijquetl Joás, quitlalpachojque ipan altepetl Samaria ihuaya ihuejcapan tatahua catli eliyayaj tlanahuatiani ipan tlali Israel. Huan pejqui tlanahuatía icone catli itoca eliyaya nopa ompa Jeroboam.",
        "head_4": "Joás quipaxaloco Eliseo quema mococohua ",
        "014": "Quema tlamiyaya ifuerza Eliseo huan motlahueltiyaya para miquis, yajqui quipaxaloto nopa Tlanahuatijquetl Joás tlen tlali Israel. Huan Joás chocac huan quiquechnahuajqui Eliseo huan quiilhui: ―¡Notata, notata, ta tiitztoya ichicahualis ni tlali Israel! Más techpalehui que tlahuilanca carros huan soldados catli quinnemiltíaj.",
        "015": "Huan Eliseo quiilhui: ―Xijcuiti se cuahuitoli huan sequin cuatlamintli. Huan nopa tlanahuatijquetl quicuic se cuahuitoli huan sequin cuatlamintli,",
        "016": "huan Eliseo quiilhui nopa tlanahuatijquetl ipan Israel: ―Xijtlali momax ipan nopa cuahuitoli. Huan quitlali imax ipan nopa cuahuitoli. Huajca Eliseo quitlali imax ipan imax nopa tlanahuatijquetl,",
        "017": "huan quiilhui: ―Xijtlapo nopa ventana catli tlachixtoc ica campa hualquisa tonati. Huan nopa tlanahuatijquetl quitlapo, huan Eliseo quinahuati: ―Ama xijmajcahua. Huajca nopa tlanahuatijquetl tlamotlac ica icuahuitol huan Eliseo quiijto: ―Ya ni eltoya icuatlamin TOTECO catli mitzchihuas xiquintlani nopa tlali Siria ehuani ipan altepetl Afec.",
        "018": "Teipa Eliseo quiilhui nopa tlanahuatijquetl: ―Xijcui nopa cuatlamintli huan xijhuitequi nopa tlali. Huan nopa tlanahuatijquetl quihuitejqui eyi hueltas huan moquetzqui.",
        "019": "Huan nopa tlajtol pannextijquetl cualanqui huan quiilhui: ―¿Para tlen san expa tijhuitejqui? Sintla tijhuitectosquía nopa tlali macuili o chicuase huelta, tiquintlanisquía nopa Siria ehuani hasta amo aqui tijcajtosquía itztoc, pero ama san eyi huelta tiquintlanis nopa Siria ehuani.",
        "020": "Huan teipa mijqui Eliseo huan quitlalpachojque. Sesen xihuitl quema moseliltíaj cuame miyac fiero tlachtequini tlen tlali Moab hualayayaj ipan tlali Israel para tlachtequise.",
        "021": "Huan se tonal masehualme quitlalpachohuayayaj se mijcatzi. Huan quinitaque tlahuel miyac tlachtequini hualahuij. Huajca nimantzi quicuamajcajtejque nopa mijcatzi ipan nopa itecacahua Eliseo huan cholojtejque tlen nopa tlachtequini. Huan nopa mijcatzi quiajsito Eliseo iomiyo, huan nimantzi moyolcuic huan moquetzqui.",
        "022": "Nopa Tlanahuatijquetl Hazael tlen tlali Siria quintlaijiyohuiltijtoya Israel ehuani nochi tonali quema tlanahuatiyaya Tlanahuatijquetl Joacaz.",
        "023": "Pero TOTECO quipixqui hueyi iyolo ica Israel ehuani huan amo quicahuili ma quintzontlamiltis nochi. TOTECO quintlasojtlac pampa quichijtoya se camanal sencahuali ica Abraham, Isaac huan Jacob, ininhueyi tatahua. Huan hasta ama TOTECO amo quinequi quintlamipolos nopa Israel ehuani, niyon amo quinequi quinhuejcamajcahuas tlen iixpa.",
        "024": "Huan teipa Tlanahuatijquetl Hazael tlen tlali Siria mijqui huan icone, Ben Adad, mochijqui tlanahuatijquetl.",
        "025": "Huajca nopa Tlanahuatijquetl Joás ipan tlali Israel catli elqui icone Joacaz, yaya tlatlanqui huan quicuili Ben Adad nopa altepeme catli itata Ben Adad quicuilijtoya tlen ya itata. Huan Joás quitlanqui Ben Adad eyi huelta huan quicuic sempa nopa altepeme ipan tlali Israel catli quincuilijtoya."
    },
    "014": {
        "head_1": "Amasías tlanahuati ipan tlali Judá ",
        "001": "Quema Tlanahuatijquetl Joás, icone Joacaz, yohuiyaya para ome xihuitl tlanahuatis ipan tlali Israel, pejqui tlanahuatía Amasías, icone seyoc tlacatl catli itoca Joás, ipan tlali Judá.",
        "002": "Huan Amasías quipiyayaya 25 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 29 xihuitl. Huan inana itoca eliyaya Joadán huan ejqui Jerusalén.",
        "003": "Huan Tlanahuatijquetl Amasías quichijqui catli xitlahuac iixpa TOTECO, pero amo nelcuali quen ihuejcapan tata, David, quichijtoya. Quichijqui san quen quichijtoya itata, Tlanahuatijquetl Joás.",
        "004": "Pampa Tlanahuatijquetl Amasías amo quisemanqui nopa piltiocaltzitzi ica tlaixpamitl campa masehualme quinhueyichihuayayaj tlaixcopincayome, huan tlacajcahuayayaj huan quitlatiyayaj copali.",
        "005": "Huan quema Tlanahuatijquetl Amasías cuali calactoya ipan itequi huan quipixqui temachili, quinmicti nopa tequipanohuani catli quimictijque itata catli eliyaya tlanahuatijquetl achtihuiya.",
        "006": "Pero amo quinmicti ininconehua nopa temictiani pampa quinejqui quineltocas catli ijcuilijtoc ipan nopa amatlajcuiloli tlen Moisés campa TOTECO quiijto: “Amo xiquinmictica tetajme por inintlajtlacolhua ininconehua, niyon amo xiquinmictica coneme por catli quichijtoque inintatahua. Catli monequi miquis, ma miqui por san tlen ya itlajtlacol.”",
        "007": "Huan Tlanahuatijquetl Amasías nojquiya quinmicti majtlactli mil tlali Edom ehuani ipan nopa tlamayamitl catli itoca Istatl. Huan mocuili nopa pilaltepetzi Sela huan quipatili itoca. Quitocaxti Jocteel huan hasta ama quej nopa itoca.",
        "head_2": "Mohuilanque Israel ica Judá ehuani ",
        "008": "Huajca Tlanahuatijquetl Amasías tlatitlanqui campa Tlanahuatijquetl Joás ipan tlali Israel, yaya catli elqui icone Joacaz huan iixhui Jehú para ma quiilhuitij: “Xihuala technamiquiqui huan titlahuilanase.”",
        "009": "Pero Tlanahuatijquetl Joás tlen tlali Israel amo quinejqui huan quititlanili se camanali catli quiijto: “Se huitzcuahuitl tlatitlanqui ma quiilhuica se tiocuahuitl ipan Líbano para ma quimaca iichpoca para ma eli isihua icone, pero se tecuani panoc nopona, huan ipan moquetzqui nopa huitztli huan tlanqui camanali.",
        "010": "Melahuac ta tijtlantoc nopa tlali Edom huan ica ya nopa timomachilía tlahuel tihueyi, pero achi cuali xiitzto ipan mochaj. ¿Para tlen tijnequi timohuilanas nohuaya huan tijchihuas para mosemantos nochi tlali Judá huan nochi motlal ehuani?”",
        "011": "Pero Tlanahuatijquetl Amasías ipan tlali Judá amo quichijqui cuenta icamanal. Huajca Tlanahuatijquetl Joás tlen tlali Israel yajqui ica isoldados para mohuilanas ihuaya Tlanahuatijquetl Amasías. Huan moixnamijque ipan altepetl Bet Semes tlen tlali Judá.",
        "012": "Huan nopa Israel ehuani quintlanque tlali Judá ehuani. Huan sesen tlen nopa Judá ehuani cholojtejqui huan yajqui ichaj.",
        "013": "Huan huajca Tlanahuatijquetl Joás tlen tlali Israel quiitzqui Tlanahuatijquetl Amasías tlen tlali Judá ipan altepetl Bet Semes. Huan teipa yajqui ica isoldados hasta altepetl Jerusalén. Huan nopona Tlanahuatijquetl Joás quisemanqui nopa tepamitl catli ica moyahualojtoya Jerusalén huan quicajqui tlapojtoc tlen nopa puerta catli itoca Efraín hasta campa nopa puerta catli itoca Esquina. Elqui nechca 180 metros tlen nopa tepamitl catli quisemanqui.",
        "014": "Huan nojquiya moaxcati nochi oro, plata huan tlamantli catli quitequihuíaj ipan ichaj TOTECO huan quihuicac nochi tomi catli oncayaya ipan tequicali catli iaxca nopa tlanahuatijquetl. Teipa quinitzqui masehualme huan quinhuicac ilpitoque ihuaya huan sempa mocuepqui ipan itlal, Israel, hasta altepetl Samaria.",
        "015": "Huan nochi catli panoc ipan itequi Tlanahuatijquetl Joás huan nochi catli quichijqui, huan hasta canque quipixqui tequiticayotl huan nochi nopa tlahuilancayotl ica Tlanahuatijquetl Amasías tlen tlali Judá, eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "016": "Huan quema mijqui Tlanahuatijquetl Joás, quitlaltojque ipan altepetl Samaria ininhuaya ihuejcapan tatahua, nopa tlanahuatiani tlen tlali Israel. Huan pejqui tlanahuatía ipan tlali Israel icone catli itoca eliyaya nopa ompa Tlanahuatijquetl Jeroboam.",
        "017": "Huan Tlanahuatijquetl Amasías, icone seyoc Joás, catli elqui tlanahuatijquetl ipan tlali Judá, noja itztoya ipan itequi seyoc 15 xihuitl quema ya mictoya Tlanahuatijquetl Joás, icone Joacaz, tlen tlali Israel.",
        "018": "Huan nochi sequinoc tlamantli catli panoc ipan itequi Tlanahuatijquetl Amasías ipan tlali Judá eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "019": "Huan ipan altepetl Jerusalén motlananque sequin masehualme catli quicualancaitayayaj Tlanahuatijquetl Amasías huan yaya cholo huan yajqui ipan se pilaltepetzi catli itoca Laquis. Pero icualancaitacahua quitepotztocaque hasta Laquis, huan nopona quimictijque.",
        "020": "Huan teipa quihualicaque itlacayo ipan se cahuayo huan quitlalpachojque ihuaya itatahua ipan altepetl Jerusalén ipan nopa barrio catli itoca Ialtepe David.",
        "head_3": "Azarías tlanahuati ipan tlali Judá ",
        "021": "Teipa nopa masehualme tlen tlali Judá quitlapejpenijque Azarías [14:21 Azarías nojquiya itoca Uzías.] catli san quipiyayaya 16 xihuitl huan quichijque tlanahuatijquetl ipan inintlal.",
        "022": "Huan quema quiitac para ya mictoya itata, sempa quicualtlali nopa pilaltepetzi catli itoca Elat huan quichijqui ma eli iaxca tlali Judá.",
        "head_4": "Nopa ompa Jeroboam tlanahuati ipan tlali Israel ",
        "023": "Quema Tlanahuatijquetl Amasías, icone Joás, yohuiyaya para 15 xihuitl tlanahuatis ipan tlali Judá, pejqui tlanahuatía ipan tlali Israel nopa ompa tlacatl itoca Jeroboam catli eliyaya icone Joás. Huan nopa ompa Jeroboam mosehui ipan altepetl Samaria para tlanahuatis huan tlanahuati para 41 xihuitl.",
        "024": "Huan quichijqui catli amo cuali iixpa TOTECO pampa amo quicajqui nopa tlajtlacoli catli nopa achtihui Tlanahuatijquetl Jeroboam catli eliyaya icone Nabat quichijqui huan catli quinnextili israelitame nojquiya ma quichihuaca, pampa quinextili ma quinpiyaca teteyome.",
        "025": "Pero nopa ompa Tlanahuatijquetl Jeroboam sempa moaxcati nopa tlali catli achtihui eliyaya iaxca tlali Israel tlatlajco altepetl Hamat huan nopa hueyi atl catli itoca Mictoc. Huan ni elqui senquistoc quen quiijtojtoya TOTECO toDios tiisraelitame para quichihuasquía. Quiijtojtoya ica nopa tlajtol pannextijquetl Jonás, icone Amitai, catli ejqui altepetl Gat Hefer.",
        "026": "Pampa TOTECO momacac cuenta quenicatza tlahuel tlaijiyohuiyayaj nopa tlali Israel ehuani huan amo aqui quinpalehuiyaya.",
        "027": "Huajca TOTECO quinmanahui ica nopa ompa Tlanahuatijquetl Jeroboam, catli icone Joás, pampa TOTECO amo quema quiijto para senquistoc quintlamiltisquía catli ehuaj ipan tlali Israel.",
        "028": "Huan nochi catli panoc ipan itequi nopa ompa Tlanahuatijquetl Jeroboam huan nochi catli quichijqui, huan quenicatza motemacac huan tlahuilanqui huan sempa quintlanqui nopa altepeme Damasco huan Hamat catli moaxcatijtoya tlali Judá, nochi eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "029": "Huan mijqui nopa ompa Tlanahuatijquetl Jeroboam huan quitlalpachojque ihuaya ihuejcapan tatahua catli nojquiya elque tlanahuatiani ipan tlali Israel. Huan icone catli itoca Zacarías mochijqui tlanahuatijquetl."
    },
    "015": {
        "head_1": "Azarías tlanahuati ipan tlali Judá ",
        "001": "Quema nopa ompa Tlanahuatijquetl Jeroboam yohuiyaya para 27 xihuitl ipan itequi ipan tlali Israel, Tlanahuatijquetl Azarías, icone Amasías, pejqui tequiti ipan tlali Judá.",
        "002": "Huan Azarías quipiyayaya 16 xihuitl quema pejqui tlanahuatía. Huan mosehui para tlanahuatis ipan altepetl Jerusalén huan tlanahuati 52 xihuitl. Inana itoca eliyaya Jecolías huan ejqui ipan altepetl Jerusalén.",
        "003": "Huan Tlanahuatijquetl Azarías quichijqui catli xitlahuac iixpa TOTECO san quen quichijtoya Tlanahuatijquetl Amasías catli eliyaya itata.",
        "004": "Pero amo quiijcuinijque nopa piltiocaltzitzi campa masehualme tlacajcahuayayaj huan quitlatiyayaj copali.",
        "005": "Huajca TOTECO quitlatzacuilti Tlanahuatijquetl Azarías ica se tlacayo palanca cocolistli huan quej nopa mocajqui hasta mijqui. Huan monejqui itztos iyoca ipan nopa cali iseltzi. Huajca quitequitlalijque icone catli itoca eliyaya Jotam para ma quipiya tequiticayotl ipan nopa tequicali. Huan nelía elqui yaya catli tequitic quen tlanahuatijquetl ipan nopa caltlanahuatili huan quinnahuati nopa masehualme ipan tlali Judá.",
        "head_2": "Mijqui Tlanahuatijquetl Azarías ",
        "006": "Huan catli panoc ipan itequi Tlanahuatijquetl Azarías huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "007": "Huan quema mijqui Tlanahuatijquetl Azarías, quitlalpachojque ihuaya itatahua ipan altepetl Jerusalén ipan nopa barrio catli itoca Ialtepe David. Huan teipa Jotam, catli eliyaya icone, pejqui tlanahuatía.",
        "head_3": "Zacarías tlanahuati ipan tlali Israel ",
        "008": "Quema Azarías [15:8 Azarías nojquiya itoca Uzías.] yohuiyaya para 38 xihuitl tlanahuatía ipan tlali Judá, pejqui tlanahuatía Zacarías, icone nopa ompa Tlanahuatijquetl Jeroboam, ipan tlali Israel. Huan Tlanahuatijquetl Zacarías tlanahuati chicuase metztli.",
        "009": "Huan quichijqui catli amo cuali iixpa TOTECO san quen quichijtoyaj itatahua. Amo quinejqui quicahuas nopa tlajtlacoli catli Tlanahuatijquetl Jeroboam, icone Nabat, quinnextilijtoya nopa Israel ehuani ma quichihuaca.",
        "010": "Teipa motlananqui Salum, icone Jabes, huan quimicti Tlanahuatijquetl Zacarías tlamiyacapa, huan pejqui tlanahuatía.",
        "011": "Huan nopa sequinoc tlamantli catli panoc ipan itequi Tlanahuatijquetl Zacarías huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "012": "Huajca ica Zacarías quisqui melahuac icamanal TOTECO catli yaya quiilhuijtoya Jehú. Quiilhuijtoya para icone, iixhui, icone iixhui, huan hasta iixhui iixhui mosehuisquíaj ipan nopa yejyectzi siya para tlanahuatise ipan tlali Israel. Huan quej nopa elqui.",
        "head_4": "Mijqui Tlanahuatijquetl Salum ",
        "013": "Quema Tlanahuatijquetl Uzías yohuiyaya para 39 xihuitl tlanahuatis ipan tlali Judá, pejqui tlanahuatía Tlanahuatijquetl Salum, icone Jabes, ipan tlali Israel. Huan mosehui para tequitis ipan altepetl Samaria, pero tequitic san se metztli.",
        "014": "Pampa ajsico Manahem, icone Gadi, tlen altepetl Tirsa huan yajqui ipan altepetl Samaria, huan quimicti Tlanahuatijquetl Salum. Huan Manahem mochijqui tlanahuatijquetl ipan tlali Israel.",
        "015": "Huan sequinoc tlamantli catli panoc ipan itequi Tlanahuatijquetl Salum huan quenicatza motlananque icualancaitacahua eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "head_5": "Manahem tlanahuati ipan tlali Israel ",
        "016": "Huan Tlanahuatijquetl Manahem quisemanqui altepetl Tapúa huan nopa pilaltepetzitzi catli quiyahualohua hasta campa altepetl Tirsa. Huan moaxcati nochi catli oncayaya ipan nopa altepeme pampa catli nopona ehuani amo quinequiyayaj para ya ma eli inintlanahuatijca. Tlanahuatijquetl Manahem quinmicti nochi masehualme nopona huan hasta quintlapoli iniijti sihuame catli tlanemiltiyayaj.",
        "017": "Huajca Tlanahuatijquetl Manahem, icone Gadi, pejqui tlanahuatía ipan tlali Israel quema Tlanahuatijquetl Azarías yohuiyaya para 39 xihuitl tlanahuatis ipan tlali Judá. Huan Manahem mosehui para tlanahuatis ipan altepetl Samaria huan tlanahuati majtlactli xihuitl.",
        "018": "Pero quichijqui catli amo cuali iixpa TOTECO. Nochi tonali ipan itequi, niyon quentzi amo moiyocatlali tlen nopa tlajtlacoli catli Jeroboam, icone Nabat, quinnextilijtoya tlali Israel ehuani para ma quinpiyaca teteyome.",
        "019": "Huan teipa hualajqui Tlanahuatijquetl Pul [15:19 Pul nojquiya itoca Tiglat Pileser.] tlen tlali Asiria, huan calajqui ipan tlali Israel huan pejqui moaxcatía. Huan Tlanahuatijquetl Manahem quimacac Tlanahuatijquetl Pul 33 toneladas tlen plata tomi para ma amo quicuatotoni. Huajca nopa Tlanahuatijquetl quiseli nopa tomi huan sempa mocuepqui campa hualajqui ipan tlali Asiria.",
        "020": "Tlanahuatijquetl Manahem quinquixtili nopa tomi nochi tominpiyani ipan tlali Israel pampa sesen quinchijqui ma tlaxtlahua tlajco kilo tlen plata tomi quen se impuesto para quimacase nopa tlanahuatijquetl tlen tlali Asiria. Huan quena, quej nopa quisqui ipan tlali Israel huan yajqui.",
        "021": "Huan nochi sequinoc tlamantli catli panoc ipan itequi Tlanahuatijquetl Manahem huan nochi catli quichijqui, eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "022": "Huan quema mijqui Tlanahuatijquetl Manahem, quitlalpachojque ihuaya itatahua, huan pejqui tlanahuatía Pekaía catli eliyaya icone.",
        "head_6": "Pekaía tlanahuati ipan tlali Israel ",
        "023": "Quema Azarías yohuiyaya para 50 xihuitl tlanahuatis ipan tlali Judá, Tlanahuatijquetl Pekaía, icone Manahem, mochijqui tlanahuatijquetl ipan tlali Israel ipan altepetl Samaria huan tlanahuati ome xihuitl.",
        "024": "Huan Tlanahuatijquetl Pekaía quichijqui catli amo cuali iixpa TOTECO. Amo quinejqui quicahuas nopa tlajtlacoli catli Tlanahuatijquetl Jeroboam, icone Nabat, quinnextili tlali Israel ehuani ma quichihuaca.",
        "025": "Huan Peka, icone Remalías, catli quinyacanqui isoldados Pekaía moiyocatlali tlen ya. Huan Peka huan 50 tlacame tlen tlali Galaad, quimictijque Tlanahuatijquetl Pekaía huan Argob huan Arie ipan nopa caltlanahuatili ipan Samaria. Huan teipa Peka pejqui tlanahuatía ipan tlali Israel.",
        "026": "Huan nochi catli panoc ipan itequi Tlanahuatijquetl Pekaía huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "head_7": "Peka tlanahuati ipan tlali Israel ",
        "027": "Quema Tlanahuatijquetl Azarías yohuiyaya para 52 xihuitl tlanahuatis ipan tlali Judá, Tlanahuatijquetl Peka, icone Remalías, pejqui tlanahuatía ipan tlali Israel. Huan mosehui para tlanahuatis ipan altepetl Samaria huan tlanahuati 20 xihuitl.",
        "028": "Huan Peka quichijqui catli amo cuali iixpa TOTECO pampa amo quinejqui quicahuas nopa tlajtlacoli catli Tlanahuatijquetl Jeroboam, icone Nabat, quinnextilijtoya tlali Israel ehuani ma quichihuaca para ma quihueyitlalica TOTECO ica teteyome.",
        "029": "Huan quema tlanahuatiyaya Tlanahuatijquetl Peka ipan tlali Israel, hualajqui Tlanahuatijquetl Tiglat Pileser tlen tlali Asiria huan moaxcati nopa altepeme Ijón, Abel Bet Maaca, Janoa, Cedes huan Hazor. Huan nojquiya moaxcati nopa tlalme Galaad, Galilea huan nochi tlali Neftalí. Huan nochi masehualme catli itztoyaj ipan nopa pilaltepetzitzi huan tlalme quinhuicac ilpitoque hasta tlali Asiria.",
        "030": "Huajca Oseas, icone Ela, motlananqui ica Tlanahuatijquetl Peka, icone Remalías, huan quimicti. Huan Tlanahuatijquetl Oseas pejqui tlanahuatía ipan tlali Israel. Huan quema Oseas calajqui ipan itequi, Tlanahuatijquetl Jotam, icone Uzías [15:30 Uzías nojquiya itoca Azarías.], yohuiyaya para 20 xihuitl tlanahuatis ipan tlali Judá.",
        "031": "Huan nochi sequinoc tlamantli catli panoc ipan itequi Tlanahuatijquetl Peka huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Israel.",
        "head_8": "Jotam tlanahuati ipan tlali Judá ",
        "032": "Pejqui tequiti Tlanahuatijquetl Jotam, icone Uzías, ipan tlali Judá quema Peka, icone Remalías, yohuiyaya para ome xihuitl tlanahuatis ipan tlali Israel.",
        "033": "Huan Tlanahuatijquetl Jotam quipiyayaya 25 xihuitl quema pejqui tlanahuatía ipan altepetl Jerusalén huan tlanahuati 16 xihuitl. Inana itoca eliyaya Jerusa huan yaya elqui icone Sadoc.",
        "034": "Huan Tlanahuatijquetl Jotam quichijqui catli xitlahuac iixpa TOTECO san quen quichijtoya itata catli itoca eliyaya Uzías.",
        "035": "Pero amo quinijcuini nopa piltiocaltzitzi campa masehualme tlacajcahuayayaj huan quitlatiyayaj copali. Pero yaya catli sempa quisencajqui cuali nopa puerta ica norte ipan ichaj TOTECO.",
        "036": "Huan nochi nopa sequinoc tlamantli catli panoc ipan itequi Tlanahuatijquetl Jotam huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "037": "Huan ipan nopa tonali TOTECO pejqui quititlani nopa Tlanahuatijquetl Rezín tlen tlali Siria huan Tlanahuatijquetl Peka, icone Remalías, tlen tlali Israel para quihuilanatij tlali Judá.",
        "038": "Huan quema mijqui Tlanahuatijquetl Jotam, quitlalpachojque ininhuaya itatahua ipan altepetl Jerusalén ipan nopa barrio catli itoca Ialtepe David. Huan teipa pejqui tlanahuatía Acaz catli eliyaya icone."
    },
    "016": {
        "head_1": "Acaz tlanahuati ipan tlali Judá ",
        "001": "Quema Tlanahuatijquetl Peka, icone Remalías, yohuiyaya para 17 xihuitl tlanahuatis ipan tlali Israel, pejqui tlanahuatía Tlanahuatijquetl Acaz, icone Jotam, ipan tlali Judá.",
        "002": "Huan Acaz quipiyayaya 20 xihuitl quema pejqui tlanahuatía huan tlanahuati 17 xihuitl ipan Jerusalén. Pero amo quichijqui catli xitlahuac iixpa TOTECO iDios quen ihuejcapan tata, David, quichijtoya.",
        "003": "Yaya quitoquili ininfiero ojhui nopa tlanahuatiani ipan tlali Israel huan hasta temacac icone ipan tlitl quen se tlacajcahualistli para se tlaixcopincayotl san quen quichihuayayaj nopa sequinoc masehualme catli amo quiiximatiyayaj TOTECO catli itztoyaj ipan nopa tlali achtihuiya huan TOTECO quinquixtijtoya iniixpa israelitame.",
        "004": "Huan nojquiya Tlanahuatijquetl Acaz tlacajcahuayaya ipan tlaixpame catli amo para TOTECO campa hueli ipan nochi tepeme huan itzintla nochi cuame. Nojquiya quitlatiyaya copali campa hueli para tlaixcopincayome huan teteyome.",
        "005": "Huan se tonali Tlanahuatijquetl Rezín tlen tlali Siria, ihuaya Tlanahuatijquetl Peka, icone Remalías, tlen tlali Israel, yajque sentic ipan altepetl Jerusalén para quihuilanase Tlanahuatijquetl Acaz. Huan quiyahualojque nopa altepetl, pero amo huelque quitlanque.",
        "006": "Nojquiya ipan nopa tonali, nopa tlanahuatijquetl ipan tlali Edom sempa moaxcati nopa altepetl Elat para elis iaxca tlali Edom. Yaya quintojtocac nopa tlali Judá ehuani catli calactoyaj nopona huan quintitlanqui más edomitame tlen itlal para nopona itztose huan quej nopa eltoc hasta ama.",
        "007": "Huajca Tlanahuatijquetl Acaz quititlanqui se ma quiilhuiti Tlanahuatijquetl Tiglat Pileser ipan tlali Asiria para yaya motemacas huan mochihuas itequipanojca sintla hualas nimantzi quimanahuiqui ininmaco nopa tlanahuatiani tlen tlali Siria huan tlali Israel pampa ya quiyahualojtoyaj.",
        "008": "Nojquiya Tlanahuatijquetl Acaz quicuic nopa plata huan nopa oro catli eltoya ipan ichaj TOTECO huan nochi tomi catli eltoya ipan nopa caltlanahuatili, huan quititlanili Tlanahuatijquetl Tiglat Pileser quen se nemactli.",
        "head_2": "Tiglat Pileser quinitzqui Damasco ehuani ",
        "009": "Huajca quitlacaquili Tlanahuatijquetl Tiglat Pileser ipan tlali Asiria huan yajqui ihuaya isoldados huan calajqui ipan altepetl Damasco ipan tlali Siria. Huan quinhuicaque ilpitoque nochi masehualme catli nopona ejque para tlatequipanose san tlapic ipan altepetl Kir. Huan nojquiya quimictijque Tlanahuatijquetl Rezín tlen tlali Siria.",
        "010": "Huajca Tlanahuatijquetl Acaz tlen tlali Judá yajqui altepetl Damasco quinamiquito Tlanahuatijquetl Tiglat Pileser tlen tlali Asiria para quitlascamatilis pampa quimanahuijtoya. Huan quema Acaz itztoya nopona, quiitac se tlaixpamitl tlen nopa masehualme catli amo quineltocaj TOTECO huan quiixtocac. Huajca quiixcopinqui ipan se amatl ica nochi ipiltlamantzitzi huan quititlanili nopa totajtzi Urías tlen tlali Judá para ma quichihua.",
        "011": "Huan nopa totajtzi Urías quisencajqui se tlaixpamitl senquistoc quen nopa tlaixcopintli catli Tlanahuatijquetl Acaz quititlanilijtoya tlen altepetl Damasco. Huan nopa tlaixpamitl elqui tlasencahuali quema Tlanahuatijquetl Acaz mocuepqui tlen Damasco huan sempa ajsico ichaj.",
        "012": "Huan nimantzi quema Tlanahuatijquetl Acaz ajsico, quitlachili nopa tlaixpamitl huan pejqui tlacajcahua ipani.",
        "013": "Quicajcahuayaya nopona tlacajcahualistli tlatlatili, huan tlen harina, huan tlen tlaili catli monequi quitoyahuas iixpa TOTECO para quimacas. Nojquiya quitzejtzelo ieso nopa tlacajcahualistli catli quinmictijque para moyoltlalise ica TOTECO.",
        "014": "Huan teipa Tlanahuatijquetl Acaz motemacac huan quiquixti nopa tlaixpamitl tlen bronce catli eltoya iixmelac itiopa TOTECO huan quitlali ielchiquitipa ica norte tlen nopa yancuic tlaixpamitl. Huan ama mocajqui nopa yancuic tlaixpamitl tlatlajco ipan itiopa TOTECO.",
        "015": "Huan Tlanahuatijquetl Acaz quinahuati nopa totajtzi Urías ma quitlali ipan nopa yancuic tlaixpamitl nopa tlacajcahualistli tlatlatili catli mojmostla monejqui ica ijnaloc para TOTECO huan nopa tlacajcahualistli tlen harina catli monejqui ica tiotlac. Nojquiya quinahuati para nopona ma quimaca tlacajcahualistli catli tlatlatili huan tlacajcahualistli tlen harina catli yaya huan nopa masehualme temacayayaj ihuaya nojquiya nopa tlacajcahualistli catli monejqui quitoyahuase. Nojquiya quiilhui Urías ma quitzejtzelo nopa estli tlen nopa tlacajcahualistli ipan nopa yancuic tlaixpamitl. Huan nopa tlaixpamitl tlen bronce catli ipa eltoya ipan tiopamitl mocajqui san para Tlanahuatijquetl Acaz ma quitequihuis iseltzi.",
        "016": "Huajca nopa totajtzi Urías quichijqui nochi catli quinahuatijtoya Tlanahuatijquetl Acaz.",
        "017": "Teipa Tlanahuatijquetl Acaz quisosolo inielchiqui catli yejyectzi nopa carretillas huan quinquixtili nopa conme para atl. Huan quiijcuini nopa hueyi paila catli quitocaxtiyayaj nopa “hueyi atl” catli mosehuijtoya inincuitlapa nopa torojme tlen bronce, huan san quitlali ipan tetl.",
        "018": "Huan para ma paqui nopa tlanahuatijquetl tlen Asiria, quiijcuini nopa hueyi cortina catli quicuapilojtoya huejcapa ipan icaltlanahuatil para yaya quitequihuis ipan nopa tonali quema mosiyajquetza. Nojquiya quitzajqui nopa ojtli catli pano ichaj nopa tlanahuatijquetl huan yohui xitlahuac ipan ihueyi tiopa TOTECO.",
        "019": "Huan nochi sequinoc tlamantli catli panoc ipan itequi Tlanahuatijquetl Acaz huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "020": "Huan quema mijqui Acaz, quitlalpachojque campa quintlaltoctoyaj ihuejcapan tatahua ipan Jerusalén ipan nopa barrio catli itoca Ialtepe David. Huan teipa icone catli itoca eliyaya Ezequías pejqui tlanahuatía."
    },
    "017": {
        "head_1": "Oseas tlanahuati ipan tlali Israel ",
        "001": "Quema Tlanahuatijquetl Acaz yohuiyaya para 12 xihuitl tlanahuatis ipan tlali Judá, pejqui tlanahuatía Tlanahuatijquetl Oseas, icone Ela, ipan tlali Israel. Huan Oseas mosehui para tequitis ipan altepetl Samaria huan tlanahuati para chicnahui xihuitl.",
        "002": "Huan Oseas quichijqui catli amo cuali iixpa TOTECO, pero amo nel tlahuel fiero quen sequinoc tlanahuatiani ipan tlali Israel quichijque catli achtihui tlanahuatijque.",
        "003": "Huan Tlanahuatijquetl Salmanasar tlen tlali Asiria quihuilanqui Tlanahuatijquetl Oseas tlen tlali Israel huan quitlanqui. Huajca tlali Israel monejqui pehuas tlaxtlahuas miyac tomi huan quititlanis quen impuestos sese xihuitl ipan tlali Asiria.",
        "004": "Pero Tlanahuatijquetl Oseas tlen Israel amo quinejqui quej nopa ma mocahua. Yeca quitlajtlani Tlanahuatijquetl So tlen tlali Egipto ma quipalehui momaquixtis imaco nopa tlanahuatijquetl tlen tlali Asiria para ayacmo tlaxtlahuas impuestos sesen xihuitl. Pero nopa tlanahuatijquetl tlen tlali Asiria quimatqui,",
        "005": "huan hualajqui ipan tlali Israel huan pejqui quihuilana. Huan para eyi xihuitl quiyahualo altepetl Samaria campa mosehuiyaya Tlanahuatijquetl Oseas.",
        "006": "Huan quema Tlanahuatijquetl Oseas yohuiyaya para 9 xihuitl tlanahuatis, quitlanque altepetl Samaria huan quiitzquijque Oseas huan quitzajque. Huan quinhuicaque tlali Israel ehuani ilpitoque hasta tlali Asiria para itztose ipan nopa altepetl Halah, huan campa hueli iteno nopa hueyatl Habor ipan Gozán, huan ipan nopa altepeme catli iniaxcahua nopa medo masehualme.",
        "007": "Nochi ya ni ininpantic nopa Israel ehuani pampa tlajtlacolchijque ica TOTECO ininDios catli quinpanquixtijtoya ipan tlali Egipto, imaco Faraón catli elqui tlanahuatijquetl nopona huan tlahuel chicahuac quintequipanoltiyaya. Inijuanti quinhueyichijque tiotzitzi.",
        "008": "Quitoquilijque ininfiero ojhui nopa masehualme catli TOTECO quintojtocatoya iniixpa. Nojquiya quitoquilijque nopa tlajtlacoli catli tlanahuatiani ipan tlali Israel quinnextilijque ma quichihuaca.",
        "009": "Huan israelitame ichtacatzi quichihuayayaj miyac tlamantli catli fiero iixpa TOTECO ininDios. Quinchijque tlaixcopincayome huan tlaixpame campa tlacajcahuase ipan nochi inialtepehua, tlen altepeme tziquitetzitzi catli huejca mocahuaj hasta altepeme catli huejhueyi huan quipiyaj tepamitl catli quinyahualohua; nochi quipixque campa tlacajcahuase para tlaixcopincayome.",
        "010": "Huan quinquetzque tlaixcopincayome huan tlaquetzalme para nopa fiero tlaixcopincayotl Asera ipan nochi tepeme huan inintzintla nochi cuame.",
        "011": "Huan israelitame quitlatijque copali ipan sesen piltiocaltzi catli quichijtoyaj para tlaixcopincayome san quen quichihuayayaj nopa sequinoc masehualme catli TOTECO quintojtocatoya iniixpa. Huajca quichijque tlamantli catli fiero iixpa TOTECO para quicualancamacase.",
        "012": "Quena, quinhueyichijque nopa tlaixcopincayome huan teteyome masque TOTECO quinilhuijtiyajqui ma amo quichihuaca.",
        "013": "Huan miyac hueltas TOTECO quintlacahualtijtoya nopa israelitame ipan tlalme Israel huan Judá ica itlajtol pannextijcahua huan itlachixcahua para san ma quitoquilica itlanahuatilhua. Quinilhuiyaya: “Xijcajtehuaca amoojhui catli fiero. Xijtlacaquilica notlanahuatilhua huan noleyes catli niquinnahuati amohuejcapan tatahua ma quitoquilica huan nimechpanoltili ica notequipanojcahua, nopa tlajtol pannextiani.”",
        "014": "Pero nopa israelitame amo quichijque cuenta TOTECO. Moyoltetilijque más huan amo quen inintatahua huan amo quinejque motemachise ipan TOTECO ininDios.",
        "015": "Quihuejcamajcajque itlanahuatilhua huan nopa camanal sencahuali catli quichijqui ihuaya inintatahua. Amo quichihuilijque cuenta quema quinejqui quintlalnamictis ica catli fiero huala. San quejipa quinhueyichijque nopa tlaixcopincayome catli amo tleno ininpati huan yeca nopa israelitame nojquiya mocuepque masehualme catli amo tleno ininpati. Quintoquilijque nopa masehualme ipan sequinoc tlalme catli TOTECO quinilhuijtoya ma amo quintoquilica, pero amo quinejque quitlacaquilise TOTECO.",
        "016": "Quitlahuelcajque nochi tlanahuatilme catli TOTECO ininDios quinmacatoya huan quimolonijque oro huan mochihuilijque ome pilhuacaxtzitzi. Nojquiya quichijque fiero tlaquetzalme ica tlen hueli ipani para nopa tlaixcopincayotl Asera. Huan quihueyichijque nopa tlaixcopincayotl Baal huan nochi nopa sitlalime huan tlamantli catli eltoque ipan ilhuicactli.",
        "017": "Hasta nojquiya quintlatijque ininconehua ipan tlaixpamitl para nopa teteyome. Quintlajtlanijque tetlajchihuiani huan tetonalitani, huan motemacaque ica nochi tlamantli catli fiero. Huan yeca nopa israelitame tlahuel quicualancamacaque TOTECO.",
        "018": "Huan pampa tlahuel cualanqui TOTECO ininhuaya israelitame, quinquixti tlen iixpa, huan san nopa israelitame catli itztoyaj iteipan ixhuihua nopa hueyi tata Judá mocajque ipan inintlal.",
        "019": "Pero iteipan ixhuihua Judá nojquiya amo quinejque quineltocase itlanahuatilhua TOTECO ininDios. Quitoquilijque san se fiero ojtli catli nopa israelitame tlen tlali Israel quitoquilijque.",
        "020": "Huajca TOTECO quintlahuelcajqui nochi iixhuihua Israel. Huan quintlatzacuilti por inintlajtlacolhua huan quintemactili ininmaco inincualancaitacahua para ma quinmictica.",
        "021": "Huan quema TOTECO quinquixti nopa tlalme ica ajco tlen icone Tlanahuatijquetl David para yaya ayacmo quipiyas tlanahuatili nopona, nopa israelitame nopona ica norte quitlalijque Jeroboam, icone Nabat, ma eli inintlanahuatijca. Huan Jeroboam quinquixti nopa Israel ehuani tlen iojhui TOTECO huan quinchijqui ma tlajtlacolchihuaca miyac.",
        "022": "Huan nopa israelitame catli itztoyaj ipan tlali Israel quisenhuiquilijque quichihuaj nopa tlajtlacoli para quinhueyichihuase teteyome catli Jeroboam quinnextilijtoya ma quichihuaca.",
        "023": "Huajca teipa TOTECO quinquixti nopa tlali Israel ehuani tlen iixpa san quen quiijtojtoya ica itlajtol pannextijcahua para panos. Huan inincualancaitacahua quinitzquijque nopa israelitame tlen tlali Israel huan quinhuicaque hasta tlali Asiria huan nopona quinpixtoque hasta ama.",
        "head_2": "Sempa quintlali masehualme ipan altepetl Samaria ",
        "024": "Teipa nopa tlanahuatijquetl tlen tlali Asiria quinhualicac miyac tlamantli masehualme catli ehuani altepeme Cuta, Ava, Hamat huan Sefarvaim tlen tlali Babilonia huan quincajqui ipan altepetl Samaria quen ininpatlaca nopa israelitame catli achtihuiya itztoyaj. Huan quej nopa tlali Asiria masehualme mochantijque ipan nochi altepeme ipan tlali Samaria huan ipan nochi altepeme tlen tlali Israel.",
        "025": "Pero quema pejque mochantíaj nopona, nopa Asiria ehuani amo quimatque quihueyichihuase TOTECO, huan huajca TOTECO quintitlanqui leones para ma quinmictica.",
        "026": "Huajca quititlanilijque se camanali nopa tlanahuatijquetl ipan tlali Asiria catli quiijto: “Nopa tlacame catli tiquinhuicatoc ipan altepeme ipan tlali Israel para ma itztotij nopona, amo quiiximatij itlanahuatilhua Toteco Dios quen nopa israelitame catli achtihui itztoyaj ipan nopa tlali. Huan yaya quintitlantoc tecuanime para quinmictise catli ama itztoque pampa amo quimatij quenicatza quihueyichihuase Toteco Dios catli iaxca nopa tlali.”",
        "027": "Huajca nopa tlanahuatijquetl tlen tlali Asiria tlanahuati ma quihuicaca se israelita totajtzi catli quihualicatoya tlen Samaria hasta tlali Asiria para ma mocuepa huan ma quinmachti nopa masehualme ma quihueyichihuaca Toteco Dios catli iaxca tlali Israel.",
        "028": "Huajca mocuepqui se totajtzi catli quihuicatoya ilpitoc tlen Samaria huan mocajqui para itztos ipan altepetl Betel. Huan yaya quinnextili nopa tlali Asiria ehuani catli ajsitoyaj nopona quenicatza ma quihueyichihuaca TOTECO.",
        "029": "Pero itztoyaj miyac tlamantli masehualme catli ajsitoyaj huan sesen tlamantli masehualme noja quihueyichijque inintlaixcopincayohua. Huan campa hueli ipan inialtepe huan huejcapa ipan tepeme, quitlalijque inintlaixcopincayohua campa nopa israelitame catli achtihuiya itztoyaj quinchijchijtoyaj piltiocaltzitzi para inintlaixcopincayohua.",
        "030": "Catli hualajque altepetl Babilonia quihueyichijque se tlaixcopincayotl catli itoca Sucot Benot. Huan catli hualajque altepetl Cuta quihueyichijque se tlaixcopincayotl itoca Nergal. Huan catli hualajque altepetl Hamat quihueyichijque se catli itoca Asima.",
        "031": "Huan catli hualajque altepetl Ava quihueyichijque se catli itoca Nibhaz huan seyoc catli itoca Tartac. Huan catli hualajque altepetl Sefarvaim quintlatiyayaj ininconehua quen tlacajcahualistli para inintlaixcopincayohua Adramelec huan Anamelec.",
        "032": "Huan nopa yancuic masehualme nojquiya quihueyichijque TOTECO, pero quintlalijque tlen hueli tlamantli tlacame ma elica totajtzitzi huan tlacajcahuase ipan nopa tlaixpamitl catli eltoya campa tepeme.",
        "033": "Huan masque quiijtohuayayaj quihueyichihuaj TOTECO, quisenhuiquilijque quinhueyichihuaj inintlaixcopincayohua tlen inintlal campa hualajque.",
        "034": "Huan noja hasta ama quejipa quitoquilíaj catli ipa quimatiyayaj. Amo nelía quitlepanitaj TOTECO, niyon amo quichihuaj itlanahuatilhua huan itlamachtilhua catli TOTECO quinnahuati ma quichihuaca iixhuihua Jacob, yaya catli TOTECO teipa quitocaxtlali Israel.",
        "035": "Pampa TOTECO quichijqui se camanali ica iteipan ixhuihua Israel huan quinilhui: “Amo xijtlepanitaca seyoc quen elisquía amoTECO, san na. Amo aqui seyoc ximotlancuaquetzaca, niyon amo ximotzonhuijtzomaca iixpa. Niyon amo aqui xijtequipanoca, niyon amo aqui xijmacaca tlacajcahualistli.",
        "036": "San na niamoTECO catli nimechquixti tlen tlali Egipto ica huejhueyi tetzatl huan ica nohueyi chicahualis, san na techimacasica huan techtlepanitaca. San na noixpa ximotlancuaquetzaca huan san na techmacaca tlacajcahualistli.",
        "037": "Ximomocuitlahuica para xijchihuaca nochi notlanahuatilhua huan notlamachtilhua huan nochi catli nimechnahuatijtoc huan nochi catli niquijcuilojtoc. Amo xiquinhueyitlepanitaca tlaixcopincayome, niyon teteyome quen elisquía Dios.",
        "038": "Huajca amo xiquelcahuaca nopa camanali catli nijchijtoc ica amojuanti huan amo xiquinimacasica huan amo xiquintlepanitaca catli sequinoc quintocaxtíaj dioses.",
        "039": "San techimacasica na catli niamoTECO Dios huan na nimechmanahuis ininmaco nochi amocualancaitacahua.”",
        "040": "Pero nopa israelitame amo quitlacaquilijque. San quisenhuiquilijque quinhueyichijque sequinoc dioses quen achtihui quichihuayayaj.",
        "041": "Huajca nojquiya nopa yancuic masehualme san se quichijque. Quihueyichijque TOTECO huan nojquiya quinhueyichihuayayaj inintlaixcopincayohua. Huan ininconehua huan iniixhuihua hasta ama san ya nopa quichihuaj."
    },
    "018": {
        "head_1": "Ezequías tlanahuati ipan tlali Judá ",
        "001": "Quema Tlanahuatijquetl Oseas, icone Ela, yohuiyaya para eyi xihuitl tlanahuatis ipan tlali Israel, Ezequías, icone Acaz, pejqui tlanahuatía ipan tlali Judá.",
        "002": "Huan Tlanahuatijquetl Ezequías quipiyayaya 25 xihuitl quema mosehui para tlanahuatis ipan altepetl Jerusalén huan tlanahuati nopona ipan tlali Judá para 29 xihuitl. Inana itoca eliyaya Abi huan eliyaya isihua cone Zacarías.",
        "003": "Huan Tlanahuatijquetl Ezequías quichijqui catli cuali iixpa TOTECO, senquistoc quen quichijtoya ihuejcapan tata, David.",
        "004": "Quinijcuini nochi nopa piltiocaltzitzi catli eltoya huejcapa ipan tepeme, huan quinsemanqui nochi tlaixpanme huan fiero tlaquetzalme tlen Asera. Nojquiya quichijqui cuechtic nopa cohuatl tlen bronce catli Moisés quichijtoya huejcajya pampa ama nopa israelitame pejtoya quihueyichihuaj huan quitlatiliyayaj copali quen elisquía se dios. Huan nopa tepos cohuatl quitocaxtiyayaj Nehustán.",
        "005": "Huan Tlanahuatijquetl Ezequías motemachi ipan TOTECO toDios tiisraelitame. Amo quema oncatoya seyoc tlanahuatijquetl ipan tlali Judá catli nelía cuali quen Ezequías, niyon amo quema oncac teipa.",
        "006": "Tlanahuatijquetl Ezequías quitoquili TOTECO ipan nochi tlamantli. Momocuitlahui para quineltocas senquistoc nochi itlanahuatilhua TOTECO catli quimacatoya Moisés ma quiijcuilo.",
        "007": "Huan yeca TOTECO itztoya ihuaya huan quichijqui para nochi tlamantli catli Ezequías quichijqui ma quisa cuali. Huan Tlanahuatijquetl Ezequías motlananqui ica nopa tlanahuatijquetl tlen tlali Asiria huan quiilhui ayacmo quitlaxtlahuisquía impuestos.",
        "008": "Huan nojquiya quintlanqui nochi nopa filisteo altepeme hasta campa altepetl Gaza. Quintlanqui nopa filisteos ipan pilaltepetzitzi huan ipan huejhueyi altepeme catli quipiyayayaj tepame catli huejcapantique.",
        "head_2": "Huetzqui Samaria ininmaco Asiria ehuani ",
        "009": "Huan quema Tlanahuatijquetl Ezequías yohuiyaya para nahui xihuitl tlanahuatis ipan tlali Judá huan Tlanahuatijquetl Oseas, icone Ela, yohuiyaya para chicome xihuitl tlanahuatis ipan tlali Israel, Tlanahuatijquetl Salmanasar hualajqui tlen tlali Asiria. Huan quiyahualo altepetl Samaria ipan tlali Israel huan quihuilanqui.",
        "010": "Huan quej nopa elqui para eyi xihuitl, pero quema yohuiyaya para chicuase xihuitl tequitis Tlanahuatijquetl Ezequías ipan tlali Judá, huan Tlanahuatijquetl Oseas yohuiyaya para chicnahui xihuitl tlanahuatis ipan tlali Israel, Samaria huetzqui imaco nopa tlanahuatijquetl tlen Asiria.",
        "011": "Huan nopa tlanahuatijquetl quinhuicac israelitame ilpitoque tlen Samaria hasta tlali Asiria. Nopona quincajqui ipan Halah, huan nechca nopa hueyatl Habor ipan tlali Gozán, huan ipan inialtepehua nopa medo masehualme.",
        "012": "Nochi ya ni panoc pampa amo quitlacaquilijtoyaj catli TOTECO ininDios quinilhuijtoya. San quitlahuelcajtoyaj nochi camanal sencahuali catli TOTECO quichijtoya ininhuaya, huan quihuejcamajcajque nochi nopa tlanahuatilme catli TOTECO quinmacac ica itequipanojca, Moisés.",
        "head_3": "Senaquerib calajqui ipan tlali Judá ",
        "013": "Huan quema Tlanahuatijquetl Ezequías yohuiyaya para 14 xihuitl tlanahuatis ipan tlali Judá, hualajqui Tlanahuatijquetl Senaquerib tlen tlali Asiria huan quinhuilanqui nochi altepeme ipan Judá catli quipixque huejhueyi tepamitl para quinmanahuis huan quintlanqui.",
        "014": "Huajca Tlanahuatijquetl Ezequías tlatitlanqui ipan altepetl Laquis ma quiilhuitij Senaquerib tlen tlali Asiria ni camanali: “Nitlajtlacolchijtoc ica ta. Xiquisa ipan ni notlal huan nimitztlaxtlahuis nochi impuesto catli techtlajtlanis.” Huajca Senaquerib tlen tlali Asiria quiinanqui Tlanahuatijquetl Ezequías nechca 10 toneladas tlen plata tomi huan nechca se tonelada tlen oro tomi.",
        "015": "Huan para tlaxtlahuas, Tlanahuatijquetl Ezequías quimactili nochi nopa plata catli eltoya ipan itiopa TOTECO, huan nochi catli quiajocuiyayaj ipan icaltlanahuatil.",
        "016": "Nojquiya Ezequías monejqui quicopehuas nopa oro ipan nochi puertas ipan ichaj TOTECO huan nojquiya catli eltoya ipan nopa tlaquetzalme catli yaya iseltzi quialtijtoya ica oro. Huan nochi nopa oro quimacac nopa tlanahuatijquetl tlen tlali Asiria.",
        "017": "Pero masque quimacatoya nochi ya nopa, nopa Tlanahuatijquetl tlen tlali Asiria quintitlanqui tlen altepetl Laquis eyi huejhueyi tequitini catli inintoca Tartán, Rabsaris huan Rabsaces, ininhuaya miyac isoldados para quinamiquise Ezequías ipan altepetl Jerusalén. Huan quema ajsicoj nechca altepetl Jerusalén, mochijque campa nopa huejcapantic aojtli catli quihualica atl ipan nopa mantoc atl campa quichicueníaj yoyomitl huan quichipahualtíaj.",
        "018": "Teipa nopa soldados quinotzque Tlanahuatijquetl Ezequías ma huala, pero amo yajqui. San quintitlanqui itlapalehuijcahua catli inintoca: Eliaquim, icone Hilcías, catli imaco mocajqui nopa caltlanahuatili; Sebna, catli quiijcuilo nochi amame catli quisqui ipan tequicali, huan Joa, icone Asaf, catli quiijcuilo ipan se amatlapohuali nochi catli panotiyajqui mojmostla ipan itequi nopa tlanahuatijquetl. Huan quisque nopa tlacame quincamanalhuito nopa soldados huan inintlayacanca.",
        "019": "Huan itemach nopa tlanahuatijquetl tlen tlali Asiria quititlanqui ni camanali para Tlanahuatijquetl Ezequías: ―Ya ni catli quiijtohua nopa tlanahuatijquetl tlen tlali Asiria: ‘¿Para tlen timoilhuía para huelis timomanahuis nomaco?",
        "020": "¿Huelis timoilhuía techtlanis san ica se camanali huan amo monequis tlahuel miyac soldados, cahuayojme huan tepostli? ¿Ipan ajqueya timotemachijtoc para mitzmanahuis nomaco?",
        "021": "Huelis timotemachía ipan nopa tlanahuatijquetl tlen tlali Egipto. Pero tiquitas para ichicahualis Egipto eltoc quen se ohuatl catli san puro ohuapachtli. Sintla se acajya ipan momatlatzquilis, postequis huan quitequis ipan imax. Quej nopa elis nopa Faraón catli tlanahuatía ipan tlali Egipto huan catli motemachía ipan ya.",
        "022": "O huelis antechilhuise anmotemachíaj ipan amoTECO Dios. Pero ¿amo yaya catli ta tiEzequías tijcualancamacac quema tiquijcuini nochi itlaixpa huan piltiocaltzitzi campa masehualme quihueyitlepanitayayaj huan titlanahuati para monequi nochi masehualme tlen tlali Judá ma yaca san ipan altepetl Jerusalén para quihueyitlepanitase?",
        "023": "Xiquita, nijchihuas ya ni. Sintla hueli tiquinpantis ome mil soldados ipan tlali Judá catli quimatij cahuayojtlejcoj huajca na nimitzmacas ome mil cahuayojme para ipan tlejcose.",
        "024": "Ta amo tiquinpiya soldados para tiquintlanis nopa pamitl tlen isoldados noteco catli más tziquitetzi. Huan masque nochi catli cahuayojtlejcoj tlen tlali Egipto mitzpalehuisquíaj, amo anquitlanisquíaj.",
        "025": "Nojquiya, ¿amo tijmachilíaj para tojuanti titequitij imaco TOTECO para tihualajtoque timechhuilanaquij nica ipan ni tlali? Yaya TOTECO iseltzi catli technahuatijtoc ma timechhuilanaquij huan ma timechmictiquij ipan amotlal.’",
        "026": "Huan Eliaquim, Sebna huan Joa quiilhuijque: ―Se favor, techcamanalhuica ica camanali arameo pampa cuali tijmachilíaj. Amo techcamanalhuica ica hebreo camanali pampa quicaquise huan quimachilise nopa masehualme catli itztoque ipan ni tepamitl.",
        "027": "Pero Rabsaces tlen tlali Asiria quiijto: ―Pero noteco amo techtitlantoc ma timechilhuiquij san ta huan moteco ni camanali. Yaya nechtitlantoc para nojquiya ne masehualme catli itztoque ipan ne tepamitl ma quicaquica. Pampa sintla amo anmotemactilise tohuaya, inijuanti san quen amojuanti nochi anmayanase hasta monequis anquicuase amocuitl huan anquiijise amoaxix.",
        "028": "Huan teipa nopa Rabsaces moquetzqui huan tzajtzic chicahuac ica camanali hebreo para ma quicaquica catli itztoyaj ipan tepamitl, quiijto: ―Xijtlacaquilica catli anmechilhuía nopa tlanahuatijquetl tlen tlali Asiria:",
        "029": "‘Amo xijcahuilica ma anmechcajcayahua amotlanahuatijca Ezequías. Yaya amo huelis anmechmaquixtis tomaco.",
        "030": "Sintla Tlanahuatijquetl Ezequías quinequi anmechilhuis ximotemachica ipan amoTECO, huan anmechilhuis para amoTECO anmechpalehuis huan amo quicahuas ma huetzi nomaco ni altepetl,",
        "031": "amo xijtlacaquilica.’ Ya ni catli quiijtohua nopa tlanahuatijquetl tlen tlali Asiria para monequi xijchihuaca: Ximotemactilica ica na. Xijtlapoca nochi puertas ipan itepa amoaltepe huan xiquisaca. Huan nimechcahuilis sesen amojuanti ma quicua tlen ixocomecamil, huan tlen imil huan ma atli ipan tlen ya iamel.",
        "032": "Quej nopa elis hasta quema na nihualasoc huan nimechhuicas ipan seyoc tlali catli eltoc quen ni amotlal. Nopa tlali quipiya miyac trigo mili huan xocomeca mili. Onca miyac pantzi, xocomeca atl, sayol nectli huan miyac cuame tlen olivo catli temaca aceite. Tohuaya anitztose huan amo anmiquise. Amo xijtlacaquilica amotlanahuatijca Ezequías pampa anmechcajcayahua sintla anmechilhuis amoTECO huelis anmechmaquixtis.",
        "033": "Ximoilhuica, amo onca niyon se tlali catli ininteco yajati quimaquixtía nomaco na catli nitlanahuatijquetl ipan tlali Asiria.",
        "034": "¿Anquielnamiquij catli ininpantic nopa dioses tlen tlali Hamat, Arfad, Sefarvaim, Hena huan Iva tlen tlali Samaria? Amo huelque quimaquixtíaj altepetl Samaria nomaco.",
        "035": "¿Canque itztoc se dios catli quimanahuijtoc itlal tlen nomax? ¡Amo aqui! Huajca amo ximoilhuica para amoTECO anmechmaquixtis nomaco amojuanti catli anehuaj altepetl Jerusalén.",
        "036": "Pero nopa masehualme ipan tepamitl amo tlananquilijque pampa Tlanahuatijquetl Ezequías quinilhuijtoya ma amo molinica.",
        "037": "Huajca Eliaquim catli eltoya imaco nopa caltlanahuatili, huan Sebna catli quiijcuilo nochi amame catli quisqui tequicalco, huan Joa catli quiijcuilo ipan se amatlapohuali catli panoc mojmostla, nochi mocuepque campa itztoya Tlanahuatijquetl Ezequías. Huan quitzayanque ininyoyo huan quipohuilijque nochi camanali catli quiijtojtoya Rabsaces, itemach nopa hueyi tlanahuatijquetl tlen tlali Asiria."
    },
    "019": {
        "head_1": "Ezequías quitemo TOTECO ",
        "001": "Quema Tlanahuatijquetl Ezequías quicajqui catli itlapalehuijcahua quipohuilijque, quitzayanqui iyoyo huan motlalili se yoyomitl catli fiero catli quinextía para nelía tlahuel hueyi itequipachol. Teipa calaquito ipan ichaj TOTECO para motlatlajtis.",
        "002": "Huan quintitlanqui itlapalehuijcahua, Eliaquim, Sebna huan Joa ihuaya nopa tlayacanca totajtzitzi ma quiitatij nopa tlajtol pannextijquetl Isaías, icone Amoz. Huan inijuanti yajque nojquiya moyoyontijtoque ica nopa fiero yoyomitl catli quinextía tlahuel motequipachohuaj.",
        "003": "Huan quiilhuijque Isaías nopa camanali catli Tlanahuatijquetl Ezequías quinilhuijtoya. Quiijtojque: “Ama se tonali tlen tlaijiyohuilistli. Eltoc san quen se sihuatl catli nechca quipiyas icone huan ayacmo quipiya fuerza quitlacatiltis.",
        "004": "Huelis TOTECO moDios quitlacaquilijtoc catli fiero quiijto nopa tequitiquetl catli quititlanqui nopa Tlanahuatijquetl tlen tlali Asiria pampa tlahuel quiixpanoc huan quihuejcamajcajqui moTECO Dios catli itztoc. Ximotlatlajti para huelis noja quitlatzacuiltis. Huan ximotlatlajti por tojuanti catli noja timocajtoque catli nopa tlanahuatijquetl ayamo techtlantoc.”",
        "005": "Huajca itlapalehuijcahua Ezequías tlanque camanaltij ica tlajtol pannextijquetl Isaías,",
        "006": "huan Isaías quinilhui: “Xiquilhuitij amoteco para TOTECO quiilhuía ni camanali: ‘Amo ximajmahui por nopa camanali catli tijcactoc. Itequipanojcahua nopa tlanahuatijquetl tlen tlali Asiria nechtlaijilhuijtoque na.",
        "007": "Huan xiquita, na noseltzi nimoquetzas iixpa huan nijchihuas ma ajsiti ipan ya se camanali tlen itlal para monequi nimantzi ma mocuepa ichaj. Huan nijtlalis ipan ya catli quiilhuis ma yas. Huan quema sempa ajsis ipan itlal, nijchihuas ma quimictica nopona.’ ” Quej nopa Isaías quinilhui itlapalehuijcahua Tlanahuatijquetl Ezequías.",
        "008": "Huan ipan nopa tonal quema camanaltique ica Isaías, Rabsaces catli elqui itemach Tlanahuatijquetl Senaquerib tlen tlali Asiria, quisqui Jerusalén huan yajqui para quicamanalhuito iteco ipan altepetl Libna. Pero iteco, yaya nopa Tlanahuatijquetl Senaquerib, ya quistoya Laquis campa tlahuilanayaya huan yajtoya altepetl Libna para tlahuilanati huan yeca quipantito nepa.",
        "009": "Huan amo huejcajqui nopa Tlanahuatijquetl Senaquerib quicajqui para nopa Tlanahuatijquetl Tirhaca tlen tlali Etiopía ya quistoya ica isoldados para quihuilanase. Huajca nimantzi monejqui quisas tlen campa itztoya. Pero achtihui sempa quintitlanqui sequin tlacame ma quiitatij Tlanahuatijquetl Ezequías ipan altepetl Jerusalén huan ma quiilhuitij:",
        "010": "Ya ni se camanali para Tlanahuatijquetl Ezequías tlen tlali Judá, xitlacaqui: Ma amo mitzcajcayahua moTeco Dios catli ipan timotemachijtoc. Amo ximoilhui para na catli nitlanahuatijquetl tlen tlali Asiria amo nijtlanis altepetl Jerusalén pampa quena, ya nopa nijchihuas.",
        "011": "Ta ya tijcactoc catli sequinoc huejhueyi tlanahuatiani tlen notlal Asiria quichijtoque campa hueli tiyajtoque. Nochi campa hueli tijtlantoque. Huan ta ¿quenicatza timochololtis?",
        "012": "Amo tleno quinpalehuijque inindioses nopa masehualme catli notatahua quintzontlamiltijque ipan tlalme Gozán, Harán huan Resef, huan nopa masehualme tlen Edén catli itztoyaj ipan altepetl Telasar.",
        "013": "¿Tiquelnamiqui catli panoc ica nopa tlanahuatiani ipan Hamat huan Arfad huan catli panoc ica nopa tlanahuatiani ipan altepeme Sefarvaim, Hena huan Iva? ¡Nochi mijque!",
        "head_2": "Inetlatlajtil Ezequías ",
        "014": "Huan quiseli Tlanahuatijquetl Ezequías nopa amatlajcuiloli huan quipojqui. Teipa yajqui ipan ichaj TOTECO huan quiixtlapo nopa amatlajcuiloli iixpa TOTECO.",
        "015": "Huan pejqui motlatlajtía iixpa TOTECO huan quiijto: “TOTECO Dios, ta catli tiToteco tiisraelitame. Ta catli más tijpiya chicahualistli huan timocahua tlatlajco motequihuajcahua catli inintoca querubines. San ta catli melahuac tiDios ipan nochi tlalme ipan ni tlaltipactli. Ta ica moseltzi tijchijqui ilhuicactli huan tlaltipactli.",
        "016": "Techtlacaquili noTECO. Xijtlapo moixteyol, noTECO huan xiquita. Xijtlacaquili nopa camanali catli Senaquerib nechilhuía ipan ni amatl pampa nochi catli quiijtohua mitzixpano, ta tiToteco Dios, ta catli nelía tiitztoc.",
        "017": "“Quena, melahuac, noTECO, nopa huejhueyi tlanahuatiani tlen tlali Asiria quinmictijtoque miyac masehualme huan quintlamisemanque miyac tlalme.",
        "018": "Huan quintlatilijque inindioses pampa melahuac amo nelía dios. Inijuanti yajatique quinpolojque pampa san eliyaya tlamantli catli quinmachijchijtoyaj masehualme tlen cuahuitl o tlen tetl.",
        "019": "Pero ama, tiTOTECO Dios, se favor, techmanahui tlen ininmax. Quej nopa nochi tlanahuatiani huan ininmasehualhua campa hueli ipan ni tlaltipactli quimatise para san ta, catli tiTOTECO, nelía melahuac ta tiDios.” Quej nopa motlatlajti Ezequías.",
        "head_3": "TOTECO quinanquili Ezequías ",
        "020": "Huajca Isaías, icone Amoz, tlatitlanqui ma quiilhuica Tlanahuatijquetl Ezequías: “Quej ni quiijtohua TOTECO toDios tiisraelitame: ‘Nijcactoc catli ta techtlajtlanijtoc por catli quiijtojtoc Tlanahuatijquetl Senaquerib tlen tlali Asiria.’ ”",
        "021": "Huan ya ni nopa camanali catli TOTECO quiilhuía Senaquerib: “Quema ticholojtehuas tlen Jerusalén, nopa altepetl ehuani moca paquise quen se ichpocatl catli amo tiyajatqui tijtlanis. San mitzhuihuiitase huan quiolinise inintzonteco para mitzpinajtise.",
        "022": "¿Ajqueya timoilhuía para tiquixpanotoc quema tlen hueli tiquijtohua? ¿Ajqueya tijtlaijilhuía? ¿Ajqueya tijhuihuiitztoc? Nochi tijchijtoc noca na, niDios, catli nitlatzejtzeloltic. Na catli niininTECO nopa israelitame.",
        "023": "Ica motlapalehuijcahua techixpanotoc na, niDios. Tiquijtojtoc: ‘Ica miyac notlahuilanca carros nitlejcotoc hasta inintzonatipa huejhueyi tepeme, Nitlejcotoc hasta campa más ohui tlaixtlejcolis ipan tlali Líbano para nitlatlanis. Nijtzontejqui tiocuame catli más huejcapantique ipan Líbano, huan nopa pino cuame nopona catli más yejyectzitzi. Niajsitoc hasta tlalme campa más huejca, huan nicalactoc hasta campa más nejnechca nopa cuame ipan cuatitlamitl.",
        "024": "Nijxajtoc amelme ipan campa hueli tlalme huan niquijic tlen nopa atl. Hasta nijtzajqui huan nijhuatzqui nochi hueyame ipan tlali Egipto para huelis niquixcotonas san noicxipa ica nosoldados.’ Quej nopa tiquijtojtoc.",
        "025": "Pero amo tijmachilía para elqui na, niDios, catli niquijtohua catli oncas. Huejcajya nijtlali para ma pano nochi nopa tlamantli. Quena, na nijsencajqui huejcajya catli ama na nijchihua ma panotinemi ipan monemilis. Na nijchijqui para tiquinsosolos altepeme catli cuajcuali tlasencahuali inintepa, huan tiquincahuas san quen teme catli montonijtoc.",
        "026": "Huan na nijsencajqui huejcajya para masehualme ipan ni tlalme ma amo quipiyaca chicahualistli huan ta nimantzi hueli tiquintlanis. Nopa masehualme itztoque quen sacapetlatl catli xoxohuic ipan mila catli amo hueli quiijiyohuíaj quema se ipan moquejquetzas. Itztoque quen sacatl catli pehua moscaltía itzonatipa se cali ica tejas huan nimantzi tonati quihuatza.",
        "027": "Na nimitziximati cuali. Nijmati quema tiquisa huan canque tiya huan nochi catli tijchihua. Huan nijmati quenicatza ticualanca camanaltitoc noca na.",
        "028": "Huan pampa nochi nopa mocamanal catli nijcactoc, huan pampa miyac timohueyimajtoc noca na, huajca na nimitztlalilis se tepos anillo ipan moyacatzol quen titoro o se tepos camachali ipan mocamac quen ticahuayo. Huan tijchihuas san catli na nijnequi. Huan nimitzchihuas ximocuepa ipan nopa ojtli ica campa tihualajqui.”",
        "029": "Nojquiya tlajtol pannextijquetl Isaías quiilhui Tlanahuatijquetl Ezequías ni camanali tlen Toteco: “Ama nimitzmacas se tlanextili para na nimoTECO nijmanahuis altepetl Jerusalén tlen Tlanahuatijquetl Senaquerib. Ni xihuitl anquicuase nopa trigo catli eli san iseltzi. Huan ne seyoc xihuitl anquicuase catli eli tlen ya iyol, pero ipan eyi xihuitl anquitocase trigo huan anquipixcase. Anquimocuitlahuise amoxocomeca milhua huan anquicuase inintlajca.",
        "030": "Huan amojuanti catli noja anmocahuase para anitztose ipan tlali Judá, huan ya anmochololtijtose imaco nopa tlanahuatijquetl, sempa anmotlatzquilise ipan amotlal. Huan sempa anpehuase anquipiyase chicahualistli. Huan anmoscaltise huan anmomiyaquilise.",
        "031": "Pampa nopa quentzi israelitame catli mocahuase itztoque ipan Jerusalén huan ipan tepetl Sion momahuase, huan tlahuel momiyaquilise. Nochi na, niamoTECO Catli Niquinyacana Nochi Notequihuajcahua Ma Tlatlanitij, naya niquijtojtoc para panos.",
        "032": "“Huan ya ni catli TOTECO quiijtohua tlen nopa hueyi tlanahuatijquetl tlen tlali Asiria: Isoldados amo calaquise ipan altepetl Jerusalén, niyon amo quimajcahuilise niyon se cuatlamintli. Amo quinechcahuise ica ininyolixtzajcahua para quihuilanase, niyon amo quitlaltemise para quichihuase nopa tlaixtlejcolis para ajsise huejcapa ipan nopa tepamitl catli ica moyahualtzacua nopa altepetl.",
        "033": "Nopa tlanahuatijquetl mocuepas itlal ipan san se ojtli catli ipan hualajqui, pero amo calaquis ipan ni altepetl. Na, niamoTECO, niquijtohua.",
        "034": "Na nijmocuitlahuis ni altepetl Jerusalén huan nijmaquixtis para ma nechtlepanitaca, huan pampa niquicnelía notequipanojca David.”",
        "035": "Huajca nopa tlayohua itequihua TOTECO yajqui campa mochijtoyaj nopa Asiria ehuani huan quinmicti 185 mil soldados. Huan quema ne sequinoc soldados catli amo mijque isaque, san mijcatzitzi quinpantijque campa hueli.",
        "036": "Huajca Tlanahuatijquetl Senaquerib tlen tlali Asiria motlanantejqui huan yajqui ichaj ipan altepetl Nínive.",
        "037": "Huan se tonal quema quihueyichihuayaya itiotzi Nisroc ipan itiopa, yajque itelpocahua catli inintoca Adramelec huan Sarezer huan quimictijque. Teipa cholojtejque huan yajque hasta nopa tlali itoca Ararat. Teipa pejqui tlanahuatía itelpoca catli itoca Esarhadón ipan ilugar."
    },
    "020": {
        "head_1": "Icocolis Ezequías ",
        "001": "Ipan nopa tonali Tlanahuatijquetl Ezequías huetzqui ipan se cocolistli huan motlahueltiyaya. Huan tlajtol pannextijquetl Isaías, icone Amoz, yajqui quiitato huan quiilhui: ―TOTECO quiijtohua: ‘Xiquinconsejomaca mochaj ehuani huan xijchihua nochi catli monequi pampa timiquis. Ayacmo timochicahuas tlen mococolis.’",
        "002": "Huan Tlanahuatijquetl Ezequías mocuepqui huan quitlali ixayac campa tlapepecholi huan motlatlajti ica TOTECO huan quiijto:",
        "003": "“Na nimitztlajtlanía noTECO, xiquelnamiqui quenicatza ninejnentoc xitlahuac moixpa. Nimitztequipanojtoc ica nochi noyolo huan nijchijtoc catli mitzpactía.” Huan tlahuel chocac Ezequías.",
        "004": "Huan quema ayamo ajsiyaya Isaías tlatlajco ipan nopa calixpamitl para yas ichaj, ajsico se camanali tlen TOTECO ipan ya huan nopa camanali elqui:",
        "005": "“Ximocuepa huan xiquilhui Ezequías, yaya catli inintlanahuatijca nomasehualhua para quej ni niquijtohua, niiTECO, huan na catli niiDios ihuejcapan tata, David: ‘Na nijcactoc monetlatlajtil huan niquitztoc moixayo. Nimitzchicahuas tlen mococolis huan ica eyi tonali tiyas ipan nohueyi tiopa nimoTECO.",
        "006": "Nimitzcahuilis xiitztos seyoc 15 xihuitl. Nimitzmaquixtis ta huan ni altepetl Jerusalén imaco nopa tlanahuatijquetl tlen tlali Asiria. Huan nijchihuas para masehualme ma nechtlepanitaca pampa niquicnelía notequipanojca David.’ ”",
        "007": "Huajca Isaías tlanahuati ma quisencahuaca se tlatixtli tlen higos huan ma quitlalilica campa nopa cocotl. Huan quichijque huan nopa cocotl pachijqui.",
        "008": "Huan Ezequías quitlatzintoquili Isaías: ―¿Tlaque tlanextili TOTECO nechmacas sintla nelía nimochicahuas huan huelis niyas ipan ichaj TOTECO ipan eyi tonali?",
        "009": "Huan Isaías quiilhui: ―TOTECO quichihuas se tlanextili ica toreloj para mitznextilis melahuac timochicahuas quen mitzilhuijtoc. ¿Tijnequi para nopa tonal ecahuilotl ipan toreloj ma nejnemis majtlactli pasos iixmelac o ma mocuepas majtlactli pasos ica iica?",
        "010": "Huan Ezequías quiijto: ―Nochipa nopa tonati iecahuilo ipan toreloj nejnemi pasos iixmelac huajca ya nopa amo más ohui. Más elis tlanextili sintla nopa tonati ecahuilotl mocuepas ica iica majtlactli pasos. Ya nopa ohui.",
        "011": "Huajca nopa tlajtol pannextijquetl Isaías quiilhui TOTECO tlaque tlanextili quinequiyaya. Huan TOTECO quichijqui para nopa tonati ecahuilotl ma mocuepa majtlactli pasos catli ya nejnentoya ipan nopa reloj tlen Acaz.",
        "head_2": "Ezequías quinseli nopa Babilonia ehuani ",
        "012": "Quema panoc tonali, itelpoca Tlanahuatijquetl Baladán tlen tlali Babilonia catli itoca Merodac Baladán quimatqui para mococohua Tlanahuatijquetl Ezequías ipan tlali Judá. Huajca quintitlanqui sequin masehualme catli quihualicaque amatlajcuiloli huan se nemactli catli quititlaniyaya nopa tlanahuatijquetl tlen tlali Babilonia.",
        "013": "Huan Ezequías quinseli nopa tlatitlanilme huan quinnextili nochi catli patiyo quipixqui ipan ichaj. Quinnextili nochi itomi tlen plata huan tlen oro, huan nochi tlacualpajtli huan nochi tlaajhuiyacayotl. Quinnextili campa quiajocui nochi itepos para tlahuilanas huan senquistoc nochi catli patiyo campa tlaajocui. Nochi quinnextili. Amo tleno oncac ipan nopa hueyi caltlanahuatili, niyon ipan nochi itlanahuatilis catli amo quiitaque.",
        "014": "Huan teipa nopa tlajtol pannextijquetl Isaías yajqui quiitato Tlanahuatijquetl Ezequías huan quitlatzintoquili: ―¿Canque ehuani nopa masehualme huan tlaque mitzilhuijque? Huan Tlanahuatijquetl Ezequías quiijto: ―Inijuanti huejca ehuani. Hualajque tlen tlali Babilonia.",
        "015": "Huan tlajtol pannextijquetl Isaías quitlatzintoquili: ―¿Huan tlaque quiitaque ipan mochaj? Huan Tlanahuatijquetl Ezequías quiilhui: ―Quiitaque nochi catli onca nica. Niquinnextili nochi campa nitlaajocui.",
        "016": "Huajca Isaías quiilhui Ezequías: ―Xijcaqui ni camanali catli mitzilhuía TOTECO:",
        "017": "‘Hualas se tonal quema nochi catli onca ipan mochaj quihuicase ipan tlali Babilonia. Quihuicase nochi catli quisentilijque mohuejcapan tatahua huan catli ta tijsentilijtoc hasta ama. Amo tleno mocahuas nica.",
        "018": "Huan hasta nojquiya moteiximatcahua quinhuicase nepa ipan tlali Babilonia. Huan quincaparose huan quintlalise quen tlatequipanohuani ipan icaltlanahuatil nopa tlanahuatijquetl.’",
        "019": "Teipa Tlanahuatijquetl Ezequías quiilhui Isaías: ―Nopa camanali tlen TOTECO Dios catli tiquijtojtoc, cualtitoc. Quiijto ni pampa moilhuiyaya: “Ipan nochi tonali quema noja niitztos oncas tlasehuilistli huan tiitztose ica temachtli, huan nopa tlaohuijcayotl panos teipa.”",
        "head_3": "Imiquilis Ezequías ",
        "020": "Nopa sequinoc tlamantli catli panoc ipan itequi Ezequías huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Judá. Nojquiya quiijtohua quenicatza quipixqui miyac ichicahualis huan quenicatza quichijqui nopa hueyi pila, huan nopa hueyi aojtli para ipan calaquis atl ipan nopa altepetl.",
        "021": "Huan quema mijqui Tlanahuatijquetl Ezequías, icone catli itoca Manasés pejqui tlanahuatía."
    },
    "021": {
        "head_1": "Manasés tlanahuati ipan tlali Judá ",
        "001": "Manasés quipiyayaya 12 xihuitl quema pejqui tlanahuatía ipan tlali Judá huan mosehui para tlanahuatis ipan altepetl Jerusalén huan tlanahuati 55 xihuitl. Huan inana itoca eliyaya Hepsiba.",
        "002": "Pero Tlanahuatijquetl Manasés quichijqui catli amo cuali iixpa TOTECO pampa quitoquili ininfiero ojhui nopa sequinoc masehualme catli amo quiiximatij TOTECO catli TOTECO quintojtocatoya tlen nopa tlali iniixpa israelitame.",
        "003": "Huan ipan campa hueli tepeme Manasés sempa quinsencajqui nopa piltiocaltzitzi para tlaixcopincayome catli itata, Tlanahuatijquetl Ezequías, quinsosolojtoya. Nojquiya campa hueli quichijchijqui tlaixpame para nopa teteyotl Baal. Huan quiquetzqui se fiero tlaquetzali para nopa tlaixcopincayotl Asera quen quichijtoya Tlanahuatijquetl Acab ipan tlali Israel. Nojquiya Manasés quinhueyichijqui sitlalime huan nochi tlamantli catli onca ipan ilhuicactli.",
        "004": "Nojquiya quichijchijqui se tlaixpamitl para teteyome ipan nopa hueyi tiopamitl tlen TOTECO campa TOTECO quiijtojtoya para quipiyas itoca huan campa quinamiqui para masehualme ma quihueyimatica.",
        "005": "Huan ipan nochi ome calixpamitl nopa hueyi tiopamitl tlen TOTECO, Tlanahuatijquetl Manasés quichijqui tlaixpame para sitlalime huan nochi catli onca ipan ilhuicactli.",
        "006": "Nojquiya quitlati icone ipan tlitl quen se tlacajcahualistli para se teteyotl. Momatqui tetlajchihuía huan tlamati. Quintlajtlani consejo catli quincamanalhuiyayaj ajacame huan mijcatzitzi huan catli tetonalitayayaj. Tlahuel miyac tlamantli amo cuali quichijqui iixpa TOTECO para quicualancamacas.",
        "007": "Hasta quihuicac nopa fiero tlaquetzali para Asera catli quichijtoya huan quitlali ipan itiopa TOTECO campa TOTECO quiilhuijtoya David huan icone, Salomón, nopa cali para nochipa quihuicas itoca pampa TOTECO quitlapejpeni Jerusalén tlen nochi altepeme tlen israelitame para nopona masehualme quihueyimatise.",
        "008": "Huan TOTECO no quiijto: “Sintla israelitame quineltocase catli quiijtohua nochi notlanahuatilhua catli niquinmacac ica notequipanojca, Moisés, amo niquinijcuinis ipan ni tlali catli niquinmacac inintatahua.”",
        "009": "Pero israelitame amo quichijque cuenta icamanal. Huan Tlanahuatijquetl Manasés quinnextili israelitame ma quichihuaca catli noja más fiero que nopa masehualme catli TOTECO quinpolo iniixpa nopa israelitame quema calaquiyayaj ipan nopa tlali.",
        "010": "Huajca TOTECO teyolmelajqui icamanal ica itlajtol pannextijcahua huan quiijto:",
        "011": "“Manasés nopa tlanahuatijquetl ipan tlali Judá quichijtoc miyac tlamantli catli tlahuel fiero. Quichijtoc más fiero que nopa amorreo masehualme catli achtihuiya itztoyaj ipan ni tlali. Quinnextilijtoc israelitame ipan tlali Judá ma tlajtlacolchihuaca huan ma quinhueyimatica tlaixcopincayome catli amo Dios.",
        "012": "Huajca ya ni catli quiijtohua TOTECO catli toDios tiisraelitame: ‘Na nijchihuas ma hualaca masehualme ipan tlali Judá huan ipan altepetl Jerusalén para quisemanase nochi. Tlahuel miyac tlaijiyohuise israelitame hasta quinyolcocos nochi catli quicaquise.",
        "013": "Niquintamachihuas altepetl Jerusalén ehuani ica san se tlatamachihuali catli nijtequihui ica altepetl Samaria ehuani huan ica iteiximatcahua Tlanahuatijquetl Acab. Na niquinquixtis masehualme ipan Jerusalén hasta amo aqui mocahuas. Elis quen se plato catli se quipajpactoc cuali huan teipa quiixtlapachohua para ma huaqui.",
        "014": "Huan nopa quentzi masehualme catli mocahuase itztoque, niquintemactilis ininmaco inincualancaitacahua para ma quintlacuijcuilica huan ma quintlaijiyohuiltica.",
        "015": "Pampa israelitame quichijque catli amo cuali noixpa huan nechcualancamacatoque hasta huejcajya ipan nopa tonali quema niquinquixti ininhuejcapan tatahua ipan tlali Egipto huan hasta ama noja quichihuaj.’ ”",
        "016": "Huan Tlanahuatijquetl Manasés nojquiya quinmicti miyac masehualme catli amo tleno quichijtoyaj hasta elqui quen quitemiti altepetl Jerusalén tlen ni nali hasta ne seyoc nali ica estli catli amo quitoyajtosquía. Huan ya ni elqui iyoca tlen nopa hueyi tlajtlacoli catli quichijqui pampa quinnextili israelitame ma quinhueyichihuaca tlaixcopincayome catli tlahuel fiero iixpa TOTECO.",
        "017": "Nopa sequinoc tlamantli catli panoc ipan itequi Tlanahuatijquetl Manasés, huan nopa tequitl catli quichijqui, huan nopa tlajtlacoli catli quichijqui, nochi eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca “Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.”",
        "018": "Huan quema mijqui Manasés quitlalpachojque ipan nopa xochimili nechca ichaj catli itoca ixochimil Uza. Teipa itelpoca catli itoca Amón pejqui tlanahuatía.",
        "head_2": "Amón tlanahuati ipan tlali Judá ",
        "019": "Huan Tlanahuatijquetl Amón quipiyayaya 22 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén ome xihuitl. Inana itoca eliyaya Mesulemet huan yaya eliyaya iichpoca Haruz catli ehua altepetl Jotba.",
        "020": "Pero Amón quichijqui catli amo cuali iixpa TOTECO quen quichijtoya itata, Manasés.",
        "021": "Quitoquili ifieroj ojhui itata huan quinhueyichijqui nopa tlaixcopincayome catli itata quinhueyichijtoya.",
        "022": "Huan quej nopa quihuejcamajcajqui TOTECO, yaya catli ininDios ihuejcapan tatahua huan amo quinejqui quitoquilis iojhui.",
        "023": "Huan itequipanojcahua Tlanahuatijquetl Amón motlananque ica ya huan quisencajque quenicatza quimictise ipan ichaj.",
        "024": "Pero teipa nopa tlali Judá ehuani quinmictijque nopa tequipanohuani catli quimictijtoyaj Amón. Huan quichijque Josías, icone Amón, ma eli tlanahuatijquetl.",
        "025": "Nopa sequinoc tlamantli catli panoc ipan itequi Tlanahuatijquetl Amón huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlajcuiloli catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "026": "Huan quitlalpachojque Amón ipan se panteón ipan ixochimil Uza. Teipa pejqui tlanahuatía icone catli itoca Josías."
    },
    "022": {
        "head_1": "Josías tlanahuati ipan tlali Judá ",
        "001": "Huan Josías quipiyayaya 8 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 31 xihuitl. Inana itoca eliyaya Jedida huan eliyaya iichpoca Adaía huan ejqui ipan altepetl Boscat.",
        "002": "Huan Tlanahuatijquetl Josías quichijqui catli xitlahuac iixpa TOTECO pampa quitoquili nochi nopa cuali ojtli catli ipan nentoya ihuejcapan tata David huan amo moiyocatlali tlen iojhui niyon quentzi.",
        "head_2": "Josías quisencajqui itiopa Toteco ",
        "003": "Quema Tlanahuatijquetl Josías yohuiyaya para 18 xihuitl ipan itequi, quititlanqui Safán ipan itiopa TOTECO. Huan Safán elqui itlajcuilojca huan eliyaya icone Azalías huan iixhui Mesulam. Huan quiilhui:",
        "004": "―Xiya xiquitati nopa hueyi totajtzi Hilcías huan xiquilhui ma quipohua nopa tomi catli nopa tlamocuitlahuiani ipan ipuerta itiopa TOTECO quiselijtoque catli masehualme quihualiquiliyayaj TOTECO.",
        "005": "Ma quinmaca nopa tomi nopa tlacame catli quiyacanase nopa tequitl para quisencahuase itiopa TOTECO. Quitequihuise para quintlaxtlahuise catli tequitij para quisencahuase campa sosolijtoc itiopa TOTECO.",
        "006": "Monequi quintlaxtlahuise cuaximani, tepanchihuani huan catli quiyacanase nopa tequitl. Nojquiya monequi ma quicohuaca cuahuitl huan teme catli cuajcuali para quicualtlalise nopa tiopamitl.",
        "007": "Huan amo monejqui quintlajtlanise cuenta ipan tlaque tlamantli quitequihuijque nopa tomi pampa inijuanti elque tlacame catli xitlahuaque.",
        "008": "Huan nopa hueyi totajtzi Hilcías quiilhui nopa tlajcuilojquetl Safán: “Nijpantijtoc ipan itiopa TOTECO nopa amatlapohuali tlen huejcajya catli quipiya nopa tlanahuatilme.” Huan Hilcías quimacac nopa amatlapohuali Safán huan yaya quipojqui.",
        "009": "Huan Safán mocuepqui campa nopa tlanahuatijquetl huan quiilhui: ―Motequipanojcahua quisentilijtoque nopa tomi catli masehualme quimacatoque TOTECO huan quinmacatoque catli tlayacanaj ipan nopa tequitl ipan tiopamitl.",
        "010": "Huan nopa tlajcuilojquetl Safán nojquiya quiilhui Tlanahuatijquetl Josías para nopa totajtzi Hilcías quimacatoya se amatlapohuali. Huan Safán quipojqui iixpa nopa tlanahuatijquetl.",
        "011": "Huan quema quicajqui Tlanahuatijquetl Josías catli quiijtohuayaya nopa amatlapohuali catli quipixqui itlanahuatilhua TOTECO, quitzayanqui iyoyo ica hueyi tequipacholi.",
        "012": "Huan teipa quinahuati nopa hueyi totajtzi Hilcías, huan Ahicam, icone Safán, huan Acbor, icone Micaías, huan Safán, nopa tlajcuilojquetl, huan Asaía, ihueyi tlapalehuijca, huan quinilhui:",
        "013": "―Xiyaca huan xijtlajtzintoquilica TOTECO tlaque nopantis na, huan tlaque ininpantis ni altepetl ehuani, huan nochi ni tlali Judá ehuani pampa amo tijtoquilijtoque nopa camanali catli eltoc ipan ni amatlapohuali catli quiajsitoque. Nijmati TOTECO tlahuel cualantoc tohuaya pampa totatahua amo quineltocatoque ni tlanahuatilme. Amo tijchijtihualajque catli eltoc ijcuilijtoc ipan ni amatlapohuali.",
        "014": "Huajca yajque nopa totajtzi Hilcías, ihuaya Ahicam, Acbor, Safán huan Asaía hasta nopa yancuic colonia ipan Jerusalén huan quiitatoj nopa sihua tlajtol pannextijquetl Hulda. Yaya eliyaya isihua Salum, huan Salum eliyaya icone Ticva huan iixhui Harhas. Huan Harhas eliyaya nopa tlacatl catli quiajocui nopa yoyome para totajtzitzi ipan tiopamitl.",
        "015": "Huan Hulda nimantzi quinilhui: ―Xiquilhuica nopa tlacatl catli anmechtitlantoc para TOTECO catli toDios tiisraelitame quej ni quiijtohua:",
        "016": "‘Na nijsosolos ni altepetl huan nochi catli itztoque nica quen eltoc ijcuilijtoc ipan nopa amatlapohuali catli tijpojtoc ta catli titlanahuatijquetl tlen tlali Judá.",
        "017": "Nijsemanas pampa nomasehualhua nechtlahuelcajtoque huan quintlatilijtoque copali nopa tlaixcopincayome huan teteyome catli amo Dios. Yeca tlahuel nechcualancamacatoque ni masehualme huan amo tlamis nocualancayo hasta niquintlatzacuiltis.",
        "018": "Pero xiyaca campa nopa tlanahuatijquetl tlen tlali Judá catli anmechtitlantoc para anquimatise catli na niiTECO nijchihuas.",
        "019": "Huan xiquilhui: ‘Nijmati ta tijchijqui yamanic moyolo quema tijcajqui para eltoc ijcuilijtoc ipan nopa amatlapohuali para nijsosolos ni altepetl huan nochi catli itztoque nica. Huan timoechcapantlali quema tijcajqui para ni altepetl elis tlatelchihuali huan tlatzitzicatoc. Nojquiya tijtzayanqui moyoyo huan tichocac noixpa. Huajca na, catli nimoTECO, nojquiya ya nimitzcactoc.",
        "020": "Huan amo niquintitlanis catli quisosolose ni altepetl huan imasehualhua hasta ya timictos huan ya tlantos mitztlalpachojtose. Nimitzcahuilis timiquis huan mitztlalpachose quema amo onca tlahuilancayotl. Huan ta amo tiquitas catli fiero ipantis ni altepetl.’ Quej nopa TOTECO quinilhui Tlanahuatijquetl Josías por itlatitlanilhua ica nopa sihuatl. Huan teipa nopa tlacame mocuepque huan quiyolmelahuatoj Tlanahuatijquetl Josías catli quinilhuijtoya nopa sihua tlajtol pannextijquetl."
    },
    "023": {
        "head_1": "Quipojque icamanal TOTECO tlamiyacapa ",
        "001": "Huajca Tlanahuatijquetl Josías tlanahuati ma mosentilica nochi huehue tlacame catli tlayacanayayaj ipan tlali Judá huan ipan altepetl Jerusalén.",
        "002": "Huan yajqui nopa tlanahuatijquetl ipan ichaj TOTECO ica nochi masehualme catli Jerusalén huan tlali Judá ehuani, huan ininhuaya nochi totajtzitzi huan nochi tlajtol pannextiani. Yajque nochi masehualme tlen catli más huehuentzitzi hasta catli más tziquitetzitzi. Huan iniixpa nochi nopa tlanahuatijquetl quipojqui nochi nopa amatlapohuali catli quipantijtoya tiopan calijtic catli quipixtoya nopa camanal sencahuali catli TOTECO quichijtoya ica israelitame. Huan nochi quitlacaquiliyayaj.",
        "003": "Huan teipa nopa tlanahuatijquetl moquetzqui nechca nopa hueyi tlaquetzali campa moquetza se tlanahuatijquetl para quichihuas se tlanahuatili huan sempa quichijqui nopa camanal sencahuali ica TOTECO. Motemacac iixpa TOTECO para ica nochi iyolo huan ica nochi ialma quineltocas nochi itlanahuatilhua TOTECO, huan quitlamichihuas nochi itlamachtilhua huan nochi catli quiijto ipan nopa camanal sencahuali. Huan nochi masehualme nojquiya motemacaque quichihuase nochi tlanahuatilme ipan nopa camanal sencahuali.",
        "head_2": "Josías quichijqui cuali tequitl ",
        "004": "Huajca Tlanahuatijquetl Josías quinahuatij nopa hueyi totajtzi Hilcías, huan nopa totajtzitzi catli quihuicayayaj nopa ompa tequiticayotl huan totajtzitzi catli tlamocuitlahuíaj ipan puerta para ma quiquixtica ipan itiopa TOTECO nochi tlamantli catli quitequihuijque para quihueyichihuase Baal, Asera, sitlalime huan nochi tlamantli catli onca ipan ilhuicactli. Huan quintlatijque huejca tlen Jerusalén ipan cuatitlamitl catli itoca Cedrón. Huan teipa quihuicaque nopa cuanextli hasta ipan Betel.",
        "005": "Huan Tlanahuatijquetl Josías quinijcuini nopa totajtzitzi catli quinhueyichijque tlaixcopincayome catli quintequitlalijtoyaj nopa achtihui tlanahuatiani tlen tlali Judá para ma quitlatica copali ipan inintlaixpa nopa teteyome campa hueli ipan tlali Judá huan ipan Jerusalén. Quitlatiliyayaj copali Baal, tonati, metztli huan nochi sitlalime huan catli onca ipan ilhuicactli.",
        "006": "Nojquiya Josías quiquixti nopa fiero tlaquetzali tlen nopa tlaixcopincayotl Asera catli eltoya ipan itiopa TOTECO huan quihuicaque tlen altepetl Jerusalén hasta nopa tlamayamitl catli itoca Cedrón huan quitlatijque. Teipa quitisqui catli mocajqui hasta san elqui cuanextli. Huan teipa quisemanqui ipan campo santo campa quintojque mijcatzitzi teicneltzitzi.",
        "007": "Huan nojquiya quintlahuiso campa mocajque nopa sodomitame huan ahuilnenca sihuame catli quichihuayayaj tlen hueli ipan ichaj TOTECO ica catli hualayayaj para quej nopa quiijtohuayayaj quinhueyichihuayayaj inintiotzitzi. Huan quinsosolo nopa yoyoncalme catli nopa sihuame quiijtzontoyaj para ipan quihueyitlalise Asera.",
        "008": "Teipa Tlanahuatijquetl Josías tlanahuati ma hualaca nochi TOTECO itotajtzitzi catli itztoyaj ipan altepeme campa hueli ipan tlali Judá. Huan Josías quinsosolo nochi tlaixpame tlen altepetl Geba ica norte hasta Beerseba ica sur campa itotajtzitzi TOTECO quitlatiyayaj copali pampa san oncac caquihuili ma onca tlaixpamitl ipan altepetl Jerusalén. Huan Josías quitlahuiso nopa tlaixpamitl catli eltoya ipuertajteno ichaj nopa hueyi tequitiquetl Josué. Nojquiya quitlahuiso nopa tlaixpamitl catli eltoya iopochco nopa puerta campa nochi calaquij ipan altepetl Jerusalén.",
        "009": "Pero nopa totajtzitzi catli tlacajcajtoyaj ipan tlaixpame catli eltoya campa hueli ipan tepeme ayacmo quincahuili ma quinechcahuica itlaixpa TOTECO ipan altepetl Jerusalén. Pero quena, quincahuiliyayaj ma quicuaca nopa pantzi catli amo quipixqui tlasonejcayotl ininhuaya iniicnihua catli totajtzitzi.",
        "010": "Josías nojquiya quisosolo nopa tlaixpamitl para nopa teteyotl Tofet catli eltoya ipan nopa tlacomoli itoca Benhinom para ayacmo quema aqui hueli quitlatis ioquichpil o isihuapil nopona quen se nemactli para nopa teteyotl Moloc.",
        "011": "Nojquiya quinijcuini nopa cahuayojme catli nopa achtihui tlanahuatiani tlen tlali Judá quitencahuilijtoyaj. Nopa cahuayojme itztoyaj nechca campa nochi calaquij ipan itiopa TOTECO. Itztoyaj nechca icuarto se tequitiquetl itoca Natánmelec catli imaco eltoya nopa cali. Nojquiya quintlatijque nopa tlahuilanca carros catli quitemactilijtoyaj tonati para quihueyimatise quen tonati elisquía se dios.",
        "012": "Huan nojquiya Tlanahuatijquetl Josías quintlahuiso nopa tlaixpame catli nopa tlanahuatiani tlen tlali Judá quisencajtoyaj itzonatipa ichaj nopa tlanahuatijquetl campa yohuiyaya para mosiyajquetzas campa itoca icuarto Acaz. Nojquiya Josías quinsemanqui nopa tlaixpame catli Tlanahuatijquetl Manasés quinsencajtoya ipan nopa ome calixpamitl tlen itiopa. Quinchijqui cuechtic huan nochi nopa tlaltejpoctli catli mocajqui quitepehuatoj ipan nopa hueyatl Cedrón.",
        "013": "Nojquiya Tlanahuatijquetl Josías quinsosolo nopa tlaixpame catli eltoya ipan ne se lado altepetl Jerusalén ica campa hualquisa tonati huan ica sur tlen campa itoca Tepetl Tlen Tlasosololistli. Nopa tlaixpame elqui catli Salomón, tlanahuatijquetl tlen tlali Israel huejcajya, quisencajtoya para Astoret, nopa fiero tlaixcopincayotl catli nopa sidonios quihueyimatque, huan para Quemos nopa fiero tlaixcopincayotl tlen nopa moabitame, huan para Milcom nopa fiero tlaixcopincayotl tlen nopa amonitame.",
        "014": "Huan quinchijqui cuechtic nopa teteyome tlen tetl huan quinsemanqui nopa fiero tlaquetzalme tlen nopa tlaixcopincayotl Asera, huan quitemiti campa moquetztoya nopa tlaixpame ica iniomiyo mijcatzitzi para amo aqui huelis quinnechcahuis.",
        "015": "Huan nojquiya Josías quisosolo nopa tlaixpamitl huejcapa nepa ipan Betel catli Tlanahuatijquetl Jeroboam, icone Nabat, quichijqui quema quinnextiliyaya israelitame ma tlajtlacolchihuaca huan ma quihueyichihuaca TOTECO ica teteyome. Quinchijqui cuechtic nopa teteyome huan quitlati nopa fiero tlaquetzalme para Asera.",
        "016": "Huan quema Josías tlachiyayaya campa hueli, quiitac sequin mijcaostome nopona ipan nopa tlaixtemolis. Huan tlanahuati ma quiquixtica nochi omitl catli oncac ipan nopa mijcaostome huan ma quitlatica ipan nopa tlaixpamitl ipan Betel para ma quiijtlaco nopa tlaixpamitl. Quej nopa panoc catli Toteco Dios ica itlajtol pannextijca quiijtojtoya panosquía huejcajya quema itztoya Tlanahuatijquetl Jeroboam.",
        "017": "Huan Tlanahuatijquetl Josías quiijto: ―¿Tlaque tlamantli tetl moquetztoc nepa huan tlaque quiijtohua itlajcuilol? Huan nopa masehualme ipan nopa altepetl quinanquilijque: ―Quiijtohua para nepa campa quitojque nopa tlajtol pannextijquetl catli hualajqui tlen tlali Judá huan tlayolmelahuaco para teipa quitlatisquía mijcaomitl ipan ni tlaixpamitl nica Betel, senquistoc quen ta tijchijtoc ama.",
        "018": "Huajca Tlanahuatijquetl Josías tlanahuati: ―Xijcahuaca. Ma amo aqui quiajasi iomiyo. Huan quej nopa quitlepanitaque iomiyo huan nojquiya iomiyo nopa huehue tlajtol pannextijquetl catli hualajqui tlen tlali Samaria.",
        "019": "Teipa quen quichijtoya ipan Betel, Tlanahuatijquetl Josías quisosolo nochi nopa piltiocaltzitzi para tlaixcopincayome huan nopa tlaixpame huejcapa catli oncayaya ipan nochi nopa altepeme catli altepetl Samaria quinnahuatía. Nopa piltiocaltzitzi quinchijchijque miyac huejhueyi tlanahuatiani ipan tlali Israel huan yeca tlahuel quicualancamacaque TOTECO.",
        "020": "Huan teipa Tlanahuatijquetl Josías quinmicti nopona campa inintlaixpa nochi nopa totajtzitzi catli tlacajcajtoyaj ipan nopa tlaixpame. Nojquiya quitlatijque iniomiyo mijcatzitzi ipan nopa tlaixpame para quinijtlacose. Teipa Josías sempa mocuepqui ipan altepetl Jerusalén.",
        "head_3": "Josías quielnamijqui nopa Pascua Ilhuitl ",
        "021": "Teipa Tlanahuatijquetl Josías quichijqui se tlanahuatili catli quiijto: “Monequi nochi masehualme ma quielnamiquica nopa Pascua Ilhuitl para TOTECO Dios quen eltoc ijcuilijtoc ipan nopa amatlapohuali tlen nopa camanal sencahuali ica TOTECO.”",
        "022": "Amo quema quielnamictoyaj se Pascua Ilhuitl quej ni ipan nochi xihuitl quema itztoyaj nopa huejhueyi tlanahuatiani ipan nopa tlali Israel huan ipan tlali Judá huan niyon hasta huejcajya quema jueces tlanahuatiyayaj ipan tlali Israel.",
        "023": "Eltoya quema Tlanahuatijquetl Josías yohuiyaya para 18 xihuitl tlanahuatis quema quielnamijque nopa Pascua Ilhuitl iixpa TOTECO ipan altepetl Jerusalén.",
        "head_4": "Josías quiquixti catli amo cuali ",
        "024": "Huan Tlanahuatijquetl Josías nojquiya quinmicti nochi tetlajchihuiani huan tlamatini. Quintlamisosolo nochi tlaixcopincayome huan teteyome ipan techaj huan catli masehualme quinhueyichihuayayaj campa hueli ipan altepetl Jerusalén huan ipan nochi tlali Judá. Quichijqui ni para quitlamichihuas nochi nopa tlanahuatilme catli eltoc ijcuilijtoc ipan nopa amatlapohuali catli quiajsitoya Hilcías, nopa hueyi totajtzi, ipan itiopa TOTECO.",
        "025": "Amo quema oncatoya seyoc tlanahuatijquetl quen Josías catli moyolcuepqui, huan quitoquili TOTECO ica nochi iyolo, huan ica nochi itonal huan ica nochi ichicahualis. Huan quineltoquili nochi nopa itlanahuatilhua Moisés. Niyon teipa amo quema oncac seyoc quen ya.",
        "026": "Huan masque Josías quichijqui nochi catli cuali, TOTECO noja quisenhuiquili cualani ica tlali Judá ehuani por nochi catli fiero quichijtoya Tlanahuatijquetl Manasés achtihuiya catli tlahuel ica quicualancamacac.",
        "027": "Huan yeca quiijto TOTECO para quitlahuelcahuas tlali Judá quen quitlahuelcajtoya tlali Israel. Huan quitlahuelcahuas altepetl Jerusalén catli quitlapejpenijtoya huan nopa tiopamitl campa quiijtojtoya para nopona masehualme ma quitlepanitaca.",
        "head_5": "Imiquilis Josías ",
        "028": "Huan nopa sequinoc tlamantli catli panoc ipan itequi Tlanahuatijquetl Josías huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Tlanahuatiani Ipan Tlali Judá.",
        "029": "Ipan nopa tonali quema tequitiyaya Josías, nopa Tlanahuatijquetl Necao catli eliyaya Faraón ipan tlali Egipto yajqui hasta nopa hueyatl Eufrates para quipalehuiti nopa tlanahuatijquetl tlen tlali Asiria. Huan Tlanahuatijquetl Josías yajqui ininhuaya isoldados para quinhuilanati, pero Tlanahuatijquetl Necao quimicti Josías quema monamijque ipan Meguido.",
        "030": "Huan itequipanojcahua Josías quitlalijque itlacayo ipan se tlahuilanca carro huan quihuicaque tlen Meguido hasta altepetl Jerusalén. Huan quitlaltojque campa quicualtlalijtoyaj para ya. Huajca nopa masehualme quitzonaltijque ica aceite Joacaz, icone Josías, huan quichijque tlanahuatijquetl.",
        "head_6": "Joacaz tlanahuati eyi metztli ipan Judá ",
        "031": "Huan Tlanahuatijquetl Joacaz quipiyayaya 23 xihuitl quema pejqui tlanahuatía ipan altepetl Jerusalén huan tlanahuati eyi metztli. Inana itoca eliyaya Hamutal huan inana eliyaya iichpoca Jeremías catli ejqui altepetl Libna.",
        "032": "Pero Tlanahuatijquetl Joacaz quichijqui catli amo cuali iixpa TOTECO quen ihuejcapan tatahua quichijtoyaj.",
        "033": "Huan Tlanahuatijquetl Necao, catli eliyaya Faraón ipan tlali Egipto, quitzajqui Joacaz ipan altepetl Ribla ipan tlali Hamat para ayacmo huelis tlanahuatis ipan Jerusalén. Nojquiya Necao quinfuerzajhui tlali Judá ehuani ma tlaxtlahuaca 33 kilos tlen plata huan 33 kilos tlen oro quen impuesto.",
        "034": "Huan nopa Faraón Necao quitlali Eliaquim, seyoc icone Josías, para elis tlanahuatijquetl. Pero Necao quitocaxpatlac Eliaquim huan quitocaxti Joacim. Huan Joacaz catli Necao quipixtoya tzactoc, quihuicac hasta tlali Egipto huan nopona mijqui.",
        "035": "Huan Joacim quintlajtlani nopa masehualme ipan Judá ma tlaxtlahuaca impuestos quen imiyaca nopa ricojyotl catli sesen quipiyayaya. Teipa quimacac nopa plata huan oro Faraón Necao huan quej nopa huelqui quitlaxtlahui nopa impuesto catli quintlajtlanijtoya.",
        "head_7": "Joacim tlanahuati ipan tlali Judá ",
        "036": "Huan Tlanahuatijquetl Joacim quipiyayaya 25 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén 11 xihuitl. Huan inana itoca eliyaya Zebuda huan yaya eliyaya iichpoca Pedaías catli ejqui ipan altepetl Ruma.",
        "037": "Pero Joacim quichijqui catli amo cuali iixpa TOTECO senquistoc quen ihuejcapan tatahua quichijtoyaj."
    },
    "024": {
        "head_1": "Joacim monejqui quitlaxtlahuis tomi Nabucodonosor ",
        "001": "Ipan nopa tonali quema tlanahuatiyaya Joacim ipan tlali Judá, Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia hualajqui ica isoldados huan calajque ipan tlali Judá. Huan Joacim motemacac ica ya. Huajca elqui itequipanojca huan quichijqui nochi catli quinahuati para eyi xihuitl. Pero teipa Tlanahuatijquetl Joacim moyolajcomanqui ica Nabucodonosor para tlali Judá ma ayacmo elis imaco.",
        "002": "Pero TOTECO quintitlanqui ipan tlali Judá miyaqui soldados catli caldeos, sirios, moabitame huan amonitame para tlachtequise huan para quisosolose tlali Judá quen tlayolmelajqui ica itlajtol pannextijcahua [24:2 Isaías, Miqueas, Habacuc huan Jeremías tlayolmelajtoyaj para panos ni tlamantli.] para panos.",
        "003": "Melahuac nochi ya ni ipantic tlali Judá pampa TOTECO tlanahuatijtoya para quej ni ma pano, pampa quinequiyaya quitlahuelcahuas tlali Judá por itlajtlacolhua Tlanahuatijquetl Manasés.",
        "004": "Pampa Manasés quinmicti miyaqui masehualme catli amo tleno quichijtoyaj huan elqui quen quitemiti altepetl Jerusalén ica estli iixpa TOTECO. Huan yeca TOTECO ayacmo quinejqui quintlapojpolhuis Judá ehuani.",
        "head_2": "Imiquilis Joacim ",
        "005": "Nopa sequinoc tlamantli catli panoc ipan itequi Tlanahuatijquetl Joacim huan nochi catli quichijqui eltoc ijcuilijtoc ipan nopa amatlapohuali catli itoca Catli Quichijque Nopa Tlanahuatiani Ipan Tlali Judá.",
        "006": "Huan quema mijqui Joacim, pejqui tlanahuatía icone catli itoca eliyaya Joaquín.",
        "007": "Huan teipa ayacmo quema mocuepqui nopa tlanahuatijquetl tlen tlali Egipto ipan tlali Judá. Pampa ama nopa Tlanahuatijquetl tlen tlali Babilonia moaxcatijtoya nopa tlali tlen nopa atlajtli tlen tlali Egipto hasta nopa hueyatl catli itoca Eufrates.",
        "head_3": "Joaquín tlanahuati ipan tlali Judá ",
        "008": "Huan Tlanahuatijquetl Joaquín quipiyayaya 18 xihuitl quema pejqui tlanahuatía huan tlanahuati ipan altepetl Jerusalén eyi metztli. Inana itoca eliyaya Nehusta huan yaya elqui iichpoca Elnatán catli ejqui ipan Jerusalén.",
        "009": "Huan Joaquín quichijqui catli amo cuali iixpa TOTECO quen quichijtoya itata.",
        "010": "Ipan itequi Tlanahuatijquetl Joaquín tlen tlali Judá, isoldados Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia ajsicoj huan quiyahualojque altepetl Jerusalén huan pejque quihuilanaj.",
        "011": "Quema quihuilanayayaj nopa altepetl, ajsitihuetzico Tlanahuatijquetl Nabucodonosor.",
        "012": "Huajca Tlanahuatijquetl Joaquín ipan Jerusalén quisqui ipan altepetl ihuaya inana, itequipanojcahua, huan nochi itlapalehuijcahua para quinamiquise nopa tlanahuatijquetl tlen tlali Babilonia huan motemacase ica ya. Huan Tlanahuatijquetl Nabucodonosor quinitzqui huan quinilpi. Tlanahuatijquetl Nabucodonosor yohuiyaya para chicueyi xihuitl tlanahuatía ipan Babilonia quema quiitzqui Tlanahuatijquetl Joaquín.",
        "013": "Huan quen TOTECO quiijtojtoya para mochihuas, Nabucodonosor quiquixti nochi catli yejyectzi huan patiyo ipan itiopa TOTECO huan ipan ichaj tlanahuatijquetl huan quihuicac ipan itlal. Huan nopa huejhueyi tlamantli tlen oro catli huejcajya Salomón, nopa tlanahuatijquetl tlen nochi israelitame, quisencajtoya ipan tiopamitl monejqui quintejtejque para huelque quinhuicaque.",
        "014": "Huan Tlanahuatijquetl Nabucodonosor quinhuicac 10 mil masehualme ilpitoque tlen altepetl Jerusalén. Ininhuaya itztoyaj nochi tlayacanani ipan nopa tlali, huan nochi tlayacanca soldados, calchihuani huan teposchihuani. Huajca san mocajque ipan tlali Judá nopa masehualme catli más teicneltzitzi, huan catli amo tleno quimatij quichihuase.",
        "015": "Huajca nopa Tlanahuatijquetl Nabucodonosor quinhuicac ilpitoque Tlanahuatijquetl Joaquín, ihuaya inana, isihuajhua, itlapalehuijcahua huan nopa masehualme catli más tlayacanayayaj ipan nopa tlali Judá hasta itlal catli itoca Babilonia.",
        "016": "Ica nochi quinhuicac 7 mil soldados catli más yajatij huan mil calchihuani huan teposchihuani catli más quimatque, huan nochi masehualme catli más tetique para yase ipan tlahuilancayotl.",
        "017": "Teipa Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia quitequimacac Matanías para elis tlanahuatijquetl ipan tlali Judá huan quitocaxpatlac huan quitocaxti Sedequías. Tlanahuatijquetl Matanías o Sedequías elqui itío Tlanahuatijquetl Joaquín catli Nabucodonosor quihuicac ihuaya ilpitoc ipan Babilonia.",
        "head_4": "Sedequías tlanahuati ipan tlali Judá ",
        "018": "Sedequías quipiyayaya 21 xihuitl quema pejqui tlanahuatía, huan tlanahuati ipan altepetl Jerusalén 11 xihuitl. Inana itoca eliyaya Hamutal huan yaya eliyaya iichpoca nopa Jeremías catli ejqui altepetl Libna.",
        "019": "Pero Tlanahuatijquetl Sedequías quichijqui catli amo cuali iixpa TOTECO quen quichijtoya ihueyi tata, Joacim.",
        "020": "Huajca ica ni tlamantli fiero catli quichijtoya, cualanqui TOTECO ica altepetl Jerusalén huan tlali Judá ehuani huan quiijto quintlahuelcahuas huan ya nopa quichijqui. Teipa Tlanahuatijquetl Sedequías mosisini ica nopa Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia para ayacmo quitequipanos."
    },
    "025": {
        "head_1": "Huetzqui Jerusalén imaco Nabucodonosor ",
        "001": "Huajca ipan 10 itequi nopa metztli majtlactli ipan toisraelita calendario [25:1 Ipan 15 itequi enero ipan tocalendario tlen ama.], quema Tlanahuatijquetl Sedequías yohuiyaya para chicnahui xihuitl ipan itequi, Tlanahuatijquetl Nabucodonosor tlen Babilonia hualajqui ica nochi isoldados para quihuilanas altepetl Jerusalén. Huan quiyahualojque nopa altepetl huan pejque quitemaj tlali iixmelac nopa tepamitl para quisencahuase se tlaixtlejcolis para huelis panose itzonatipa nopa huejcapantic tepamitl catli quiyahualojtoya nopa altepetl.",
        "002": "Huan nopona mocajque isoldados quiyahualojtoyaj itepa nopa altepetl hasta quema Tlanahuatijquetl Sedequías yohuiyaya para 11 xihuitl tlanahuatis huan amo quincahuayayaj catli tzactoyaj nopona ma quicalaquica tlacualistli.",
        "003": "Huan ipan 9 itequi nopa nahui metztli ipan toisraelita calendario [25:3 Ipan 14 itequi agosto ipan tocalendario tlen ama.], nochi masehualme ya apismiquiyayaj ipan nopa altepetl pampa ya tlantoya nochi tlacualistli.",
        "004": "Huajca nopa Jerusalén ehuani quicoyonijque nopa tepamitl huan masque nopa soldados quiyahualojtoyaj nopa altepetl, nopa tlanahuatijquetl tlen Jerusalén huan nochi isoldados cholojque tlen nopa altepetl ica tlayohua para amo apismiquise. Huan quisque ipan nopa puerta catli eltoya tlatlajco nopa ome tepamitl iica ixochimil nopa tlanahuatijquetl, huan cholojtejque. Huan quiixcotonque nopa mila huan yajque ipan ojtli para nopa hueyatl Jordán.",
        "005": "Pero nopa soldados tlen Babilonia quintoquilijque huan quiajsito Tlanahuatijquetl Sedequías ipan nopa tlamayamitl tlen Jericó. Huan nochi isoldados ya quitlahuelcajtoyaj huan mosemantoyaj campa hueli.",
        "006": "Huan nopa Babilonia soldados quiitzquijque Sedequías huan quihuicaque campa itztoya Tlanahuatijquetl Nabucodonosor tlen Babilonia ipan altepetl Ribla. Nopona Nabucodonosor quinpohuili tlaque tlatzacuiltili quiselisquía Sedequías.",
        "007": "Huan nopa Tlanahuatijquetl Nabucodonosor tlanahuati ma quinmictica nochi iconehua Sedequías iixpa para Sedequías ma quiitas. Huan teipa quiijto ma quiquixtilica iixteyolhua Sedequías huan ma quiilpica ica tepos cadena para ma nejnemis hasta tlali Babilonia.",
        "head_2": "Quisosolojque itiopa TOTECO ",
        "008": "Ipan 7 itequi nopa macuili metztli ipan toisraelita calendario [25:8 Ipan 14 itequi agosto ipan tocalendario tlen ama.], quema Tlanahuatijquetl Nabucodonosor yohuiyaya para 19 xihuitl tlanahuatis, ajsico Nabuzaradán ipan altepetl Jerusalén. Yaya eliyaya itemach catli más hueyi nopa tlanahuatijquetl tlen Babilonia huan itlayacanca soldado.",
        "009": "Huan yaya quitlati ihueyi tiopa TOTECO huan icaltlanahuatil nopa tlanahuatijquetl huan nochi calme catli oncayaya nopona. Nochi catli cuali quitlati.",
        "010": "Huan nopa hueyi tlayacanquetl Nabuzaradán quinyacanqui nochi soldados tlen Babilonia para quitlahuisojque nopa tepamitl catli ica moyahualojtoya altepetl Jerusalén.",
        "011": "Teipa Nabuzaradán itemach nopa tlanahuatijquetl quinhuicac ilpitoque nochi masehualme catli noja mocajtoyaj ipan altepetl, ihuaya nochi sequinoc masehualme huan soldados catli ya motemacatoyaj para quitequipanose nopa tlanahuatijquetl tlen Babilonia.",
        "012": "Pero nopa tequitiquetl, Nabuzaradán, quincahuili sequin catli tlahuel teicneltzitzi ma mocahuaca ipan tlali Judá para ma tequitica ipan nopa mili huan xocomeca mili ipan nopa tlali.",
        "013": "Huan nopa Babilonia ehuani quinpostejque nopa huejhueyi tlaquetzalme tlen bronce catli eltoya ipan ichaj TOTECO, ihuaya nopa carretillas ica yantas tlen bronce. Nojquiya quipostejque nopa hueyi paila catli itoca “hueyi atl” catli quichijtoyaj ica bronce. Huan nochi bronce quihuicaque para tlali Babilonia.",
        "014": "Huan nojquiya quihuicaque nopa tepostli catli ipan quitemaj cuanextli, huan nopa palas, huan nopa hueyi tepos cucharas catli ica quisehuiyayaj tlahuili, huan trastes huan nochi sequinoc tlamantli tlen bronce catli quitequihuiyayaj quema quimacayayaj tlacajcahualistli TOTECO.",
        "015": "Huan nojquiya nopa tlayacanquetl tlen soldados quihuicac nochi tepostli para tlicoli huan copali catli quichijtoyaj ica oro o ica plata.",
        "016": "Nopa ome tlaquetzalme, huan hueyi paila catli itoca nopa Hueyi Atl, huan nopa carretillas ica yantas para quihualicase atl, amo huelque quintamachihuase inietica pampa tlahuel pano etic. Nochi ni tlamantli Tlanahuatijquetl Salomón quisencajtoya para ichaj TOTECO.",
        "017": "Ihuejcapanca sesen nopa tlaquetzali eliyaya pano chicueyi metros. Huan quipiyayaya iyejyejca catli nojquiya elqui senquistoc bronce. Huan iyejyejca catli quitepachoyaya huejcapa yahualtic nopa tlaquetzali panoyaya ome metros ihuejcapanca. Huan ipan iyejyejca quipixqui granadas catli quichijchijtoya tlen bronce huan nojquiya quej nopa elqui ipan nopa seyoc tlaquetzali.",
        "head_3": "Itlanahuatilis Seraías ",
        "018": "Huan nopa tlayacanquetl tlen isoldados Nabucodonosor nojquiya quihuicac nopa hueyi totajtzi Seraías, huan nopa teipa totajtzi catli itoca Sofonías, huan nopa eyi tlacame catli más huejhueyi catli quimocuitlahuijque ipuerta nopa tiopamitl.",
        "019": "Huan tlen nopa masehualme catli noja motlatiyayaj ipan altepetl, quinpanti se tlayacanquetl tlen soldados, huan macuilti masehualme catli quiconsejomacatoyaj nopa tlanahuatijquetl. Nojquiya quipanti nopa tlayacanca tlajcuilojquetl tlen soldados catli quinijcuilo nochi tlacame quema mochijque soldados ipan nopa tlali huan ininhuaya quinpanti seyoc 60 masehualme.",
        "020": "Nabuzaradán, nopa tlayacanquetl tlen soldados, quinhuicac nochi ipan altepetl Ribla ipan tlali Hamat campa itztoya Tlanahuatijquetl Nabucodonosor tlen tlali Babilonia.",
        "021": "Huan yaya quintlamicoco hasta quinmicti nopona ipan Ribla tlen tlali Hamat. Quej nopa elqui quema quinquixtijque Judá ehuani tlen inintlal huan quinhuicaque ilpitoque para Babilonia.",
        "head_4": "Miyaqui israelitame cholojtejque hasta Egipto ",
        "022": "Huan Nabucodonosor nopa tlanahuatijquetl tlen Babilonia quitlali Gedalías catli eliyaya icone Ahicam huan iixhui Safán para ma eli iningobernador nopa quentzi masehualme catli quincajqui ipan tlali Judá.",
        "023": "Huan quema nopa tlayacanani huan ininsoldados catli mosemantoyaj huan motlatijtoyaj campa hueli ipan tlali Judá quicajque para Gedalías itztoya gobernador, yajque ipan altepetl Mizpa para ihuaya camanaltise. Nojquiya itztoyaj ininhuaya Ismael, icone Netanías; Johanán, icone Carea; Seraías, icone Tanhumet catli ejqui Netofa; huan Jaazanías, icone se tlacatl catli ejqui ipan Maaca. Huan ininhuaya itztoyaj miyac ininsoldados.",
        "024": "Huajca nopa Gedalías tlatestigojquetzqui huan quinilhui sintla motemacasquíaj ica nopa Babilonia ehuani huan quichihuasquíaj nochi catli quinilhuisquíaj, huajca nochi elisquía cuali huan quincahuilisquíaj ma mocahuaca ipan inintlal.",
        "head_5": "Quimictijque Gedalías ",
        "025": "Pero ipan metztli chicome ipan toisraelita calendario [25:25 Ipan octubre o noviembre ipan tocalendario tlen ama.], yajqui altepetl Mizpa nopa tlacatl catli itoca Ismael, catli icone Netanías huan iixhui Elisama, huan catli eliyaya se ininteiximatca nopa tlanahuatiani catli achtihuiya itztoyaj. Huan Ismael quinhuicac ihuaya majtlactli ihuampoyohua huan quimictijque gobernador Gedalías huan nochi tlacame catli itztoyaj ihuaya masque tlali Judá ehuani o tlali Babilonia ehuani.",
        "026": "Huajca cholojtejque nochi nopa tlali Judá ehuani catli noja mocajque, masque catli más teicneltzitzi o catli más huejhueyi. Huan no cholojtejque nopa tlayacanani tlen soldados catli mocajque. Huan nochi yajque ipan tlali Egipto pampa tlahuel quinimacasiyayaj nopa Babilonia ehuani.",
        "head_6": "Quicahuili Joaquín ma itzto majcajtoc ipan tlali Babilonia ",
        "027": "Huan quema Tlanahuatijquetl Joaquín yohuiyaya para 37 xihuitl para quihuicatoyaj hasta tlali Babilonia, pejqui tequiti ipan Babilonia se yancuic tlanahuatijquetl itoca Evil Merodac. Huan yaya quitlasojtlac Tlanahuatijquetl Joaquín huan quiquixti ipan tlatzactli huan quicajqui majcajtoc ipan 27 itequi nopa metztli majtlactli huan ome ipan toisraelita calendario [25:27 Ipan 2 itequi abril ipan tocalendario tlen ama.].",
        "028": "Huan quicamanalhui ica yejyectzi, huan quicahuili ma mosehuis campa quipiyayaya más tlatlepanitacayotl que ne sequinoc tlanahuatiani catli quintlantoyaj huan quinhuicatoyaj tlali Babilonia.",
        "029": "Huan quimacac iyoyo catli yancuic quen ipatlaca catli quitequihuiyaya ipan tlatzactli. Huan quicahuili ma tlacua ihuaya mojmostla para nochi inemilis.",
        "030": "Nojquiya nopa tlanahuatijquetl quimacayaya tlacualistli huan catli monequi para mopanoltis hasta mijqui."
    }
}