{
    "000": "Nopa Ompa Amatlajcuiloli catli Pablo Quitlajcuilhui Timoteo",
    "001": {
        "head_1": "Pablo quitlajpalo Timoteo ",
        "001": "Na niPablo, niitlayolmelajca Jesucristo nimitztlajcuilhuía ni amatlajcuiloli. Toteco Dios ica ipaquilis nechtequitlali niitlayolmelajca. Nechtequimacac ma niquinilhui masehualme tlen nopa nemilistli catli quitencahuilijtoc quinmacas nochi catli motlatzquiltijtoque ipan Cristo Jesús.",
        "002": "Noicni Timoteo, nimitzicnelía quen tinocone. Toteco Dios huan Toteco Jesucristo ma quipiya hueyi iyolo mohuaya. Ma mitztlasojtla huan ma mitzmaca tlasehuilistli ipan moyolo.",
        "head_2": "Amo ximopinahua xiteyolmelahua tlen Jesucristo ",
        "003": "Nochipa nimitzelnamiqui huan nijtlascamati Toteco yohuali huan tonali pampa tijneltocatoc. Yaya catli nijtequipanohua ica noyolo tlapajpactic iixpa quen nohuejcapan tatahua nojquiya quichijque.",
        "004": "Nijnequi sempa nimitzitas pampa niquelnamiqui quen tichocac quema timonahuatijque huan nipaquis miyac quema sempa timoitase.",
        "005": "Nijmati ta tijneltoca Toteco ica nochi moyolo quen achtihui quichijqui mohueyi nana, Loida, huan teipa monana, Eunice.",
        "006": "Huajca nimitzelnamiquiltía xijtequihui huan xijmaca tetili nopa yajatili catli Toteco mitzmacac quema nimitztzonmajpacho.",
        "007": "Pampa nopa tonal catli Toteco techmacatoc amo anmechchihua ximajmahuica. Yaya techmaca chicahualistli. Techchihua ma tiquinicnelica masehualme huan ma tijpiyase cuali totlalnamiquilis.",
        "008": "Huajca amo quema ximopinahua xiquinyolmelahua masehualme tlen Jesucristo huan xiquinilhui na nitzactoc pampa nijneltoca. Huan ica ichicahualis Toteco monequi xiquijiyohui nochi catli monequi titlaijiyohuis pampa titeilhuía icamanal.",
        "009": "Pampa yaya Toteco techmaquixti tlen totlajtlacolhua huan technotzqui para ma tiitztoca titlatzejtzeloltique iixpa. Amo techmaquixti tlen totlajtlacolhua pampa tijchihuayayaj catli cuali. Toteco techmaquixti san pampa quipixqui hueyi iyolo ica tojuanti huan quinejqui ya nopa quichihuas. Toteco quiijto quema ayamo quichihuayaya tlaltipactli para teipa quipiyasquía hueyi iyolo tohuaya por catli Jesucristo techchihuilisquía.",
        "010": "Pero ama technextilijtoc nochi catli quisencajqui quichihuas pampa Totemaquixtijca Jesucristo hualajqui huan quisemanqui ichicahualis miquilistli para ayacmo tleno huelis techchihuilis. Huan yaya technextilijtoc para tiitztose para nochipa ihuaya ya sintla tijneltocase icamanal.",
        "011": "Huan Toteco nechtequitlalijtoc niitlacamanalhuijca huan niitlayolmelajca huan niitlamachtijca para ma niquinilhui masehualme catli amo israelitame ni cuali camanali.",
        "012": "Yeca nitlaijiyohuía nica ipan tlatzactli. Pero amo nimopinahua, pampa niquiximati yaya catli nijneltoca huan nijmati temachtli para yaya quipiya chicahualistli para quimocuitlahuis catli nijcajtoc imaco hasta ajsis nopa tonal catli ya quitlalijtoc.",
        "013": "Timoteo, quema tiquinilhuía masehualme ni cuali camanali catli nimitzilhuijtoc, amo xijpatla niyon se quentzi. Huan xitenextili quenicatza tijneltoca Toteco huan tiquinicnelía masehualme pampa tiitztoc ipan Jesucristo.",
        "014": "Ica itlapalehuil Itonal Toteco catli mocahua ipan toyolo, xijmocuitlahui nopa cuali camanali catli Toteco quicajtoc momaco, huan amo aqui xijcahuili ma quipatla.",
        "015": "Huelis ya tijmati nechcajtejque nochi tlaneltocani catli ajsicoj nica tlen tlali Asia, hasta nojquiya nechcajtejque Figelo huan Hermógenes.",
        "016": "San Onesíforo, amo. Toteco ma quitlasojtla ica nochi ichampoyohua pampa miyacpa yaya hualajqui para nechyolchicahuas, huan amo pinajqui pampa niitztoya nica niilpitoc ica tepos cadena.",
        "017": "Huan quema Onesíforo itztoya ipan altepetl Roma, amo moquetzqui nechtemojtinenqui hasta nechpanti.",
        "018": "Ma Toteco quitlasojtla ipan nopa tonal quema techtequitlachilis. Ta cuali tijmati quen techpalehui nojquiya nepa ipan altepetl Éfeso."
    },
    "002": {
        "head_1": "Se icual soldado Jesucristo ",
        "001": "Nocone Timoteo, tijmati para nelía hueyi iyolo Toteco ica ta ipan Cristo Jesús huan mitzmacatoc miyac yajatili.",
        "002": "Nopa tlamachtili catli tijcajqui nitlamachti iniixpa miyac masehualme, ama xiquinmachti sequinoc catli temachme para teipa inijuanti no huelise quinmachtise sequinoc.",
        "003": "Nojquiya xiquijiyohui tlaijiyohuilistli nohuaya quen se icual soldado Jesucristo.",
        "004": "Xijchihua quen se tlacatl catli mosoldadojchihua. Yaya amo hueli moilpis ica tlamantli ipan ininnemilis sequinoc masehualme. San hueli monejnehuilía quenicatza quipactis iteco catli quisoldadojchijqui.",
        "005": "Huan xijchihua quen se motlalojquetl catli motlalohua ica sequinoc para quiitase ajqueya tlatlanis. Monequi motlalos senquistoc xitlahuac quen quiijtohua tlanahuatili o amo huelis tlatlanis huan quiselis nopa xochi corona.",
        "006": "Huan milchihuani monequi achtihui ma tequitica chicahuac para huelis teipa quicuase catli quipixcase.",
        "007": "Huajca ximonejnehuili miyac ica catli nimitzilhuijtoc nica huan Toteco mitzpalehuis tijmachilis nochi.",
        "008": "Xiquelnamiqui Jesucristo quema titlaijiyohuía. Yaya catli tlacatqui quen iteipan ixhui Tlanahuatijquetl David tlen huejcajya huan yaya catli sempa moyolcuic quema mictoya. Ya ni nopa cuali camanali catli nitlacamanalhuía,",
        "009": "huan yeca niquijiyohuía miyac tlaohuijcayotl huan niilpitoc ica tepos cadena quen se tlaixpanoquetl catli temajmati. Pero masque na niilpitoc ica tepos cadena, Toteco icamanal amo ilpitoc.",
        "010": "Huan niquijiyohuía nochi catli huala pampa niquinicnelía inijuanti catli Toteco quintlapejpenijtoc nojquiya para iaxcahua. Nijnequi inijuanti ma momaquixtica ipan Cristo Jesús para huelis itztose para nochipa nepa campa tlatlanextli.",
        "011": "Ya ni se camanali catli melahuac: Sintla timijque quema Cristo mijqui, nojquiya tiitztose ihuaya.",
        "012": "Sintla tiquijiyohuíaj tlaohuijcayotl pampa tiquiximatij, se tonal titlanahuatise ihuaya. Sintla tiquijtohuaj amo tijchihuase catli Cristo techilhuía, huajca yaya quiijtos amo techmacas nopa tlatlancayotl.",
        "013": "Sintla tojuanti amo tiitztoque titemachme, yaya mocahua temachtli pampa amo hueli quiijitos amo moiximati ica iseltzi huan yaya itztoc ipan toyolo.",
        "head_2": "Xijchihua itequi Cristo ica nochi mochicahualis ",
        "014": "Xiquinelnamiquilti tlaneltocani tlen ni tlamantli. Xiquinnahuati iixpa Toteco ma amo tlanajnanquilica tlen quiijtosnequi sesen camanali, pampa amo ipati huan quitlamisemanas ininnemilis catli quitlacaquilise.",
        "015": "Xitequiti chicahuac para quema ajsis nopa tonal quema timonextis iixpa Toteco, yaya hueli quiijtos para tijchijqui catli quipactía. Xiitzto se icual tequipanojca catli amo quipiyas niyon se tlamantli catli ica mopinahuas. Xiitzto se tequipanojquetl catli cuali quimati quenicatza quitequihuis huan quiixtomas Icamanal catli melahuac.",
        "016": "Xiquincajtehua tlacame catli tlamachtíaj catli amo quinamiqui huan catli amo ipati, pampa ica inincamanal quinyacanaj masehualme ma quichihuaca más tlamantli catli amo quipactía Toteco.",
        "017": "Inintlamachtil catli amo melahuac tlamahuas quen se cocolistli catli tlamahua. Quej nopa inintlamachtil Himeneo huan Fileto.",
        "018": "Inijuanti chicoquistoque tlen nopa camanali catli melahuac. Ama tlamachtíaj para ya moyolcuitoque nochi masehualme catli mictoque catli moyolcuise. Yeca sequin catli tlaneltocayayaj ayacmo quimatij tlaque quineltocase.",
        "019": "Pero ipan ichaj Toteco quitlalijtoc se tlatzinpehualtili catli temachtli huan nepa ijcuilijtoc ya ni: “Toteco quiniximati inijuanti catli nelía iaxcahua”; huan nojquiya quiijtohua: “Nochi masehualme catli motemachijtoque ipan Tohueyiteco Jesucristo ma ayacmo quichihuaca catli amo cuali.”",
        "020": "Ipan se hueyi cali catli iaxca se tlacatl catli tlapijpixtoc onca miyac tlamantli catli inijuanti quitequihuíaj. Onca sequin tlamantli catli amo patiyo quen huajcali huan soqui chachapali, huan nojquiya onca sequin catli patiyo catli quichijtoque ica oro huan ica plata. Nopa caltecojtli quitequihuía huajcali huan tlamantli tlen soquitl ica se tequitl catli quejhueltzi. Huan quitequihuía tlamantli catli patiyo quema monequi catli yejyectzi para masehualme quitlepanitase.",
        "021": "Sintla se tlaneltocaquetl moiyocacahuas ica inijuanti catli tlamachtíaj catli amo cuali, yaya elis quen se tlamantli catli nelía patiyo ipan ichaj Toteco, huan Toteco quitequihuis ipan se cuali tequitl huan masehualme catli quiitase, quitlepanitase Toteco.",
        "022": "Huajca xicholojtehua quema se tlamantli mitzyoltilana para xijchihuas quen telpocame tlen ni tlaltipactli quinpactía quichihuaj. Xijtoquili catli xitlahuac. Xijneltoca Toteco ica nochi moyolo, huan xiquinicneli masehualme. Xiitzto ica cuali ica nopa tlaneltocani catli motemachíaj ipan Toteco ica ininyolo cuali iixpa.",
        "023": "Xiquintlalcahui tlacame catli camanaltij huihui camanali pampa teipa san pehuaj mocamaijixnamiquij.",
        "024": "Se catli itequipanojca Tohueyiteco ma amo quitemos para mocamaijixnamiquis ica sequinoc. Monequi ma quinchihuili nochi masehualme catli cuali. Monequi tlamachtis cuali para masehualme ma quimachilica itlamachtil huan monequi ma quipiya iyolo ica nochime.",
        "025": "Se itequipanojca Tohueyiteco monequi quinmachtis ica yamanic camanali nopa masehualme catli quicualancaitaj. Huelis Toteco quinpatilis ininyolo para huelis moyolpatlase huan quimatise catli melahuac.",
        "026": "Huan quej nopa, cholose tlen campa quintlaquechilijtoc Amocualtlacatl, pampa yaya quinmasiltijtoc para ma quichihuaca catli yaya quinequi."
    },
    "003": {
        "head_1": "Ipan tlayacapan tonali masehualme quichihuase más catli amo cuali ",
        "001": "Nojquiya monequi xijmachili ya ni. Quema hualas tlayacapan tonali elis nelía fiero.",
        "002": "Masehualme san moicnelise ininseltzitzi huan tlahuel quinequise miyac tomi. Tlahuel motlepanitase huan mohueyimatise. Quitlaijilhuise Toteco huan amo quintlepanitase ininnanahua huan inintatahua. Amo motlascamatise por catli quiselijtoque huan amo tleno quiitase para tlatzejtzeloltic.",
        "003": "Amo teicnelise. Amo tetlasojtlase. San teejelnamiquise. Masehualme ayacmo huelis monahuatise huan yeca quichihuase san catli quinequise. Tecocose ica paquilistli, huan quicualancaitase nochi catli cuali.",
        "004": "Quena, ipan tlayacapan tonali masehualme quincajcayahuase hasta ininhuampoyohua huan mosisinise huan quichihuase tlen hueli tlamantli. Moilhuise miyac inintlalnamiquilis, pero amo neli. Quitemose san catli ica huelis mopaquilismacase, pero amo quitemose Toteco.",
        "005": "Sequin nopa masehualme mochihuase quen quiiximatij Toteco, pero amo. Ica catli quichihuase quinextise para amo tleno quinequij tlen ichicahualis. Xiquintlahuelcahua masehualme catli quej ni quichihuaj.",
        "006": "Itztoque quen nopa tlacame nopona. Quincajcayahuaj sihuame catli huihuitique para huelis calaquise ipan ininchajchaj para tlamachtise catli amo melahuac. Huan quinmasiltíaj nopa sihuame para quitoquilise inintlamachtil. Nopa sihuame ya quipiyaj miyac inintlajtlacolhua huan tlahuel quinequij quichihuase san catli quinpactía.",
        "007": "Nopa sihuame quinequij momachtise nochi tlamachtilistli catli yancuic, pero amo quema hueli quimachilíaj catli melahuac.",
        "008": "Nopa tlamachtiani quinequij quiquetzase camanali catli melahuac quen Janes huan Jambres, itetlajchihuijcahua Faraón huejcajya quinequiyayaj quiquetzase nopa tiochicahual nextili catli Moisés quichihuayaya. Ya ijtlacajtoc inintlalnamiquilis nopa tlamachtiani huan san tlacajcayahuaj quema quiijtohuaj quineltocaj Toteco, pampa amo neli.",
        "009": "Pero ayacmo huejca yase, pampa teipa nochi quinitase para huihuitique quen panoc ica Janes huan Jambres huejcajya.",
        "head_2": "Pablo quiilhui Timoteo más catli monejqui quimatis ",
        "010": "Pero ta Timoteo, tijtoquilijtoc catli nitlamachtía huan catli na nijchihua. Tijmati catli nijnequi nijchihuas ipan nonemilis huan quenicatza nijneltoca Toteco. Tiquitztoc quenicatza niquijiyohuijtoc nochi catli nechpanotihualajtoc. Tijmati niteicnelía huan nijpiya noyolo ica sequinoc.",
        "011": "Tijmati quenicatza nechtlaijiyohuiltijque miyac huan quenicatza nimoyoltetili. Tijmati quenicatza nechtlamicocojque ipan altepeme Antioquía, Iconio huan Listra, pero sesen huelta Toteco nechmanahui.",
        "012": "Huan nochi tlaneltocani catli quinequij monejnemiltise quen Cristo Jesús quinequi, quinpantise masehualme catli quintlaijiyohuiltise.",
        "013": "Pero amo cuajcualme huan tlacame catli tlacajcayahuaj noja quichihuase achi más catli fiero. Quisenhuiquilise tecajcayahuase más pampa Amocualtlacatl ya quincajcayajtoc.",
        "014": "Pero ta, Timoteo, xijtoquilijtinemi catli timomachtijtoc huan catli tijmati para melahuac pampa tiquiniximati ajqueyame mitzmachtijtoque.",
        "015": "Pampa hasta quema ticonetzi tieliyaya, tijmatiyaya nopa Tlajcuiloli catli tlatzejtzeloltic. Huajca amo xijcahua. Huan Icamanal Toteco mitztlalnamictijtoc huan mitznextilijtoc quenicatza huelqui timomaquixti tlen motlajtlacolhua pampa tijneltocac Cristo Jesús.",
        "016": "Toteco temacac nochi nopa Tlatzejtzeloltic Tlajcuiloli, huan quipiya itequi para techmachtía catli melahuac huan techtlacahualtía quema tijchihuaj catli amo monequi. Huan Icamanal techtlalnamictía huan technextilía quenicatza ma timonejnemiltica xitlahuac.",
        "017": "Quena, Toteco techmacatoc Icamanal para techcualtlalis nochi tojuanti catli tiiaxcahua para huelis tijchihuase nochi catli cuali."
    },
    "004": {
        "head_1": "Xitlacamanalhui Icamanal Toteco ",
        "001": "Timoteo, nimitznahuatía iixpa Toteco Totata huan iixpa Toteco Jesucristo catli se tonal quintlajtolsencahuas nochi masehualme catli yoltoque huan catli mictoque quema sempa hualas ipan tlaltipactli para tlanahuatis,",
        "002": "xitlacamanalhuijtinemi icamanal Toteco. Xiquinilhui masehualme icamanal nochipa masque ohui tijchihuas o amo ohui. Xiquinxitlahua catli amo quimatij tlaque monequi quichihuase huan xiquintlacahualti catli ica ininpaquilis tlajtlacolchihuaj. Xiquinyolchicahua ma quichihuaca catli cuali huan nochipa xiquinmachti ica camanali catli yamanic.",
        "003": "Pampa ajsis se tonal quema masehualme ayacmo quinequise quitlacaquilise nopa tlamachtilistli catli xitlahuac. Quinequise quitlacaquilise san catli quinpactis. Huan quintemose tlamachtiani catli quinmachtise catli inijuanti quinequij.",
        "004": "Huan ayacmo quitlacaquilise catli melahuac, san quitoquilise camanali catli amo neli.",
        "005": "Pero ta, Timoteo, nochipa xijpiya cuali motlalnamiquilis. Ximoyoltetili quema titlaijiyohuía. Xiquinilhui masehualme icamanal Toteco huan xiquinnotza ma quitoquilica. Xijtlamichihua mojmostla nochi nopa tequitl catli Toteco mitzmacatoc.",
        "006": "Pero ica naya, ya nijtoyajtoc nonemilis para Toteco quen se tlacajcahualistli catli atic, huan ya monechcahuijtihuala nopa hora quema nimiquis.",
        "007": "Na nitlahuilantoc chicahuac quen se cuali soldado monequi quichihuas. Na nitlantoc nochi notequi quen se motlalojquetl catli motlalojtoc hasta campa ontlami. Huan nimosentemachijtoc ipan nopa tlamachtili catli Toteco nechnextili ma nijneltoca.",
        "008": "Huajca nechchiya ica se corona catli nijtlantoc pampa nijchijqui catli xitlahuac. Huan Tohueyiteco, nopa tequitiquetl catli xitlahuac, nechmacas nopa corona quema techtequitlachilis nochi titlaneltocani. Huan amo san na nijselis se corona, pero nojquiya quiselise nochi tlaneltocani catli tlahuel quichixtose ma sempa hualas.",
        "head_2": "Xihuala techpaxaloqui ",
        "009": "Xijchihua campica para nimantzi tihualas techpaxaloqui.",
        "010": "Ya nechtlahuelcajqui Demas huan yajqui altepetl Tesalónica pampa tlahuel quiicnelía tlamantli tlen ni tlaltipactli. Crescente yajqui tlali Galacia para quichihuas itequi Toteco, huan Tito yajqui tlali Dalmacia.",
        "011": "San toicni Lucas itztoc nohuaya. Xijtemo Marcos huan xijhualica mohuaya pampa yaya nechpalehuis miyac.",
        "012": "Nojquiya amo aqui Tíquico pampa nijtitlanqui altepetl Éfeso.",
        "013": "Quema tihualas, techhualiquili notlaque catli nijcajtejqui ipan ichaj Carpo ipan altepetl Troas. Nojquiya techhualiquili nopa amatlapohuali, pero achi más nijnequi techhualiquili nopa amatl catli ipan nitlajcuilohuayaya.",
        "014": "Alejandro nopa teposchijquetl nechchihuilijtoc miyac tlamantli catli amo cuali. Toteco ma quicuepilis quen quinamiqui ica catli quichijtoc.",
        "015": "Xijpiya cuidado ica ya pampa nelía quinequi quiquetzas catli titlamachtíaj.",
        "016": "Quema achtihui monejqui nimonextis iniixpa nopa tequitini, amo aqui hualajqui para nechtempalehuis. Nochi nechtlahuelcajque. Ma amo quintlatzacuilti Toteco por catli quichijque.",
        "017": "Pero Toteco, quena, yaya itztoya nohuaya huan nechmacac chicahualistli para cuali nitlacamanalhui icamanal huan quicajque miyac masehualme catli amo israelitame. Huan Toteco nechmanahui huan amo nechmictijque nimantzi.",
        "018": "Huan nijmati Toteco nechmaquixtis tlen nochi catli amo cuali huan nechhuicas nepa ilhuicac campa yaya tlanahuatía. Ma tijhueyichihuaca para nochipa. Quej nopa ma eli.",
        "head_3": "Pablo tlanqui tlajcuilohua ",
        "019": "Xiquintlajpalo Prisca huan Aquila. Huan xiquintlajpalo nochi catli itztoque ipan ichaj Onesíforo.",
        "020": "Mocajqui Erasto ipan altepetl Corinto. Nojquiya nijcajtejqui Trófimo ipan altepetl Mileto pampa mococohua.",
        "021": "Ximoisihuilti para huelis tiajsiqui nica quema ayamo tlaseseya. Mitzontlajpalohuaj Eubulo, Pudente, Lino, Claudia huan nochi toicnihua ipan Cristo nica.",
        "022": "Tohueyiteco Jesucristo ma itzto ica motonal, Timoteo. Huan ma quipiya hueyi iyolo amohuaya nochi amojuanti nopona. Quej nopa ma eli."
    }
}