{
    "000": "Nopa Amatlajcuiloli catli Pablo Quintlajcuilhui Tlaneltocani ipan Altepetl Colosas",
    "001": {
        "head_1": "Pablo quintlajcuilhui tlaneltocani ipan Colosas ",
        "001": "Na niPablo. Toteco Dios ica ipaquilis nechtequitlali ma nieli niitlayolmelajca Jesucristo. Na ihuaya toicni Timoteo,",
        "002": "timechtlajcuilhuíaj amojuanti catli anitlatzejtzeloltijca masehualhua Toteco ipan altepetl Colosas, amojuanti catli temachtli antoicnihua ipan Cristo. Toteco Totata huan Toteco Jesucristo ma quipiyaca hueyi ininyolo ica amojuanti huan ma anmechmacaca tlasehuilistli ipan amoyolo.",
        "head_2": "Pablo motlatlajti por nopa tlaneltocani ",
        "003": "Nochipa timotlatlajtíaj ica Toteco Dios, yaya catli iTata Tohueyiteco Jesucristo huan tijtlascamatij por amojuanti.",
        "004": "Tijcactoque quenicatza nelía cuali anquineltocatoque Cristo Jesús huan quenicatza miyac anquinicnelíaj nochi itlatzejtzeloltijca masehualhua Toteco.",
        "005": "Nijmati anquichihuaj nochi ya ni pampa anquichiyaj anquiselise nopa paquilistli catli Toteco quiajoctoc para anmechmacas nepa ilhuicac. Ya nopa anquichixtihualajtoque hasta quema achtihuiya anquicajque icamanal Toteco catli melahuac,",
        "006": "catli ajsic campa amojuanti. Ama nopa camanali ajsitoc campa hueli ipan tlaltipactli huan moscaltía huan quipixtihuala itlajca pampa más masehualme quineltocatihualajtoque quen panoc ica amojuanti. Quena, moscaltijtiyajtoc icamanal Toteco campa amojuanti hasta tlen nopa achtihui tonal quema anquicajque huan anquimachilijque para melahuac hueyi iyolo Toteco ica tojuanti.",
        "007": "Epafras catli tiquicnelíaj miyac elqui catli achtihui yajqui anmechmachtito icamanal Toteco. Yaya se itequipanojca Cristo catli nelía temachtli catli tijtitlanij campa amo hueli tiyohuij.",
        "008": "Yaya catli techilhuijtoc quenicatza Itonal Toteco anmechpalehuijtoc para miyac xiquinicnelica sequinoc.",
        "009": "Huajca, hasta quema achtihuiya tijcajque tlen amojuanti timotlatlajtijtoque ica Toteco por amojuanti huan tijtlajtlanijtoque para xijmatica senquistoc nochi catli Toteco quinequi quichihuas ipan amonemilis. Tijtlajtlaníaj ma anmechmaca tlalnamiquilistli para cuali xijmachilica nochi catli Itonal Toteco tenextilía.",
        "010": "Quej nopa anquipiyase amonemilis quen quinamiqui quipiyase masehualme catli iaxcahua Toteco huan anquipactise ipan nochi tlamantli catli anquichihuase. Huan pampa anquineltocaj, anquinchihuilise sequinoc catli cuali huan mojmostla más anquiiximajtiyase Toteco.",
        "011": "Tijtlajtlaníaj Toteco ica ihueyi chicahualis ma anmechmaca nopa tetili catli monequi para anquiijiyohuise nochi catli anmechpanotihuala huan para noja anquipiyase amohuexyol ica nochi masehualme.",
        "012": "Huan yeca ica paquilistli huelis anquitlascamatise Toteco Totata catli techcualtlalijtoc nojquiya ma tijselica nopa tlatiochihualistli nepa campa tlahuili ininhuaya nochi sequinoc itlatzejtzeloltijca masehualhua Toteco.",
        "013": "Pampa Toteco techtojtontoc tlen Amocualtlacatl catli tlanahuatía campa tzintlayohuilotl huan techtlalijtoc campa tlanahuatía Icone, Jesús, catli yaya tlahuel quiicnelía.",
        "014": "Huan Jesús techcojtoc ica ieso para huelis techtojtomas tlen catli amo cuali huan techtlapojpolhuijtoc nochi totlajtlacolhua.",
        "head_3": "Toteco temaca tlasehuilistli ipan Jesucristo ",
        "015": "Cristo catli tiquitztoque itztoc iixcopinca Toteco Dios catli amo aqui hueli quiita. Cristo ipa itztoya hasta quema ayamo tleno oncayaya catli tlachijchihuali. Huan yaya catli quipiya tlanahuatili ica nochi tlamantli catli Toteco teipa quichijqui.",
        "016": "Quena, Toteco quitequimacac Cristo ma quichijchihua nochi catli onca ipan ilhuicac huan nochi ipan tlaltipactli. Quichijchijqui nochi tlamantli catli hueli tiquitaj huan nojquiya quinchijchijqui nochi catli amo hueli tiquinitaj quen inijuanti catli mosehuíaj campa más tequiticayojque, huan inijuanti catli hueyitilisyojque, huan catli tlanahuatilyojque huan chicahualisyojque. Nochi tlamantli Tohueyiteco Jesucristo quinchijchijqui huan nochi iaxcahua para ma quichihuaca catli yaya quinequi.",
        "017": "Cristo ipa itztoya quema ayamo tleno oncayaya huan nochi tlamantli catli tlachijchihuali motlatzquilijtoc ica ichicahualis.",
        "018": "Jesucristo yaya itzonteco itlacayo, quinequi quiijtos itiopa, o nochi tojuanti catli tijneltocaj. Quena, yaya totlayacanca. Yaya catli achtihui moyolcuic tlen nochi mijcatzitzi para ipan nochi tlamantli yaya elis catli más hueyi.",
        "019": "Toteco Totata ica senquistoc nochi ihueyitilis itztoc ipan Cristo pampa ya ipaquilis para ma itztoca san se.",
        "020": "Toteco quichijtoc para nochi catli itztoque ipan ilhuicac huan ipan tlaltipactli hueli moyoltlalise ihuaya ya por catli Cristo quichijqui quema mijqui huan quitoyajqui ieso ipan cuamapeli. Huajca ama catli itztoyaj icualancaitacahua hueli quipiyase tlasehuilistli ica ya.",
        "021": "Huajca amojuanti nojquiya catli achtihuiya anmohuejcatlalijtoyaj tlen Toteco Totata, huan ipan amotlalnamiquilis anquicualancaitayayaj huan anquichijtinemiyayaj catli amo cuali,",
        "022": "ama Jesucristo anmechyoltlalijtoc ica ya. Pampa Jesucristo mocuepqui masehuali huan mijqui ipan cuamapeli para huelis technextis iixpa Toteco titlatzejtzeloltique huan ica niyon se totlajtlacol. Ama amo aqui huelis techtelhuis iixpa ica niyon se tlamantli.",
        "023": "Huajca monequi xijneltocatinemica huan ximocahuaca cuali anmotlatzquilijtoque ipan catli anquineltocaj. Amo xijcahuaca nopa temachili catli anquimatque quema achtihuiya anquicajque icamanal Toteco. Ama miyac masehualme tlacamanalhuijtoque icamanal campa hueli techaj ipan ni tlaltipactli huan Toteco nechchijtoc na niPablo niitequipanojca para nojquiya ma niquincamanalhui masehualme ni camanali.",
        "head_4": "Toteco quitequitlalijtoc Pablo para itequipanojca ",
        "024": "Huan ama nipaqui pampa nitlaijiyohuía se quentzi por amojuanti. Cristo miyac tlaijiyohui por itlacayo, itiopa, huan na nojquiya ipan notlacayo nijtlamiltía se quentzi nopa tlaijiyohuilistli catli polihui pampa nijtequipanohua itiopa.",
        "025": "Huan elqui Toteco catli nechtequitlalijtoc ma nieli niitequipanojca itiopa. Quena, ni tequitl nechmacatoc para ma nimechilhuis catli amo anisraelitame nochi icamanal para ma nimechpalehui.",
        "026": "Quena, monequi nitlacamanalhuis ni camanali catli tlen huejcajya amo aqui quimatiyaya pampa Toteco quitlatijtoya, pero ama yaya technextilijtoc nochi tojuanti catli tiitlatzejtzeloltijca masehualhua.",
        "027": "Pampa Toteco quinejqui ma quimatica nochi tlaneltocani para iricojyo huan ihueyitilis Cristo eltoc nojquiya para amojuanti catli amo anisraelitame. Huan masque achtihui amo aqui quimatiyaya, quinequi xijmatica para ama Cristo nojquiya hualitztoc ipan amoyolo amojuanti catli amo anisraelitame, huan yeca amojuanti nojquiya huelis anquichiyase para anyase ilhuicac campa anquipiyase se parte ipan ihueyitilis.",
        "028": "Yeca campa hueli campa tiyohuij tiquinilhuíaj nochi masehualme tlen Cristo huan tiquintlalnamictíaj huan tiquinmachtíaj ica nochi nopa tlalnamiquilistli catli Toteco techmacatoc. Tijnequij nochi masehualme ma elica chicajtoque huan senquistoc cuajcualme ipan Cristo ipan nopa tonal quema tiquinnextise iixpa Toteco.",
        "029": "Yeca nitequiti chicahuac ica nochi nopa chicahualistli catli Cristo nechmaca."
    },
    "002": {
        "001": "Nijnequi xijmatica quenicatza nimotequipachohua huan nimotlatlajtía por amojuanti huan nopa tiopamitl tlen tlaneltocani ipan altepetl Laodicea huan por nochi sequinoc tlaneltocani catli amo quema nechitztoque.",
        "002": "Nimotlatlajtía ica Toteco para ximoyolchicahuaca huan ximotlatzquilica ica itlaicnelijcayo. Nojquiya nijtlajtlanía para xijpiyaca temachili pampa anquimachilíaj nochi nopa tlalnamiquilistli catli Toteco quisencajqui catli achtihuiya elqui motlatijtoc. Huan nopa elqui nochi catli quinchihuilisquía masehualme ica Cristo.",
        "003": "Ipan Cristo tijpantise nochi tlalnamiquilistli huan nochi tlamachiltili.",
        "004": "Ya ni nimechilhuía para amo anmechcajcayahuase inijuanti catli yejyectzi camanaltij huan quinequij anmechhuicase ipan seyoc tlamachtili.",
        "005": "Masque niitztoc huejca tlen amojuanti, noyolo itztoc amohuaya huan nipaqui pampa nijcaqui para anmonejnemiltíaj nelía cuali huan para anquineltocaj Cristo ica nochi amoyolo.",
        "head_1": "Nopa yancuic nemilistli ipan Cristo ",
        "006": "Anquineltocaque Jesucristo quen amoTeco huan anquiselijque quen nopa Cristo catli Toteco quititlanqui, huajca ama quej nopa xinemica anmotlatzquilijtoque ipan ya.",
        "007": "Quen monequi inelhuayo se cuahuitl ma motlatzquilijti huejcatla, amojuanti nojquiya ximotlatzquilica ipan Cristo huan xijcahuaca para yaya ma anmechchihua senquistoc antemachme ipan catli anquineltocaj quen timechmachtijtoque. Huan nochipa xijtlascamatica miyac Toteco ica nochi amoyolo para nopa catli anmechchihuilijtoc.",
        "008": "Ximomocuitlahuica para amo aqui anmechcajcayahuas ica miyac camanali yejyectzitzi tlen inintlalnamiquilis huan quej nopa anmechilpise ipan catli amo melahuac huan catli amo ipati. Catli inijuanti anmechmachtíaj huala tlen inintlalnamiquilis masehualme huan tlen ajacame huan amo catli xitlahuac. Inijuanti amo anmechmachtíaj tlen Cristo.",
        "009": "Cristo itztoc senquistoc Dios huan senquistoc se tlacatl catli quipiya itlacayo.",
        "010": "Ama anmechtlatzquiltijtoc ipan ya, huan yeca ayacmo tleno anmechpolohua para anelise senquistoc ancuajcualme. Yaya quipiya tlanahuatili ica nochi tlamantli catli chicahualisyojque huan catli tlanahuatilyojque catli campa hueli itztoque.",
        "011": "Huan quema anquiselijque Cristo, amo elqui se masehuali catli anmechmachiyoti ica imax. Pero yaya Cristo anmechmacac se machiyotl catli amo nesi, pampa anmechmachiyoti quema anmechquixtili itequiticayo nopa catli fiero catli eltoya amopani tlen san quinequiyaya tlajtlacolchihuas.",
        "012": "Quema Itonal Toteco anmechtlali ipan Cristo, elqui quen anmijque huan anmechtlalpachojque ica Cristo. Huan teipa Toteco anmechyolcuic pampa anmotemachijque ipan ihueyi chicahualis catli quiyolcuic Cristo quema yaya mictoya. Huan ya ni catli tijnextíaj quema timocuaaltíaj.",
        "013": "Achtihuiya anitztoyaj quen anmictoque iixpa Toteco pampa san antlajtlacolchijtinemiyayaj huan amo anquitemohuayayaj Toteco pampa amo anisraelitame. Pero ama quena, Toteco anmechyolcuitoc ihuaya Cristo huan anmechtlapojpolhuijtoc nochi amotlajtlacolhua.",
        "014": "Sesen tojuanti tijpixtoyaj quen se amatl catli techtelhuiyaya tlen tlajtlacoli tijchijtoyaj huan catli titlahuicayaya iixpa Toteco. Pero Cristo quitlali nopa amatl ica totlajtlacolhua ipan icuamapel huan nepa quisemanqui nochi catli ica techtelhuiyaya. Quichijqui ni quema mijqui por tojuanti.",
        "015": "Huan Cristo quiquixtili ichicahualis Amocualtlacatl huan iajacahua catli tlanahuatilyojque huan catli chicahualisyojque huan quinpinahualti tlamiyacapa quema quintlanqui ipan icuamapel.",
        "head_2": "Xijtemoca tlamantli catli ipati iixpa Toteco ",
        "016": "Huajca amo xiquintlacaquilica catli anmechtelhuíaj huan quiijtohuaj para amo cuali catli anquicuaj huan catli anquiijij. Quiijtohuaj monequi anilhuichihuase para Toteco ipan yancuic metztli huan ipan sequinoc tonali quen israelitame quichihuaj huan monequi anquitlepanitase nopa tonali quema mosiyajquetzaj israelitame.",
        "017": "Quema ayamo hualayaya Cristo, ni tlanahuatilme elque quen se tlaecahuilotl catli tlayacanqui tlen catli hualayaya teipa. Pero ama hualajtoc Cristo yaya catli más ipati, huan ayacmo ipati nopa tlanahuatilme catli huejcajya.",
        "018": "Amo xiquintlacaquilica nopa masehualme catli quinequij xiyaca ipan seyoc ojtli para amo anquiselise nopa tlatlancayotl catli anmechchiya ipan ilhuicac. Nopa masehualme quichihuaj quen nelía moechcapantlalíaj, pero amo neli. Quiijtohuaj monequi xiquinhueyimatica tequihuajme huan para quiselijtoque ni tlamachtili ipan temictli huan yeca más quipiyaj inintlalnamiquilis. Inintlajtlacolchijca tlalnamiquilis quinchijtoc ma mohueyimatica miyac.",
        "019": "Pero inijuanti amo motlatzquilijtoque ipan Cristo, totzonteco nochi titlaneltocani catli tiitztoque ipan itlacayo. Pero tojuanti, quena, tiitztoque san sejco ipan itlacayo huan timotlatzquilijtoque ica itlalijcho. Huan timoscaltíaj san quema tijselíaj nopa chicahualistli catli huala tlen Toteco.",
        "020": "Amojuanti anmijque quema Cristo mijqui, huan yaya anmechtojtonqui tlen inintlamachtil ajacame ipan ni tlaltipactli. Huajca ayacmo xiquincahuilica ma anmechnahuatica nopa piltlanahuatiltzitzi catli inijuanti quichijtoque,",
        "021": "catli quiijtohuaj: “Amo xiquitzquica o amo xijnechcahuica ni tlamantli, o amo xijcuaca ne tlacualistli, o niyon amo xijtoxomaca nopa.” Niyon quentzi amo xiquinchihuilica cuenta ni tlanahuatilme.",
        "022": "Inijuanti san anmechmacaj tlanahuatilme huan tlamachtilistli catli masehualme quichijtoque. Nochi tlacualistli tlami quema tijtequihuíaj huan amo hueli anmechyolijtlacos.",
        "023": "Huelis ni tlanahuatilme nesij para cuali pampa monequi se masehuali ma moneltlalis para senquistoc quintoquilis. Huan catli quitoquilíaj ni tlanahuatilme motlaijiyohuiltíaj miyac, huan moechcapantlalíaj miyac, huan tlahuel monahuatíaj para amo quinixpanose ni tlanahuatilme. Pero niyon quentzi, amo tleno ipati para se quintoquilisquía nopa tlanahuatilme. Amo quema quipalehuis nopa masehuali ma quitlani nopa tlajtlacoli catli inacayo huan itlajtlacolchijca tlalnamiquilis quinequi quichihuas."
    },
    "003": {
        "001": "Pero Toteco anmechyolcuitoc ihuaya Cristo, huajca ximoilhuica catli eltoc nepa ilhuicac campa Cristo mosehuijtoc inejmac Toteco campa más onca tlatlepanitacayotl.",
        "002": "Quena, san ximonejnehuilica catli eltoc huejcapa, amo ximoilhuica tlen catli eltoc ipan ni tlaltipactli.",
        "003": "Anmijque nica ihuaya Cristo huan ama amonemilis eltoc temachtli nepa ica Cristo pampa ama ya anitztoque nepa ica Toteco.",
        "004": "Huan se tonal quema sempa mohualnextiqui Cristo, yaya catli tonemilis, amojuanti nojquiya anmonextise ihuaya huan anquipiyase amohueyitilis quen yaya quipiya.",
        "head_1": "Tonemilis catli achtihui huan tonemilis catli yancuic ",
        "005": "Huajca ximomacaca cuenta para ya mictoc amotlajtlacolchijca tlalnamiquilis huan ayacmo xijchihuaca catli anmechnotza xijchihuaca. Amo xijchihuaca tlen hueli ica catli amo amonamic. Amo ximoilhuica catli amo cuali. Amo xijtoquilica tlen fiero catli quinequi amotlacayo. Amo ximoilhuica tlamantli catli eli se pinahualistli. Amo xijnequica anquipiyase más tlamantzitzi mojmostla, pampa masehualme catli quej nopa quichihuaj, quihueyimatij catli quipiyaj quen elisquía se dios huan ayacmo quihueyimatij Toteco.",
        "006": "Huajca ihueyi cualancayo Toteco quinajsis nochi masehualme catli quichihuaj ni tlamantli pampa amo quitlepanitaj.",
        "007": "Achtihuiya nojquiya anquichijtinemiyayaj nopa tlamantli quema anitztoyaj quen nochi sequinoc masehualme ipan ni tlaltipactli.",
        "008": "Pero ama, ayacmo xijchihuaca. Ayacmo ximocualanica, ayacmo ximochihuaca anyolquentzitzi, ayacmo xitecualancaitaca, ayacmo xitetlaijilhuica, huan ayacmo xiquijtoca fiero camanali.",
        "009": "Ayacmo ximoistlacahuica se ica seyoc pampa quen se moquixtilía itlaque sosoltic, ya anmoquixtilijtoque amotlajtlacolchijca tlalnamiquilis catli anmechnahuatiyaya huan anquicajtejtoque nochi nopa fiero tlamantli catli quinequiyaya xijchihuaca.",
        "010": "Ama quen se tlacatl catli moquentía iyoyo catli yancuic catli se quimacatoc, Toteco anmechmacatoc se amonemilis catli yancuic catli eltoc quen ya. Yeca mojmostla xijchihuaca campica para más anquiiximajtinemise Cristo huan más anmochihuase quen ya.",
        "011": "Ipan ni yancuic nemilistli anquimatij para amo ipati iixpa Toteco sintla se masehuali itztoc se israelita o amo, sintla motequilijtoc nopa machiyotl ipan itlacayo o amo. Amo ipati sintla se masehuali amo tleno quimati hasta san cuatitlan nejnemi, o sintla tequiti campa quitlaxtlahuía huan hueli yohui campa quinequi, o sintla monequi quisentequipanos iteco catli quicojtoc para iaxca. Amo ipati sintla se masehuali ehua se cuali tlali catli nochi quipiya, o seyoc tlali campa amo tleno cuali onca. San ipati sintla se masehuali quineltoca Cristo, pampa yaya Cristo catli ipati. Huan yaya hualitztos ipan aqui hueli masehuali. Huan quema yaya itztoc ipan toyolo, amo aqui ipati más iixpa que sequinoc, nochi tiitztoque san se.",
        "012": "Huajca pampa Toteco anmechtlapejpenijtoc para anelise itlatzejtzeloltijca masehualhua catli anmechicnelía miyac, monequi xiquintlasojtlaca huan xiquinchihuilica sequinoc catli cuali. Sesen tlen amojuanti ximoechcapantlalica huan xitecamanalhuica ica yamanic camanali. Xijpiyaca amohuexyol ica nochime.",
        "013": "Huajca xijpiyaca amoyolo ica catli anmechchihuilíaj catli amo cuali huan xiquintlapojpolhuica. Sintla se quitelhuía seyoc ica se tlenijqui, ma quitlapojpolhui quen Cristo anmechtlapojpolhuijtoc.",
        "014": "Huan catli más ipati para anquichihuase, monequi ximoicnelica huan quej nopa anitztose cuali, pampa tlaicnelijcayotl techilpía san sejco para ma tijpiyaca san se toyolo.",
        "015": "Quema Cristo anmechmaca tlasehuilistli ipan amoyolo para cuali se tlamantli, huajca ya nopa xijchihuaca, pampa Toteco anmechnotztoc para xijmatica itlasehuilis san sejco pampa anitztoque ipan san se tlacayotl. Huan nochipa ximotlascamatica.",
        "016": "Xijcahuaca para ma mocahua ipan amoyolo nochi nopa camanali tlen Cristo huan elis quen anquipantijtoque catli tlahuel ipati. Ximoyolchicahuaca ica icamanal Toteco huan ximomachtijtinemica se ica seyoc. Xihuicaca salmos, huan tiohuicatl, huan huicatl catli quipalehuía amotonaltzi para anquipaquilismacase Toteco. Quena, xihuicaca huan xijtlascamatica Toteco ica nochi amoyolo.",
        "017": "Huan nochi catli anquichihuaj huan nochi catli anquiijtohuaj, xijchihuaca por itoca Tohueyiteco Jesús. Huan nochipa xijtlascamatica Toteco Totata por Cristo.",
        "head_2": "Quenicatza ma itztoca familias catli quineltocaj Toteco ",
        "018": "Xitlacaquica ansihuame catli anquipiyaj amohuehue. Nochi amojuanti xiquincahuilica amohuehuejhua ma anmechyacanaca quen quinamiqui para catli iaxcahua Toteco.",
        "019": "Xitlacaquica antlacame catli anquipiyaj amosihuajhua. Nochi amojuanti xiquinicnelica amosihuajhua huan amo ximocualanica ininhuaya.",
        "020": "Huan anconeme, xijchihuaca nochi catli amonana huan amotata anmechilhuíaj pampa ya nopa catli quipactía Toteco.",
        "021": "Xitlacaquica amojuanti catli anquinpiyaj amoconehua. Amo xiquincualancamacaca amoconehua para ma amo motequipachose.",
        "022": "Xitlacaquica antetequipanohuani catli anmechcojtoque amopatrones. Xijchihuaca nochi catli amopatron nica ipan tlaltipactli anmechnahuatíaj. Amo xitequitica chicahuac san quema anmechtlachilíaj. Mojmostla xitequitica ica nochi amoyolo huan xijchihuaca catli quipactía amoteco masque amo aqui anmechtlachilía, pero xijchihuaca pampa anquiimacasij huan anquitlepanitaj Toteco.",
        "023": "Xitequitica chicahuac huan ica paquilistli ipan tlen hueli tlamantli tequitl catli anquichihuaj. Xijmachilica para anquitequipanohuaj Toteco, amo ximoilhuica sintla san anquitequipanohuaj se masehuali.",
        "024": "Xiquelnamiquica para yaya Toteco catli anmechmacas nopa tlaxtlahuili catli quinamiqui anquiselise nepa ilhuicac, pampa nelía Cristo yaya amoTeco huan yaya catli anquitequipanohuaj.",
        "025": "Pero sintla amo antequitij quen quinamiqui o sintla anquichihuaj catli amo cuali, Toteco anmechmacas se tlaxtlahuili catli amo nelía anmechpactis, pampa Toteco amo techiyocaicnelía huan nochi masehualme quiselise inintlaxtlahuil quen catli quichijtoque."
    },
    "004": {
        "001": "Xitlacaquica anpatrones catli anquinpiyaj tetequipanohuani catli anquincojtoque para amoaxcahua. Xiquinchihuilica amotequipanojcahua catli xitlahuac huan catli cuali pampa anquimatij nojquiya anquipiyaj amoTeco nepa ilhuicac.",
        "head_1": "Nochi toicnihua monequi ma timotlatlajtica miyac ",
        "002": "Huan nochi amojuanti nochipa ximotlatlajtijtinemica ica Toteco. Quema anmotlatlajtíaj, xijtlachixtoca ipan amotlalnamiquilis. Huan ipan amoyolo xijtlascamatica Toteco por nochi catli anmechmacatoc.",
        "003": "Nojquiya amo xiquelcahuaca xijtlajtlanica Toteco por tojuanti. Xijtlajtlanica para ma techtlapoli se ojtli para más tihuelise titlacamanalhuise icamanal campa hueli. Nijnequi niquinilhuis más masehualme nopa tlamantli tlen Cristo catli huejcajya amo aqui quimatiyaya. Quej nopa nijchihuayaya huan yeca nechtzajque.",
        "004": "Xijtlajtlanica Toteco para huelis nitlacamanalhuis icamanal tlanemijya quen quinamiqui nijchihuas.",
        "005": "Ximomocuitlahuica huan ximonejnemiltica ica tlalnamiquilistli iniixpa catli amo quineltocaj Toteco. Amo san ximotonalpoloca ininhuaya. Xiquinilhuica icamanal Toteco.",
        "006": "Xiquincamanalhuica ica yamanic camanali huan ica camanali catli echcapantzi, pero melahuac. Huan ximoilhuica quenicatza monequi anquinanquilise sesen masehuali itlatzintoquil.",
        "head_2": "Pablo quinnahuatijtejqui ",
        "007": "Toicni Tíquico catli tiquicnelíaj yas anmechilhuiti nochi catli nechpano nica. Yaya nelía se notlapalehuijca catli temachtli quitequipanohua Toteco nohuaya.",
        "008": "Nimechtitlanilía Tíquico para anquimatise quenicatza tiitztoque nica huan para yaya huelis anmechyolchicahuas.",
        "009": "Nojquiya ihuaya Tíquico nimechtitlanilía toicni Onésimo catli tiquicnelíaj. Yaya nojquiya se toicni catli temachtli huan itztoc se tlen amojuanti. Inijuanti anmechilhuise nochi catli pano nica.",
        "010": "Anmechtlajpalohuaj Aristarco catli itztoc ipan tlatzactli nohuaya huan Marcos imachicni Bernabé. Ya nimechilhuijtoc para xijselica Marcos ica cuali sintla yas anmechitati.",
        "011": "Nojquiya anmechtlajpalohua Jesús catli tojuanti tijtocaxtíaj Justo. San ni eyi israelita tlaneltocani tequitij nohuaya para quinnotzase masehualme ma calaquica campa tlanahuatía Toteco, huan inijuanti nelía nechyolchicajtoque miyac.",
        "012": "Nojquiya anmechtlajpalohua Epafras catli ehua nepa campa amojuanti. Yaya quitequipanohua Toteco nica ica nochi iyolo. Mojmostla ica miyac chicahualistli quitlajtlanía Toteco por amojuanti. Quitlajtlanía para xielica antemachme, huan para xielica quen masehualme catli motlantoque ipan Toteco huan para ma xijmatica nochi ipaquilis Toteco.",
        "013": "Nimechyolmelahua para nopa Epafras nelía motequipachohua miyac por amojuanti huan nojquiya por toicnihua catli itztoque ipan altepetl Laodicea huan altepetl Hierápolis.",
        "014": "Lucas, nopa tepajtijquetl catli tiquicnelíaj, huan Demas nojquiya anmechontlajpalohuaj.",
        "015": "Xiquintlajpaloca inijuanti catli quineltocaj Toteco nepa Laodicea. Nojquiya xijtlajpaloca Ninfas huan nopa tiopamitl tlen tlaneltocani catli mosentilíaj ipan ichaj.",
        "016": "Quema ya anquipojtose ni amatlajcuiloli, xiquinpanoltilica toicnihua catli mosentilíaj ipan altepetl Laodicea para ma quipohuaca nepa nojquiya. Huan amojuanti xijpohuaca nopa amatlajcuiloli catli niquintlajcuilhuijtoc tlaneltocani ipan Laodicea catli anmechmacase teipa.",
        "017": "Xiquilhuica Arquipo ni camanali: “Ximotlachili para tijchihuas nochi nopa tequitl catli Toteco mitzmacatoc xijchihua.”",
        "018": "Nica na niPablo nimechtlajcuilhuijtoc ni camanali ica nomax para nimechtlajpalos. Xiquelnamiquica niitztoc ipan tlatzactli. Ma Toteco quipiya hueyi iyolo ica amojuanti. Quej nopa ma eli."
    }
}