{
    "000": "Deuteronomio",
    "001": {
        "head_1": "Itlayacapan camanal Moisés ",
        "001": "Ni amatlapohuali quipiya nopa camanali catli Moisés quinilhui nochi israelitame quema itztoyaj ipan nopa huactoc tlali ipan neca nali hueyatl Jordán para campa hualquisa tonati. Quiquetztoyaj ininyoyoncalhua ipan nopa tlamayamitl campa itoca Arabá, nechca altepetl Suf. Nopa altepetl Parán, eltoya ipan se lado huan altepeme Tofel, Labán, Hazerot huan Dizahab ipan seyoc lado huan nopa israelitame tlatlajco mocajque.",
        "002": "Masque san monequi 11 tonali para masehualme ma icxinejnemica tlen tepetl Horeb [1:2 Nopa tepetl Horeb nojquiya quitocaxtía tepetl Sinaí, pero san se tepetl.] hasta Cades Barnea sintla pano nechca tepetl Seir,",
        "003": "nopa israelitame huejcajque 40 xihuitl ipan ojtli para ajsise. Huan quema panotoya 40 xihuitl huan seyoc 11 metztli, ipan nopa achtihui tonal tlen nopa metztli majtlactli ipan nopa israelita calendario [1:3 Ni tonal quemantic huetzis ipan enero huan quemantic ipan febrero ipan tocalendario tlen ama.] Moisés quinilhui nopa israelitame nochi ni camanali catli TOTECO quinahuatijtoya ma quinilhui.",
        "004": "Quincamanalhui quema nopa israelitame ya quitlantoyaj Tlanahuatijquetl Sehón tlen nopa amorreos catli itztoya ipan altepetl Hesbón huan Tlanahuatijquetl Og tlen tlali Basán catli itztoya ipan altepetl Astarot nechca Edrei.",
        "005": "Huajca ipan nopa tonali quema nopa israelitame noja itztoyaj ipan tlali Moab huan ayamo quiixcotontoyaj nopa hueyatl Jordán, Moisés pejqui para sempa quinilhuis nopa israelitame ni tlanahuatilme. Huan quinilhui:",
        "006": "“Quipiya 40 xihuitl TOTECO Dios technojnotzqui tiisraelitame ipan tepetl Horeb huan quiijto: ‘Ya anhuejcajtoque miyac tonali ipan ni tepetl,",
        "007": "huan monequi ximocualtlalica huan xiyaca campa nopa tlachiquilme ipan inintlal nopa amorreos. Ximoaxcatitij nochi nopa tlali campa onca tlachiquilme huan nochi pilaltepetzitzi catli nechca. Nojquiya ximoaxcatica nochi tlalme ipan nopa huactoc tlali. Huan ximoaxcatica campa tepeme, huan campa tlamayamitl, huan campa nopa huactoc tlali itoca Neguev huan hasta iteno nopa Hueyi Atl Mediterráneo campa inintlal cananeos. Nojquiya ximoaxcatitij nopa tlali Líbano hasta nopa hueyatl Eufrates.",
        "008": "Nimechmactilía nochi ni tlali. Huajca xiyaca huan ximocuijcuilica, pampa nochi ya nopa eltoc nopa tlali catli na, niamoTECO, niquintencahuili amohuejcapan tatahua Abraham, Isaac huan Jacob para niquinmacasquía ininhuaya amojuanti catli anininteipan ixhuihua.’",
        "head_2": "Moisés quintequimacac jueces ",
        "009": "“Ipan nopa tonali nojquiya na nimechilhui para na noseltzi amo nihuelis nimechyacanas nochi amojuanti, pampa anitztoque quen se tlamamali catli tlahuel etic para nijhuicas noseli.",
        "010": "TOTECO Dios anmechmacatoc miyac amoconehua, huan ama tiisraelitame tiitztoque tlahuel timiyaqui quen imiyaca sitlalime ipan ilhuicactli.",
        "011": "Nojquiya nimechilhui para TOTECO Dios catli tohuejcapan tatahua quiiximatque ma anmechmiyaquili seyoc mil hueltas imiyaca más que ama anitztoque, huan ma anmechtiochihua quen techtencahuilijtoc para quichihuas.",
        "012": "Pero nimechilhui para na noseltzi amo huelis nijhuicas nochi amotequipachol huan amocuesol. Amo huelis nijsencahuas sesen tlamantli quema anmocualanise.",
        "013": "Más cuali xiquintlapejpenica tlacame tlen sese hueyi familia para nechpalehuise. Xiquintlapejpenica tlacame catli tlalnamiquij huan nimantzi huelis quichihuase se tlenijqui. Huan inijuanti niquintlalis ma anmechyacanaca. Quej nopa nimechilhui.",
        "014": "“Huan anquiijtojque: ‘Cualtitoc catli tiquijtohua.’",
        "015": "“Huajca niquintequimacac tlayacanca tlacame catli amoteiximatcahua catli anquintlapejpenijtoyaj. Niquintlali tlacame catli tlalnamiquij huan cuali quichihuaj inintequi. Sequin niquintlali ma quinmocuitlahuica se mil masehualme, sequinoc 100 masehualme, sequinoc 50 masehualme huan sequinoc 10 masehualme para inijuanti ma tlatlajtolsencahuaca campa amojuanti.",
        "016": "Nojquiya niquinnahuati nopa jueces: ‘Xitetlajtolsencahuaca xitlahuac quen quinamiqui, masque se cualantli ica israelitame catli icnime o se israelita masehuali ica se catli seyoc tlali ehua.",
        "017": "Amo xiquinchicoicnelica masehualme quema antetlajtolsencahuaj. Masque tlapijpiyani o catli teicneltzitzi, nochi xiquinchihuilica catli xitlahuac. Amo xiquimacasica niyon se masehuali pampa antetlajtolsencahuaj ica itequiticayo Toteco Dios. Huan sintla huala se tlamantli achi ohui, ya nopa techhualiquilica, huan na nijsencahuas.’",
        "018": "“Huan ipan nopa tonali nojquiya nimechilhui miyac tlamantli catli monequiyaya anquichihuase.",
        "head_3": "Israelitame quitlachilitoj nopa tlali ",
        "019": "“Huan tiquisque tlen tepetl Horeb quen TOTECO Dios technahuati. Huan tijpanotinenque nochi nopa huactoc tlali catli tlahuel hueyi huan tlatemajmati quen anquimatij. Huan tiyajque ipan tepeme campa nopa amorreos huan teipa tiajsique tlali Cades Barnea.",
        "020": "Huan quema tiajsicoj ipan inintlal nopa amorreos, nimechilhui amojuanti huan amotatahua para nopa tlali elqui catli TOTECO Dios techmacas.",
        "021": "Niquijto: ‘Xiquitaca TOTECO Dios ya quitlalijtoc nopa tlali toixmelac, huajca xitlejcoca huan ximoaxcatitij pampa quej nopa techilhuijtoc. Amo ximajmahuica, niyon amo ximotzinquixtica.’",
        "022": "“Pero amotatahua hualajque noca na huan quiijtojque para achtihui ma tiquintitlanica sequin tlacame ma techtlayacancuilica huan ma quiiximatitij nopa tlali. Quej nopa quema mocuepasquíaj techmachiltisquíaj tlaque ojtli ma tiquitzquica huan ipan tlaque altepeme tiajsitij.",
        "023": "“Huan nijcualcajqui catli quiijtojque huan niquintitlanqui 12 tlacame, se tlacatl tlen sesen hueyi familia.",
        "024": "Huan inijuanti yajque huan tlejcoque ipan nopa tepeme huan teipa ajsitoj campa itoca Tlamayamitl tlen Escol. Huan campa hueli ipan nopa tlali quiiximatitoj.",
        "025": "Huan quicuitejque se ome cuatlactli catli oncayaya ipan nopa tlali huan techhualiquilijque. Technextilijque para, quena, nelía cuali nopa tlali catli TOTECO Dios techmacayaya.",
        "026": "Pero amotatahua amo quinejque calaquise. San quitlahuelcajque nopa camanali catli TOTECO Dios techmacac.",
        "027": "“Huan ipan ininchajchaj pejque camanaltij quen amo monequi huan quiijtojque para TOTECO amo techicneliyaya huan yeca techquixti tlen tlali Egipto para techtemactilis ininmaco ni amorreos para techtzontlamiltisquíaj.",
        "028": "Quiijtojque para amo huelise yase pampa iniicnihua catli yajtoyaj quinmajmaticoj huan quinilhuijque para itztoyaj nopona más miyaqui masehualme que tojuanti. Techilhuijque para nopona itztoyaj masehualme huejhueyi huan inialtepehua quipixque tepamitl huejcapantic hasta ilhuicac. Nojquiya inijuanti quinitztoyaj iconehua Anac nopona, nopa masehualme catli tlahuel huejcapantique.",
        "029": "“Pero na niquinilhui: ‘Amo ximomajmatica huan amo xiquinimacasica.",
        "030": "TOTECO Dios techyacantiyas huan yaya tlahuilanas por tojuanti huan quichihuas huejhueyi tlamantli quen tiquitaque techchihuili ipan tlali Egipto,",
        "031": "huan ipan nochi nopa ojtli ipan huactoc tlali campa amoTECO Dios techyacantiyajqui hasta nopa tonal. Quena, amoTECO Dios techcuapahuijtoya quen se tetaj quichihuilía ipilcone.’",
        "032": "“Pero masque quej nopa niquinilhui, amotatahua amo quineltocaque icamanal TOTECO Dios,",
        "033": "yaya catli techyacantiyajqui huan quitlapejpenijtiyajqui sesen lugar para ma tijquetztiyaca tochajchaj tlen yoyomitl ipan toojhui hasta ama. Yaya ica tlayohua techtlahuilijtinentoya ica se tlilelemectli ipan ojtli campa monequiyaya tinejnemise huan ica tonaya techyacanayaya ica se mixtli.",
        "head_4": "TOTECO cualanqui ica nopa israelitame ",
        "034": "“Huajca quema TOTECO quicajqui catli amotatahua quiijtohuayayaj, nelía cualanqui miyac huan quiijto",
        "035": "para niyon se masehuali catli ya motlantoyaj ipan nopa tonal, amo huelis quiitas nopa cuali tlali catli quintencahuili ininhuejcapan tatahua.",
        "036": "TOTECO quiijto para san Caleb, icone Jefone, quena, quiitas. Huan quiijto yaya ica iconehua quiselise nopa tlali catli quitlachilito pampa yaya senquistoc quitoquili.",
        "037": "“Nojquiya ica catli quichijque amotatahua, TOTECO cualanqui noca na, niMoisés, huan nechilhui para amo nihuelis niajsis ipan nopa tlali tlatencahuali.",
        "038": "Pero nechilhui para Josué, icone Nun, catli nechpalehuía, yaya huelis ajsis nepa. Huajca nechilhui para ma nijyolchicahua Josué pampa yaya catli anmechmajmacas nopa tlali nochi anisraelitame.",
        "039": "Huan TOTECO camanalti tlen amojuanti huan quiijto: ‘Huan amoconehua catli ayamo tleno quimachilíaj, inijuanti quiselise nopa tlali. Huan masque anquiijtohuaj para amocualancaitacahua anmechcuilisquíaj, inijuanti elise catli calaquise ipan nopa tlali catli nimechmacas para anmoaxcatise.’ Quej nopa quiijto TOTECO ipan nopa tonal.",
        "040": "“Teipa TOTECO quinilhui amotatahua para monequi ma mocuepaca ipan nopa huactoc tlali huan ma panoca ipan ojtli catli yohui para Hueyi Atl Chichiltic.",
        "head_5": "Inincualancaitacahua quintlanque nopa israelitame ",
        "041": "“Huan nopa tonal amotatahua quicajque catli TOTECO quiijto huan nechilhuijque para nelía titlajtlacolchijtoyaj ica ya, huan para nimantzi yasquíaj huan tlahuilanasquíaj quen TOTECO Dios quinnahuatijtoya. Huan amotatahua quicuique tepostli para ica tlahuilanase, huan mocualtlalijque para tlejcose ipan nopa tepetl para tlahuilanasquíaj. Moilhuijque para amo ohui elisquía para tlahuilanatij nopona.",
        "042": "“Pero TOTECO nechilhui ma niquinilhui ma amo tlejcoca para tlahuilanatij pampa yaya amo itztosquía ininhuaya, huan inincualancaitacahua quinmictise.",
        "043": "“Pero masque na, niamoTECO, niquinilhui amotatahua ma amo yaca, amo nechtlacaquilijque, san mohuejcapanchijque huan yajque campa nopa tepeme.",
        "044": "Huan nopa amorreos catli itztoyaj nopona, panquisque huan quintojtocatiyajque amotatahua quen tetojtocatiyohuij etzame. Huan quintlanque. Huan inintlacayohua amotatahua huetzque tlen Seir hasta Horma.",
        "045": "Huan teipa catli mocajque noja itztoque mocuepque mochoquiliyayaj iixpa TOTECO, pero yaya amo quitlacaquili inintequipachol.",
        "046": "Huan yeca monejqui amotatahua huan nochi tojuanti tlahuel tihuejcajque para tiitztose ipan tlali Cades."
    },
    "002": {
        "head_1": "Israelitame nejnentiyajque miyac xihuitl ",
        "001": "“Teipa timocuepque campa huactoc tlali ipan nopa ojtli catli yohui para nopa Chichiltic Hueyi Atl pampa quej nopa technahuati TOTECO. Huan para miyac xihuitl tijyahualojtinenque nopa tepetl Seir.",
        "002": "“Huan teipa TOTECO nechilhui,",
        "003": "para ya huejcajtoc san tijyahualojtinemij nopa tepetl. Nechilhui ma tiyaca ica norte,",
        "004": "huan para ma niquinilhui nopa israelitame ma panoca ipan inintlal iixhuihua Esaú catli itztoque ipan tlali Seir. Nechilhui inijuanti techimacasiyayaj, huajca monequi ma tijpiyaca miyac cuidado.",
        "005": "Monejqui ma amo tiquinpehualtica para timohuilanase pampa TOTECO amo techmactilijtoya niyon pilquentzi tlen inintlal. Techilhui campa tlachiquili ipan tlali Seir mocahuas iniaxca iixhuihua Esaú pampa yaya quinmactilijtoya.",
        "006": "TOTECO techilhui monequi tiquincohuilisquíaj tlacualistli huan nojquiya ma tiquincohuilica atl para tiquijise. Quena, temachtli monequi ma tiquinixtlahuilica nochi catli tijtequihuijque.",
        "007": "Techilhui ma tijtlacaquilica pampa yaya techtiochijtoya ipan nochi tlamantli catli tijchijtoyaj. Techmocuitlahuijtoya ipan toojhui ipan huactoc tlali huan ipan nochi nopa 40 xihuitl yaya mocajtoya tohuaya huan amo tleno techpolojtoya. Nochi ya ni nechnahuati TOTECO Dios.",
        "008": "“Huajca teipa tinejnenque huan tijpanoque inintlal toicnihua catli iteipan ixhuihua Esaú ipan Seir. Huan tijcotonque nopa ojtli ipan huactoc tlali catli yohui ica sur para altepeme Elat huan Ezión Geber. Huan tiyajque quentzi ica norte ipan nopa ojtli ipan nopa huactoc tlali itoca Moab.",
        "009": "“Huan TOTECO nechilhui: ‘Amo xiquincualancamacaca, niyon amo xiquinpehualtica Moab ehuani para amo anmechhuilanase pampa inijuanti iixhuihua Lot huan niquinmacatoc nopa tlali Ar para iniaxca. Huan amo nimechmacas niyon quentzi nopa tlali para amoaxca.’",
        "010": "(Huejcajya nopona itztoyaj tlahuel miyaqui emitame, se tlamantli masehualme catli huejcapantique quen iconehua Anac.",
        "011": "Huan nopa moabitame quintocaxtiyaya nopa emitame huan iconehua Anac, ‘emitame o huejcapantique masehualme’.",
        "012": "Huan achtihuiya ipan tlali Seir itztoyaj nopa horeos, pero teipa iconehua Esaú quinquixtijque huan quinsemanque. Huan nopona mocajque iixhuihua Esaú ininpatlaca quen anisraelitame anquinquixtise nopa masehualme catli itztoque ipan nopa tlali catli TOTECO anmechaxcatis.)",
        "013": "“Huan teipa TOTECO techilhui ma timotlananaca nimantzi huan ma tiquixcotonaca nopa atlajtli itoca Zered. Huajca tiquixcotonque nopa atlajtli.",
        "014": "“Huajca panotoya 38 xihuitl tlen quema achtihuiya tiquistejque ipan Cades Barnea hasta nopa tonal quema sempa tiquixcotonque nopa atlajtli Zered. TOTECO tlanahuatijtoya para amo hueli timocuepase hasta mictose nochi nopa israelita tlacame catli ya quiaxitijtoyaj 20 xihuitl huan huelque yohuij tlahuilanatij ipan nopa tonal quema amotatahua motlepanitaque huan quiijtojque para amo calaquisquíaj ipan nopa cuali tlali.",
        "015": "Huan TOTECO amo quinelcajqui huan ichicahualis quintzontlamiltijtiyajqui hasta senquistoc nochi nopa tlacame catli eliyayaj amotatahua mijque.",
        "016": "“Huan quema ya mictoyaj senquistoc nochi catli quipixque xihuitl para tlahuilanatij ipan nopa tonal huejcajya,",
        "017": "TOTECO nechnojnotzqui huan nechilhui,",
        "018": "para ama, quena, monequi tiquixcotonase tlali Moab huan tiyase hasta Ar.",
        "019": "Pero nechilhui quema timopantise ininhuaya nopa amonitame catli nojquiya iixhuihua Lot, para amo ma tiquincuesoca huan para amo ma tiquinpehualtica para techhuilanase. Yaya quiijto para amo techmacas niyon quentzi inintlal pampa ya quinmacatoc iixhuihua Lot.” Quej nopa quiijto.",
        "020": "(Huejcajya ni tlali nojquiya quiiximatiyaya quen inintlal masehualme catli huejcapantique pampa nopona itztoyaj nopa masehualme catli nopa amonitame quintocaxtiyayaj zomzomeos.",
        "021": "Huan itztoyaj tlahuel miyaqui nopa huejcapantique masehualme. Quipixque san se ininhuejcapanca quen iixhuihua Anac, pero TOTECO quintzontlamilti ica nopa amonitame huan amo quincahuili ma mocahuaca para itztose ipan ni tlali.",
        "022": "San se tlamantli TOTECO quichijqui ica iixhuihua Esaú catli ama itztoque ipan tlali Seir. TOTECO quintzontlamiltijtiyajqui nopa horeos iniixpa iixhuihua Esaú para inijuanti huelqui mocahuase ipan inintlal campa ama mocahuaj.",
        "023": "Nojquiya quej ni quinpanoc nopa heveos catli itztoyaj ipan altepeme hasta Gaza. Hualajque nopa caftoreos tlen tlali Caftor huan quintzontlamilticoj huan teipa mocajque nopa filisteos nopona.) Huan Moisés quinilhui:",
        "024": "“Huajca TOTECO techilhui ma timotlananaca huan ma tiquisaca ma tiquixcotonaca nopa atlajtli Arnón. Techilhui para yaya techmactilisquía nopa Tlanahuatijquetl Sehón catli quinnahuatía amorreos ipan Hesbón. Quiijto nochi itlal mocahuas tomaco para timocuijcuilise. Huajca techilhui quema tiajsique nopona, para ma tijpehualtica tijhuilanase para huelis timoaxcatise nopa tlali.",
        "025": "Huan TOTECO quiijto para ipan nopa tonal quichihuas para masehualme campa hueli ipan tlaltipactli ma pehua techimacasica. Quena, nechilhui para masehualme huihuipicase masque san para quicaquise se acajya catli camanalti tlen tojuanti tiisraelitame.",
        "head_2": "Israelitame quitlanque Tlanahuatijquetl Sehón ",
        "026": "“Huajca quema tiitztoyaj ipan huactoc tlali catli itoca Cademot, na, niMoisés, niquintitlanqui tlacame ma quicamanalhuitij Tlanahuatijquetl Sehón para ma amo techcualanis,",
        "027": "pero ma techcahuili ma tipanose ipan itlal. Quiilhuijque para timocahuase ipan nopa hueyi ojtli campa nochi panoj. Amo tiquitzquisquíaj niyon se tlamantli.",
        "028": "Nochi tlacualistli catli tijcuasquíaj tiquincohuilisquíaj. Nojquiya nochi atl catli tiquijisquíaj nojquiya tiquincohuilisquíaj. San monequiyaya ma techcahuili ma tiicxinejnemise huan tipanose ipan nopa ojtli ipan itlal.",
        "029": "Quiilhuitoj para ya techcahuilijque ma tijpanoca inintlal iixhuihua Esaú catli itztoque ipan Seir huan nopa moabitame catli itztoque ipan Ar. Quiilhuitoj para tojuanti tiyohuij hueyatl Jordán para tiquixcotonase huan tiajsise nopa cuali tlali catli TOTECO Dios techmaca. Quej nopa nitlatitlani ma quiilhuitij Tlanahuatijquetl Sehón.",
        "030": "“Pero amo quinejqui ma tijpanoca itlal pampa TOTECO Dios quiyoltetilijtoya para huelis quitlalis nopa Tlanahuatijquetl amomaixco quen quichijtoc ama.",
        "031": "“Huan teipa TOTECO techilhui: ‘Ya nipejtoc para nijtlalis amomaco Tlanahuatijquetl Sehón ica nochi itlal. Xipehuaca ximoaxcatica pampa ya nopa catli nimechmaca.’",
        "032": "“Huajca Tlanahuatijquetl Sehón ica nochi imasehualhua techhuilanacoj ipan Jahaza,",
        "033": "pero TOTECO Dios techmactili tomaco para ma tiquintlanica ininhuaya nochi iconehua huan imasehualhua.",
        "034": "Huan timoaxcatijque nochi ialtepehua huan nojquiya tiquinmijmictijque nochi tlacame, sihuame huan coneme ipan sese altepetl huan amo aqui tijcajque ma itzto.",
        "035": "San timoaxcatijque nopa tlapiyalme huan nochi tlamantli catli pajpatiyo catli tijpantijque ipan nopa altepeme catli tiquintlanque.",
        "036": "“Huajca tiquintlanque nochi altepeme tlen altepetl Aroer catli mocahua nechca hueyatl Arnón huan nochi altepeme ipan tlamayamitl hasta altepetl Galaad. Niyon se altepetl amo huelqui quiijiyohui totlahuilanalis pampa TOTECO Dios techmactilijtoya tomaco.",
        "037": "Pero amo tiquinhuilanque amonitame. Amo tiquincuilijque inintlal nechca nopa hueyatl Jaboc, niyon nopa altepeme catli eltoc campa tepeme, niyon nopa sequinoc altepeme catli TOTECO Dios technahuatijtoya amo ma tiquinhuilanaca."
    },
    "003": {
        "head_1": "Israelitame quitlanque Tlanahuatijquetl Og ",
        "001": "“Teipa tiyajque ipan seyoc ojtli para tlali Basán para ihuaya timotlalise Tlanahuatijquetl Og. Huan yaya huan isoldados nimantzi techhuilanacoj ipan piltlaltzi Edrei.",
        "002": "“Huan TOTECO nechilhui: ‘Amo xiquimacasi pampa nijtlalijtoc amomaco nopa tlanahuatijquetl ihuaya nochi imasehualhua huan inintlal. Huan anquintlanise quen anquichijque ica Tlanahuatijquetl Sehón catli mosehuiyaya para tlanahuatis ipan altepetl Hesbón.’",
        "003": "“Huajca quej nopa TOTECO Dios techcahuili ma tijtlanica Tlanahuatijquetl Og ica nochi imasehualhua. Huan tiquintlamimictijque huan amo tijcajque niyon se ma itzto.",
        "004": "Huan timoaxcatijque nochi 60 altepeme campa tlali Argob catli eliyaya iaxca Tlanahuatijquetl Og. Niyon se altepetl amo tijcajque catli amo timocuilijque.",
        "005": "Huan nochi nopa altepeme eltoya cuali tlasencahuali ica tepamitl catli ajsic huejcapa, huan quipixque huejhueyi puertas ica tepostli para quintzacuas. Nojquiya tiquinitzquijque nochi sequinoc altepeme catli amo motzactoya ica tepamitl.",
        "006": "Huan tiquintlamimictijque quen tijchijque ica Tlanahuatijquetl Sehón tlen Hesbón huan imasehualhua. Tiquinmictijque nochi tlacame, sihuame huan coneme ipan nochi nopa altepeme.",
        "007": "Pero inintlapiyalhua timocuijcuilijque. Nojquiya tijhuicaque nochi tlamantli catli ipati.",
        "008": "“Huajca ica ya nopa tijpixtoyaj tomaco nochi nopa tlalme catli quinahuatiyayaj nopa ome tlanahuatiani tlen nopa amorreos ipan nica nali hueyatl Jordán. Elqui toaxca tlen nopa hueyatl Arnón hasta tepetl Hermón.",
        "009": "(Nopa Sidón ehuani quitocaxtiyayaj tepetl Hermón ica ‘tepetl Sirión’, huan nopa amorreos quitocaxtiyayaj ‘tepetl Senir’.)",
        "010": "Huan nojquiya elqui toaxca nochi nopa altepeme ipan tlali Galaad huan nochi catli eltoya ipan tlali Basán hasta Salca huan Edrei. Nochi ya ni achtihuiya quinahuatiyaya Tlanahuatijquetl Og ipan Basán.",
        "011": "“San mocajtoya Tlanahuatijquetl Og tlen nopa huejcapantique masehualme catli inintoca refaitame. Huan itlapech Tlanahuatijquetl Og eliyaya tlachihuali ica tepostli huan ihuehueyaca quipiyayaya pano nahui metros. Huan ipatlajca quipiyayaya nechca ome metros. Huan quiajoctoque itlapech para nochi catli quinequi quitlachilitij. Eltoc ipan altepetl Rabá, se tlen inialtepehua amonitame.",
        "head_2": "Eyi huejhueyi familias mocajque nechca Jordán ",
        "012": "“Huan nopa tlali catli timoaxcatijtoyaj ipan nopa tonali niquinmacac iixhuihua Rubén huan Gad huan nopa tlajco iixhuihua Manasés. Niquinmacac iixhuihua Rubén huan Gad nopa tlali tlen altepetl Arnón nechca hueyatl Arnón ica norte ihuaya tlajco nopa tepeme ipan tlali Galaad ica nochi ialtepehua.",
        "013": "Huan nopa tlajco iixhuihua Manasés catli quinejque quiselise inintlal ipan nica nali hueyatl Jordán niquinmacac ne seyoc tlajco tlen nopa tepeme ipan tlali Galaad, huan nochi tlali huan altepeme ipan tlali Basán campa itoca Argob. Nopona eltoya iaxca Tlanahuatijquetl Og. Nochi nopa tlali itoca eliyaya ‘Inintlal Huejcapantique Masehualme’ pampa achtihuiya nopona itztoyaj.",
        "014": "Iixhuihua Jair catli elqui se iixhui Manasés huejcajya mocuilijque nochi nopa tlali tlen Argob hasta monepantía ica tlali Gesur huan tlali Maaca. Huan hasta ama Basán nojquiya quitocaxtíaj Havot Jair o Itlal Jair.",
        "015": "Huan tlali Galaad niquinmactili iixhuihua Maquir.",
        "016": "Huan nopa huejhueyi familias tlen Rubén huan Gad niquinmacac nopa tlali catli pejqui ica Galaad huan yohui ipan nopa tlamayamitl nechca hueyatl Arnón. Nopa tlali quipixqui inepa ipan tlajco nopa tlamayamitl huan ajsic hasta nopa hueyatl Jaboc catli monepantía ica nopa amonitame.",
        "017": "Ininnepa ica campa calaqui tonati elqui nopa hueyatl Jordán. Huan pejtehua campa Mantoc Atl Cineret ica norte, huan quipixqui nochi nopa Arabá, huan hasta campa tepetl Pisga ontemo ipan nopa Hueyi Atl Arabá ica sur. Nopa Hueyi Atl Arabá nojquiya itoca Hueyi Atl Mictoc [3:17 Ni hueyi atl nojquiya itoca Hueyi Atl Poyec, o Hueyi Atl tlen Istatl o Hueyi Atl Arabá, pero san se hueyi atl.].",
        "018": "“Huan ipan nopa tonali nimechilhui amojuanti catli anitztoque ipan familias Rubén, Gad huan tlajco Manasés para masque TOTECO Dios anmechmactilijtoya ni tlali para amoaxca, monequi nochi amosoldados ma quiitzquica ininteposhua huan ma quinyacanase iniisraelita icnihua para quiixcotonase ni hueyatl Jordán huan quinpalehuise iniicnihua ma moaxcatica inintlal nojquiya.",
        "019": "San mocahuase nica ipan altepeme nica nopa sihuame, coneme huan nochi nopa tlapiyalme catli anquinpiyaj,",
        "020": "hasta TOTECO Dios quinmacas nochi amoisraelita icnihua inintlal ipan ne seyoc nali hueyatl Jordán. Huajca quena, huelis anmocuepase hasta ni tlali catli ama amoaxca huan campa itztoque amofamilias. Quej nopa nimechilhui.",
        "021": "“Nojquiya nopa tonal niquilhui Josué: ‘Ica moixteyol ta tiquitztoc nochi catli TOTECO Dios quichijtoc ica nopa ome tlanahuatiani. Nojquiya san se TOTECO quichihuas ica nochi sequinoc tlanahuatiani campa anyohuij.",
        "022": "Amo xiquinimacasica pampa TOTECO Dios, amotemaquixtijca, yaya catli anmechtlahuilanilis.’",
        "head_3": "TOTECO amo quicahuili Moisés ma calaqui Canaán ",
        "023": "“Huan ipan nopa tonal nimotlatlajti ica TOTECO huan niquilhui:",
        "024": "‘TOTECO Dios Catli Más Tijpiya Tlanahuatili, ya tijpehualtijtoc technextilía mohueyitilis huan mochicahualis. Amo aqui seyoc DIOS ipan ilhuicactli, niyon ipan tlaltipactli catli huelis quichihuas ni yejyectzitzi tlamantli huan tetzatl catli ta hueli tijchihua.",
        "025": "Nimitztlajtlanía se favor. Techcahuili nojquiya nijpanos ni hueyatl Jordán pampa nijnequi niquitas nopa cuali tlali ica nopa tlachiquilme huan nijnequi niquitas nopa campa itoca Líbano.’ Quej nopa niquilhui.",
        "026": "“Pero anquimatij TOTECO cualantoya noca na ica catli quichijtoyaj amotatahua huan masque nijtlajtlani, amo nechcahuili nicalaquis ipan nopa tlali. San nechilhui: ‘¡Ya! Ayacmo techilhui más ni tlamantli.’",
        "027": "Nechilhui para ma nitlejco iixco nopa tepetl Pisga huan nopona nitlachiyas para sur, para campa oncalaqui tonati, huan campa hualquisa, huan campa norte. Huan tlen nopona huelis niquitas nopa cuali tlali, pero nechilhui nopa hueyatl Jordán amo hueli nijpanos para nicalaquis ipan nopa tlali.",
        "028": "Pero nechilhui ma nijtequimaca Josué quen nopatlaca huan ma nijyolchicahua huan ma nijfuerzajmaca pampa yaya anmechyacanas nochi aniisraelita masehualhua para anquiixcotonase nopa hueyatl. Yaya catli anmechmactilis nopa cuali tlali catli nijtlachilis. Quej nopa TOTECO nechilhui.",
        "029": "“Huan teipa timocajque campa nopa tepeme, iixmelac campa itoca Bet Peor.”"
    },
    "004": {
        "head_1": "Moisés quintlalnamicti nopa israelitame ",
        "001": "Huan teipa Moisés quinilhui nopa israelitame: “Ama nochi amojuanti xijtlacaquilica ni tlanahuatili huan ni tlamachtili catli nimechilhuía para xijtoquilijtiyaca. Sintla anquichihuase ni tlamantli, huelis ancalaquise huan anitztose ipan nopa tlali catli anmechmacas TOTECO, ininDios amohuejcapan tatahua.",
        "002": "Amo xijmiyaquilica, niyon amo xijquixtilica catli nimechilhuis. San xijchijtinemica nochi ni tlanahuatilme pampa yaya, TOTECO Dios, catli anmechmaca.",
        "003": "Anquiitztoque quenicatza quintzontlamilti toisraelita icnihua catli quihueyichijque nopa tlaixcopincayotl Baal ipan altepetl Peor.",
        "004": "Pero amojuanti anquineltoquilijque TOTECO Dios ica nochi amoyolo huan yeca noja anitztoque hasta ama.",
        "005": "“Huajca nojquiya ipan nopa tlali catli anquiselise monequi anquitoquilijtiyase nopa tlanahuatili huan tlamachtili catli noTECO Dios nechnahuatijtoc para nimechmachtis.",
        "006": "Ximomocuitlahuica miyac para anquichihuase nochi ni tlanahuatilme pampa quej nopa quiitase nochi sequinoc masehualme para antlalnamiquij huan antlamachilíaj. Huan nopa masehualme anmechitase huan quicaquise tlen amotlanahuatilhua huan quiijtose para anisraelitame anitztoque se tlamantli masehualme catli nelía cuajcualtzi. Quiijtose para nelnelía antlalnamiquij huan antlamachilíaj. Quej nopa quiijtose.",
        "007": "Pampa amo onca seyoc tlali, niyon catli hueyi ica miyaqui imasehualhua, amo aqui quipiya se dios catli mocahua nelía nechca para quinpalehuis quema quitzajtzilíaj quen TOTECO Dios mocahua ica tojuanti.",
        "008": "Huan amo onca seyoc tlali ica imasehualhua catli quipiyaj tlanahuatilme huan tlamachtilme catli xitlahuac quen catli nimechnextilis ama.",
        "009": "“Huajca xijpiyaca cuidado huan xijmocuitlahuica miyac amoyolo. Amo xiquelcahuaca niyon se tlamantli catli anquiitztoque ica amoixteyol. Ma mocahua ipan amoyolo huan ipan amotlalnamiquilis nochi tonali hasta anmiquise. Huan xiquinpohuilica amoconehua huan amoixhuihua nochi huejhueyi tlamantli catli TOTECO techchihuilijtoc.",
        "head_2": "Xiquelnamiquica quema TOTECO camanaltic ipan Sinaí ",
        "010": "“Nojquiya amoconehua xiquinpohuilica tlen nopa tonali quema nochi tiisraelitame timoquetzque iixtla TOTECO Dios nechca nopa tepetl Sinaí. Huan TOTECO nechilhui ma niquinsentili nochi israelitame para ma quitlacaquilica itoscac para ma tijmachilica monequi ma tijhueyitlepanitaca san ya para nochipa. Huan nojquiya monequi ma tiquinnextilica toconehua quej nopa ma quichihuaca.",
        "011": "Xiquinilhuica amoconehua quenicatza timonechcahuijque itzintla nopa tepetl, huan huejcapa quisayaya tlitl, poctli huan tlilelemectli quen nopa tepetl tlatlayaya. Huan ipan nopa tzintlayohuilotl tlejcoyaya se poctli catli tilahuac huan yayahuic hasta ajsiyaya huejcapa ipan ilhuicactli.",
        "012": "Huajca TOTECO anmechnojnotzqui tlatlajco nopa tlitl. Nochi anquicajque itoscac, pero amo tleno anquiitaque, niyon anquimatque quenicatza nesiyaya. San itoscac anquicajque.",
        "013": "Huan TOTECO anmechilhui tlaque monequi anquichihuase para anquitlamichihuase nopa camanal sencahuali catli quichihuayaya amohuaya. Anmechilhui monequi anquineltoquilise nopa majtlactli tlanahuatilme huan quinijcuilo ipan ome tepatlactli.",
        "014": "Huan TOTECO nechnahuati na ma nimechmaca nopa tlanahuatilme huan tlamachtilme catli monequi anquichihuase ipan nopa tlali campa anajsitij huan anmoaxcatise.",
        "head_3": "Techilhui ma amo tiquintlepanitaca tiotzitzi ",
        "015": "“Amo anquiitaque acajya itlachiyalis quema TOTECO anmechcamanalhui tlen tlatlajco nopa tlitl ipan tepetl Sinaí. Huajca xijpiyaca miyac cuidado,",
        "016": "para amo xijchihuaca catli fiero huan anquisencahuase se tlaixcopincayotl catli nesis quen se tlenijqui para anquitlepanitase quen elisquía amoTECO. Amo xijchihuaca se tlaixcopincayotl catli nesis quen se tlacatl o se sihuatl,",
        "017": "o se tlapiyali ipan tlaltipactli, niyon catli nesis quen se tototl catli patlani ipan ilhuicactli.",
        "018": "Niyon amo xijsencahuaca se tlaixcopincayotl para anquihueyichihuase catli nesi quen se tlamantli catli moxitlanía tlalchi o catli nejnemi atzintla quen michime.",
        "019": "Huan quema antlachiyase para ilhuicac, huan anquinitase sitlalime, tonati, huan metztli huan nochi sequinoc tlamantli catli eltoc nepa huejcapa, amo ximoilhuica para cuali anquinhueyichihuase, pampa amoTECO Dios quinchijchijqui nopa tlamantli para nochi masehualme ipan ni tlaltipactli.",
        "020": "Pero ica amojuanti huan amotatahua, TOTECO anmechquixti tlen tlali Egipto campa tlahuel antlaijiyohuiyayaj. Huan anmechchijqui xiitztoca aniaxcahua san ya, quen ama anitztoque.",
        "021": "Pero TOTECO cualanqui noca na por amojuanti huan quiijto amo nihuelis niquixcotonas nopa hueyatl Jordán para nicalaquis ipan nopa cuali tlali catli anquiselise.",
        "022": "Huajca monequi nimiquis ipan ni tlali huan amo nijpanos hueyatl Jordán. Pero amojuanti, quena, anpanose huan anmoaxcatise nopa cuali tlali.",
        "023": "Huajca xijpiyaca miyac cuidado. Xijneltocaca nopa camanali catli TOTECO Dios quichijtoc amohuaya huan amo ximochijchihuilica niyon se tiotzi, o niyon se tlaixcopincayotl,",
        "024": "pampa TOTECO Dios, yaya se Dios catli tetlasomati huan amo anmechcahuilis xijtlepanitaca seyoc tlamantli. ¡Yaya quen se tlitl catli nochi quitzontlamiltía!",
        "025": "“Huan quema anquinpiyase amoconehua huan amoixhuihua huan ya anhuejcajtose anitztose ipan nopa cuali tlali, sintla antlajtlacolchihuase iixpa TOTECO huan anmochihuilise tiotzitzi o tlaixcopincayome catli quinextise se tlenijqui, huajca xijmatica TOTECO Dios tlahuel cualanis amohuaya.",
        "026": "Huan na nijtestigojquetza TOTECO catli quichijqui ilhuicactli huan tlaltipactli para melahuac nimantzi anixpolihuise. Ayacmo anitztose ipan nopa cuali tlali catli ama anquipanose ni hueyatl Jordán para anquiselise, pampa nimantzi masehualme anmechtzontlamiltise.",
        "027": "Huan nopa quentzi catli mocahuase tlen amojuanti TOTECO quinsemanas campa hueli ipan nochi altepeme huan tlalme ipan tlaltipactli.",
        "028": "Huan nopona, quena, quintequipanose tiotzitzi catli tlachihualme por masehualme. Pero nopa tiotzitzi tlen cuahuitl huan tlen tetl amo tlacaquij, niyon amo tlacuaj, niyon amo tlaijiyotilanaj.",
        "029": "“Pero sintla nopona anquitemose TOTECO Dios, anquipantise. Quena, anquipantise sintla anquitemose ica nochi amoyolo huan ica nochi amoalma.",
        "030": "Huan quema ajsis nopa tonali tlen tlaijiyohuilistli huan tequipacholi catli anmechpantis ipan nopa tlayacapan tonali, anmocuepase ica amoTECO Dios huan quena, anquineltocase catli anmechilhuía.",
        "031": "Pampa amoTECO Dios tlahuel tetlasojtla. Yaya amo anmechtlahuelcahuas, niyon amo anmechtzontlamiltis nochi amojuanti. Amo quielcahuas nopa camanal sencahuali catli quichijqui ica amohuejcapan tatahua.",
        "032": "“Pero ximotlatzintoquilica amojuanti, sintla ica nochi nopa tlamantli catli panotoc hasta ipejya tlaltipactli quema Toteco achtihui quichijqui se masehuali sintla oncatoc se tlamantli quej ni. Xijtemoca campa hueli tlen se iyecapa ilhuicac hasta seyoc, sintla panotoc se tlamantli hueyi quej ni o sintla se quicactoc tlen se tlamantli quej ni.",
        "033": "Amo onca seyoc tlali catli nochi imasehualhua quicactoque itoscac Toteco Dios catli camanaltic tlen tlatlajco ipan tlitl quen amojuanti anquicactoque huan noja anmocahuaj anyoltoque para antepohuilise.",
        "034": "Amo oncatoc seyoc Dios catli quiitztoc se tlamantli masehualme catli quintequipanoyayaj seyoc tlali ehuani san tlapic huan quinquixtilijtoc ica huejhueyi tlanextilijcayotl huan tetzatl; huan moaxcati nopa masehualme quen amoTECO Dios anmechchihuilijtoc. Pampa yaya quintitlanili nopa egiptome miyac tlayejyecoli huan tlamantli catli temajmati. Quinhuilanqui ica ihueyi chicahualis. Quena, TOTECO quinmanexti huan quintlajtolsencajqui. Nochi ni tlamantli catli anquiitztoque ica amoixteyol para TOTECO anmechchihuilijtoc, amo quema panotoc ipan seyoc lado.",
        "035": "TOTECO Dios quichijqui nochi ni huejhueyi tlanextilijcayotl para xijmachilica yaya catli nelnelía DIOS, huan iyoca tlen ya, amo aqui seyoc.",
        "036": "Huan para anmechxitlahuas quen quinamiqui yaya anmechnojnotzqui tlen ilhuicac, huan ipan tlaltipactli anmechnextili se hueyi tlitl, huan nopona ipan nopa tlitl anmechcamanalhui.",
        "037": "“Huan pampa yaya quinicneli amohuejcapan tatahua, quichijqui nochi ni huejhueyi tlamantli, huan quintlapejpeni amohuaya amojuanti, aniniixhuihua, para anelise imasehualhua. Huan yeca yaya iseltzi anmechquixti ipan tlali Egipto ica ihueyi chicahualis huan hualajqui amohuaya ipan ojtli.",
        "038": "Huan yaya quintzontlamiltis amoixtla sequinoc tlamantli masehualme catli más miyaqui huan más quipiyaj chicahualistli que amojuanti pampa quinequi anmechmacas inintlal. Quinejqui xijselica para amoaxca quen ama mochihua.",
        "039": "“Huajca xijmatica cuali ipan amotlalnamiquilis para san yaya amoTECO catli nelnelía Dios ipan tlaltipactli huan ipan ilhuicactli huan amo aqui seyoc.",
        "040": "Huajca monequi xijchihuaca nochi itlanahuatilhua huan itlamachtilhua catli na nimechmaca ama ni tonal. Huan quej nopa cuali elis para amojuanti huan amoixhuihua, huan anitztose miyac xihuitl ipan nopa cuali tlali catli amoTECO Dios anmechmacas para nochipa.”",
        "head_4": "Altepeme campa hueli momanahuise ",
        "041": "Huajca Moisés quintlapejpeni eyi altepeme campa masehualme huelis momanahuitij ipan ni inaliyo hueyatl Jordán para campa hualquisa tonati.",
        "042": "Huan sintla se acajya quimictis seyoc masque amo quinequiyaya, huelis momanahuiti ipan se tlen nopa eyi altepeme pampa nopona amo aqui hueli quimacuepilis.",
        "043": "Huan ya ni inintoca nopa altepeme: Beser ipan nopa huactoc tlali ipan inintlal nopa familia Rubén, Ramot ipan tlali Galaad ipan inintlal nopa familia Gad, huan Golán ipan tlali Basán ipan inintlal nopa familia tlen tlajco iteipan ixhuihua Manasés.",
        "head_5": "Quenicatza TOTECO quinmacac nopa tlanahuatilme ",
        "044": "Ya ni nopa tlanahuatilme, tlamachtilme,",
        "045": "huan leyes catli na, niMoisés, niquinmacac nopa israelitame quema quisque ipan tlali Egipto. Huan niquinilhui sempa quema itztoyaj nopona,",
        "046": "nechca hueyatl Jordán ipan inaliyo para campa hualquisa tonati ixmelac altepetl Bet Peor ipan nopa tlali catli eliyaya iaxca mijcatzi Tlanahuatijquetl Sehón tlen amorreos. Yaya tlanahuatiyaya ipan altepetl Hesbón, pero tiisraelitame tijtlanque quema tiquisayayaj ipan tlali Egipto.",
        "047": "Huan timoaxcatijque nopa tlali huan itlal Tlanahuatijquetl Og catli mosehui ipan Basán. Ya ni eliyaya nopa ome tlanahuatiani tlen amorreos ica campa hualquisa tonati tlen hueyatl Jordán.",
        "048": "Huan inintlal pehua campa altepetl Aroer iteno nopa hueyatl Arnón huan yohui hasta tepetl Sion, catli nojquiya quitocaxtiyayaj tepetl Hermón.",
        "049": "Huan nochi nopa huactoc tlali Arabá nechca hueyatl Jordán ipan neca nali para campa hualquisa tonati huan hasta nochi nopa Hueyi Atl Mictoc [4:49 Ni hueyi atl nojquiya itoca Hueyi Atl Poyec, o Hueyi Atl tlen Istatl o Hueyi Atl Arabá.] catli mocahua itzintla tepetl Pisga."
    },
    "005": {
        "head_1": "Nopa majtlactli tlanahuatilme ",
        "001": "Huan Moisés quinnojnotzqui nochi israelitame ma mosentilica huan quinilhui: “Xijtlacaquilica, anisraelitame, ni tlanahuatilme huan tlamachtilme catli nimechilhuía ama. Monequi xijmatica nochi huan xijpiyaca cuidado para anquintoquilijtiyase.",
        "002": "“TOTECO Dios quichijqui se camanal sencahuali tohuaya ipan tepetl Horeb o Sinaí.",
        "003": "TOTECO amo san quichijqui nopa camanali para quinnahuatis tohuejcapan tatahua catli mijque, pero nojquiya quichijqui para technahuatis tojuanti catli ama tiitztoque nica.",
        "004": "TOTECO camanaltic tohuaya ipan tlatlajco nopa tlitl huan ihuaya timoixtlachilijque.",
        "005": "“Huan na niitztoya tlatlajco ica TOTECO huan amojuanti para nimechilhuijtiyas catli TOTECO quiijtohuayaya, pampa amojuanti anquiimacasiyayaj nopa tlitl huan amo antlejcoque campa yaya itztoya ipan nopa tepetl. Huan TOTECO quiijto:",
        "006": "Na niamoTECO Dios catli nimechquixti ipan tlali Egipto campa antetequipanohuayayaj san tlapic.",
        "007": "Amo quema xijhueyichihuaca seyoc quen amoTeco, san na.",
        "008": "Amo ximochihuilica, niyon amo xijtlepanitaca niyon se tiotzi o niyon se tlamantli tlaixcopinali, masque quipiyas itlachiyalis catli eltoc nepa ilhuicac, o ipan ni tlaltipactli o catli eltoc ipan atl.",
        "009": "Amo ximohuijtzomaca iniixtla, niyon amo xiquinhueyichihuaca, pampa na niamoTECO Dios huan nimechtlasomati huan nijnequi san na techhueyichihuaca. Huan quema niquintlatzacuiltía catli amo quinequij nechitase, nopa tlatzacuiltili nojquiya quinajsis ininconehua, huan iniixhuihua, huan ininconehua iniixhuihua.",
        "010": "Pero ica masehualme catli nechicnelía huan quichihuaj notlanahuatil, niquintlasojtlas ininconehua huan iniixhuihua. Quena, por inijuanti niquintlasojtlas ininteipan ixhuihua catli quinpiyase ininconehua mil hueltas.",
        "011": "Amo xicahuilmatica notoca niamoTeco DIOS, pampa naya temachtli nijtlatzacuiltis catli san quiahuilmatis notoca.",
        "012": "Xiquelnamiquica sábado, nopa tonal para anmosiyajquetzase, huan xijtlepanitaca. Ma elis tlaiyocatlalili tlen sequinoc tonali pampa quej nopa na, niamoTECO Dios, nimechnahuatijtoc.",
        "013": "Xitequitica chicuase tonali huan ipan nopa tonalme xijchihuaca nochi catli monequi anquichihuase.",
        "014": "Pero nopa chicompa tonal monequi ximosiyajquetzaca huan techhueyichihuaca na niamoTECO Dios. Amo hueli xitequitica, niyon amo xijcahuilica ma tequiti amotelpoca, niyon amoichpoca, niyon amotlaca tequipanojca, niyon amosihua tequipanojca, niyon amotoro catli quimati tlapoxonía, niyon amoburro, niyon nopa seyoc tlali ejquetl catli itztoc ipan amotlal. Amo aqui tequitis, san ximosiyajquetzaca.",
        "015": "Xiquelnamiquica para amojuanti nojquiya aneliyayaj antequipanohuani ipan tlali Egipto campa amo quema huelque anmosiyajquetzase niyon se tonal huan na niamoTECO Dios nimechquixti ica miyac chicahualistli. Huajca yeca na nimechnahuatía ximosiyajquetzaca.",
        "016": "Xijtlepanitaca amotata huan amonana quen na, niamoTECO Dios, nimechnahuatijtoc. Huan quej nopa anitztose miyac xihuitl huan nochi quisas cuali para amojuanti ipan nopa tlali catli nimechmacas.",
        "017": "Amo xitemictica.",
        "018": "Amo ximomecatica.",
        "019": "Amo xitlachtequica.",
        "020": "Amo aqui xiquistlacahuica.",
        "021": "Amo xiquixtocaca seyoc isihua, niyon ichaj, niyon imil, niyon itlaca tequipanojca, niyon isihua tequipanojca, niyon itoro catli quimati tlapoxonía, niyon iburro. Amo tleno xiquixtocaca catli seyoc iaxca.”",
        "head_2": "Quema tlahuel momajmatijque israelitame iixpa TOTECO ",
        "022": "“Nochi ya ni nopa camanali catli TOTECO techilhui tlen tlatlajco nopa tlitl huan nopa mixtli tilahuac quema amotatahua huan amojuanti anmosentilijtoyaj itzintla nopa tepetl. Teipa ayacmo tleno más quiijtojtoc. Teipa quiijcuilo ni camanali ipan ome tepatlactli huan nechmacac.",
        "023": "Pero quema anquicajque itoscac catli quisayaya tlatlajco nopa tzintlayohuilotl huan anquiitaque nochi nopa cuatitlamitl tlatlayaya, hualajque nechcamanalhuicoj nochi amotlayacancahua ipan sesen hueyi familia ininhuaya nopa huehue tlacame catli quihuicayayaj tequiticayotl. Huan nechilhuijque:",
        "024": "‘TOTECO Dios nelnelía melahuac technextilijtoc itlatlanex huan ihueyitilis, huan tijcactoque itoscac catli quisayaya tlatlajco nopa tlitl. Ama technextilijtoc para DIOS, quena, hueli camanalti ica masehualme huan inijuanti amo miquij.",
        "025": "Pero sintla techcamanalhuis ica ompa, temachtli nopa hueyi tlilelemectli techtzontlamiltis. Huan amo tijnequij timiquise.",
        "026": "Niyon se masehuali amo quema quicactoc itoscac Toteco Dios catli itztoc para camanaltis ihuaya tlen tlatlajco se hueyi tlitl huan teipa mocahua itztoc. Tojuanti nojquiya timiquise sintla más techcamanalhuis.",
        "027": "Más cuali ximonechcahui ta huan xijtlacaquili nochi catli TOTECO Dios mitzilhuis huan teipa techpohuilis catli yaya mitzilhuijtos, huan tojuanti tijchihuase catli technahuatis.’",
        "028": "“Quema amojuanti ancamanaltiyayaj nohuaya, TOTECO quitlacaquilijtoya nochi catli anquiijtohuayayaj, huan teipa nechilhui para quicajqui nochi catli anquiijtojtoque huan cuali catli anquiijtojque.",
        "029": "Quiijto elisquía nelcuali sintla para nochipa anquitlepanitasquíaj huan anquichihuasquíaj nochi itlanahuatilhua quen anquiijtohuaj, huan amo quema anquipatlasquíaj amotlalnamiquilis. Quej nopa amojuanti huan amoconehua anquipiyase se nemilistli catli nelyejyectzi.",
        "030": "Huajca nechilhui ma niya huan nimechilhuiti para ximocuepaca hasta amoyoyonchajchaj,",
        "031": "huan para na ma nimocahua nopona ihuaya para nechilhuis nochi nopa tlanahuatilme catli monequi nimechnextilis para anquichihuase ipan nopa cuali tlali catli anmechmacas para amoaxca. Quej nopa nechilhui TOTECO.",
        "032": "“Huajca ama monequi amojuanti xijchihuaca nochi catli TOTECO Dios anmechnahuatijtoc huan amo xijcuapoloca niyon quentzi.",
        "033": "Xijtoquilica nopa ojtli catli TOTECO Dios anmechnextilijtoc para anitztose miyac xihuitl huan nochi quisas cuali para amojuanti ipan nopa tlali catli yaya anmechmacas para anmoaxcatise."
    },
    "006": {
        "head_1": "Nopa hueyi tlanahuatili ",
        "001": "“Huajca ya ni nopa tlanahuatilme catli amoTECO Dios nechnahuatijtoc ma nimechnextili para xijchihuaca ipan nopa tlali catli anquiselise para amoaxca.",
        "002": "Ni tlanahuatilme nimechmaca para xiquimacasica huan xijtlepanitaca TOTECO amojuanti, amoconehua, huan amoixhuihua nochi tonali ipan amonemilis. Monequi xijchihuaca nochi catli quiijtohua ni tlanahuatilme huan leyes. Huan sintla quej nopa anquichijtinemise, anitztose miyac xihuitl.",
        "003": "Huajca anisraelitame, xijtlacaquilica catli nimechnahuatía huan ica miyac tlamocuitlahuili xijneltoquilica para cuali anitztose huan anquinpiyase miyac amoconehua huan amoixhuihua ipan nopa cuali tlali catli nochi temacac hasta onmocahua itlajca. Pampa ya nopa catli TOTECO ininDios amohuejcapan tatahua quintencahuili para panos sintla anquineltoquilijtiyase itlanahuatilhua.",
        "004": "“Huajca xijtlacaquilica anisraelitame: TOTECO Dios san yaya toTeco. TOTECO itztoc setzi.",
        "005": "“Xiquicnelica TOTECO Dios ica nochi amoyolo, huan ica nochi amoalma, huan ica nochi amochicahualis.",
        "006": "“Xijtzontecontlalica nochi ni tlamantli huan ximoilhuica tlatoctzitzi catli nimechilhuijtoc ama.",
        "007": "Xiquinnextilica amoconehua mojmostla. Xiquinpohuilica ni tlanahuatilme quema anitztoque ipan amochaj, huan quema annejnemij ipan ojtli. Xiquinmachtica quema anmotecase para ancochise huan quema anmehuase.",
        "008": "Ma eli quen anquinpiyaj ni tlanahuatilme ijcuilijtoc ipan amomax huan ipan amocuajtol para se tlanextilijcayotl para xiquinneltocaca huan amo xiquelcahuaca.",
        "009": "Xiquinijcuiloca ipan nopa tlaquetzalme huan cuapuertas tlen amochajchaj.",
        "head_2": "Monequi nopa israelitame ma quineltocaca TOTECO ",
        "010": "“Quema amoTECO Dios anmechchihuas xicalaquica ipan nopa cuali tlali catli quintencahuili amohuejcapan tatahua, Abraham, Isaac, huan Jacob para anmechmacasquía, nojquiya amo xiquinelcahuaca. TOTECO anmechmacas nopa cuali tlali catli quipiya huejhueyi altepeme catli yejyectzitzi catli amojuanti amo anquisencajtoque.",
        "011": "Quipiyas calme tejtemitoque ica nochi tlamantli catli cuali catli amojuanti amo anquichijchijtoque. Quipiyas amelme catli amo anquinxajtoque huan quipiyas mili ica miyac cuame tlen olivos para aceite catli amo anquintoctoque.",
        "012": "Pero quema antlacuase hasta anixhuise nopona, amo xiquelcahuaca TOTECO catli anmechquixti ipan tlali Egipto campa antetequipanohuayayaj san tlapic.",
        "013": "Xiquimacasica huan xijtlepanitaca amoTECO Dios huan san ya xijtequipanoca, huan monequi antlatestigojquetzase san ica yaya itoca.",
        "014": "Amo xiquintoquilica nopa dioses catli quinhueyichihuaj nopa masehualme nopona amonechca pampa amo neli Dios.",
        "015": "AmoTECO Dios catli amohuaya itztoc yaya quintlasomati catli ya iaxcahua. Huan sintla anquihueyichihuase seyoc, cualanis amohuaya huan anmechtzontlamiltis huan anpolijtehuase tlen ni tlaltipactli.",
        "016": "“Amo xijyejyecoca amoTECO Dios quen anquichijque ipan Masah.",
        "017": "Ica miyac tlamocuitlahuili xijchihuaca nochi nopa tlanahuatili huan leyes huan tlamachtili catli ya anmechnahuatijtoc.",
        "018": "Xijchihuaca san catli xitlahuac, huan catli cuali huan catli quiyolpactis TOTECO. Quej nopa cuali anquisase huan ancalaquise huan anmoaxcatise nopa cuali tlali catli TOTECO quintencahuili amohuejcapan tatahua para anmechmacas.",
        "019": "Huan quej nopa yaya quintzontlamiltijtiyas amocualancaitacahua amoixtla quen quiijtojtoc quichihuas.",
        "020": "“Huan teipa ica miyac xihuitl quema amoconehua anmechtlatzintoquilise quenque monequi quipiyase nochi ni tlanahuatilme catli technahuatijtoc TOTECO Dios,",
        "021": "monequi xiquinilhuica ya ni: ‘Tojuanti san tlapic tijtequipanoyayaj nopa Faraón ipan tlali Egipto huan TOTECO techquixti ica miyac chicahualistli.",
        "022": "Toseltzitzi tiquitaque nochi huejhueyi tlanextilijcayotl, huan huejhueyi tetzatl catli quichijqui. Quena, TOTECO quichijqui huejhueyi tlamantli ipan tlali Egipto catli tlahuel quinmajmati Faraón huan nochi imasehualhua.",
        "023": "Pero tojuanti techquixti tlen nopona para techhuicas ipan nopa cuali tlali catli quintencahuili tohuejcapan tatahua para techmacas.",
        "024": "Huan yaya TOTECO Dios technahuati ma tijchihuaca nochi ni tlanahuatilme huan ma tijtlepanitaca para quej nopa tiitztose ica cuali huan yaya techmocuitlahuis para tihuejcahuase tiitztose. Huan quej nopa quichijtoc hasta ama.",
        "025": "Huan sintla tijchihuase ni tlanahuatilme quen TOTECO Dios technahuatijtoc, huajca nochi quisas cuali para tojuanti.’ Quej nopa xiquinnanquilica amoconehua."
    },
    "007": {
        "head_1": "Tlanahuatilme para se nemilistli tlatzejtzeloltic ",
        "001": "“TOTECO Dios anmechchihuas xicalaquica ipan nopa tlali catli anmoaxcatise, huan quintzontlamiltis amoixpa nopa heteos, gergeseos, amorreos, cananeos, ferezeos, heveos huan jebuseos, masque tlahuel miyaqui huan más quipiyaj chicahualistli que amojuanti.",
        "002": "Huan quema amoTECO Dios ya anmechmactilijtos nochi nopa masehualme amomaco para xiquintlanica, monequi senquistoc xiquintzontlamiltica huan amo xijchihuaca niyon se camanali ininhuaya, niyon amo xiquintlasojtlaca.",
        "003": "Amo ximotlahuicaltica ininhuaya. Amo ma monamictica amoconehua ica iniichpocahua, niyon amoichpocahua ica inintelpocahua.",
        "004": "Pampa quichihuase para amoconehua ma mohuejcachihuaca tlen TOTECO huan quihueyichihuase inintiotzitzi, huan quej nopa icualancayo TOTECO hualtemos huan anmechtzontlamiltis san ipan se tlatoctzi.",
        "005": "“Monequi xijtlamiltica nochi tlaixpame campa quihueyichihuaj inintiotzitzi. Xijsemanaca nochi nopa teme huan tlaquetzalme catli quinitaj para tlatzejtzeloltique, huan nochi inintlaixcopincayohua catli quihueyichihuaj. Huan nochi xiquintlatica,",
        "006": "pampa anisraelitame TOTECO Dios anmechtlapejpenijtoc tlen nochi ininxinach masehualme catli itztoque ipan ni tlaltipactli para anitztose tlaiyocatlalili san para ya.",
        "head_2": "Tlatiochihualme israelitame ",
        "007": "“TOTECO amo anmechtlapejpeni pampa anitztoyaj más anmiyaqui que sequinoc xinach masehualme, pampa nelía inijuanti más miyaqui quinpixque masehualme que amojuanti. Más anquentzitzi aneliyayaj que nochi sequinoc tlamantli masehualme.",
        "008": "Pero TOTECO anmechtlapejpeni pampa anmechicneli. Yeca anmechquixti ipan tlali Egipto campa antetequipanohuayayaj san tlapic. Quena, quen quintencahuili amohuejcapan tatahua para quichihuas anmechquixti imaco Faraón nopa tlanahuatijquetl ipan tlali Egipto ica hueyi chicahualistli.",
        "009": "“Xijmachilica cuali para amoTECO Dios yaya catli nelnelía Dios huan catli nelnelía temachtli. Para nochipa yaya quitlamichihuas catli quiijtojtoc para quichihuas ipan nopa camanali catli quisencajqui amohuaya. Sintla tijchihuase itlanahuatilhua, techicnelis tojuanti, toconehua, huan toixhuihua catli quipiyase ininconehua hasta mil hueltas.",
        "010": "Pero quintlaxtlahuis quen quinamiqui nochi catli amo quinequij quiitase. Quena, nimantzi quintzontlamiltis nochi catli quicualancaitaj.",
        "011": "Huajca xijpiyaca cuidado para anquineltoquilise nopa tlanahuatilme, leyes, huan tlamachtilme catli ama nimechnahuatía xijchihuaca.",
        "head_3": "Tlatiochihualistli para catli quineltocas TOTECO ",
        "012": "“Sintla anquineltocase ni tlanahuatilme, amoTECO Dios nojquiya anmechicnelis quen quiijtohua ipan nopa camanal sencahuali catli quichijqui ica amohuejcapan tatahua.",
        "013": "Quena, anmechicnelis huan anmechtiochihuas huan quichihuas ximomiyaquilica. Quintiochihuas amoconehua huan catli anquipixcase. Quichihuas para anquipiyase tlahuel miyac trigo, xocomeca atl huan aceite. Quintiochihuas amohuacaxhua huan amoborregojhua para tlahuel miyaqui mochihuase ipan nopa tlali catli quintencahuili amohuejcapan tatahua para anmechmacas.",
        "014": "Más anelise antlatiochihualme que nochi sequinoc masehualme. Ipan nochi amojuanti, amo oncas niyon se sihuatl catli amo huelis conepiyas. Huan nochi tlacame quipiyase ininconehua. Nojquiya ipan amotlapiyalhua, amo oncas oquichme catli amo tlaxinachose, niyon amo oncas sihua tlapiyalme catli amo huelis conepiyase.",
        "015": "TOTECO anmechquixtilis nochi tlamantli cocolistli huan amo quicahuilis ma anmechajsis nopa fiero cocolistli catli anquiitaque ipan tlali Egipto. Pero quena, quinmactilis nopa fiero cocolistli nochi amocualancaitacahua.",
        "016": "Huan monequi xiquintzontlamiltica nochi masehualme catli amoTECO Dios anmechmactilía amomaco. Amo xiquintlasojtlaca huan amo xiquinhueyichihuaca inintlaixcopincayohua, pampa anmechmasiltise.",
        "017": "“Huelis anmoilhuíaj: ¿Quenicatza huelis tiquintlanise nopa masehualme nopona pampa inijuanti más miyaqui que tojuanti?",
        "018": "Pero nimechilhuía amo xiquinimacasica. Xiquelnamiquica catli quichijqui amoTECO Dios ica Faraón huan nochi egiptome.",
        "019": "Xiquelnamiquica nopa huejhueyi tlaijiyohuilistli catli TOTECO Dios quinmacac. Xiquelnamiquica nopa huejhueyi tlanextilijcayotl huan tetzatl catli anquiitaque quichijqui amoTECO Dios ica ihueyi chicahualis quema anmechquixti tlen tlali Egipto. Ya nopa sempayano quichihuas TOTECO Dios ica nochi masehualme catli ama anquinimacasij.",
        "020": "Teipa TOTECO Dios quintitlanis etzame campa inijuanti catli motlatijtose para momanahuise huan nopa etzame quinquixtise hasta anquintzontlamiltise senquistoc nochi.",
        "021": "“Huajca amo ximajmahuica iniixtla amocualancaitacahua, pampa amoTECO Dios catli itztoc amohuaya, yaya tlahuel hueyi huan temajmati.",
        "022": "Huan san ica yolic TOTECO quintojtocatiyas nopa masehualme amoixtla huan quintzontlamiltis. Pampa sintla quinmictis nochi ica san se huelta, nopa tecuanime catli itztoque ipan cuatitlamitl momiyaquilisquíaj campa anitztose.",
        "023": "Pero amoTECO Dios ica yolic quintlalis nochi nopa masehualme amomaco huan quinhuihuichihuas para xiquintzontlamiltica senquistoc nochi inijuanti.",
        "024": "Nochi inintlanahuatijcahua niquintlalijtiyas amomaco huan anquinmijmictijtiyase para ayacmo aqui ma quinelnamiquis. Amo aqui huelis moquetzas amoixpa. Senquistoc anquintzontlamiltise.",
        "025": "“Monequi xiquintlatica inintiotzitzi. Amo xiquixtocaca nopa oro huan plata catli ica quinxajtoque nopa tiotzitzi, niyon amo xijnequica anmoaxcatise para amo anmechmasiltise, pampa TOTECO Dios amo quinequi quiitas.",
        "026": "Amo tleno xijhuicaca ipan amochajchaj catli TOTECO amo quinequi quiitas o catli amo quipactía, pampa yaya quiijtojtoc para nochi xiquixpolihuiltica."
    },
    "008": {
        "head_1": "Amo san pantzi monequi para ma itzto se masehuali ",
        "001": "“Ximotlachilica para xijchihuaca nochi nopa tlanahuatilme catli nimechnahuatía ama. Sintla quej nopa anquichihuase, cuali anitztose. Huan anmomiyaquilise miyac huan ancalaquise, huan anmoaxcatise nopa cuali tlali catli TOTECO quintencahuili amohuejcapan tatahua para anmechmacas.",
        "002": "Huan xiquelnamiquica nochi nopa ojtli catli amoTECO Dios quichijqui ma tinejnemica ipan nopa huactoc tlali para 40 xihuitl. Quinequiyaya anmechechcapanoltis huan anmechyejyecos para quimatis quenicatza amotlalnamiquilis huan para quiitas sintla anquichihuase itlanahuatil, o amo.",
        "003": "Huan yaya quichijqui xitlaijiyohuica huan ximayanaca. Huan teipa anmechtlamacac ica maná, se tlacualistli catli amo anquiiximatiyayaj, niyon amohuejcapan tatahua, amo quiiximatiyayaj. Huan ya nopa quichijqui para anmechnextilis para amo san ica pantzi monequi para itztos se masehuali. Nojquiya monequi quineltocatiyas nochi icamanal TOTECO.",
        "004": "Ipan nopa 40 xihuitl quema annejnenque ipan huactoc tlali, amo tlanqui amoyoyo huan amo anicxisamajque.",
        "005": "Xijmachilica para TOTECO Dios anmechtlatzacuilti huan anmechtlalnamicti quen se tetaj quichihua icone.",
        "006": "“Huajca xijchihuaca nochi itlanahuatil amoTECO Dios huan san ya xijhueyimatica. Xijtoquilica nopa cuali ojtli catli anmechnextilijtoc huan xiquimacasica,",
        "007": "pampa TOTECO Dios anmechhuicas ipan se cuali tlali. Elis se tlali catli quipiya miyac pilatlajtzitzi, amelme huan hueyame campa hueli ipan tlamayamitl huan ipan tepeme.",
        "008": "Elis se tlali catli quipiya miyac nectli, trigo, cebada, xocomeca mili, higuera mili, huan miyac mili ica olivo cuame catli temaca miyac aceite.",
        "009": "Ipan nopa tlali amo anmotequipachose ica tlaque anquicuase, pampa oncas miyac tlacualistli. Amo anmotequipachose ica niyon se tlamantli. Ipan teme anquipantise hierro hasta mocahuas para anquichihuase tepostli, huan nojquiya ipan tepeme onca nopa tepostli cobre.",
        "010": "Pero quema anajsitose huan antlacuajtose hasta cuali anixhuitose, xijhueyichihuaca TOTECO Dios catli anmechmacatoc nopa cuali tlali.",
        "head_2": "Amo xiquelcahuaca TOTECO ",
        "011": "“Xijpiyaca cuidado para quema ya anquipixtose nochi catli monequi, amo anquielcahuase amoTECO Dios. Amo xijcahuaca xijchihuaca nochi itlanahuatilhua huan nochi ni icamanal catli nimechnahuatijtoc ama.",
        "012": "Amo ximohueyimatica quema antlacuajtose, huan anixhuitose huan anitztose ipan cuajcuali calme catli anquisencajtose.",
        "013": "Anquinitase amotlapiyalhua nelmomiyaquilise, huan anquipixtiyase miyac oro, huan plata huan tlamantzitzi.",
        "014": "Pero amo ximohueyimatica huan amo xiquelcahuaca amoTECO Dios catli anmechquixti ipan tlali Egipto campa antetequipanohuayayaj san tlapic.",
        "015": "Amo xiquelcahuaca yaya catli anmechchijqui xinejnemica ipan nopa hueyi huactoc tlali catli nelía temajmati, huan campa itztoque miyac cohuame huan colome, huan campa amo oncayaya atl. Pero TOTECO quichijqui ma quisa atl ipan se hueyi tepexitl huan anquipixque para anatlique.",
        "016": "Huan ipan nopa huactoc tlali anmechtlamacayaya ica maná, se tlacualistli catli amojuanti, niyon amohuejcapan tatahua amo quiiximajtoyaj. Quinequiyaya anmechyejyecos huan anmechechcapanoltis para más anmotemachise ipan ya, huan teipa catli cuali anmechmacas.",
        "017": "“Amo quema ximoilhuica para nochi nopa ricojyotl catli anquipiyase anquitlantoque san ica amojuanti amochicahualis, pampa amo neli.",
        "018": "Monequi xiquelnamiquica amoTECO Dios, pampa san yaya catli anmechmacatoc chicahualistli para anquipiyase nopa ricojyotl catli anquipiyase. Yaya quinequiyaya quitlamichihuas catli quiijto nopa camanal sencahuali catli quichijqui ica amohuejcapan tatahua.",
        "019": "“Pero sintla anquielcahuase TOTECO Dios, huan anquintoquilise tiotzitzi catli amo neli DIOS; sintla anquinhueyichihuase huan anmohuijtzomase iniixpa, na nimechilhuía ama para anmechtzontlamiltis nochi amojuanti. Huan amo tleno mocahuas tlen amojuanti.",
        "020": "Anquiitase quenicatza TOTECO quintzontlamiltis amoixpa nopa sequinoc tlamantli masehualme catli quinhueyichihuaj tiotzitzi ipan nopa tlali. Huan amojuanti nojquiya quej nopa anmechtzontlamiltis sintla amo anquineltocatiyase nochi catli TOTECO Dios quiijtohua."
    },
    "009": {
        "head_1": "Israelitame tlatlanise ica ichicahualis Toteco ",
        "001": "“Xijtlacaquilica anisraelitame, ya ajsic hora para xiquixcotonaca ni hueyatl Jordán huan xiquintlanitij nopa sequinoc tlamantli masehualme catli más huejhueyi huan más quipiyaj chicahualistli que amojuanti. Quinpiyaj huejhueyi altepeme catli cuali moyahualojtoque ica tepame catli huejhuejcapantique.",
        "002": "Nopa masehualme nepa itztoque tlahuel huejcapantique pampa iixhuihua Anac, nopa huejcapantic tlacatl tlen huejcajya. Anquicactoque nopa camanali catli quiijtohua para amo aqui huelis ininhuaya motlalis iixhuihua Anac. Quej nopa nochi masehualme moilhuíaj.",
        "003": "“Pero xijmatica ama para amoTECO Dios anmechyacanas. Quena, yaya tlayacanas huan quintzontlamiltijtiyas quen se hueyi tlitl. Amoixtla quinechcapantlalis masehualme para huelis anquintlanise huan anquinquixtise ipan nopa tlali ipan se tlatoctzi. Quena, anquintzontlamiltise quen quema se ixijcopis pampa quej nopa anmechilhuijtoc TOTECO xijchihuaca.",
        "004": "“Huan quema TOTECO Dios ya quintojtocatos nopa masehualme tlen amoixtla, amo xiquijtoca: ‘Tojuanti technamiqui ni cuali tlali pampa ticuajcualme iixpa TOTECO, huan yeca techmactilijtoc.’ Amo neli ya nopa. TOTECO quintojtocas nopa masehualme amoixpa pampa tlahuel miyac inintlajtlacolhua inijuanti.",
        "005": "Amo anmechcalaquis ipan nopa cuali tlali huan anmechaxcatis pampa anxitlahuaque iixpa o cuajcualtzi amoyolo. Yaya quintojtocas nopa masehualme por inintlajtlacolhua huan nojquiya para quitlamichihuas nopa camanali catli yaya quintencahuili Abraham, Isaac huan Jacob, amohuejcapan tatahua.",
        "006": "Huajca xijmatica para TOTECO Dios amo anmechmactilía nopa cuali tlali pampa annejnemij xitlahuac, pampa amo neli. Amojuanti tlahuel antzontochontique para anquineltocase TOTECO Dios.",
        "head_2": "Israelitame mosisinijque ica Toteco ",
        "007": "“Xiquelnamiquica quenicatza anquicualancamacaque TOTECO Dios ipan nopa huactoc tlali huan amo quema xiquelcahuaca. Anquichijque ma cualani ipan nopa tonali quema tiquistejque ipan tlali Egipto huan hasta tiajsicoj nica. Nochipa anmotzontochonchijque ica ya.",
        "head_3": "Quema nopa israelitame tlajtlacolchijque ",
        "008": "“Ipan nopa tepetl Sinaí anquicuesolmacaque TOTECO huan yaya tlahuel cualanqui ica amojuanti hasta quinequiyaya anmechtzontlamiltis.",
        "009": "Ya nopa panoc quema nitlejcotoya ipan nopa tepetl para nijselis tlen TOTECO nopa ome tepatlactli ica nopa camanal sencahuali catli quichijtoya amohuaya. Huan nopona nimocajqui 40 tonali huan 40 yohuali huan amo tleno nijcuajqui, niyon niquijic.",
        "10-11": "Huan quema tlanqui nopa tonali, TOTECO nechmacac nopa ome tepatlactli campa tlajcuilojtoya ica imacpil. Huan nopa ome tepatlactli quipixqui nopa tlanahuatilme catli TOTECO nechmacac itzonatipa nopa tepetl quema camanaltic tlen tlatlajco nopa hueyi tlitl ipan nopa tonali quema nochi sequinoc israelitame mosentilijtoyaj tepetzintla.",
        "012": "Huan quema nechmacac nopa tepatlactli, nechilhui ma nimoisihuilti huan ma nitemo hasta campa itztoyaj nochi anisraelitame, pampa quiijto para nopa nomasehualhua catli niquinquixti ipan tlali Egipto ya mocuapolojtoyaj. Tlahuel nimantzi quielcajque nopa cuali ojtli catli quinnahuatijtoya ma quitoquilica. Ya mochijchihuilijtoyaj se tlaixcopincayotl tlen oro tlaatiltili.",
        "013": "“Nojquiya TOTECO quiijto para ya quiitztoya para tlahuel titzontochontique tiisraelitame.",
        "014": "Huan nechilhui ni camanali: ‘Techtlalcahui, pampa niquintzontlamiltis huan niquinixpolos tlen ni tlaltipactli, pero ipan ta nijchihuas se tlamantli masehualme catli más quipiyase chicahualistli huan más miyaqui que inijuanti.’ Quej nopa nechilhui.",
        "015": "“Huan quema nitemoyaya tlen nopa tepetl catli tlatlayaya, nijhualicayaya ipan nomax nopa ome tepatlactli catli quipixqui nopa camanal sencahuali.",
        "016": "Huan niquitac para amojuanti huan amotatahua antlajtlacolchijtoyaj ica TOTECO Dios, huan anmochihuilijtoyaj se becerro tlen oro tlaatiltili para anquihueyichihuase. Ya anquitlalcahuijtoya nopa cuali ojtli catli anmechnahuatijtoya xijtoquilica para san ya xijhueyichihuaca.",
        "017": "Huajca nijcuamajcajqui nopa ome tepatlactli catli nijpixtoya nomaco huan nijtlamitlapanqui amoixtla.",
        "018": "Teipa sempa nimotlancuaixtlapacho iixpa TOTECO para seyoc 40 tonali huan 40 yohuali. Huan amo tleno nijcuajqui, niyon niquijic, pampa tlahuel antlajtlacolchijtoyaj iixpa, huan tlahuel anquicualanijque TOTECO.",
        "019": "Na nojquiya nimomajmatijtoya por icualancayo TOTECO ica amojuanti pampa quinequiyaya anmechtzontlamiltis. Pero teipa TOTECO sempa nechcaquili catli nijtlajtlani huan amo anmechmicti.",
        "020": "Huan nopa tonal TOTECO nojquiya cualantoya ica Aarón huan quinequiyaya quitzontlamiltis, pero na nimotlatlajti por ya huan quicahuili ma itzto.",
        "021": "Huan niquitzqui nopa becerro catli ica antlajtlacolchijtoyaj huan catli anmochijchihuilijtoyaj para anquihueyichihuase, huan nijmajcajqui ipan tlitl. Huan teipa nijchijqui cuechtic hasta elqui san quen cuanextli huan nijtepejqui ipan se atlajtli catli temoyaya ipan nopa tepetl.",
        "022": "“Nojquiya sempa anquicualanijque TOTECO quema tiitztoyaj campa itoca Tabera, huan campa itoca Masah huan campa itoca Kibrot Hataava.",
        "023": "Huan sempa anquicualanijque ipan Cades Barnea, quema TOTECO anmechnahuati: ‘Xitlejcoca huan ximoaxcatitij nopa cuali tlali catli nimechmacatoc.’ Sempa anmotzontochonchijque huan amo anquineltoquilijque para anmechpalehuisquía, huan amo anquichijque catli anmechilhui.",
        "024": "Quena, hasta quema achtihui nimechiximatqui huan hasta ama, nochipa anmotzontochonchijtoque ica TOTECO.",
        "025": "Yeca nimocajqui nimoixtlapachojtoc iixpa TOTECO para 40 tonali huan 40 yohuali pampa yaya quiijtojtoya para anmechtzontlamiltisquía.",
        "026": "“Huan nimotlatlajti ica TOTECO huan niquilhui: ‘TOTECO Dios, ta catli más tijpiya tlanahuatili, amo xiquintlamilti ni miyac momasehualhua catli ta tiquinselijtoc para moaxcahua. Ta catli tiquinmanahuijtoc ica mohueyitilis. Quena, taya catli tiquinquixti ipan tlali Egipto ica hueyi chicahualistli.’ Niquilhui:",
        "027": "‘Amo xijtlachili inintzontochonyo ni masehualme, niyon inintlaixpanolhua huan inintlajtlacolhua. San xiquinelnamiqui motequipanojcahua Abraham, Isaac huan Jacob tlen huejcajya.’",
        "028": "Niquilhui: ‘Amo xiquincahuili ma quiijtoca nopa masehualme ipan nopa tlali campa techquixti para ta, TOTECO, amo tihuelqui techhuicas ipan nopa tlali catli techtencahuilijtoya, o san techcualancaitayaya huan yeca techquixti san para techmictis ipan ni huactoc tlali.’",
        "029": "Niquilhui: ‘Ni momasehualhua huan moaxcahua catli tiquinselijtoc huan catli ta tiquinquixti ipan tlali Egipto ica mohueyi chicahualis.’ Quej nopa niquilhui TOTECO."
    },
    "010": {
        "head_1": "Nopa yancuic camanal sencahuali ",
        "001": "“Huajca ipan nopa tonal TOTECO nechilhui sempa ma nijtequi ome tepatlactli catli san se quen nopa catli achtihui huan sempayano ma nitlejco ipan tepetl para nicamanaltis ihuaya. Huan teipa nechilhui ma tijchihuase nojquiya se caxa tlen cuahuitl.",
        "002": "Yaya quiijto para sempayano quiijcuilos ipan nopa yancuic tepatlacme nopa camanali catli quiijcuilojtoya ipan nopa tepatlacme catli achtihuiya huan na niquintlapanqui. Huan nechilhui para teipa ma niquinajocuis nopa tepatlacme ipan nopa caxa.",
        "003": "“Huajca nijchijqui se caxa ica cuahuitl catli itoca acacia, huan nojquiya nijtejqui nopa ome tepatlactli catli yancuic huan nitlejcoc sempa ipan tepetl.",
        "004": "Huan TOTECO quiijcuilo ipan nopa tepatlactli nopa majtlactli tlanahuatilme, quen quichijtoya achtihuiya quema camanaltic amohuaya tlen tlatlajco nopa tlitl ipan nopa tepetl quema nochi anmosentilijtoyaj tlatzintla. Huan nechmacac nopa tepatlactli,",
        "005": "huan nihualtemoc tlen nopa tepetl. Huan quen nechnahuatijtoya TOTECO nijtlali ipan nopa caxa catli quichijchijtoyaj masehualme huan noja nopona eltoc.”",
        "006": "(Huan teipa tiisraelitame tiquistejque campa iniamel iconehua Jaacán, huan tinejnenque hasta Mosera. Huan nopona mijqui Aarón huan tijtojque. Huan Eleazar, icone Aarón, mochijqui hueyi totajtzi.",
        "007": "Huan nopona tiquisque huan tiyajque para Gudgoda, huan tlen nopona tiyajque Jotbata campa onca miyac hueyame.",
        "008": "Huajca nopona TOTECO, pampa hueyi iyolo, quintlapejpeni nopa hueyi familia tlen Leví para ma quihuicaca nopa caxa catli quipiya nopa majtlactli tlanahuatilme catli elqui nopa camanal sencahuali catli TOTECO quichijtoya tohuaya. Nojquiya TOTECO quitlapejpeni nopa levitame para ma moquetzaca iixtla. Quintlapejpeni para ma quitequipanoca huan ma tetiochihuaca ica itequiticayo. Huan ya nopa quichihuaj hasta ama.",
        "009": "Huan yeca nopa levitame amo quiselise tlali para iniaxca quen anisraelitame catli aniniicnihua anquiselise, pampa levitame quiselise TOTECO para iniaxca. Quej nopa yaya quiijtojtoc.)",
        "010": "“Huan na, niMoisés, niitztoya ipan nopa tepetl para seyoc 40 tonali huan 40 yohuali, quen achtihui nijchijtoya. Huan sempa nijtlajtlani TOTECO para amo ma anmechtzontlamilti huan sempayano nechtlacaquili.",
        "011": "“San nechilhui: ‘Ximocualtlali para xiquinyacana ni israelitame para ma quitlanitij nopa tlali catli niquintencahuili ininhuejcapan tatahua.’",
        "head_2": "Catli TOTECO tlajtlani ",
        "012": "“Huan ama ya ni catli tlajtlani TOTECO Dios, yaya catli moTeco, ma tijchihuaca tiisraelitame. Quinequi ma tiquimacasica huan ma tijtoquilica iojhui. Quinequi ma tiquicnelica huan ma tijtequipanoca ica nochi toyolo huan toalma.",
        "013": "Quinequi ma tijchihuaca nochi nopa tlanahuatilme huan leyes catli nimechilhuía ama para huelis tiitztose ica cuali.",
        "014": "Xijmatica para nochi ni tlaltipactli huan nochi ilhuicactli hasta nopa ilhuicac catli más huejcapa, huan nochi catli eltoc ipani, nochi iaxcahua amoTECO Dios.",
        "015": "Pero masque tlahuel hueyi TOTECO, yaya quinicneli amohuejcapan tatahua, huan quintlapejpeni san inijuanti huan amojuanti, aniniixhuihua, tlen nochi masehualme ipan ni tlaltipactli para anelise aniaxcahua quen anquiitaj para eltoc ama.",
        "016": "“Huajca xijquixtica catli fiero ipan amoyolo huan ayacmo ximotzontochonnequica iixpa TOTECO.",
        "017": "“TOTECO Dios, yaya catli toTeco tojuanti, yaya nopa Dios catli más hueyi tlen nochi catli quintocaxtíaj dioses. Más hueyi que nochi catli quintocaxtíaj tecojme. Quena, tlayacantoc tlen nochi masehualme. Yaya onpano hueyi huan onpano quipiya chicahualistli hasta temajmati. Amo aqui quichicoicnelía huan amo aqui huelis quimacas se tlenijqui para ma quichihuili se favor.",
        "018": "Yaya quinchihuilía catli xitlahuac catli icnome huan cahual ahuime. Quinicnelía seyoc tlali ehuani catli ama mopantía amohuaya, huan quintlamaca huan quinyoyontía.",
        "019": "Huajca amojuanti, nojquiya monequi xiquinicnelica seyoc tlali ehuani pampa nojquiya aneliyayaj seyoc tlali ehuani ipan tlali Egipto.",
        "020": "“Xijtlepanitaca amoTECO Dios huan san ya xijhueyichihuaca. Xiitztoca antemachme iixpa, huan san ipan ya itoca xitlatestigojquetzaca.",
        "021": "Pampa san yaya quinamiqui para anquihueyichihuase, pampa san yaya Dios huan san yaya itztoc amoTeco Dios. Yaya iseltzi quichijtoc nopa huejhueyi tetzatl catli anquiitztoque, huan nopa huejhueyi tlamantli catli temajmati.",
        "022": "Quema tohuejcapan tatahua ajsitoj tlali Egipto san eliyayaj 70 masehualme, pero ama TOTECO techchijtoc tiisraelitame ma timomiyaquilica hasta tiitztoque timiyaqui quen ininmiyaca nopa sitlalime tlen ilhuicac."
    },
    "011": {
        "head_1": "Ihueyitilis TOTECO ",
        "001": "“Huajca monequi xiquicnelica amoTECO Dios huan mojmostla xijchihuaca nochi nopa tlanahuatilme, leyes huan tlamachtilistli catli ya anmechmacatoc.",
        "002": "TOTECO Dios quinequi xijmachilica cuali quen ya quintlalnamictía masehualme catli amo quinequij quitoquilise. Amo niquincamanalhuía amoconehua. Inijuanti amo quiiximajtoque, niyon amo quiitztoque nochi nopa tlamantli huejhueyi ica catli tetlatzacuilti TOTECO. Amo quiitztoque itlatlanex huan ihueyi chicahualis huan quenicatza tetlajtolxitlahua.",
        "003": "Amo quiitztoque nopa tlanextilijcayotl huan huejhueyi tetzatl catli TOTECO quichijqui ica Tlanahuatijquetl Faraón huan imasehualhua ipan tlali Egipto.",
        "004": "Amo quiitztoque catli quichijqui ica nopa Egipto soldados huan inincahuayos huan inintlahuilanca carros, huan quenicatza quinisahui ipan nopa Hueyi Atl Chichiltic quema inijuanti techtepotztocayayaj. TOTECO quintzontlamilti huan hasta ama iniixhuihua amo tleno hueli techchihuilise.",
        "005": "Amoconehua amo quimatij nochi catli TOTECO anmechchihuilijtihualajtoc ipan nopa huactoc tlali huan hasta tiajsicoj nica.",
        "006": "Ayamo itztoyaj quema TOTECO quitlatzacuilti Datán huan Abiram, iconehua Eliab huan iixhuihua Rubén. Huan amo quiitaque quenicatza tlapojqui tlali huan quintolo ica nochi ininfamilias, ininyoyoncalhua huan ica nochi catli quipixtoyaj quema nochi tiisraelitame tijtlachilijtoyaj.",
        "007": "Pero amojuanti catli anhuejhueyi nochi anquiitztoque huan anelque antestigos tlen nopa huejhueyi tlamantli catli quichijqui TOTECO.",
        "head_2": "Tlatiochihualme ipan nopa tlali tlatencahuali ",
        "008": "“Huajca xijchihuaca nochi nopa tlanahuatilme catli ama nimechmacatoc huan quej nopa anelise antejtetique para ancalaquise huan anmoaxcatise nopa cuali tlali campa anajsitij.",
        "009": "Huan quej nopa anitztose miyac xihuitl ipan nopa tlali campa nochi onca hasta onmocahua itlajca catli TOTECO quintencahuili amohuejcapan tatahua para anmechmacasquía amojuanti catli aniniixhuihua.",
        "010": "Nopa tlali campa anajsitij amo quen nopa huactoc tlali tlen Egipto campa anquistejque campa monequiyaya anquitocase sesen xinachtli, huan teipa ica amoicxihua anquicuatopehuayayaj nopa atl ipan aojme para anquiatequise pampa ica miyac tequitl nopa tlali huelqui temaca itlajca.",
        "011": "Pero nopa tlali campa anajsitij para anmoaxcatise elis se tlali campa onca tepeme huan tepexime. Nopa tlali quitequihuía catli huala tlen ilhuicac para quiatzejtzelhuis.",
        "012": "Ya nopa se tlali catli amoTECO Dios iseltzi quimocuitlahuía huan yaya quitlachilía tlen ipejya hasta itlamiya sesen xihuitl.",
        "013": "“Sintla ica miyac tlamocuitlahuili anquichihuase nochi ni tlanahuatilme catli ama nimechmacatoc huan anquiicnelise amoTECO Dios, huan anquihueyichihuase ica nochi amoyolo huan ica nochi amoalma,",
        "014": "yaya quichihuas ma tlaquiyahuis sesen huelta quema monequi para nopa tlali anmechmacas yejyectzi pixquistli tlen trigo, aceite huan cuali xocomeca atl.",
        "015": "Nojquiya TOTECO quichihuas ma yoli cuali sacatl ipan potrero para amotlapiyalhua huan anquipiyase tlacualistli hasta onmocahuas.",
        "016": "“Pero ximomocuitlahuica miyac para amo tleno anmechcajcayahuas para anmoiyocacahuase tlen TOTECO. Amo tleno o amo aqui ma anmechchihua anquinhueyichihuase tiotzitzi huan anmotlancuaquetzase iniixtla.",
        "017": "Sintla ya nopa anquichihuase, TOTECO cualanis amohuaya huan amo quicahuilis ma tlaquiyahuis. Quej nopa, nopa tlali amo temacas itlajca huan nimantzi anmiquise ipan nopa cuali tlali catli anquiselise.",
        "head_3": "Xiquinmachtica amoconehua ",
        "018": "“Huajca monequi xicajocuica ni camanali ipan amoyolo huan ipan amotlalnamiquilis. Ma eli quen anquiilpisquíaj ipan amomax o ipan amocuajtol para anquineltocase huan amo anquinelcahuase.",
        "019": "Xiquinmachtica amoconehua ni tlanahuatilme. Xiquinpohuilica ipan ojtli quema annentinemise. Xiquinmachtica quema anmocochtecase huan quema anmehuase.",
        "020": "Xiquijcuiloca ni tlanahuatilme ipan amotlaquetzalhua huan ipan amocuapuertas ipan amochajchaj.",
        "021": "Quej nopa amonemilis huan ininnemilis amoconehua nelhuejcahuas ipan nopa cuali tlali catli TOTECO anmechtencahuilijtoc. Amoixhuihua itztose nopona nochi tonali quema oncas ilhuicactli huan tlaltipactli.",
        "022": "“Sintla senquistoc anquichihuase nochi ni tlanahuatilme catli ama nimechnahuatía xijchihuaca, huan anquiicnelise amoTECO Dios huan anquitoquilise ipan nochi iojhui,",
        "023": "TOTECO quintojtocas amoixtla nochi nopa masehualme catli ama nopona itztoque. Anquintlanise masque más miyaqui huan más quipiyaj chicahualistli que amojuanti.",
        "024": "Campa hueli campa anyase, nopa tlali mochihuas amoaxca. Inepa amotlal pehuas campa nopa huactoc tlali ipan sur huan yas hasta campa tlali Líbano ica norte, huan tlen nopa hueyatl Eufrates campa hualquisa tonati yas hasta nopa Hueyi Atl Mediterráneo campa temo tonati.",
        "025": "Amo aqui huelis motlalis ica amojuanti pampa TOTECO Dios quinchihuilis ma momajmatica nochi masehualme huan ma anmechimacasica campa hueli anpanose, quen yaya quiijtojtoc para quichihuas.",
        "026": "“Huajca ama nijtlali amoixpa tlatiochihuali o tlatelchihuali para xijtlapejpenica catlique anquinequij.",
        "027": "Pampa anquiselise hueyi tlatiochihuali sintla anquineltocase nochi itlanahuatilhua TOTECO Dios catli nimechnahuatijtoc ama.",
        "028": "Huan tlatelchihuali anquiselise sintla anquintoquilise tiotzitzi catli ama amo anquiniximatij. Anquiselise tlatelchihuali sintla amo anquineltocase itlanahuatilhua o sintla anquicahuase iojhui TOTECO Dios catli nimechnextilijtoc.",
        "029": "“Quema amoTECO Dios ya anmechhuicatos ipan nopa tlali catli anmoaxcatise, xijtlalica se tlatiochihuali ipan tepetl Gerizim huan se tlatelchihuali ipan tepetl Ebal.",
        "030": "Ni tepeme eltoc nepa seyoc lado Jordán para campa temo tonati ipan inintlal nopa cananeos catli itztoque ipan tlamayamitl iixmelac altepetl Gilgal catli mocahua nechca nopa ahuacuame campa itoca More.",
        "031": "Ama ya nechcatitoc para anquiixcotonase hueyatl Jordán para anquitlanitij nopa cuali tlali catli amoTECO Dios anmechmactilis. Huajca quema ya anquitlantose nopa tlali huan ya ipan anitztose,",
        "032": "xijchihuaca nochi ni tlanahuatilme catli ama nimechmactilijtoc."
    },
    "012": {
        "head_1": "Ma quihueyichihuaca TOTECO san ipan nopa yoyon tiopamitl ",
        "001": "“Ya ni nopa tlanahuatilme huan leyes catli monequi anquichihuase nochi amonemilis ipan nopa tlali catli TOTECO ininDIOS amohuejcapan tatahua anmechmacas para anmoaxcatise.",
        "002": "“Monequi senquistoc xiquintlamiltica nochi nopa lugares campa nopa masehualme quinhueyichihuaj inintiotzitzi ipan nochi nopa altepeme catli anquintlanise. Xijsosoloca nopa lugares masque eltoc ipan tepeme, o tlachiquiltipa o itlaj huejhueyi cuame ica ininxihuiyo.",
        "003": "Xijtlahuisoca nochi tlaixpame, huan xijtlatlapatzaca nochi nopa teme catli quinitaj para tlatzejtzeloltique. Xijtlatica nochi tlaquetzalme campa quihueyimatij nopa tiotzi Asera pampa tlahuel fiero catli quinextía nopona. Xiquintlamiltica nochi nopa tlaixcopincayome tlen nochi sequinoc inintiotzitzi. Ma amo mocahua niyon se tlamantli catli anmechelnamiquiltis para nopona tlahuejchihuayayaj.",
        "004": "“Amo hueli anquihueyichihuase amoTECO Dios ica tlacajcahualistli campa hueli quen nopa masehualme nopona quichihuaj.",
        "005": "San hueli anquihueyichihuase huan anquimacase tlacajcahualistli ipan itiopa campa yaya mocahuas. Huan yaya quitlachilis ipan nochi nopa tlalme catli nochi amofamilias quiselise huan quitlapejpenis canque quinequi ma mocahuas ichaj. Huan nopona huelis anyase para anquihueyichihuatij.",
        "006": "Nopona anquinhuicase tlapiyalme para tlacajcahualistli tlatlatili, huan amodiezmo, huan nochi nopa tlacajcahualistli catli anquitlananase huan anquihuisose iixpa para anquimacase. Huan nopona anquinhuicase ne sequinoc tlacajcahualistli catli monequi quema anquitencahuilise TOTECO tlaque anquichihuase. Nojquiya nopona anquihuicase nopa tlacajcahualistli catli anquimacase ica amopaquilis, huan nojquiya nopa tlacajcahualistli por amoachtihui ejcahua tlen amohuacaxhua huan amoborregojhua.",
        "007": "Huan san nopona huelis anilhuichihuase ica amofamilias huan anquicuase nopa nacatl tlen amotlacajcahualis catli anmechtocaros. San nopona campa ichaj amoTECO Dios huelis anpaquise ininhuaya amofamilias ica nopa pixquistli catli quisqui tlen amotequi huan por nochi más catli yaya ica anmechtiochijtoc.",
        "008": "“Nopona sesen masehuali ayacmo huelis quichihuas catli ya quinequi quen anquichihuaj ama. Nopona monequi senquistoc anquitoquilise ni tlanahuatilme.",
        "009": "Ama ayamo anajsitij campa anmosiyajquetzase ipan nopa tlali catli amoTECO Dios anmechmacas,",
        "010": "pero se tonal anquipanose ni hueyatl Jordán huan ya anajsitij ipan nopa tlali catli anmechmactilis huan anitztose anmajcajtoque tlen nochi amocualancaitacahua catli achtihuiya anmechyahualohuayayaj. Yeca ayacmo monequi anmajmatose.",
        "011": "Huajca ipan nopa tonali monequi anquinhuicase nochi tlacajcahualistli catli nimechnahuatijtoc hasta nopa lugar catli amoTECO Dios quitlapejpenis para ichaj. Anquinhuicase tlapiyalme para tlacajcahualistli tlatlatili, huan sequinoc tlacajcahualistli, huan amodiezmo, huan amotlacajcahualis tlahuisoli, huan nochi tlacajcahualistli catli anquimacase quema anquitencahuilijtose TOTECO para anquichihuase se tlenijqui.",
        "012": "Huan nopona iixtla amoTECO Dios anilhuichihuase san sejco ica amoconehua huan amotequipanojcahua. Nojquiya xiquinnotzaca nopa levitame catli itztose ipan amoaltepe, pampa inijuanti amo quiselise tlali para iniaxca quen amojuanti anquiselise.",
        "013": "“Pero ximomocuitlahuica para amo xiquintlatica tlapiyalme para TOTECO san campa hueli.",
        "014": "San huelis anquichihuase ipan nopa lugar catli yaya quitlapejpenis para ichaj ipan itlal se hueyi familia. Nopona huelis anquimacase tlacajcahualistli TOTECO huan anquichihuase nochi catli nimechnahuatijtoc.",
        "015": "“Pero quena, huelis anquinmictise amotlapiyalhua campa amochajchaj ipan tlen hueli tonal para anquicuase ininnacayo. Xijcuaca nochi nopa nacatl catli anquinequij quen TOTECO Dios anmechtiochijtos ica tlapiyalme. Huan nochi masehualme huelis quicuase nopa nacatl masque tlapajpacme iixpa TOTECO quen quiijtohua tlanahuatili para totajtzitzi, o amo tlapajpacme quen hasta ama anquinmictiyayaj huan anquincuayayaj nochi tlamantli masame campa hueli.",
        "016": "San nopa estli amo huelis anquicuase. Monequi anquitoyahuase tlalchi quen elisquía san atl.",
        "017": "“Pero quema anajsitij ipan nopa tlali, amo huelis anquimictise, niyon amo huelis anquicuase se tlapiyali para se tlacajcahualistli nopona ipan amoaltepe o campa amochajchaj. Amo huelis anquicuase ipan amoaltepe nopa diezmo tlen amotrigo, o amoxocomeca iayo, o amoaceite pampa iaxca TOTECO. Niyon nopona amo huelis anquincuase nopa achtihui ehuani tlen amohuacaxhua, niyon amoborregojhua catli elise se tlacajcahualistli para TOTECO. Amo xijcuaca nopona niyon se tlapiyali catli anquiijtojque anquimacase TOTECO quen se tlacajcahualistli. Masque elis se tlacajcahualistli pampa anquitencahuilijque TOTECO tlaque anquichihuase, o masque se tlacajcahualistli catli san ica amopaquilis anquimacase, o se tlacajcahualistli catli anquihuisose iixtla para anquimacase.",
        "018": "Nochi ni tlacajcahualistli monequi xiquinmictica nechca tiopamitl iixtla amoTECO Dios campa yaya quitlapejpenis para nopona quiquetzas ichaj. Nopona iixtla amoTECO Dios anquincuase ininhuaya amoconehua, amotequipanojcahua huan nopa levitame catli ehuaj amoaltepe. Quej nopa san sejco huelis anpaquise por itlajca nochi amotequi.",
        "019": "Nochi tonali ipan amonemilis ximomocuitlahuica para amo anquielcahuase anquinmajmacase catli anquipiyaj nopa levitame catli amohuaya itztoque.",
        "020": "“Quema amoTECO Dios quihueyilis nopa tlali quen quiijto quichihuas huan anquinequise anquicuase nacatl, huan anitztoque huejca tlen nopa tiopamitl huelis anquicuase ipan tlen hueli tonal",
        "021": "masque huejca anitztoque tlen nopa lugar catli TOTECO Dios quitlapejpenis para ichaj. Huelis anquinmictise amohuacaxhua, o amoborregojhua catli TOTECO anmechmacatos, huan huelis anquicuase catli anquinequise nopona campa anitztose quen nimechnahuatijtoc.",
        "022": "Quena, quen ama onca caquihuili para anquinmictise masame campa hueli huan catli hueli masehuali masque tlapajpactli o amo tlapajpactli huelis quicuas, teipa anquipiyase caquihuili para anquicuase ininnacayo sequinoc tlapiyalme ipan nopa tlali sintla huejca anitztoque tlen campa tiopamitl.",
        "023": "Pero monequi xijpiyaca miyac tlamocuitlahuili para amo xijcuaca nopa estli, pampa nopa estli quihuica inemilis nopa tlapiyali. Huajca amo quinamiqui anquicuase inemilis se tlapiyali ica nopa nacatl.",
        "024": "Monequi anquitoyahuase ieso tlalchi huan ma yohui quen elisquía atl.",
        "025": "Amo xijcuaca estli para amojuanti huan amoconehua itztose cuali pampa anquichijtose catli xitlahuac iixpa TOTECO.",
        "026": "Pero nopa tlamantli catli anquiiyocatlalijtoque para nemactli o tlacajcahualistli para TOTECO, o catli monequi anquimacase quema anquitlamiltise catli anquitencahuilijtoque anquichihuase, nochi ya ni monequi anquinextise iixtla TOTECO ipan nopa lugar campa yaya quitlapejpenijtos.",
        "027": "Huan san nopona ipan itlaixpa amoTECO Dios huelis anquitlatise nopa tlacajcahualistli tlatlatili. Huan nopa sequinoc tlacajcahualistli monequi anquitoyahuilise nopa estli ipan tlaixpamitl, pero nopa nacatl huelis anquicuase.",
        "028": "“Xijtlacaquilica cuali huan xijchihuaca nochi catli nimechnahuatijtoc para quej nopa amojuanti huan amoconehua ica cuali anitztose nochipa, pampa anquichijtose catli quinamiqui huan catli xitlahuac iixtla amoTECO Dios.",
        "head_2": "Amo quema ma quinhueyitlalica tiotzitzi ",
        "029": "“Teipa amoTECO Dios quintzontlamiltis nochi nopa masehualme, huan anquiselise nopa tlali para amoaxca huan nopona anitztose.",
        "030": "Quema ya panotos nochi ya nopa, amo ximomasiltica ica inintlalnamiquilis nopa masehualme catli achtihuiya itztoyaj nopona huan TOTECO quintojtocac amoixtla. Amo ximonejnehuilica: ‘¿Quenicatza quichijque ne masehualme catli itztoyaj nica achtihui para quinhueyichihuase inintiotzitzi?’ Amo ximonejnehuilica para nojquiya anquinequise anquinhueyichihuase.",
        "031": "Pampa nochi tlamantli catli onpano fiero catli amoTECO Dios amo quiijiyohuía huan amo quinequi quiitas, ya nopa catli quichihuaj nopa masehualme catli ama itztoque ipan nopa tlali para quinhueyichihuaj inintiotzitzi. Hasta quintlatíaj ininconehua ipan tlitl para quinmacase inintiotzitzi quen elisquía se tlacajcahualistli.",
        "032": "“Huajca monequi ximomocuitlahuica miyac para anquichihuase nochi catli nimechnahuatijtoc. Amo xijquixtilica, niyon amo xijmiyaquilica ni tlanahuatilme."
    },
    "013": {
        "head_1": "Amo quema xiquinhueyichihuaca tiotzitzi ",
        "001": "“Teipa huelis monextis campa amojuanti se catli quiijtos para yaya se tlajtol pannextijquetl, o yaya se tlachixquetl catli tlachiya ipan temictli huan ipan tlanextili.",
        "002": "Huelis anmechyolmelahuas tlaque hualas achi nepa huan teipa nelía mochihuas catli anmechpohuilijtoc. Pero sintla nojquiya anmechilhuis: ‘Ma tiyaca huan ma tiquintoquilica nopa tiotzitzi catli amo anquiniximatij, huan ma tiquinhueyichihuatij,’",
        "003": "amo xijneltoquilica. Pampa ica catli quiijtohua nopa tlajtol pannextijquetl o se tlachixquetl, TOTECO Dios anmechyejyecohua para quimatis sintla anquiicnelíaj ya ica nochi amoyolo huan ica nochi amoalma.",
        "004": "Monequi xijtoquilica san amoTECO Dios huan san ya xiquimacasica. Monequi xijchijtinemica itlanahuatil huan xijtlacaquilica catli anmechilhuía. Monequi san ya xijhueyimatica huan ipan ya ximotlatzquilica.",
        "005": "Huan nopa tlajtol pannextijquetl o tlachixquetl monequi xijmictica pampa anmechilhui ximoajcomanaca ica amoTECO Dios catli anmechmanahui campa antetequipanohuayayaj san tlapic ipan tlali Egipto. Quinequiyaya anmechiyocatlalis tlen nopa ojtli catli TOTECO anmechnahuatijtoc xijtoquilica. Huan sintla anquimictise, huajca anquiquixtise catli amo cuali tlen amojuanti.",
        "006": "“Monequi xijmictica tlen hueli masehuali masque se catli anquiicnelíaj sintla quinequi anmechcuapolos para anquihueyichihuase tlen hueli tiotzi. Huajca sintla se moicni, o se moichpoca, o motelpoca, o mosihua catli tiquicnelía, o se mohuampox catli más nechca mitzichtacailhuis para cuali anquinhueyichihuase tiotzitzi catli ta huan amohuejcapan tatahua amo anquiniximatiyayaj, monequi xijmictica.",
        "007": "Sintla quiijtohua xijtoquilica inintiotzitzi masehualme catli itztoque nechca, o huejca, o nica o nopona ipan nochi tlaltipactli;",
        "008": "amo xiquintlacaquilica. Amo xiquintoquilica nopa tiotzitzi, niyon amo xijtlasojtlaca nopa masehuali. Monequi xijnextica tlamiyacapa catli quiijtojtoc,",
        "009": "huan teipa monequi xijmictica. Ta achtihui monequi ximomatlanana ica ya quema nochi mosentilíaj para tijmajcahuilis nopa achtihui tetl, huan teipa nochi sequinoc masehualme nojquiya quichihuase.",
        "010": "Xijtepachoca hasta miquis, pampa yaya quinequiyaya anmechiyocatlalis tlen TOTECO Dios catli anmechquixti ipan tlali Egipto campa antetequipanohuayayaj san tlapic.",
        "011": "Huan quej ni nochi sequinoc israelitame quimatise huan majmahuise huan amo aqui motemacas para nojquiya quichihuas se tlamantli fiero quej nopa.",
        "012": "“Huan quema amoTECO anmechmacatos nopa tlali, ya ni catli anquichihuase sintla anquicaquise para onca se altepetl",
        "013": "campa itztoque israelitame catli amo cuajcualme huan catli amo quineltocaj TOTECO. Sintla anquicaquise para itztoque catli quincuapolohuaj sequinoc catli itztoque nopona huan quinnextilíaj ma quinhueyichihuaca tiotzitzi catli amo anquiniximatij,",
        "014": "monequi xijtlatzintoca cuali campa hueli quenicatza eltoc nopa tlamantli nopona. Huan sintla nopona tlatlajco amojuanti melahuac eltoc se altepetl tlen masehualme catli quichihuaj ni tlamantli catli TOTECO amo quinequi quiitas,",
        "015": "monequi xiquinmictica ica machete nochi catli itztoque ipan nopa altepetl ica nochi inintlapiyalhua huan xijtlamiltica nochi catli nopona onca.",
        "016": "Teipa xijsentilica nochi catli pajpatiyo catli oncac ipan nopa altepetl huan xijtlalica tlatlajco tianquis. Huan xijtlatica huan nojquiya xijtlamitlatica nochi nopa altepetl quen se tlacajcahualistli tlatlatili para amoTECO Dios. Huan quej nopa, nopa altepetl mocahuas montonijtoc tetl tlasosoltic huan ayacmo quema quicualchijchihuase.",
        "017": "“Amo ximoaxcatica tleno catli eltoya ipan nopa altepetl. Nochi xijtzontlamiltica huan xijtlatica para TOTECO amo cualanis amohuaya quen quincualancaitayaya nopa masehualme ipan nopa altepetl. Huan quej nopa anmechtlasojtlas, huan anmechicnelis huan anmechchihuas ximomiyaquilica miyac quen quintencahuili amohuejcapan tatahua para quichihuas.",
        "018": "Huan ya nopa quichihuas pampa anquineltoquilijtose itlanahuatil amoTECO Dios, huan anquichijtose nochi nopa tlanahuatilme catli na nimechmacatoc ama, huan anquichijtose san catli xitlahuac iixtla TOTECO."
    },
    "014": {
        "001": "“Aniconehua TOTECO Dios, huajca amo xijchihuaca catli sequinoc quichihuaj. Amo ximotequilica niyon se tlamantli ipan amotlacayohua quen quichihuaj para quinhueyitlalise inintiotzitzi, niyon amo xijhuatanica amocuaixpa quema se acajya miquis.",
        "002": "Anitztoque masehualme catli antlaiyocatlalilme para amoTECO Dios pampa yaya anmechtlapejpenijtoc para aniaxcahua. Anmechtlapejpenijtoc tlen nochi sequinoc xinach masehualme ipan tlaltipactli para anelise se tlamantli masehualme catli senquistoc ya iaxca.",
        "head_1": "Tlapiyalme tlapajpactique huan catli amo tlapajpactique ",
        "003": "“Amo xijcuaca niyon se tlapiyali catli amo tlapajpactic iixtla TOTECO.",
        "004": "“Ya ni inintoca tlapiyalme catli huelis anquincuase: torojme, borregojme, chivojme,",
        "005": "nochi tlamantli masame, huan nopa cuatitlan chivojme huan borregojme.",
        "006": "“Huelis anquincuase nochi nopa tlapiyalme catli quicuajcuaj ompa inintlacualis huan nojquiya quipiyaj iniistihua maxaltic.",
        "007": "Pero amo huelis anquincuase tlapiyalme sintla san quicuajcuaj ompa inintlacualis, pero amo maxaltic iniistihua, o maxaltic iniistihua, pero amo quicuajcuaj ompa inintlacualis. “Huajca amo xiquincuaca camellos, cuatochime huan pesojme, pampa masque quicuajcuaj inintlacualis ompa, amo maxaltic iniistihua. Nochi inijuanti mocahuaj amo tlapajpactique para amojuanti.",
        "008": "“Huan pitzome nojquiya amo tlapajpactique pampa masque quipiyaj iniistihua maxaltic, amo quicuajcuaj ompa inintlacualis. Amo xijcuaca nacatl tlen ni tlapiyalme, niyon amo xiquitzquica inintlacayohua catli mictoque.",
        "009": "“Ica tlapiyalme huan michime catli itztoque ipan atl, san huelis anquincuase catli quipiyaj ininpileltlapalhua huan nojquiya catli quipiyaj inincacahuayo.",
        "010": "Pero nochi sequinoc monequi anquinitase para amo tlapajpactique.",
        "011": "“Huelis anquicuase nochi tlamantli totome catli tlapajpactique.",
        "012": "Pero amo huelis anquicuase nopa tototl catli itoca hueyi cuajtli, niyon catli quitlapana omitl, niyon nopa tzopilotl catli itztoc nechca atl.",
        "013": "Amo hueli anquicuase niyon se tlamantli tzopilotl,",
        "014": "niyon se tlamantli cacalotl,",
        "015": "niyon nopa huejcapantic cuatotoli avestruz, niyon nopa cuajtli tlen tlayohua, niyon nopa atototl catli chipahuac. Amo hueli anquicuase niyon se tlamantli tlen cuajtli,",
        "016": "niyon nopa tololojtli, niyon nopa cuamojmojtli catli hueyi, niyon nopa cuamojmojtli catli ijcatoc iijhuiyo ipan itzonteco.",
        "017": "Amo xijcuaca nopa pelícano catli patlani campa atl, niyon nopa cuajtli catli quincua tlapiyalme mictoque, niyon nopa tototl yayahuic catli quincua michime,",
        "018": "niyon nopa cigüeña, niyon nopa garza, niyon nopa atotome catli quipiyaj ininmetz huehueyac, niyon nopa tzole. Nochi ya ni amo tlapajpactique huan amo hueli anquincuase.",
        "019": "“Nochi tlamantli sayolime catli patlanij san sejco anquinitase para amo tlapajpactique huan amo huelis anquincuase.",
        "020": "Pero catli quipiyaj inieltlapal quen chapoltzitzi hueli anquinitase para tlapajpactique, huan quena, huelis anquincuase.",
        "021": "“Amo xijcuaca niyon se tlapiyali catli mijqui iseltzi, pampa anitztoque anmasehualme catli antlatzejtzeloltique para TOTECO Dios. Pero, quena, huelis anquinmacase o anquinemaquiltise nopa nacatl sequinoc tlali ehuani catli itztoque amohuaya ipan amoaltepehua. Inijuanti quena, huelis quicuase. “Amo xiquicxitica se pilchivojtzi ipan ilechi inana quen quichihuaj se tetlajchihuijquetl.",
        "head_2": "Quenicatza ma temacaca inindiezmo ",
        "022": "“Ximomocuitlahuica para sesen xihuitl xiquiyocatlalica para TOTECO nopa diezmo catli quitocarohua tlen nochi catli anquipixcase.",
        "023": "Huan quema ya anquimacatose TOTECO Dios amodiezmos tlen trigo, xocomeca atl, aceite, huan amoachtihui ejcahua tlen amohuacaxhua, amoborregojhua huan amochivojhua, huajca huelis anquicuase catli anmechtocaros iixtla ya ipan nopa lugar catli yaya quitlapejpenis para quiquetzas ichaj para ipan itztos. Huan quej nopa anquimajtiyase anquiimacasise TOTECO Dios para nochipa.",
        "024": "Huan se tonal quema TOTECO Dios anmechtiochihuas huan anmechmacas tlali, sintla amotlal mocahuas nelía huejca tlen nopa lugar campa yaya quiquetzas ichaj, huelis amo huelis annejnemise huan anquihuicase nochi tlamantli huan tlapiyalme catli mochihua amodiezmo.",
        "025": "Sintla quej nopa eltoc, huajca huelis anquinemacase nopa diezmos tlen sesen tlamantli huan san nopa tomi anquihuicase campa TOTECO Dios quitlapejpenijtos para ichaj.",
        "026": "Huan quema anajsitij, huelis anquicohuase nochi catli anmoilhuise más cuali. Huelis anquincohuase huacaxme, borregojme, xocomeca atl, o tlen hueli seyoc tlaili o tlamantli catli anquinequise para huelis anquimacase. Huan nopona teipa huelis anilhuichihuase huan anpaquise iixtla amoTECO Dios san sejco ica nochi amochampoyohua.",
        "027": "“Pero amo quema xiquelcahuaca xiquinmajmacaca catli anquipiyaj nopa levitame catli itztoque ipan amoaltepehua pampa amo quiselijtoque inintlal quen amojuanti.",
        "028": "“Huan sese eyi xihuitl monequi xiquiyocatlalica amodiezmo tlen nochi pixquistli tlen nopa xihuitl huan xicajocuica ipan amoaltepehua.",
        "029": "Huan ya nopa anquinmacase nopa levitame pampa inijuanti amo quiselijtoque tlali, o xiquinmacaca sequinoc tlali ehuani catli ajsitoque amohuaya, o catli icnotzitzi o cahual sihuame. Quej nopa inijuanti nojquiya huelis tlacuase hasta ixhuise. Huan sintla quej nopa anquichihuase, amoTECO Dios anmechtiochihuas ipan nochi tlamantli catli anquichihuase."
    },
    "015": {
        "head_1": "Tlapojpolhuili tlen nochi tlahuiquililistli ",
        "001": "“Sesen chicome xihuitl monequi xiquintlapojpolhuica israelitame catli anmechtlahuiquilijtose,",
        "002": "huan quej ni anquichihuase. Sintla sese israelita masehuali quitlanejtijtoc ihuampox o iteiximatca se tlenijqui, quema ajsis nopa xihuitl, ma quitlapojpolhui por catli quitlanejtijtoc. Amo ma quichihualti ma quitlaxtlahui catli quitlahuiquiliyaya sintla yaya se israelita catli quitlahuiquilía pampa ya ajsico nopa xihuitl catli TOTECO quiixquetztoc para tlapojpolhuili tlen nochi israelita tlahuiquilili.",
        "003": "Pero se seyoc tlali ejquetl catli anmechtlahuiquilía, quena, noja hueli anquitlajtlanise ma anmechcuepili catli anmechtlahuiquilía ipan nopa xihuitl. Pero sintla elis se israelita catli anmechhuiquilía, amo.",
        "004": "Para quej nopa amo itztose teicneltzitzi ipan nopa tlali catli anmoaxcatise, pampa amoTECO Dios nelía anmechtiochihuas miyac nopona,",
        "005": "sintla anquineltocatiyase nochi nopa tlanahuatilme catli ama nimechmacatoc.",
        "006": "Quena, amoTECO Dios anmechtiochihuas quen quiijtojtoc quichihuas, huan yeca anquipiyase para anquintlanejtise sequinoc tlalme, pero anisraelitame amo quema monequis anmotlanehuise. Huan anquinnahuatise miyac tlalme huan ininmasehualhua, pero niyon se seyoc tlali ejquetl amo huelis anmechnahuatis.",
        "007": "“Quema amoTECO Dios anmechmacas nopa tlali, sintla itztose sequin amoisraelita icnihua nopona catli nelía teicneltzitzi, amo ximochihuaca nel anyoltetique ica inijuanti. Niyon amo ximoitzcuinequica.",
        "008": "Xijtlapoca amomax huan ica paquilistli xiquintlanejtica nochi catli monequi.",
        "009": "Huan ximomocuitlahuica para amo ximoilhuica para amo antetlanejtise pampa nechca para hualas nopa xihuitl chicome quema motlapojpolhuis nochi tlahuiquililistli. Sintla quej nopa anmoilhuise huan anquinextise anixcualantoque ica seyoc israelita catli mopantía ipan tlaohuijcayotl huan amo tleno anquitlanejtise, huajca xijpiyaca cuidado pampa yaya huelis quinojnotzas TOTECO huan quipohuilis catli anquichijtoque. Huan TOTECO quiijtos para antlajtlacolchijtoque.",
        "010": "Monequi nochipa antepalehuise ica paquilistli huan amo ximochihuaca anitzcuime pampa sintla anquichihuase ni tlanahuatili, amoTECO Dios anmechtiochihuas ipan nochi tlamantli catli anpehuase anquichihuase.",
        "011": "Catli teicneltzitzi nochipa itztose ipan tlaltipactli huan yeca nimechnahuatía, xijpiyaca hueyi amoyolo ininhuaya nochi catli quipanoj tlaohuijcayotl ipan amotlal, huan xiquinpalehuica miyac.",
        "head_2": "Xihuitl para quinmajcahuase tetequipanohuani ",
        "012": "“Sintla se israelita tlacatl o sihuatl mochihuas teicneltzi hasta monemacas ica ta para elis moaxca para mitztequipanos san tlapic, san huelis mitztequipanos chicuase xihuitl. Huan ipan xihuitl chicome tlen itequi, monequi tijmajcahuas para ayacmo elis moaxca.",
        "013": "Huan quema tijmajcahuas, amo xijcahuili ma yohui san imax.",
        "014": "Monequi xijmaca sequin motlapiyalhua huan se parte tlen motrigo huan moxocomeca iayo catli cuali. Quena, xijmaca tlen nochi catli TOTECO ica mitztiochijtoc huan mitzmacatoc.",
        "015": "Amo xiquelcahuaca para amojuanti nojquiya antetequipanohuayayaj san tlapic ipan tlali Egipto huan TOTECO Dios anmechmaquixti, huan yeca nimechmaca ni tlanahuatili.",
        "016": "“Huan sintla se moisraelita tequipanojca quiijtohua amo quinequi mitzcahuas pampa mitzicnelía huan quipactía mochaj huan quiita para cuali tijmocuitlahuía, ya ni catli tijchihuas.",
        "017": "Xijcui se hueyi huitzmalotl huan xijnechcahuilti campa puerta huan tijcoyonilis inacas ipan puerta, huan quej nopa yaya mocahuas motequipanojca para nochipa. Nojquiya san se hueli tijchihuas ica mosihua tequipanojca catli quinequis mocahuas mohuaya.",
        "018": "Pero quema ajsis tonali para tijmajcahuas se motequipanojca huan nelía quistehuas, amo ximoilhui para amo cuali pampa monequi tijmajcahuas. Xiquelnamiqui para ipan nopa chicuase xihuitl mitztequipanojtoque cuali huan itequi ipati eliyaya ompa tlen itequi se peon. Huan nojquiya moTECO Dios mitztiochihuas ipan nochi tlamantli catli tijchihuas pampa tijmajcajqui ica cuali quen mitznahuatijtoc xijchihua.",
        "head_3": "Iaxca TOTECO nochi achtihui ejca tlapiyalme ",
        "019": "“Nochi nopa oquichme catli achtihui tlacatij ipan amohuacaxhua o amoborregojhua, monequi xiquiniyocaquixtica para TOTECO Dios. “Amo xijtequipanoltica nopa toro catli achtihui ehuas tlen amohuacaxhua, niyon amo xijximaca nopa achtihui ejca borrego.",
        "020": "Pampa monequi sesen xihuitl anquinmictise nopa achtihui ehuani para se tlacajcahualistli huan anquincuase ica amochampoyohua iixtla TOTECO Dios ipan nopa lugar catli yaya quitlapejpenijtos para quiquetzas ichaj.",
        "021": "Pero sintla se achtihui ejca tlapiyali quipiya se tlenijqui catli amo cuali, amo huelis anquimacase TOTECO Dios para se tlacajcahualistli. Amo xijmacaca se tlapiyali catli xocuetzi, o huelis amo tlachiya, o quipiya seyoc tlamantli.",
        "022": "Pero nopa tlapiyalme, quena, huelis teipa anquincuase ica amochampoyohua nopona campa anitztoque. Huan aqui hueli masehuali hueli quicuas, masque tlapajpactic o amo, quen ama, nochi hueli quicuase se masatl.",
        "023": "Pero amo xijcuaca ieso. San xijtoyahuaca tlalchi quen elisquía atl."
    },
    "016": {
        "head_1": "Nopa ilhuime ipan sesen xihuitl ",
        "001": "“Quema ajsis nopa metztli Abib ipan toisraelita calendario quema quiixquetztoc para nopa ilhuitl catli itoca Pascua [16:1 Quemantic huetzi ipan marzo huan quemantic ipan abril ipan tocalendario tlen ama.], monequi temachtli xiquelnamiquica nopa ilhuitl pampa ipan nopa metztli amoTECO Dios anmechquixti ipan tlali Egipto ica tlayohua.",
        "002": "“Huan ipan nopa Pascua ilhuitl anquitencahuase iixpa amoTECO Dios tlacajcahualistli tlatlatili catli huacaxme huan borregojme. Huan xijmacaca ipan nopa lugar catli yaya quitlapejpenijtos para nopona moquetzas ichaj.",
        "003": "Quema antemacase se tlapiyali para se tlacajcahualistli huan teipa anquicuase, monequi xijcuaca ica pantzi catli amo quipiya tlasonejcayotl. Huan para chicome tonali anquicuase pantzi catli amo quipiya tlasonejcayotl, pampa nopa pantzi anmechelnamiquiltis tlen tlaijiyohuilistli. Huajca xiquelnamiquica nopa tonal para nochi amonemilis quema anmoisihuiltijque miyac para nimantzi anquistehuase ipan tlali Egipto huan amo oncac se tlatoctzi para mosonehuas amopantzi.",
        "004": "Huan para nopa chicome tonali amo oncas niyon pilquentzi tlasonejcayotl ipan nochi amotlal. Nojquiya monequi nimantzi xijcuaca inacayo nopa tlapiyali catli anquimacatoque TOTECO para tlacajcahualistli ipan nopa achtihui tiotlac. Huan niyon quentzi nopa nacatl amo ma mocahuas para hualmostla ijnaloc.",
        "005": "“Amo xijmictica nopa tlapiyali para Pascua, niyon xijcuaca ipan tlen hueli altepetl catli TOTECO Dios anmechmacas campa anquinequise anquicuase.",
        "006": "San huelis anquichihuase ipan nopa lugar catli yaya quitlapejpenijtos para nopona ma mocahuas ichaj. Huan monequi xijmictica ica tiotlac quema ya temoc tonati, pampa ipan nopa hora antlacuajtejque ipan tlali Egipto.",
        "007": "Huan inacayo nopa tlapiyali catli anquimactilíaj TOTECO monequi xiquicxitica huan xijcuaca campa amoTECO Dios quitlapejpenis para ichaj, huan hualmostla ica ijnaloc anmocuepase para amochajchaj.",
        "008": "Huan ipan nochi nopa chicuase tonali tlen nopa ilhuitl anquicuase pantzi catli amo quipiya tlasonejcayotl. Huan ipan chicome tonali nochi amojuanti anquichihuase se tlasentililistli para anquihueyichihuase amoTECO Dios huan ipan nopa tonal amo anquichihuase niyon se tlamantli tequitl.",
        "head_2": "Nopa ilhuitl tlen semanas ",
        "009": "“Quema panotos chicome semanas tlen quema pejque anquipixcaj trigo,",
        "010": "anquichihuase nopa ilhuitl tlen semanas para anquitlepanitase amoTECO Dios huan anquimacase TOTECO nopa tlacajcahualistli catli ipan amoyolo quisa xijmacaca. Xijmacaca quen imiyaca TOTECO anmechtiochijtos.",
        "011": "Huan anilhuichihuase huan anpaquise nopona iixtla amoTECO Dios ipan nopa lugar catli yaya quitlapejpenijtos para nopona quiquetzas ichaj. Huan anyase nopona san sejco ica amoconehua, huan amotequipanojcahua, huan ininhuaya nopa levitame, nopa sequinoc tlali ehuani, nopa icnotzitzi huan nopa cahual sihuame catli itztose ipan amoaltepe.",
        "012": "Huan san sejco anquielnamiquise para aneltoyaj antetequipanohuani ipan tlali Egipto. Huajca monequi xijchihuaca nochi ni tlanahuatilme.",
        "head_3": "Nopa ilhuitl quema mochihuaj Pilxajcaltzitzi ",
        "013": "“Huan sempa quema ya antlantose anquipixcaj trigo huan antlantose anquipatzcase amoxocomeca itlajca, anquichihuase seyoc ilhuitl para chicome tonati huan nopa ilhuitl anquitocaxtise ilhuitl quema mochihuaj Pilxajcaltzitzi.",
        "014": "Ipan nopa ilhuitl nojquiya xipaquica ica amoconehua, huan amotequipanojcahua, huan ininhuaya nopa levitame, nopa seyoc tlali ehuani, nopa icnotzitzi huan nopa cahualme catli itztose ipan amoaltepe.",
        "015": "“Para chicome tonali anilhuichihuase huan anpaquise iixtla amoTECO Dios nopona campa yaya quitlapejpenijtos, pampa amoTECO Dios anmechtiochihuas miyac ica miyac pixquistli por nochi amotequi catli anquichihuase. Huajca teipa monequi anpaquise san sejco ica hueyi paquilistli.",
        "016": "“Huajca quen nimechilhuijtoc nica nochi tlaca israelitame monequi monextise expa ipan se xihuitl iixpa amoTECO Dios campa yaya quitlapejpenijtos para quipiyas ichaj. Anmonextise ipan nopa Pascua ilhuitl, ipan nopa ilhuitl tlen semanas, huan ipan nopa ilhuitl quema mochihuaj pilxajcaltzitzi. Huan amo ximonextica san amomax,",
        "017": "monequi sesen ma quihuicas itlacajcahualis para temacas quen imiyaca TOTECO Dios quitiochijtoc.",
        "head_4": "Quenicatza jueces tetlajtolsencahuase ",
        "018": "“Xiquintequitlalica jueces huan tequitini ipan sesen altepetl ipan nopa tlali catli amoTECO Dios anmechmacas para elis iaxca sesen hueyi familia. Huan inijuanti ma quintlajtolsencahuase masehualme quen quinamiqui.",
        "019": "Huan nopa jueces ma amo tlacajcayahuaca quema tlatlajtolsencahuaj, niyon ma amo techicoicnelise. Ma amo mocahuase para se quinmacas se tlenijqui para quiixtzacuase catli nopa juez ya quimati para melahuac o para quipatlase inincamanal masehualme catli xitlahuaque.",
        "020": "“Ica nochi amoyolo xijtemoca nopa tetlajtol sencahualistli catli nelía xitlahuac, huan san ya nopa xijtoquilica para huelis noja anitztose huan anmoaxcatise nopa tlali catli amoTECO Dios anmechmacas.",
        "021": "“Amo xijquetzaca se tlaquetzali para nopa tiotzi Asera pampa tlahuel fiero. Niyon se cuahuitl quej ni amo hueli moquetzas nechca itlaixpa TOTECO Dios.",
        "022": "Niyon amo quema xiquinquetzaca teme tlatectli para anquinhueyimatise pampa ya nopa amoTECO Dios amo quinequi quiitas."
    },
    "017": {
        "head_1": "Xijmacaca TOTECO tlacajcahualistli catli cuali ",
        "001": "“Amo xijmactilica amoTECO Dios se toro, niyon se borrego catli mococohua, o catli quipolohua se tlenijqui, o quipiya se tlenijqui catli amo cuali. Pampa TOTECO Dios amo quinequi quiitas se tlacajcahualistli quej nopa.",
        "002": "“Quema anitztose ipan nopa altepeme catli amoTECO Dios anmechmacas, huelis anquicaquise para se tlacatl o se sihuatl quipinahualtía TOTECO huan quiixpano nopa camanal sencahuali.",
        "003": "Huelis quihueyichihua se tiotzi o huelis anquicaquise para nopa masehuali quihueyichihua tonati, o metztli o sitlalime catli nimechnahuatijtoc amo xijhueyichihuaca.",
        "004": "Quema anquicaquise para quej nopa se quichihua, monequi xitlatzintocaca cuali campa hueli tlen nopa tlamantli, huan sintla anquimatise para nelía temachtli panotoc nopa tlamantli catli TOTECO amo quinequi quiitas campa anisraelitame,",
        "005": "huajca monequi xijhuicaca nopa masehuali catli quichijtoc catli amo cuali hasta campa antetlajtolsencahuaj. Huan nopona xijtepachoca hasta miquis.",
        "006": "“Monequi itztose ome o eyi masehualme catli tlatestigojquetzase para quiitztoque quema quichihua catli fiero para se juez huelis quiijtos ma miqui. Amo aqui hueli anquimictise sintla san se masehuali tlatestigojquetzas para quichijtoc catli amo cuali.",
        "007": "Huan quema monequi antemictise, inijuanti catli tlatestigojquetzque para quichijqui catli amo cuali achtihui quimajcahuilise tetl. Huan teipa nochi masehualme catli itztose ipan nopa altepetl, nojquiya ya nopa quichihuase. Huan quej nopa tlamis nochi catli amo cuali catli onca ipan nopa altepetl.",
        "008": "“Quemantic monequi antequitini anquisencahuase se cuesoli catli más ohui, huan ohui anquimatise catli melahuac. Huelis acajya temicti, o huelis onca se hueyi cualantli, o huelis ome mohuilanayayaj. Ipan tlen hueli tlamantli catli pano ipan amoaltepe, sintla ohui anquimatise catli melahuac, huajca xiyaca campa TOTECO Dios quitlapejpenijtoc para quiquetzas ichaj.",
        "009": "Huan nopona xiquinpohuilica nopa levita totajtzitzi o nopa juez catli nopona tequiti. Huan xiquinilhuica tlaque cuesoli anquipiyaj. Huan inijuanti quitlajtolsencahuase quen quinamiqui, huan anmechilhuise tlaque monequi anquichihuase.",
        "010": "Huan antequitini, monequi anquichihuase san se quen anmechnahuatise xijchihuaca catli quihuicaj tequitl nopona campa TOTECO quitlapejpenijtos para itztos. Amo tleno más xijchihuaca.",
        "011": "Senquistoc xijtoquilica nopa tlanahuatili catli anmechmachtise huan xijchihuaca nochi inincamanal. Amo xijpatlaca niyon quentzi.",
        "012": "Huan sintla se masehuali yohui huan quitlajtlaniti consejo se juez o se totajtzi catli quitequipanohua TOTECO huan teipa pampa mohueyimati amo quineltocas catli nopa juez o nopa totajtzi quiilhui, monequi miquis. Quej nopa anquitzontlamiltise tlaixpanoli catli onca campa anisraelitame.",
        "013": "Pampa nochi masehualme quimatise catli panotoc huan majmahuise para tlaixpanose.",
        "head_2": "Quenicatza ma nejnemi se israelita tlanahuatijquetl ",
        "014": "“Quema anajsitose ipan nopa tlali catli amoTECO Dios anmechmacas, huan ya anmoaxcatijtose huan nopona anitztose, huelis anquinequise se tlanahuatijquetl. Huelis anquiijtose: ‘Tijnequij tijpiyase se tlanahuatijquetl catli technahuatis quen quipiyaj sequinoc masehualme catli itztoque ipan ni tlalme tonechca.’",
        "015": "Huajca monequi xijtequitlalica para tlanahuatijquetl nopa tlacatl catli TOTECO Dios quitlapejpenis. Monequi xijtlalica se israelita huan amo se catli seyoc tlali ehua.",
        "016": "Pero amo quinamiqui para nopa tlanahuatijquetl quinmiyaquilis icahuayojhua, niyon para quintitlanis tlacame ma itztotij ipan tlali Egipto para quinmiyaquilis icahuayojhua nopona, pampa TOTECO anmechilhuijtoc para ayacmo quema ximocuepaca tlali Egipto. Quej nopa quiijtohua.",
        "017": "Amo quinamiqui para se tlanahuatijquetl ma quinpiyas miyac sihuame pampa quiquixtise tlen iojhui TOTECO. Huan amo cuali para quipiyas miyac oro o plata.",
        "018": "“Huan quema nopa tlanahuatijquetl quiselis itequi para tlanahuatis, monequi yaya iseli quiijcuilos ni tlamachtilme ipan se amatl para quipixtos. Ma quiijcuilo iniixpa nopa levita totajtzitzi.",
        "019": "Huan nopa amatlajcuiloli ica ni tlanahuatilme monequi nopa tlanahuatijquetl nochipa quipiyas imaco. Monequi quipohuas mojmostla para nochi inemilis para quimatis quenicatza quitlepanitas TOTECO Dios huan quenicatza quichijtinemis nochi camanali catli quiijtohua ni tlamachtili.",
        "020": "Quej nopa amo moilhuis yaya más hueyi que sequinoc imasehualhua huan amo moiyocaquixtis tlen ni tlanahuatilme. Huan quej nopa yaya ica nochi iixhuihua huejcahuase para tlanahuatise ipan tlali Israel."
    },
    "018": {
        "head_1": "Catli quiselise nopa levita totajtzitzi ",
        "001": "“Nopa levita totajtzitzi huan nochi sequinoc levitame, amo quiselise tlali quen sequinoc anisraelitame anquiselise. Monequi quicuase tlen nopa tlacajcahualistli catli masehualme quimactilíaj TOTECO ipan tlitl. Quena, panose ica nopa diezmos catli quiselise.",
        "002": "Amo quiselise niyon se tlali quen ne sequinoc anisraelitame anquiselise, pampa inijuanti quiselise TOTECO para iniaxca huan amo tlali. Quej nopa yaya quiijtojtoc.",
        "003": "“Huan quema masehualme quihualicaj tlacajcahualistli para quimactilise TOTECO, huelis se toro o se borrego, nopa totajtzitzi monequi quiselise iajcol, icamachal huan catli onca iijtico nopa tlapiyali.",
        "004": "Nojquiya monequi quiselise nopa achtihui pixquistli tlen trigo, xocomeca atl huan aceite, huan nopa achtihui iniijhuiyo amoborregojhua quema anquinximase.",
        "005": "Pampa amoTECO Dios quintlapejpenijtoc nopa levitame tlen nochi sequinoc huejhueyi familias para inijuanti huan ininteipan ixhuihua para nochipa san ya ma quitequipanoca.",
        "006": "“Sintla teipa aqui hueli levita catli mocahua para itztos ipan tlen hueli tlen amoaltepehua ipan tlali Israel, quinequi quisas huan yas ipan seyoc altepetl campa TOTECO quitlapejpenijtos para ichaj,",
        "007": "yaya huelis tequitis para TOTECO Dios quen sequinoc ilevita icnihua catli quitequipanohuaj TOTECO nopona.",
        "008": "Yaya hueli quiselis san se imiyaca tlacualistli quen ne sequinoc quiselíaj huan ya nopa elis iyoca tlen quiselis quema miquis itata.",
        "head_2": "Ma amo quintoquilica nopa tlali ehuani ",
        "009": "“Quema ya anajsitose ipan nopa tlali catli amoTECO Dios anmechmactilis para amoaxca, amo quema xijchihuaca quen nopa masehualme catli nopona itztoque quichihuaj.",
        "010": "Amo quema xijtencahuaca se amocone para tlacajcahualistli, niyon amo xijchihuaca se amocone ma pano ipan tlitl. Amo quema xiyaca ica se catli tetonalita, o catli teilhuía catli oncas teipa, o catli tlamati, niyon ica se catli tetlajchihuía.",
        "011": "Amo quema xiyaca ica se catli tehuihuichihua, niyon catli tequiti ica magia, niyon catli quinnojnotza ajacame o catli mictoque.",
        "012": "TOTECO Dios tlahuel quincualancaita catli quichihuaj nochi ni tlamantli, niyon amo quinequi quinitas. Huan yaya quintojtocas nopa masehualme amoixpa ipan nopa tlali pampa inijuanti quichihuaj nochi ni tlamantli catli fiero.",
        "013": "Monequi amojuanti xiitztoca senquistoc xitlahuac iixpa TOTECO.",
        "014": "Nopa masehualme ipan nopa tlali catli anmoaxcatise quintlacaquilíaj catli tetlajchihuíaj huan tetonalitaj, pero ica amojuanti, amoTECO Dios amo anmechcahuilis xijchihuaca ya nopa.",
        "head_3": "Nopa tlajtol pannextijquetl catli teipa hualas ",
        "015": "“TOTECO Dios quichihuas para ma quisa tlen campa amojuanti seyoc tlajtol pannextijquetl quen na huan yaya, quena, monequi anquitlacaquilise.",
        "016": "Ya nopa catli anquitlajtlanijque TOTECO Dios huejcajya ipan tepetl Sinaí, ipan nopa tonal quema nochi anmosentilijque nopona iixpa, pampa anquiijtojque: ‘Ayacmo tijnequij tijcaquise itoscac TOTECO Dios, niyon ayacmo tijnequij tiquitase nopa hueyi tlitl, pampa timajmahuij para timiquise.’ Quej nopa anquiijtojque.",
        "017": "“Huajca TOTECO nechilhui: ‘Cuali catli quiijtojtoque nopa masehualme.",
        "018": "Na nijchihuas ma quisa ipan ininteiximatcahua se tlajtol pannextijquetl quen ta. Huan niquilhuis nocamanal catli yaya quinilhuiti nopa masehualme. Huan yaya quinpohuilis catli nijnahuatis.",
        "019": "Huan aqui hueli masehuali catli amo quicaquis nocamanal catli nopa tlajtol pannextijquetl quiijtos por na, na nijtlatzacuiltis.",
        "020": "Huan sintla nopa tlajtol pannextijquetl mohueyimatis huan quiijtos camanali catli na amo nijmacatoc o sintla camanaltis ica inintequiticayo tiotzitzi, huajca monequi miquis.’",
        "021": "Huelis amojuanti anmoilhuise: ‘¿Huan quenicatza tijmatise catli quiijtohua amo ya catli TOTECO quinahuatijtoc?’",
        "022": "Quej ni anquimatise. Sintla se masehuali quiijtohua camanalti ica notequiticayo na niamoTECO huan anmechilhuis catli panos teipa, huan amo mochihuas, huajca amo nijmacatoc nopa camanali catli quiijto. Yaya san camanaltic tlen ya iseltzi itlalnamiquilis pampa mohueyimatqui. Huajca amo xiquimacasica ya."
    },
    "019": {
        "head_1": "Altepeme campa hueli momanahuise ",
        "001": "“Quema amoTECO Dios ya quintzontlamiltijtos nopa masehualme ipan nopa tlali huan anmoaxcatijtose inialtepehua huan ininchajchaj,",
        "002": "monequi anquiniyocatlalise eyi altepeme ipan nopa tlali catli TOTECO Dios teipa anmechmacas para amoaxcatise.",
        "003": "Xijxejxeloca nopa tlali ica eyi partes, huan ipan sesen parte xiquiyocacahuaca se altepetl para amojuanti campa se masehuali hueli mochololtis sintla quimictis seyoc masque amo quinequiyaya. Huan monequi anquimocuitlahuise cuali nochi nopa ojtli catli onajsi ipan nopa altepeme.",
        "004": "“Huan se catli temictijtoc huelis mochololtis huan mocahuas nepa huan quimanahuis inemilis sintla quinextis para amo quinequiyaya temictis huan amo panoc pampa quicualancaitayaya nopa masehuali.",
        "005": "Sintla ome tlacame yohuij cuatzontequitij campa onca huejhueyi cuahuitl huan nepa se copinis ihacha huan quiajsis ihuampox, huajca catli temicti huelis mochololtis ipan tlen hueli tlen nopa eyi altepeme huan quej nopa quimanahuis inemilis.",
        "006": "Pero sintla tlahuel huejca mocahua nopa altepetl campa hueli momanahuis, huelis iteiximatca nopa mijcatzi quipantis huan quimictis ipan ojtli masque amo quinamiqui para miquisquía, pampa amo quimicti nopa masehuali pampa quicualancaitayaya.",
        "007": "Huajca yeca nimechnahuatía xiquiyocatlalica eyi altepeme para amojuanti anquintequihuise.",
        "8-9": "“Huan sintla ica cuidado anquitoquilise nochi ni tlanahuatilme catli nimechmaca ama, huan anquiicnelise amoTECO Dios, huan nochipa annejnemise ipan iojhui, huajca amoTECO Dios más quihueyilis amotlal. Quena, yaya anmechmacas nochi nopa tlali catli quintencahuilijtoc amohuejcapan tatahua para anmechmacas. Huan quema ya nopa panos, huajca monequi anquiiyocaquixtise seyoc eyi altepeme campa momanahuise masehualme iyoca tlen nopa eyi catli ya anquipixtose.",
        "010": "Huan quej ni amo anquitoyahuase ieso se masehuali ipan nopa tlali catli amoTECO Dios anmechmactilía sintla amo quinamiqui para miquis. Huan quej nopa amo huetzis ipan amojuanti se tlatzacuiltili tlen se miquilistli.",
        "011": "“Pero sintla se tlacatl quicualancaita seyoc, huan quiojchiya campa yohui para quimictis, huan teipa yas ipan se tlen ni altepeme campa hueli momanahuis,",
        "012": "monequi nopa huehue tlacame tlen nopa altepetl quintitlanise tlacame para quicuitij tlen nopa altepetl campa hueli momanahuis. Huan monequi ma quimactilica se iteiximatca catli más nechca nopa mijcatzi para ma quimicti.",
        "013": "Amo xijtlasojtlaca catli temictijtoc. Xiquinquixtica ipan israelitame catli quitoyahuaj inieso masehualme catli amo tleno quichijtoque. Quej nopa nochi elis cuali campa anitztose.",
        "014": "“Ipan nopa tlali catli TOTECO Dios anmechmacas, monequi anquitlepanitase nepamitl. Amo quema xiquijcuinica teme catli quinextía se nepamitl catli quitlalijque amohuejcapan tatahua.",
        "head_2": "Istlacatica tlajtol pannextiani ",
        "015": "“Amo quema xijtlajtlacolmacaca se masehuali ica catli hueli tlaixpanoli sintla san setzi masehuali tlatestigojquetza para quichijtoc. Nochipa monequi ome o eyi testigos catli san se quiijtohuaj para quenicatza tlaixpanotoc.",
        "016": "“Sintla se tlacatl catli fiero itlalnamiquilis monextis quen se testigo huan quiistlacahuis seyoc, huan quiijtos tlaixpanotoc,",
        "017": "huajca nopa ome tlacame monequi monextise iixpa TOTECO. Huan iniixpa nopa totajtzitzi huan nopa jueces catli quipiyase tequiticayotl ipan nopa tonali.",
        "018": "Huan nopa jueces quitemose ica cuidado catli panotoc. Huan sintla quipantise para catli tetelhuía tlatestigojquetztoc catli amo melahuac,",
        "019": "huajca nopa tlatzacuiltili catli quinequiyaya ma quiseli ne seyoc, quiselis yaya catli istlacatqui. Huan quej nopa anquitlamiltise nochi catli amo cuali catli onca tlatlajco amojuanti.",
        "020": "“Huan nochi masehualme quimatise ni tlamantli huan majmahuise huan ayacmo quitelhuise se catli amo tleno quichijtoc.",
        "021": "Amo xijtlasojtlaca catli tlatestigojquetztoc catli amo neli. Sintla quinequiyaya ma miqui ne seyoc, xijmictica. Huan sintla quinequiyaya ne seyoc ma quipolo iixteyol, itlancoch, imax o iicxi, xijpolhuilica catli yaya iixteyol, itlancoch, imax o iicxi.”"
    },
    "020": {
        "head_1": "Tlanahuatili tlen tlahuilanalistli ",
        "001": "“Quema anquisase para anquinhuilanatij amocualancaitacahua, sintla anquinitase para quinpiyaj más cahuayojme, huan más tlahuilanca carros, huan más miyaqui soldados que amojuanti, amo xiquinimacasica pampa amojuanti amohuaya yohui amoTECO Dios catli anmechquixti tlen tlali Egipto.",
        "002": "Huan quema ajsis hora para anmohuilanase, monequi nopa totajtzi monechcahuis campa nopa tlahuilanca pamitl tlen soldados huan quiijtos:",
        "003": "“Xijtlacaquilica anisraelitame, ama anmohuilanase ica amocualancaitacahua. Amo ximoyolmajmatica, niyon amo xiquinimacasica, niyon amo xihuihuipicaca, niyon amo xitlapoloca iniixpa.",
        "004": "Pampa amoTECO Dios, yaya itztoc ica amojuanti. Yaya anmechhuilanilis amocualancaitacahua huan quichihuas xitlatlanica.",
        "005": "“Huan sempa monequi nopa tlayacanani ma quincamanalhuica nopa soldados huan sintla se tlen inijuanti quichijtoc se yancuic cali huan ayamo ipan itztoc, ma yohui ichaj. Pampa huelis miquis ipan tlahuilanalistli huan elis seyoc catli achtihui quitequihuis nopa yancuic cali.",
        "006": "Sintla se tlen inijuanti quitoctoc se yancuic xocomeca mili huan ayamo quicualilijtoc itlajca, ma yohui ichaj. Pampa huelis miquis ipan tlahuilanalistli huan elis seyoc catli quitequis nopa xocomecatl itlajca.",
        "007": "Huan sintla se tlen inijuanti quiijtlantoc se ichpocatl huan ayamo mocuilijtoc, ma yohui ichaj. Pampa huelis miquis ipan tlahuilanalistli huan elis seyoc catli mocuilis nopa ichpocatl.",
        "008": "“Huan nopa tlayacanani nojquiya quintlatzintoquilise nopa soldados sintla se tlahuel majmahui huan moilhuía tlapolos sintla yas tlahuilanati. Sintla se quiijtos para quena majmahui, ma yohui ichaj para nopa majmajtli amo quinmahuas sequinoc soldados.",
        "009": "“Huan quema nopa tlayacanani ya tlantose quincamanalhuíaj nopa soldados, quincahuase ininmaco nopa capitanes tlen soldados.",
        "010": "“Huan quema anmonechcahuise campa se altepetl para anquihuilanase, achtihui xiquintencahuilica quenicatza hueli anmosejseltise ininhuaya.",
        "011": "Huan sintla nopa masehualme catli itztoque ipan nopa altepetl quiselíaj nopa camanali huan anmechpuertajtlapose para ancalaquise, huajca anmechtequipanose san tlapic ipan tequitl catli ohui.",
        "012": "Pero sintla amo quinequise moyoltlalise amohuaya huan san pehuase anmechhuilanase, huajca xijyahualoca nopa altepetl huan xijhuilanaca.",
        "013": "Huan quema amoTECO Dios anmechmactilis ipan amomax, xiquinmictica ica machete nochi tlacame catli nopona itztose.",
        "014": "Pero nopa sihuame, coneme, tlapiyalme huan nochi catli onca ipan nopa altepetl elis para amojuanti anquihuicase. Huan ximoyolpaquiltica quema anquitequihuíaj nochi nopa tlamantli catli amoTECO Dios anmechcahuilijtoc xiquincuilica amocualancaitacahua.",
        "015": "Huan ya ni nojquiya xijchihuaca ica nochi altepeme catli mocahua huejca tlen campa anitztoque.",
        "016": "“Pero ipan altepeme catli nechca amotlal catli amoTECO Dios anmechmacas para amoaxca monequi amo aqui xijcahuaca ma itzto.",
        "017": "Monequi xiquintzontlamiltica nochi heteos, amorreos, cananeos, ferezeos, heveos huan jebuseos quen TOTECO Dios anmechnahuatijtoc xijchihuaca.",
        "018": "“Quinequi xiquinmictica para amo anmechnextilise anquichihuase nopa fiero tlamantli catli inijuanti quichihuaj para ica quinhueyichihuaj inintiotzitzi. Pampa quej nopa anmechchihuase xitlajtlacolchihuaca iixpa amoTECO Dios.",
        "019": "“Sintla monequi miyac tonali anquihuilanase se altepetl para anmoaxcatise, xijcuaca inintlajca nopa cuame catli nopona onca, pero amo xijtzontequica. Nopa cuame amo ya tlacame catli amocualancaitacahua para anquinhuilanase.",
        "020": "San huelis anquintzontequise cuame catli amo temacaj inintlajca para anquintequihuise quen tlaquetzalme para anquimaquilise itepa nopa altepetl hasta huetzis amomaco."
    },
    "021": {
        "head_1": "Tlaque ma quichihua catli quipantía se mijcatzi ",
        "001": "“Ya ni xijchihuaca quema anitztose ipan nopa tlali catli amoTECO Dios anmechmacas para amoaxca sintla anquipantise canajya itlacayo se masehuali catli nesi para aqui quimictijtoc huan amo aqui quimati ajqueya quimicti para anquitlatzacuiltise.",
        "002": "Nopa huehue tlacame huan jueces quiixtamachihuase quesqui ihuejcaca tlen campa eltoc nopa mijcatzi hasta sesen altepeme catli nechca para quimatise catlique altepetl más nechca.",
        "003": "Huajca nopa huehue tlacame catli itztoque ipan nopa altepetl catli más nechca monequi quiitzquise se becerro catli ayamo quitequipanoltijtoque para tlaxahuas,",
        "004": "huan quihuicase campa se tlamayamitl catli quipiya se atlajtli ica atl campa amo quema aqui quimolejtoc, niyon tlatojtoctoc. Huan nopona quiquechpostequise nopa becerro campa nopa tlamayamitl.",
        "005": "“Huan teipa monechcahuise nopa levita totajtzitzi catli TOTECO Dios quintlapejpeni ma quichihuaca itequi huan para tlatiochihuase ipan itoca. Huan nopa totajtzitzi tetlajtolsencahuase ipan tlen hueli cualantli huan catli inijuanti quiijtose, ica ya nopa tlamis camanali.",
        "006": "Huan nopa huehue tlacame tlen nopa altepetl catli más nechca momajtequise itzontla nopa becerro catli quiquechpostejque,",
        "007": "huan quiijtose ni camanali: ‘Tojuanti amo tijmictijtoque nopa tlacatl, niyon amo tiquitztoque ajqueya quimicti.",
        "008": "TOTECO, techtlapojpolhui ni tlajtlacoli timoisraelita masehualhua catli ta techcojtoc. Amo techtlajtlacolmaca ica ieso ni tlacatl catli amo tleno quichijtoya.’ Huan quema quej nopa quichihuase nopa huehue tlacame, nopa altepetl ehuani amo quihuicase tlajtlacoli por imiquilis nopa masehuali.",
        "009": "Pampa quema anquichihuase catli xitlahuac iixpa TOTECO, anmoquixtilise nopa tlajtlacoli catli nochi anquihuicasquíaj quen anquimictijtosquíaj nopa tlacatl.",
        "head_2": "Sihuame catli quinitzquía ipan tlahuilanalistli ",
        "010": "“Quema antlahuilanatij se altepetl tlen amocualancaitacahua huan TOTECO Dios quichihuas para ma huetzica amomaco, xiquinhuicaca ilpitoque nopa masehualme para anmechtequipanose.",
        "011": "Huan sintla aqui quiitas ipan inijuanti se sihuatl catli achi yejyectzi huan quiixtocas para mocuilis para isihua,",
        "012": "monequi quihuicas ichaj. Huan nopona ichaj quichihualtis ma motequili itzoncal huan motzonhuatanis huan ma quitequi iistihua.",
        "013": "Huan monequi ma moquixtili iyoyo catli quipixtoya quema quiitzquijque huan motlalilis catli yancuic. Quema ya quipiya se metztli nejmaxtic ipan ichaj para quinchoquilis itatahua, nopa tlacatl ya huelis mocuilis huan mochihuas ihuehue huan yaya mochihuas isihua.",
        "014": "Huan sintla teipa ayacmo quiixtocas huelis quicahuas nopa sihuatl ma yohui campa quinequi yas. Pero nopa tlacatl amo huelis quinemacas ica tomi, niyon amo quichihuas quen se sihua tequipanojquetl catli quicojtoc pampa quipinahualtijtoc.",
        "head_3": "Catli quitocarohua se achtihui ejquetl ",
        "015": "“Ya ni nopa tlanahuatilme para se tlacatl catli quinpiya ome isihuajhua, huan se quiicnelía huan ne se amo. Sintla nochi ome quintlacatiltijtoque iconehua, pero nopa achtihui ejquetl eli icone nopa sihuatl catli amo quiicnelía, monequi quichihuas catli xitlahuac.",
        "016": "Quema ajsis hora para nopa tetaj quinmajmacas iconehua catli quipixtoc, amo huelis quichihuas quen achtihui ejquetl se icone nopa sihuatl catli quiicnelía pampa amo xitlahuac. Iachtihui ejca itztoc yaya catli icone isihua catli amo quiicnelía huan yaya, quena, quitocarohua quiselis ompa imiyaca quema miquis itata.",
        "017": "Monequi quimacas nopa iachtihui ejca cone ompa imiyaca catli sequinoc iconehua quiselise, pampa ya nopa quitocarohua pampa yaya catli achtihui tlacatqui tlen ichicahualis itata. Huan quipiya tlanahuatili quiselis nochi catli quitocarohua se achtihui ejquetl masque icone isihua catli amo quiicnelía.",
        "head_4": "Se telpocatl catli amo tlaneltoca ",
        "018": "“Sintla acajya quipiya se icone catli amo tlaneltoca huan san mosisinía, ya ni catli quichihuase itatahua. Sintla amo quinneltoquilía catli quiilhuíaj itatahua, niyon amo quichihua cuenta quema quitlatzacuiltíaj,",
        "019": "huajca itatahua monequi quiitzquise huan quihuicase campa nopa huehue tlacame catli tlayacanaj ipan nopa altepetl.",
        "020": "Huan monequi quinilhuitij para inincone tlahuel tzontochontic huan mosisinía huan amo quinneltoquilía. Ma quinilhuiti sintla yaya se neltlacuajquetl huan tlaiquetl.",
        "021": "Huan teipa nochi tlacame tlen nopa altepetl quimictise nopa telpocatl ica tetl. Huan quej nopa anquitlamiltise catli amo cuali tlen tlatlajco amojuanti, pampa nochi israelitame quicaquise, huan momajmatise.",
        "head_5": "Miyac tlanahuatilme ",
        "022": "“Sintla se tlacatl quichihuas se hueyi tlajtlacoli ica catli monequi miquis, huan anquimictise huan anquihuiyonise itlacayo ipan se cuahuitl,",
        "023": "amo quinamiqui para itlacayo mocahuas nopona se yohual huan quichihuas amo tlapajpactic nopa tlali. Monequi xijtocaca ipan nopa tonal pampa tlatelchihuali catli huiyontoc ipan se cuahuitl, huan amo quinamiqui xijchihuaca amo tlapajpactli nopa tlali catli amoTECO Dios anmechmacas para amoaxcatise."
    },
    "022": {
        "head_1": "Tlanahuatili para timopalehuise ",
        "001": "“Sintla anquipantíaj mocuapolojtoc se tlapiyali catli seyoc iaxca, huelis se borrego o se toro catli tlapoxonía, amo quinamiqui para san amo tleno anquichihuase. Monequi anquihuiquilise itlapiyal sempa.",
        "002": "Pero sintla iteco nopa tlapiyali amo mocahua nechca, o sintla amo tiquiximati ajqueya iteco, huajca nopa tlapiyali anquihuicase amochaj. Nopona anquipixtose hasta iteco hualas huan quitemos, huan huajca monequi anquicuepilise.",
        "003": "Nojquiya ya nopa monequi anquichihuase ica se burro, o se yoyomitl, o tlen hueli tlamantli catli seyoc masehuali ipan amotlal quipolos huan anquipantise. Amo san xijchihuaca quen amo anquiitaque nopa tlamantli.",
        "004": "“Sintla anquiitase huetztoc ipan ojtli se acajya iburro o itoro, amo san xijcahuaca quej nopa. Xijpalehuitij iteco para quitlananas.",
        "005": "“Se sihuatl ma amo moquentis yoyomitl tlen tlacame huan se tlacatl amo moquentis yoyomitl tlen sihuame, pampa TOTECO Dios amo quinequi quiitas catli quej nopa quichihua.",
        "006": "“Sintla tijpantía se toto tepasoli tlalchi, o ipan se cuahuitl, huan quipiya iconehua o tecsistli, huan nopa tenan quinpachohua, amo huelis tiquitzquis nopa tenan ica iconehua.",
        "007": "Huelis timocuilis san tecsistli o iconehua, pero xijcahuas ma yohui nopa tenan. Huan quej nopa nochi yas cuali amohuaya huan anquipiyase se hueyi nemilistli.",
        "008": "“Quema acajya tlen amojuanti quichihuas se cali yancuic, monequi quitlalilis se tepamitl itejteno calpani, huan quej nopa amo quihuicas tlajtlacoli por ieso se catli amo momocuitlahuis huan mocuatepexihuis tlen calpani huan miquis.",
        "009": "“Ipan se xocomeca mili amo huelis anquitocase seyoc tlamantli xinachtli tlatlajco isorcos, pampa TOTECO ayacmo anmechcahuilis xijtequihuica catli anquitoctoque niyon nopa xocomecatl itlajca.",
        "010": "“Amo quema xijpoxonica amotlal ica se toro huan se burro para san sejco ma tequitica.",
        "011": "“Amo ximotlalilica yoyomitl tlaxinepaloli ica iniichcayo borregojme maneltic ica lino.",
        "012": "“Xijtlalilica itenhuaxo ipan nahui inacastla itencuelpachol nopa tlaquemitl catli anmoquentíaj.",
        "head_2": "Tlanahuatilme para amo ma momecatica ",
        "013": "“Sintla se tlacatl mocuilis se ichpocatl para isihua, huan cochis ihuaya huan teipa quicualancaitas,",
        "014": "huan quitlaijilhuis para ipa quiniximajtoya sequinoc tlacame o quiijtos tlamiyacapa para quema mosansejcotilijque, amo quipantili para yaya nelía eliyaya se ichpocatl, huajca ya ni xijchihuaca.",
        "015": "Sintla quej nopa quitelhuis, itatahua nopa ichpocatl monequi yase campa nopa huehue tlacame catli tlayacanaj ipan nopa altepetl huan catli mosehuíaj campa ipuerta, huan quinnextilise nopa yoyomitl catli quiixnextis para temachtli inincone nelía eliyaya se ichpocatl quema monamicti ica nopa tlacatl.",
        "016": "Huan nopa tetaj quinilhuis nopa huehue tlacame: ‘Nijmactili noichpoca para elis isihua ni tlacatl, pero ama ayacmo quinequi.",
        "017": "Ama quitelhuía para amo nelía eliyaya se ichpocatl quema mocuili. Pero nica eltoc catli quinextía para, quena, nelía eliyaya se ichpocatl.’ Huan quema quiijtos ya ni, quipajpatlahuas nopa yoyomitl ica ieso iniixtla nopa huehue tlacame.",
        "018": "Huajca nopa huehue tlacame quiitzquise nopa tlacatl catli mosihuajtijtoya huan quitlatzacuiltise.",
        "019": "Quichihualtise para quiixtlahuas se multa catli elis 100 plata tomi huan nopa tomi quimacase itata nopa ichpocatl pampa quipinahualti se israelita ichpocatl. Huan teipa nopa sihuatl quejipa elis isihua huan amo quema huelis quicahuas ipan nochi inemilis.",
        "020": "“Pero sintla quitlaijilhuía huan nesis para melahuac amo eliyaya se ichpocatl quema mocuili huan amo onca se tlamantli catli quinextía para quena, se ichpocatl,",
        "021": "huajca monequi nopa huehue tlacame quihuicase icalteno ichaj itata, huan nopa masehualme tlen nopa altepetl quimictise ica tetl. Pampa quichijtoc se hueyi tlaixpanoli ipan israelitame huan tlacanenqui quema itztoya ipan ichaj itata. Huan quej nopa anquitlamiltise nopa tlaixpanoli catli onca tlatlajco anisraelitame.",
        "022": "“Sintla anquipantise se tlacatl catli motectoc ihuaya se sihuatl catli quipiya ihuehue, monequi anquinmictise nochi ome. Huan quej nopa anquitlamiltise nopa tlajtlacoli ipan israelitame.",
        "023": "“Sintla anquipantise se tlacatl catli motectoc ihuaya se ichpocatl catli quiijtlantoc seyoc tlacatl, quej ni anquichihuase. Sintla pano ni tlajtlacoli ipan altepetl,",
        "024": "huajca monequi anquinhuicase nochi ome campa tetlajtolsencahuaj nopa huehue tlacame nechca ipuerta nopa altepetl huan anquinmictise ica tetl. Monequi nopa ichpocatl miquis pampa amo quintzajtzili ma quimanahuica catli itztoyaj ipan nopa altepetl. Huan nopa tlacatl miquis pampa quipinahualtijtoc isihua se iisraelita teiximatca. Huan quej nopa anquitlamiltise tlajtlacoli catli onca tlatlajco amojuanti.",
        "025": "“Pero sintla se tlacatl quipantis se ichpocatl ipan se potrero catli quiijtlantoc seyoc tlacatl huan quifuerzajhuis ma moteca ihuaya, san monequi xijmictica nopa tlacatl catli quichihualti ma ihuaya moteca.",
        "026": "Nopa ichpocatl amo tleno xijchihuilica pampa amo tlajtlacolchijtoc para miquis. Se tlacatl catli quifuerzajhuía se ichpocatl ma moteca ihuaya monequi miquis san se quen monequi miquis se tlacatl catli quimictía seyoc masehuali.",
        "027": "Pero xijmictica san nopa tlacatl pampa quipanti nopa ichpocatl iseli campa potrero, huan masque tzajtzitosquía chicahuac, amo aqui quicactosquía para quimanahuis.",
        "028": "“Sintla quipantíaj para se tlacatl quifuerzajhuía ma ihuaya moteca se cuali ichpocatl catli ayamo aqui quiijtlantoc,",
        "029": "nopa tlacatl quipiya quimactilis itata nopa ichpocatl 50 plata tomi pampa quipinahualtijtoc. Nojquiya monequi mocuilis nopa ichpocatl para isihua huan amo huelis quicahuas para nochi inemilis.",
        "030": "“Amo aqui ma motecas ihuaya isihua itata, niyon icahual sihua itata pampa ica ya nopa quipinahualtía itata."
    },
    "023": {
        "head_1": "Ajqueya amo huelis itztose ica israelitame ",
        "001": "“Sintla se tlacatl quipixtoc itecsis catli pechtic, o sintla tlatzontectli itoto, amo huelis itztos amohuaya campa anmocahuaj amojuanti catli animasehualhua TOTECO.",
        "002": "“Se cuatitla conetl niyon iixhuihua para nochipa amo hueli itztose campa amojuanti catli animasehualhua TOTECO anmocahuaj.",
        "003": "“Nojquiya amo hueli itztos amohuaya niyon se amonita, niyon moabita masehuali, niyon iniixhuihua. Amo hueli itztose amohuaya para nochipa campa amojuanti anmocahuaj catli anitztoque animasehualhua TOTECO.",
        "004": "Ya ni eltoc pampa quema anquisayayaj ipan tlali Egipto, inijuanti amo anmechmacaque atl, niyon tlacualistli. Nojquiya inijuanti quitlaxtlahuijque Balaam, icone Beor, catli ehua altepetl Petor ipan tlali Mesopotamia, para ma anmechtelchihuas,",
        "005": "pero amoTECO Dios amo quinejqui quitlacaquilis Balaam. Huan quipatlac nopa tlatelchihuali ica se tlatiochihuali para amojuanti, pampa yaya anmechicnelía.",
        "006": "Huajca amo quema xiquinpalehuica ni masehualme, niyon amo quema xiitztoca ica cuali ininhuaya.",
        "007": "“Amo quema xiquincualancaitaca iixhuihua Esaú catli inintoca edomitame pampa inijuanti quen amoicnihua. Niyon amo quema xiquincualancaitaca nopa egiptome pampa anitztoyaj ipan inintlal quen seyoc tlali ehuani.",
        "008": "Huan se tlali Egipto ejquetl catli quisqui nopona amohuaya anisraelitame huan mocajtoc amohuaya hasta quinpiyas iixhuihua, huajca iixhuihua huelise calaquise para mocahuase amohuaya animasehualhua TOTECO huan monequi xiquinitaca quen israelitame.",
        "head_2": "Tlanahuatilme para altepeme tlapajpacme ",
        "009": "“Quema ansoldados anquinhuilanatij amocualancaitacahua, monequi ximoiyocacahuaca ica nochi catli amo tlapajpactli iixpa TOTECO.",
        "010": "Sintla ixinajcho se soldado quisqui tlayohua, nopa soldado elis amo tlapajpactli iixpa TOTECO huan monequi moiyocaquixtis tlen campa mochijtoque nopa sequinoc soldados. Huan amo huelis calaquis sempa campa sequinoc",
        "011": "hasta tiotlac quema temotoc tonati. Huajca, quena, huelis maltis ica atl huan sempa huelis calaquis campa mocahuaj ne sequinoc.",
        "012": "“Huan xiquiyocatlalica se lugar para ancuatenpanose catli elis quentzi huejca tlen campa anmochijtoque.",
        "013": "Huan sesen soldado monequi quihuicas se pala ica iteposhua huan quema quinequi cuatempanos, monequi quixahuas se pilostotzi huan teipa quiixtzacuas icuitl ica tlali.",
        "014": "Pampa monequi nochi elis tlatzejtzeloltic campa anquiquetztoque amoyoyoncalhua pampa amoTECO Dios nemi nopona tlatlajco amojuanti para anmechmanahuis huan anmechchihuas xitlatlanica ica amocualancaitacahua. Yaya amo quinequi quiitas se tlamantli catli amo tlapajpactli campa amojuanti para amo anmechiyocacahuas.",
        "head_3": "Tlanahuatilme para xiteselica ",
        "015": "“Sintla se tetequipanojquetl cholohua tlen iteco huan ajsis campa amochaj, amo xijmactilica imaco catli achtihuiya eliyaya iteco.",
        "016": "Xijcahuilica ma mocahua para itztos ica amojuanti campa quinequi ipan nopa altepetl catli quipactía. Amo xiquintlaijiyohuiltica.",
        "head_4": "Ma amo elica tlacanenca sihuame huan sihuanenca tlacame ",
        "017": "“Niyon se israelita tlacatl amo hueli motemacas para ininhuaya ahuilnemis sihuame catli yohuij para quinhueyichihuatij inintiotzitzi quen quichihuaj tlacame ipan nopa tlalme catli amo quiiximatij TOTECO. Huan niyon se israelita sihuatl amo hueli motemacas para quinselis tlacame campa yohuij para quinhueyichihuatij inintiotzitzi.",
        "018": "Amo aqui huelis quimacas tomi TOTECO Dios catli quitlantoc pampa ahuilnemiyaya, masque se tlacatl catli quiselía tomi para itztos ica sihuame, o se sihuatl catli quiselía tomi para itztos ica tlacame. Masque nopa tomi elis se ofrenda catli anquimacaj TOTECO ica amopaquilis, amo xijmacaca pampa nopa tomi hualajqui ipan se tlajtlacoli catli TOTECO tlahuel amo quinequi quiitas.",
        "019": "“Quema anquitlanejtise tomi, o tlacualistli, o tlen hueli tlamantli se moisraelita icni, quema anmechcuepilis nopa tomi, amo quema xijtlajtlanica ma anmechtlaxtlahui itlanca.",
        "020": "Sintla anquitlanejtise catli se seyoc tlali ejquetl, quena, huelis anquitlajtlanise ma anmechtlaxtlahui itlanca, pero ica amoisraelita icnihua, amo. Quej nopa amoTECO Dios anmechtiochihuas ipan nochi tlamantli catli anquichihuase ipan nopa tlali catli anmoaxcatise.",
        "021": "“Quema anquitencahuilise TOTECO Dios para temachtli anquichihuase se tlenijqui o para anquimacase se tlamantli, amo xijhuejcahualtica para anquitlamichihuase, pampa elis se tlaixpanoli. TOTECO Dios anmechtlajtlanía xijchihuaca catli anquitencahuilijque.",
        "022": "Pero amo tlajtlacoli sintla amo anquitencahuase para anquichihuase se tlamantli.",
        "023": "Monequi ximomocuitlahuica para xijchihuaca nochi catli ica amopaquilis anquitencahuilijtoque anquichihuase.",
        "024": "“Quema anpanose ipan seyoc masehuali ixocomecamil catli itztoc amonechca, huelis anquicuase nopa xocomecatl itlajca quen anquinequise, pero amo huelis anquitemase ipan se chiquihuitl huan anquihuicase.",
        "025": "Sintla anpanose campa seyoc quichijtoc itrigo mil, huelis anquicuise itlajca ica amomax para anquicuajtiyase, pero amo huelis anquitequise ica se amotepos."
    },
    "024": {
        "head_1": "Quenicatza hueli mocahuase se tlacatl huan isihua ",
        "001": "“Quema se tlacatl mocuilía se sihuatl para elis itlahuical, huan teipa ayacmo quipactis pampa quipantilía quichijtoc catli amo cuali, yaya hueli quimacas se amatlajcuiloli catli quiijtohua para quicahua huan teipa quitojtocas tlen ichaj.",
        "002": "Huan sintla nopa sihuatl quisas huan sempa monamictis ica seyoc,",
        "003": "huan miquis ihuehue catli teipa mocuilis o sintla yaya nojquiya quiijcuilos se amatlajcuiloli para quicahuas,",
        "004": "nopa tlacatl catli elqui iachtihui huehue amo huelis sempa mocuilis pampa eltoc quen ijtlacajtoc nopa sihuatl para ya. Ya ni se tlamantli catli TOTECO amo quinequi quiitas. Huajca xijpiyaca cuidado para amo anquihualicase tlajtlacoli ipan nopa cuali tlali catli amoTECO Dios anmechmacas para amoaxca.",
        "head_2": "Sequinoc tlanahuatilme ",
        "005": "“Sintla se tlacatl yancuic mosihuajtijtoc, amo quinamiqui yas ipan tlahuilanalistli, niyon amo huelis quiselis se tequitl para se xihuitl. Yaya huelis itztos ipan ichaj huan quimacas paquilistli isihua catli mocuilijtoc.",
        "006": "“Amo aqui huelis tetlanejtis tomi huan tlajtlanis ma quiprendajcahuilica se molino o nopa tetl catli ipan quitijtisij trigo para harina pampa amo huelis quichihuase pantzi. Nopa elisquía quen quitlajtlanisquía ma quimaca inemilis.",
        "007": "“Sintla anquipantise se israelita catli quiichtectoc seyoc israelita, o catli quichihua para seyoc israelita ma quitequipano san tlapic, o sintla anquipantise catli quinemaca seyoc israelita, monequi anquimictise nopa israelita catli fiero quichijtoc para tlamis catli amo cuali catli onca tlatlajco amojuanti.",
        "008": "“Monequi xijneltocaca senquistoc catli anmechilhuise nopa levita totajtzitzi sintla onca nopa cocolistli catli itoca lepra, pampa niquinnahuatijtoc catli monequi anmechilhuise huan monequi amojuanti xijneltocaca nochi catli quiijtose ica cuidado.",
        "009": "Xiquelnamiquica catli quichijqui TOTECO Dios ica María quema tiquisayayaj ipan tlali Egipto.",
        "010": "“Sintla antetlanejtise se tlenijqui, amo xicalaquica ipan ichaj para anquicuilise catli anmechprendajcahuilis.",
        "011": "Ximochiyaca calixpa huan yaya quiquixtis huan anmechmacas catli anmechprendajcahuilis.",
        "012": "Huan sintla yaya se masehuali nelteicneltzi huan anmechprendajcahuilis itlaque, amo xicochica nopa tlayohua ica itlaque ipan amochaj.",
        "013": "Quema temos tonati monequi anquicuepilise para huelis mopiquis ica itlaque quema cochis huan yaya anmechtiochihuas pampa anquitlasojtlaque. Huan amoTECO Dios anmechitas para anquichijtoque catli xitlahuac iixpa.",
        "014": "“Amo xijcajcayahuaca se catli teicneltzi catli anmechmapalehuía, niyon amo xijhuejcahualtica para anquitlaxtlahuise, masque eli se catli san sejco anhualahuij, o se tlacatl catli seyoc tlali ejquetl catli amohuaya itztoc ipan amoaltepe.",
        "015": "Xijtlaxtlahuica se teicneltzi mojmostla quema ayamo oncalaqui tonati pampa yaya teicneltzi huan quimonequilía nopa tomi para ica mopanoltis. Pampa sintla amo, huelis yaya quitzajtzilis TOTECO huan quiilhuis catli anquichijtoque huan TOTECO quiitas para antlajtlacolchijtoque.",
        "016": "“Amo hueli anquimictise se tetaj por catli fiero quichijtoc se icone. Niyon amo hueli anquimictise icone se masehuali por catli quichijtoc itata. Quema monequi anquimictise se masehuali, xijmictica sesen por itlaixpanol catli yaya iseltzi quichijtoc.",
        "017": "“Xiquinchihuilica san catli xitlahuac nochi icnotzitzi, cahualme huan sequinoc tlali ehuani. Amo quema xijtlajtlanica se cahualtzi ma anmechprendajcahuili iyoyo.",
        "018": "Nochipa xiquelnamiquica para achtihui antetequipanohuayayaj san tlapic ipan tlali Egipto, huan amoTECO Dios anmechquixti. Huajca yeca nimechnahuatía xijchihuaca ni tlanahuatilme.",
        "019": "“Quema anquipixcatinemij trigo ipan amotrigojmil huan anquiitaj para anquipanoque se trigo tzontli, amo ximocuepaca para anquipixcase. Xijcajtehuaca para se seyoc tlali ejquetl, o se icnotzi, o se cahuali ma mocuili catli amohuaya itztoc. Huan quej nopa TOTECO Dios anmechtiochihuas ipan nochi catli anquichihuase.",
        "020": "“Huan nojquiya quema anquihuitequise amoolivo cuahua para ma huetzica amoolivos, amo xijhuitequica ininmacuayohua ome hueltas. Catli mocahuas elis para nopa seyoc tlali ehuani, nopa icnotzitzi huan nopa cahualtzitzi.",
        "021": "“Huan quema anquitequilíaj itlajca amoxocomecamil, amo xicompahuica sesen tzontli para anquicuise catli mocahua. Xiquincahuilica nopa seyoc tlali ehuani, huan icnotzitzi huan cahualme.",
        "022": "Xiquelnamiquica amojuanti nojquiya aneltoyaj antetequipanohuani ipan tlali Egipto, huan yeca na nimechnahuatía xijchihuaca nochi ni tlanahuatilme."
    },
    "025": {
        "head_1": "Más tlanahuatilme ",
        "001": "“Quema masehualme quipiyaj se cualantli huan yohuij monextitij iniixtla jueces campa mosehuíaj para ma quitlajtolsencahuaca, nopa jueces monequi quimanahuise catli amo tleno quichijtoc huan quitlatzacuiltise catli tlaixpanotoc.",
        "002": "Sintla quinamiqui catli tlaixpanotoc para ma quihuitequica, nopa juez tlanahuatis ma quiixtlapachoca huan nopona iixtla ma quihuitequica tlen quesqui hueltas quinamiqui por catli quichijtoc.",
        "003": "Huelis quihuitequise se masehuali hasta 40 hueltas, pero amo más, pampa huelis tlahuel anquicocose o anquipinahualtise tlamiyacapa.",
        "004": "“Amo xijcamailpica se toro catli ipan moquejquetza trigo para quiyolquixtis.",
        "head_2": "Se conetl para quihuicas itoca itata catli mijqui ",
        "005": "“Sintla ome tlaca icnime itztoque ipan san se tlali huan se miquis huan amo quicajtehuas niyon se icone, nopa icahual monequi monamictis ica se tlacatl catli huala ipan ifamilia catli mijqui. Monequi ihuejpol nopa cahuali mocuilis para isihua huan quichihuas catli quinamiqui para ihuejpol se cahuali ma quichihua.",
        "006": "Huan nopa achtihui pilconetzi catli nopa sihuatl quitlacatiltis monequi quihuicas itoca nopa tlacatl catli mijqui huan teipa quiselis itlal. Quej nopa itoca yaya catli mijqui amo ixpolihuis campa israelitame.",
        "007": "Pero sintla nopa tlacatl amo quinequis mosihuajtis ica ihuejpol, nopa sihuatl monequi monextis iteno ipuerta nopa altepetl campa mosehuíaj nopa huehue tlacame huan quinilhuis: ‘Nohuejpol amo quinequi mosansejcotilis nohuaya quen quinamiqui para ma mocahua itoca iicni ipan totlal tiisraelitame.’",
        "008": "Huajca nopa huehue tlacame tlen nopa altepetl quinotzase nopa tlacatl huan quicamanalhuise huan sintla yaya quisenhuiquilis quiijtos amo quinequi mosihuajtis ica ihuejpol,",
        "009": "nopa sihuatl quinechcahuis huan iniixtla nopa huehue tlacame quiquixtilis itecac ipan iicxi, huan quiixchijchas huan quiijtos: ‘¡Quej ni quichihuilíaj se tlacatl catli amo quinequi quinpiyas coneme para iicni!’",
        "010": "Huan teipa nochi israelitame quipinahualtise huan quitocaxtise: ‘Nopa tlacatl catli san iicxipa nemi pampa quiquixtilijque itecac.’",
        "head_3": "Sequinoc tlanahuatilme ",
        "011": "“Sintla ome israelita tlacame mohuilanaj huan monechcahuía isihua se tlen nopa tlacame para quimanahuis ihuehue huan quiitzquis ne seyoc tlacatl ipan itlacayo campa amo quinamiqui,",
        "012": "huajca nopa tequitini tlanahuatise ma quitzontequilica imax nopa sihuatl. Ma amo quitlasojtlaca.",
        "13-14": "“Quema antlanemacaj o antlacohuaj, amo xijtequihuica tlatamachihuali catli amo xitlahuac tlatamachihua. Niyon amo xijpiyaca para amoaxca se tlatamachihuali hueyi huan se catli tziquitetzi.",
        "015": "Monequi xijpiyaca cuajcuali tlatamachihualme catli ajsitoc para quej nopa anitztose miyac xihuitl ipan nopa tlali catli amoTECO Dios anmechmacas,",
        "016": "pampa TOTECO Dios quincualancaita nochi masehualme catli tlacajcayahuaj huan quichihuaj catli amo xitlahuac.",
        "head_4": "Ma quintzontlamiltica amalecitame ",
        "017": "“Xiquelnamiquica catli anmechchihuilijque nopa amalecitame ipan nopa ojtli quema anquistinemiyayaj tlen tlali Egipto.",
        "018": "Xiquelnamiquica catli quichijque para quema nochi amojuanti tlahuel ansiyajtoyaj huan antlapoloyayaj. Niyon quentzi amo quiimacasque Toteco Dios, huan yajque amoica ipan ojtli huan quinhuilanque amomasehualhua catli san ica yolic mohuahuatatztiyohuiyayaj amoica.",
        "019": "Huajca quema amoTECO Dios ya anmechmanahuijtos tlen nochi amocualancaitacahua catli anmechyahualose ipan nopa tlali catli anmechmacas para amoaxca, monequi xiquinixpolihuiltica nochi amalecitame tlen ni tlaltipactli para amo aqui quinelnamiquis sintla se tonal itztoyaj. Amo xiquelcahuaca xijchihuaca ya ni."
    },
    "026": {
        "head_1": "Nopa tlacajcahualistli tlen nopa achtihui pixquistli ",
        "001": "“Ya ni catli monequi xijchihuaca quema anajsitose ipan nopa tlali catli amoTECO Dios anmechmacas para amoaxca, huan nopona anmocajtose para anitztose.",
        "002": "Monequi xijcuica nopa achtihui itlajca tlen nopa pixquistli catli anmechmacas nopa tlali huan anquihuicase ipan se chiquihuitl hasta campa TOTECO quitlapejpenijtos para quiquetzas itiopa campa itztos.",
        "003": "Huan nopona anmonextise campa nopa totajtzi catli tequiti huan anquiilhuise: ‘Ica ni ofrenda, na niquijtohua ama iixtla TOTECO noDios para ya nicalajqui ipan nopa tlali catli tohuejcapan tatahua quintencahuili techmacasquía.’",
        "004": "Huan nopa totajtzi quicuis nopa chiquihuitl catli anquimacase, huan quitlalis iixmelac itlaixpa amoTECO Dios,",
        "005": "huan anquiijtose ni camanali iixtla amoTECO Dios: Nohuejcapan tata Jacob eliyaya se arameo tlacatl catli nechcatitoya para miquis quema calajqui ipan tlali Egipto ica tlahuel quentzi iconehua. Pero nopona mocajqui huan iixhuihua mochijque tlahuel miyaqui masehualme ica miyac chicahualistli.",
        "006": "Pero teipa nopa egiptome quintequipanoltiyayaj ipan tequitl catli nelía ohui huan quintlaijiyohuiltiyayaj tlahuel.",
        "007": "Huajca nohuejcapan tatahua quitlajtlanijque TOTECO ininDios ma quinpalehui huan yaya quintlacaquili. Huan quinitac teicneltique, huan quenicatza quintlaijiyohuiltiyayaj huan quiitac nochi inintequi catli ohui.",
        "008": "Huan ica ihueyi chicahualis yaya tlahuel quinmajmati egiptome ica miyac tlanextilijcayotl huan miyac tetzatl catli quichijqui huan techquixti tlen tlali Egipto.",
        "009": "Huan techhualicac nica huan techmacatoc ni tlali campa onca nochi tlamantli hasta onmocahua.",
        "010": "Huan yeca ama na nijhualica nopa achtihui pixquistli tlen nopa tlali catli TOTECO Dios nechmacatoc. Quej nopa anquiijtose. “Huan teipa xijtlalica nopa chiquihuitl iixtla amoTECO Dios huan ximotlancuaquetzaca iixtla huan xijhueyichihuaca.",
        "011": "Teipa xijchihuaca se ilhuitl para xiyolpaquica iixpa TOTECO ica nochi tlamantli catli yaya anmechmacatoc ta huan mochampoyohua. Nojquiya xiquinnotzaca nopa levitame huan seyoc tlali ehuani catli amohuaya itztose para ma moyolpaquiltica amohuaya ipan nopa tlacualistli.",
        "head_2": "Nopa seyoc diezmo catli monequi sesen eyi xihuitl ",
        "012": "“Huan ipan nopa expa xihuitl monequi sempa xiquiyocaquixtica seyoc amodiezmo tlen nochi catli anquipiyaj. Sempa xijquixtilica se chiquihuitl ipan sesen majtlactli chiquihuime tlen itlajca amotlal huan xiquinmacaca nopa levitame, nopa icnotzitzi, nopa cahualtzitzi, huan inijuanti catli sequinoc tlali ehuani catli itztoque ipan amoaltepe ipan amotlal para quej nopa inijuanti huelise tlacuase hasta ixhuise.",
        "013": "Huan teipa sesen anquiijtose iixtla amoTECO Dios: Ya niquiyocaquixtijtoc tlen nochaj nopa diezmo catli tlatzejtzeloltic para ta. Huan ya niquinmajmacatoc nopa levitame, nopa icnotzitzi, nopa cahualtzitzi huan nopa sequinoc tlali ehuani catli itztoque ipan totlal. Nijchijtoc nochi catli ta titlanahuatijtoc. Amo niquelcajqui, niyon amo niquixpanotoc niyon se motlanahuatil.",
        "014": "Amo tleno tlen nopa diezmo nijcuajqui quema nimomijcahuijtoya, niyon amo niquitzqui quema amo nitlapajpactic nieliyaya, huan amo niquintencahuilijtoc catli mijcatzitzi. TOTECO Dios, nimitzneltoquilijtoc huan nijchijtoc nochi catli technahuatijtoc.",
        "015": "Tlen ilhuicac xijtlachili ipan mochaj tlatzejtzeloltic huan techtiochihua tiisraelitame pampa tojuanti timomasehualhua. Xijtiochihua ni tlali catli nochi temaca hasta onmocahua. Ta techmacatoc ni tlali san quen tiquintencahuili tohuejcapan tatahua tijchihuasquía.",
        "head_3": "Israelitame itztoyaj tlaiyocatlalilme para TOTECO ",
        "016": "“Ama ni tonal amoTECO Dios anmechnahuatía xijtoquilica nochi ni tlanahuatilme huan leyes. Monequi ica miyac cuidado xiquinneltocaca ica nochi amoyolo huan ica nochi amoalma.",
        "017": "Ama anquiijtojtoque para TOTECO Dios, yaya amoTECO. Huan anquiijtojtoque anquitoquilijtiyase iojhui huan anquichihuase nochi itlamachtilhua, ileyes huan itlanahuatilhua huan anquitoscacaquise.",
        "018": "Nojquiya ama amoTECO quiijtojtoc para anisraelitame, animasehualhua catli san yaya iaxcahua quen anmechtencahuili quichihuasquía huan monequi xijneltoquilica nochi itlanahuatilhua,",
        "019": "para yaya anmechhueyitlalis más huejcapa que nochi sequinoc masehualme. Más masehualme anmechhueyichihuase, huan anmechiximatise huan anmechtlepanitase que nochi sequinoc masehualme catli TOTECO quinchijtoc. Huan anelise antlaiyocatlalilme huan antlatzejtzeloltique para TOTECO Dios quen yaya anmechilhuijtoc.”"
    },
    "027": {
        "head_1": "Teme ipan tepetl Ebal para se tlaelnamiquilistli ",
        "001": "Teipa Moisés ininhuaya nopa huehue tlacame tlen israelitame quinnahuatijque nopa masehualme huan quinilhui: “Xijtoquilica nochi ni tlanahuatilme catli ama nimechnahuatía.",
        "002": "Ipan nopa tonal quema anquiixcotonase nopa hueyatl Jordán huan ancalaquise ipan nopa tlali catli amoTECO Dios anmechmacas, monequi xiquinquejquetzaca teme catli huejhueyi huan xiquinchipahualtica ica nextli.",
        "003": "Huan ipan nopa teme xiquijcuiloca nochi camanali tlen ni tlanahuatilme catli nimechnahuatijtoc xijchihuaca. Ya ni anquichihuase quema achtihui anajsitij ipan nopa tlali catli nochi temaca hasta onmocahua catli amoTECO Dios anmechmactilis quen quiijtojtoc quichihuas.",
        "004": "Huajca quema ya anquipanotose nopa hueyatl Jordán, monequi xijtlananaca ipan tepetl Ebal nopa teme catli ya nimechilhuijtoc, huan xiquinchipahualtica ica nextli.",
        "005": "Nojquiya monequi xijchihuaca se tlaixpamitl ica teme para amoTECO Dios, huan amo xiquintejtequica nopa teme ica niyon se tepostli.",
        "006": "Xiquintequihuica teme catli nejnejmaxtic huan amo tlatectli para ica nopa xijchihuaca nopa tlaixpamitl. Huan nopona ipan nopa tlaixpamitl xijmactilica amoTECO Dios tlacajcahualistli tlatlatili.",
        "007": "Xijmacaca tlacajcahualistli para tlasehuilistli huan nopona iixtla amoTECO Dios xijcuaca tlen nopa tlacajcahualistli huan xiilhuichihuaca.",
        "008": "Ipan nopa teme xiquijcuiloca para cuali ma nesi nochi ni camanali tlen ni tlanahuatilme.”",
        "009": "Teipa Moisés ihuaya nopa levita totajtzitzi quinilhuijque nopa israelitame: “Israelitame, amo ximolinica. San xijtlacaquilica. Ama amojuanti anmocueptoque imasehualhua amoTECO Dios.",
        "010": "Huajca monequi xijneltoquilica amoTECO Dios huan xijchihuaca nochi itlanahuatilhua huan itlamachtilhua catli ama timechnahuatijtoque xijchihuaca.”",
        "head_2": "Catli quinajsis israelitame sintla amo quineltocase ",
        "011": "Huan nojquiya ipan nopa tonal Moisés quinilhui nochi nopa masehualme:",
        "012": "“Quema anquipanotose nopa hueyatl Jordán, nopa huejhueyi familias tlen Simeón, Leví, Judá, Isacar, José huan Benjamín moquetzase ipan nopa tepetl Gerizim para tlayolmelahuase tlaque tlatiochihuali anisraelitame anquipantise sintla anquineltocase TOTECO.",
        "013": "Huan nopa huejhueyi familias tlen Rubén, Gad, Aser, Zabulón, Dan huan Neftalí moquetzase ipan tepetl Ebal para tlayolmelahuase tlaque tlatelchihuali anquiselise sintla amo anquineltocase TOTECO.",
        "014": "Huan nopa levitame tlananquilise ica inintoscac catli chicahuac para nochi anisraelitame anquicaquise huan quiijtose ni camanali:",
        "015": "Tlatelchihuali ma eli catli quichijchihuas se tlaixcopincayotl ica tepostli tlaatiltili, o catli ica imax quinchijchihuas tiotzitzi, huan ichtacatzi quintlalis canajya campa amo aqui quimatis sintla quinhueyitlalis. Ya nopa TOTECO amo quinequi quiitas. Huan nochi anisraelitame anquiijtose: ‘Quej nopa ma eli.’",
        "016": "Tlatelchihuali ma eli catli amo quitlepanitas itata o inana. Huan nochi anisraelitame anquiijtose: ‘Quej nopa ma eli.’",
        "017": "Tlatelchihuali ma eli catli quipatlas nopa teme catli quinextía se nepamitl para quiichtequilis seyoc itlal. Huan nochi anisraelitame anquiijtose: ‘Quej nopa ma eli.’",
        "018": "Tlatelchihuali ma eli catli quicuapolos ipan ojtli se catli popoyotzi. Huan nochi anisraelitame anquiijtose: ‘Quej nopa ma eli.’",
        "019": "Tlatelchihuali ma eli catli quichihuilis catli amo xitlahuac se seyoc tlali ejquetl, o se cahualtzi o se icnotzi. Huan nochi anisraelitame anquiijtose: ‘Quej nopa ma eli.’",
        "020": "Tlatelchihuali ma eli catli ihuaya motecas isihua itata pampa quiixpanotoc itata. Huan nochi anisraelitame anquiijtose: ‘Quej nopa ma eli.’",
        "021": "Tlatelchihuali ma eli catli quichihuas tlen hueli ica se tlapiyali. Huan nochi anisraelitame anquiijtose: ‘Quej nopa ma eli.’",
        "022": "Tlatelchihuali ma eli catli ihuaya motecas isihua icni o se catli icone itata o inana. Huan nochi anisraelitame anquiijtose: ‘Quej nopa ma eli.’",
        "023": "Tlatelchihuali ma eli catli ihuaya motecas imona. Huan nochi anisraelitame anquiijtose: ‘Quej nopa ma eli.’",
        "024": "Tlatelchihuali ma eli catli quimictis seyoc ichtacatzi. Huan nochi anisraelitame anquiijtose: ‘Quej nopa ma eli.’",
        "025": "Tlatelchihuali ma eli catli quiselis tomi para quimictis seyoc catli amo tleno quichijtoc. Huan nochi anisraelitame anquiijtose: ‘Quej nopa ma eli.’",
        "026": "Tlatelchihuali ma eli catli amo quitlepanitas ni tlanahuatilme huan amo quineltocas. Huan nochi anisraelitame anquiijtose: ‘Quej nopa ma eli.’"
    },
    "028": {
        "head_1": "Tlatiochihualistli para catli tlaneltocaj ",
        "001": "“Sintla nelnelía melahuac anquineltocase amoTECO Dios huan anquichihuase nochi ni itlanahuatilhua catli ama nimechnahuatía, huajca yaya anmechchihuas más anhuejhueyi que nochi sequinoc masehualme ipan ni tlaltipactli.",
        "002": "Sintla anquitlacaquilise catli TOTECO Dios anmechilhuijtoc, anquipantise nochi ni tlatiochihualistli.",
        "003": "Anelise antlatiochihualme ipan altepetl huan campa anmilchihuase.",
        "004": "Tlatiochihualme elise nochi amoconehua, huan nochi catli anquipixcase, huan nochi ininconehua amohuacaxhua, amoborregojhua huan nochi sequinoc amotlapiyalhua.",
        "005": "Anmechtiochihuas huan nochi amochiquihua tzontis ica cuatlactli huan nojquiya oncas catli anquitequihuise campa anquitzotzoltilíaj amoharina para anquichihuase amopantzi.",
        "006": "TOTECO anmechtiochihuas ipan nochi tlamantli catli anquichihuase. Anmechtiochihuas quema anhualahuij huan quema anyohuij.",
        "007": "“Amomaco TOTECO anmechmactilis amocualancaitacahua catli quinequise anmechhuilanase. Masque hualase campa amojuanti cuali motecpantose, pero quen hueli yase para mochololtise tlen amojuanti.",
        "008": "“TOTECO anmechtiochihuas huan quitemitis amocuacalhua campa anquiajoctose catli anquipixcatoque. Anmechtiochihuas ipan nochi tlamantli catli anquichihuase. Yaya tlahuel anmechtiochihuas ipan nopa tlali catli anmechmacas para ipan anitztose, huan anitztose ica paquilistli.",
        "009": "“TOTECO anmechchihuas se xinach masehualme catli antlatzejtzeloltique para ya quen anmechtencahuilijtoc anmechchihuas sintla anquichihuase itlanahuatilhua huan anquitoquilise iojhui.",
        "010": "Huan nochi sequinoc masehualme ipan tlaltipactli quiitase para anisraelitame anitztoque masehualme catli TOTECO moaxcatijtoc. Huan nochi quimatise anquihuicaj itoca huan anmechimacasise.",
        "011": "TOTECO anmechmacas tlahuel miyac tlamantli catli cuali para anmoricojchihuase. Anmechmacas miyaqui amoconehua, huan amotlapiyalhua quinpiyase miyaqui ininconehua. Yaya anmechmacas miyac pixquistli ipan nopa tlali catli quintencahuilijtoya amohuejcapan tatahua anmechmacas.",
        "012": "Huan TOTECO quitlapos campa onca ihueyi ricojyo nepa ilhuicac huan anmechmacas atl quema itechmonequi nochi amotlal. Huan quitiochihuas nochi amotequi. Anquipiyase hasta onmocahua para huelis anquintlanejtise tlacualistli sequinoc tlalme imasehualhua. Pero amojuanti amo aqui monequis anquitlajtlanise ma anmechtlanejtica se tlenijqui.",
        "013": "TOTECO anmechchihuas antlayacanase huan amo anhualase tlaica. Mojmostla más antlejcose huan amo anyase para tlatzintla. Pero monequi xijneltocaca itlanahuatilhua amoTECO Dios catli ama nimechnahuatía huan ica tlamocuitlahuili, nochi xijchihuaca.",
        "014": "Amo ximoiyocatlalica tlen ni tlanahuatilme para anyase campa amoopoch, niyon amonejmac, san xitlahuac xiyaca. Huan amo quema xiquintoquilica tiotzitzi, niyon amo xiquintlepanitaca.",
        "head_2": "Tlatelchihualistli para catli amo quineltocase TOTECO ",
        "015": "“Pero sintla amo anquineltocase amoTECO Dios, niyon amo anquichijtinemise nochi itlanahuatilhua huan ileyes catli ama na nimechnahuatijtoc, hualas amopani nochi ni tlatelchihuali.",
        "016": "Anelise antlatelchihualme ipan altepetl huan campa anmilchihuase.",
        "017": "TOTECO quitelchihuas amochiquihua huan mocahuase cactoque. Quitelchihuas campa anquitzotzoltilíaj amoharina huan amo tleno anquipiyase.",
        "018": "Elise tlatelchihualme amoconehua, huan nochi catli anquipixcase. Elise tlatelchihualme ininconehua amohuacaxhua, huan amoborregojhua huan nochi sequinoc amotlapiyalhua.",
        "019": "Huan amojuanti nojquiya anelise antlatelchihualme ipan nochi tlamantli catli anquichijtiyase. Quena, anelise antlatelchihualme quema anhualahuij huan quema anyohuij.",
        "020": "“TOTECO anmechtitlanilis tlatelchihuali huan anmechchihuas ximocuajcuapoloca huan amo anquimatise tlaque anquichihuase ipan nochi nopa tlamantli catli panos hasta ipan se tlatoctzi anmechtzontlamiltise amocualancaitacahua pampa anquichijtoque catli fiero huan anquitlahuelcajtoque TOTECO.",
        "021": "TOTECO anmechtitlanilis tlahuel hueyi cocolistli hasta nochi anmechtzontlamiltis ipan nopa tlali campa ancalaquise para anmoaxcatise.",
        "022": "TOTECO anmechmacas huac tlatlaxistli, tlasamahuilotl huan totonic ipan amotlacayo. Oncas tlatotonilotl catli teijiyomictis, tlahuaquistli huan huejhueyi cocolistli ipan amotrigojmil. Huan nochi ni cocolistli anmechtepotztocas hasta anmechtzontlamiltis.",
        "023": "Nopona huejcapa ipan ilhuicactli huan tlatzintla ipan tlali elis quen tepostli. Ilhuicactli anmechtlasomatilis nopa atl huan tlali anmechtlasomatilis itlajca.",
        "024": "TOTECO quichihuas ma huetzi amopani xali huan amo atl. Quena, amotlal quicuepas tlaltejpoctli hasta anmechtzontlamiltis.",
        "head_3": "Israelitame amo tlatlanise sintla tlajtlacolchihuase ",
        "025": "“Huan TOTECO anmechtemactilis ininmaco amocualancaitacahua para ma anmechtlanica. Anyase campa inijuanti cuali anmotecpantose, pero teipa anmotlamixelose para anmochololtise tlen inijuanti. Nochi masehualme ipan tlaltipactli anmechijiyase pampa tlahuel fiero anitztose.",
        "026": "Nopa totome huan tecuanime quicuase amotlacayohua huan amo aqui itztos para quinmajmatis.",
        "027": "“TOTECO anmechtitlanilis fiero cocome quen quinchihuili nopa Egipto ehuani, huan anmechchihuas tlahuel xisamahuiyaca campa hueli ipan amotlacayo. Anmechmacas sahuame, huan nopa cocolistli catli tlahuel ajhuayohua huan amo oncas pajtli catli ica anmochicahuase tlen ni cocolistli.",
        "028": "Nojquiya TOTECO anmechchihuas xilocojtiyaca, xipopoyotiyaca, huan ximocuajcuapolojtinemica.",
        "029": "Huan antlamachijchintinemise quema tona quen se popoyotzi quichihua ipan itzintlayohuilo. Niyon se tlamantli amo quisas cuali ipan nochi catli anquichihuase. Tlatoctzitzi anmechtlaijiyohuiltise huan anmechtlachtequilise. Amo aqui hualas para anmechpalehuis.",
        "030": "Anquiijtlanise se sihuatl para anmosihuajtise ihuaya, pero seyoc ihuaya motecas. Anmochijchihuilise amochajchaj, pero amo anquiaxilise para anquitequihuise. Anquichihuase xocomeca mili, pero amo huelis anquihuelicmatise itlajca.",
        "031": "Amoixtla quiquechtequise huan quihuejhuelose inacayo amotoro catli tlapoxonía, pero niyon quentzi amo huelis anquicuase. Anmechcuilise amopilburro huan ayacmo anmechcuepilise. Amoborregojhua mocahuase ininmaco amocualancaitacahua, huan amo aqui anmechpalehuis para sempa anmoaxcatise.",
        "032": "Amoixtla quinmactilise sequinoc tlali ehuani amooquichpilhua huan amosihuapilhua. Masque tlahuel anquintemose mojmostla huan anquinequise anquinitase, amo tleno huelis anquichihuase.",
        "033": "Nopa pixquistli tlen amotlal huan itlajca nochi amotequi quicuase masehualme catli amo anquiniximatij. Huan antlaijiyohuise nochipa huan san tlen hueli anmechchihuilise mojmostla.",
        "034": "Quema anquiitase nochi ni huejhueyi tequipacholi, anmolocojcuepase.",
        "035": "TOTECO anmechtlaijiyohuiltis ica nopa cocolistli catli quichihua ma palani amotlancuaco huan amometztomahuiya. Ica nopa cocolistli amo onca pajtli. Huan ipan nochi amotlacayo tlen amoicxihua hasta ipan amotzonteco anquipiyase cocome catli amo quipiya pajtli.",
        "036": "“TOTECO quichihuas para amojuanti huan amotlanahuatijca anmechhuicase ipan seyoc tlali catli amojuanti huan amohuejcapan tatahua amo anquiiximatque. Huan nopona anmechfuerzajhuise anquinhueyichihuase tiotzitzi catli tlachijchihualme ica cuahuitl huan tetl.",
        "037": "Huan annesise fiero hasta anquinmajmatise nochi masehualme nopona catli anmechitase. Huan anmechhuetzquilise huan anelise quen se ahuilcamanali para inijuanti ipan nopa tlali campa TOTECO anmechhuicas.",
        "head_4": "Sintla tlajtlacolchihuase, amo oncas itlajca ininmil ",
        "038": "“Anquitocase miyac xinachtli pero anquipixcase pilquentzi, pampa quitlamicuase chapolime.",
        "039": "Anquitocase xocomeca milme huan anquinmocuitlahuise. Pero amo anquitequise inintlajca, niyon amo anquiijise iayo pampa ocuilime quitlamicuase.",
        "040": "Anquipiyase olivo cuame campa hueli ipan amotlal, pero amo huelis anmopolose aceite, pampa itlajca iseli tepehuis.",
        "041": "Anquinpiyase amotelpocahua huan amoichpocahua, pero amo mocahuase amohuaya pampa quinhuicase ilpitoque ipan sequinoc tlalme para tetequipanose san tlapic.",
        "042": "Chapolime quitlamicuase nochi amocuahua huan nochi amotlatoc.",
        "043": "Nopa sequinoc tlali ehuani catli itztose ipan amotlal mochihuase más miyaqui huan más tejtetique. Huan amojuanti anquipolojtiyase más huan más amochicahualis.",
        "044": "Inijuanti anmechtlatlanejtise huan amojuanti amo tleno anquipiyase para anquintlanejtise. Inijuanti tlayacanase, huan amojuanti anyase hasta tlaica.",
        "045": "“Nochi ni tlatelchihualme elise para amojuanti sintla amo anquinequij anquicaquise amoTECO Dios. Ni tlatelchihualme anmechtoquilijtiyase hasta anmechajsise huan anmechtzontlamiltise sintla amo anquinequij anquichihuase itlanahuatilhua huan ileyes catli yaya tlanahuatijtoc.",
        "046": "Nochi ni fiero tlamantli anmechajsis sintla amo antechtlacaquilíaj. Huan elis quen se tlanextilijcayotl para nochipa catli anmechnextilis amojuanti huan amoixhuihua nopa hueyi tlajtlacoli catli anquichijtoque iixpa TOTECO.",
        "047": "Pampa amo anquihueyichijque amoTECO Dios ica paquilistli huan ica cuali amoyolo iixpa quema miyac tlamantli anmechmacayaya.",
        "048": "Huajca yaya anmechcahuilis anquintequipanose amocualancaitacahua catli TOTECO anmechtitlanilis para anmechtlaniquij. Huan antetequipanose ica mayantli, huan amiquistli, niyon amo anquipiyase amoyoyo. Nochi tlamantli anquipolose. AmoTECO anmechchihuas antetequipanose chicahuac hasta anmechtzontlamiltis. Antequitise quen se tlapiyali ica se tepostli ilpitoc iquechtla catli tlahuel quicocohua.",
        "049": "TOTECO quinhualicas campa amojuanti sequinoc tlali ehuani catli más huejca itztoque ipan tlaltipactli. Huan anmechajsiquij quen se cuajtli patlantihuala nelchicahuac huan quicuitehuas se piyo. Elise se xinach masehualme catli niyon inincamanal, amo anquimachilise.",
        "050": "Elise masehualme catli ixcualantose, huan amo quintlepanitase huehuentzitzi, niyon amo quinicnelise pilconetzitzi.",
        "051": "Huan ininsoldados quincuase nochi ininconehua amotlapiyalhua huan quicuase itlajca amomilhua hasta quitlamiltise. Amo anmechcahuilise trigo, niyon xocomeca atl, niyon aceite, niyon ininconehua amohuacaxhua, niyon ininconehua amoborregojhua, huan anmiquise ica mayantli.",
        "052": "“Quiyahualose nochi amoaltepehua huan quinhuilanase hasta quihuehuelotzase nochi calme catli más huejhuejcapa huan nopa tepame catli cuali tlachijchihuali catli ipan anmotemachijtoyaj para anmechmanahuise. Quinyahualose huan quintlanise nochi altepeme ipan nochi nopa tlali catli anmechmacas amoTECO Dios.",
        "053": "Tlahuel anmayanase huan anquincuase amooquichpilhua huan amosihuapilhua catli TOTECO Dios anmechmacatoc tlen amotlacayo. Quena, ininnacayo anquicuase quema anmechhuilanase amocualancaitacahua.",
        "054": "Hasta nopa tlacame catli más quipiyaj teicnelili huan más tetlasojtlaj campa amojuanti, teipa fiero quitlachilis iicni, huan isihua catli quiicneliyaya, huan iconehua catli noja mocahuaj itztoque.",
        "055": "Huan amo quinmacas quentzi nopa nacatl tlen seyoc icone catli quicua pampa amo tleno más oncas. Tlahuel antlaijiyohuise quema amocualancaitacahua quinyahualose nochi amoaltepehua.",
        "056": "Huan nopa sihuatl catli ama achi más momahuilía huan amo quinequi moquetzas tlalchi iicxipa, teipa quincualancaitas ihuehue huan iconehua catli tlahuel quinicneliyaya. San fiero quintlachilis.",
        "057": "Quincualancaitas hasta ichtacatzi quicuas itecyo catli quisqui iijtico quema tlacatqui icone para amo quinmacas sequinoc iconehua, pampa amo oncas tlacualistli ipan nopa tonali quema amocualancaitacahua hualase huan quinhuilanase amoaltepehua.",
        "058": "“Nochi ya ni hualas amopani sintla amo anquinequise anmomocuitlahuise huan anquichihuase senquistoc nochi ni tlanahuatilme catli ijcuilijtoc ipan ni amatlapohuali. Huan sintla amo anquimahuilise amoTECO Dios catli temajmati huan catli quinamiqui para nochi amojuanti xijtlepanitaca,",
        "059": "yaya anmechtitlanilis amojuanti huan amoixhuihua nochi ni huejhueyi cocolistli catli temajmati huan amo quipiya pajtli huan tlahuel antlaijiyohuise.",
        "060": "Anmechmacas nochi nopa fiero cocolistli catli quinajsic nopa masehualme tlen tlali Egipto huan tlahuel anmechmajmatiyaya. Huan nopa cocolistli amo quema anmechcahuas. San anquisenhuiquilise anquiijiyohuise mojmostla.",
        "061": "Nojquiya TOTECO anmechmacas tlatzacuiltili huan anmechtitlanilis nochi sequinoc cocolistli catli más fiero catli amo mopantía ijcuilijtoc ipan ni amatlajcuiloli tlen tlanahuatilme. Huan antlaijiyohuise hasta yaya anmechtzontlamiltis.",
        "062": "Huan san se ome anisraelitame anmocahuase anitztoque, masque aneltoyaj anmiyaqui quen ininmiyaca sitlalime ipan ilhuicac, pampa amo anquitlacaquilijque itoscac amoTECO Dios.",
        "063": "“Huan quen TOTECO paquiyaya para anmechchihuilía catli cuali huan anmechmiyaquilía, teipa paquis pampa yaya anmechtlamitlasosolhuilijtos, huan ya anmechtzontlamiltis. Huan sintla amo anquineltocase anmechpolihuiltis ipan nopa tlalme campa anyase antetequipanotij.",
        "064": "TOTECO anmechsemanas huan anmechxejxelos ipan nochi masehualme tlen se iyecapa tlali hasta seyoc. Huan nopona anquinhueyichihuase tiotzitzi, huan tlaixcopincayome catli tlachijchihualme ica cuahuitl huan tetl catli amojuanti huan amohuejcapan tatahua amo quiniximatque.",
        "065": "Huan quema anitztose ipan nopa sequinoc tlalme, amo anyolpactose, niyon amo anquipantise se piltlaltzi campa huelis anmosiyajquetzase, pampa TOTECO anmechchihuas ximajmahuica. Yaya quichihuas ma temis amoixteyol ica cuesoli, huan temis amoyolo ica miyac tequipacholi.",
        "066": "Mojmostla amonemilis eltos mahuilili. Tlayohua huan tonaya anmajmahuise huan amo quema anquipiyase temachtli amonemilis.",
        "067": "Nelía tlahuel anmajmahuise hasta se ijnaloc anquiijtose: ‘¡Nijnequisquía ma ya tlayohuiyasquía!’ Huan se tlayohua anquiijtose: ‘¡Nijnequisquía ma ya tlanesisquía!’ Quej nopa anquiijtose por nochi nopa fiero tlamantli catli anquiitase catli anmechchihuas ximomajmatica.",
        "068": "Masque TOTECO anmechilhuijtoc para amo quema anmocuepase tlali Egipto ipan nopa ojtli ipan catli anquisque, yaya anmechhuicas sempa ipan tlali Egipto ipan barcos. Huan nopona antlacame huan ansihuame anmonemacase para antetequipanose san tlapic ica amocualancaitacahua, pero amo aqui quinequis anmechcohuas.”"
    },
    "029": {
        "head_1": "Nopa camanal sencahuali ihuaya TOTECO ",
        "001": "Ya ni nopa camanal sencahuali catli TOTECO quinahuati Moisés ma quichihua ica nopa israelitame ipan tlali Moab, iyoca tlen nopa seyoc camanal sencahuali catli yaya quichijqui ininhuaya ipan tepetl Horeb [29:1 O Sinaí.].",
        "002": "Huan Moisés quinsentili nochi israelitame huan niquinilhui: “Anquiitztoque nochi catli TOTECO quichihuili Faraón, huan nochi itlapalehuijcahua huan nochi imasehualhua ipan tlali Egipto.",
        "003": "Anquiitztoque nochi nopa hueyi tlanextilijcayotl huan tiochicahual nextili catli TOTECO quichijqui para tenextilis ihueyi chicahualis.",
        "004": "Pero hasta ama TOTECO amo anmechmacatoc se amoyolo para xijmachilica tlaque quiijtosnequi nochi nopa tlamantli catli anquiitztoque ica amoixteyol huan anquicactoque ica amonacas.",
        "005": "Para 40 xihuitl nimechyacanqui ipan nopa huactoc tlali, huan ipan nochi nopa tonali amo tlantoc amoyoyo, niyon amotecac.",
        "006": "Amo anquicuajque pantzi, niyon amo anquiijique xocomeca atl, niyon amo anquiijique seyoc tlailistli catli más cococ, pero yaya anmechmacac tlacualistli para xijmatica para TOTECO Dios, yaya catli nelía amoTECO.",
        "007": "“Quema tiajsicoj ipan ni tlali, quisque techhuilanacoj Sehón, nopa tlanahuatijquetl tlen Hesbón, huan Og nopa tlanahuatijquetl tlen Basán, pero tiquintlanque.",
        "008": "Huan timoaxcatijque inintlal huan tiquinmajmacaque nopa huejhueyi familias Rubén, Gad huan tlajco nopa hueyi familia Manasés.",
        "009": "Huajca ama monequi xijchihuaca nochi catli quiijtohuaj ni tlanahuatilme tlen ni camanal sencahuali huan quej nopa nochi catli anquichihuase quisas cuali.",
        "010": "“Ama nochi anisraelitame anmoquetzaj nica iixtla amoTECO Dios ica nochi amotlayacancahua ipan sesen hueyi familia, huan ica huehue tlacame catli quihuicaj tequiticayotl campa amojuanti, huan ica nochi amotlayacanca soldados.",
        "011": "Huan itztoque nica nochi amoconehua, amosihuajhua huan nopa sequinoc tlali ehuani catli amohuaya mocahuaj catli cuajcuahuij huan asacaj.",
        "012": "Nochi anitztoque nica iixtla TOTECO Dios para ancalaquise ipan ni camanal sencahuali catli amoTECO Dios ama quichihua amohuaya. Huan amojuanti nojquiya anmotestigojquetzase para anmotemacase huan anquineltocase nochi catli eltoc ipan ni camanali.",
        "013": "Ama yaya quinequi sempa anmechhueyitlalis quen animasehualhua. Quinequi sempa quiijtos ama para yaya amoTeco Dios quen quintencahuili amohuejcapan tatahua Abraham, Isaac huan Jacob para quichihuasquía.",
        "014": "Pero TOTECO amo san quichihua ni camanali huan tlatestigojquetztli ica amojuanti,",
        "015": "catli anmoquetzaj nica. Nojquiya quichihua ica nochi sequinoc catli ama ayamo tlacatij para itztose nica iixtla.",
        "016": "“Anquielnamiquij cuali quenicatza tiisraelitame tiitztoyaj nepa ipan tlali Egipto huan quenicatza tipanoque ipan sequinoc tlalme huan altepeme catli tiquinpantijque ipan ojtli huan tiajsicoj nica.",
        "017": "Nojquiya anquinitztoque nopa fiero tiotzitzi huan tlaixcopincayome catli tlachihualme ica cuahuitl, tetl, plata huan oro catli nopa masehualme quinhueyichihuayayaj.",
        "018": "Amo xijcahuaca ma itzto campa amojuanti se tlacatl, se sihuatl, se familia, o se hueyi familia catli quinequis quihuejcamajcahuas TOTECO Dios huan pehuas quinhueyichihuas inintiotzitzi sequinoc tlalme. Pampa catli quinhueyichihuaj tiotzitzi temahuaj huan itztoque quen se cuahuitl catli temaca itlajca catli tecocohua huan temictía.",
        "019": "“Amo aqui catli quitlacaquilía ni camanali tlen ni tlatelchihualistli ma moilhuis para amo quema quiajsis ya. Ma amo moilhuis yaya se masehuali catli nelcuali huan moyolilhuijtos amo quiajsis tlatzacuiltili masque quichihuas san catli quinequis huan quinhueyichihuas tiotzitzi. Sintla quej nopa moilhuis, yaya motlaminenpolos huan anmechnenpolos nojquiya.",
        "020": "TOTECO ayacmo quitlapojpolhuis catli quej nopa moilhuis. Tlahuel cualanis ica ya pampa TOTECO quitlasomati itlanahuatilhua. Huan nochi ni tlatelchihualme catli ijcuilijtoc ipan ni amatlapohuali quiajsis catli quej nopa moilhuía. Huan TOTECO quiixpolos ya huan nochi iixhuihua tlen ni tlaltipactli.",
        "021": "Huan TOTECO quiiyocatlalis nopa tlacatl tlen nochi huejhueyi familias tlen israelitame. Huan Toteco quichihuas ma quiajsi nochi nopa tlatelchihualme catli nopa camanal sencahuali quiijtohua para quiajsis huan catli eltoc ijcuilijtoc ipan nopa Tlapohuali tlen nopa Tlanahuatilme.",
        "head_2": "Tlaijiyohuise ininconehua sintla tlajtlacolchihuase ",
        "022": "“Teipa amoconehua catli tlacatise, huan amoixhuihua catli hualase teipa, huan nochi sequinoc tlali ehuani catli ajsiquij tlen huejhuejca, quiitase nochi nopa tlatzacuiltilistli huan cocolistli catli TOTECO quititlanis ipan ni tlali,",
        "023": "huan quiijtose: ‘Nochi ni tlali san quipiya azufre, istatl huan tlasoli catli tlatla. Amo tleno huelis quitocase huan amo tleno huelis quiyolitis, pampa niyon se xihuitl, amo huelis moscaltis ipan ni tlali. Eltoc quen huejcajya quema TOTECO quintzontlamilti altepeme Sodoma, Gomorra, Adma huan Zeboim catli quitlamisosolo ica ihueyi cualancayo.’",
        "024": "“Huan teipa nochi tlaltipac ehuani tlatzintocase: ‘¿Quenque ya ni quichijqui DIOS ica ni tlali? ¿Quenque nimantzi cualanqui?’",
        "025": "“Huan tlananquilise quej ni: ‘Ya ni eltoc pampa nopa israelitame quihuejcamajcajque nopa camanali catli ininTECO catli elqui ininDios ininhuejcapan tatahua quichijqui ica inijuanti quema quinquixti ipan tlali Egipto.",
        "026": "Inijuanti yajque motlatlajtitoj huan motlancuaquetzatoj iniixtla tiotzitzi catli amo neli huan catli amo quiniximatiyayaj, niyon amo quipiyayayaj caquihuili para quinhueyichihuase.",
        "027": "Huan yeca nelía cualanqui ininDIOS ica ni tlali ehuani huan quichijqui ma huetzi ininpani nochi tlatelchihualme catli ijcuilijtoc ipan ni amatlapohuali.",
        "028": "Huan DIOS quinquixti tlen ni tlali ica ihueyi cualancayo huan quinmajcajtoc ipan sequinoc tlalme quen eltoc hasta ama.’ Quej nopa quiijtose sequinoc masehualme tlen anisraelitame.",
        "029": "“Onca sequin tlamantli ichtacatzi catli amo tijmatij pampa TOTECO amo technextilijtoc. Nopa tlamantli iaxca TOTECO toDIOS. Pero nopa tlamantli catli yaya technextilijtoc eltoc para tojuanti huan toconehua para nochipa ma tijchijtinemica nochi ni camanali catli quiijtohua ni tlanahuatilme."
    },
    "030": {
        "head_1": "Quenicatza sempa quiselise tlatiochihualistli ",
        "001": "“Teipa amopani hualas nochi ni tlatiochihuali huan ni tlatelchihuali catli nimechpohuilijtoc ipan ni tonal huan catli nimechtlalilijtoc para xijtlapejpenica. Huan anquinejnehuilise tlen ni tonal ipan nopa tlalme campa amoTECO Dios anmechtojtocas.",
        "002": "Huan sintla quema anquinejnehuilise, amojuanti huan amoixhuihua anmocuepase ica amoTECO Dios huan anquineltocase catli quiijtohua quen nimechnahuatía ama ica nochi amoyolo huan ica nochi amoalma,",
        "003": "huajca amoTECO Dios quipatlas amonemilis huan sempa anmechtlasojtlas. Huan yaya anmechsansejcotilis sempa tlen nochi tlalme campa anmechsemantos.",
        "004": "Huan masque anmechsemantoc campa más huejca ipan iyecapa ni tlaltipactli, hasta nepa yas anmechtemoti, huan tlen nepa yaya anmechhualicas.",
        "005": "Huan teipa TOTECO Dios anmechhualicas sempa ipan ni tlali catli amohuejcapan tatahua moaxcatijque huan sempa anmoaxcatise amojuanti. Huan TOTECO quichihuas para quisas cuali amotequi huan anmechmiyaquilis más huan amo quen amohuejcapan tatahua.",
        "006": "Huan yaya quitlalis nopa tlanextilijcayotl tlen nopa camanal sencahuali ipan amoyolo huan ipan ininyolo amoixhuihua. Anmechyolpajpacas para xiquicnelica ica nochi amoyolo huan ica nochi amoalma, huan quej nopa nelnelía anquipiyase nemilistli.",
        "007": "“Huan amoTECO Dios quichihuas ma huetzi nochi ni tlatelchihualme ipan amocualancaitacahua, huan ipan catli anmechcocolíaj.",
        "008": "Huan amojuanti sempa anquineltocase catli quiijtohua amoTECO Dios huan anquichihuase nochi itlanahuatilhua catli na nimechnahuatía ama.",
        "009": "Huajca quena, TOTECO quichihuas ma quisa nelía cuali nochi tlamantli catli anquichihuase ica amomax. Huan nochi quisas cuali para amoconehua, huan ininconehua amotlapiyalhua, huan momiyaquilis nopa pixquistli tlen amotlatoc. Quena, amoTECO Dios sempa paquis amohuaya huan sempa anmechchihuilis catli cuali, quen achtihuiya paquiyaya huan quinchihuiliyaya catli cuali amohuejcapan tatahua.",
        "010": "Quej nopa elis sintla anquineltocase amoTECO Dios, huan anquichihuase nochi itlanahuatilhua catli ijcuilijtoc ipan ni amatlapohuali tlen tlanahuatilme, huan anmocuepase ica ya ica nochi amoyolo huan ica nochi amoalma.",
        "011": "“Ni tlanahuatili catli ama nimechmaca amo tlahuel ohui para anquichihuase, niyon amo ohui para anquimachilise.",
        "012": "Ni tlanahuatilme amo eltoc nepa ilhuicac para anquiijtose: ‘¿Ajqueya huelis tlejcos nepa ilhuicac por tojuanti para ma techhualiquili, huan techchihuas ma tijtlacaquilica itlanahuatilhua TOTECO huan quej nopa tijchihuase?’",
        "013": "Nojquiya ni tlanahuatilme amo mocahua ipan ne seyoc nali ne hueyi atl para anquiijtose: ‘¿Ajqueya huelis quiixcotonas ne hueyi atl por tojuanti para ma techhualiquili itlanahuatilhua TOTECO huan techchihuas ma tijtlacaquilica huan tijchihuase?’ ¡Amo!",
        "014": "Ni camanali catli huala tlen TOTECO eltoc tlahuel amonechca. Eltoc ipan amocamac para antlacamanalhuise huan eltoc ipan amotlalnamiquilis para huelis anmonejnehuilise catli quiijtohua huan xijchihuaca.",
        "015": "“Xiquitaca ama nijtlalijtoc amoixtla ipan se lado nemilistli huan catli cuali, huan ipan seyoc lado, miquilistli huan catli amo cuali, huan monequi xijtlapejpenica.",
        "016": "Ama nimechnahuatía xiquicnelica amoTECO Dios huan xijtoquilica iojhui, huan xijchihuaca nochi itlanahuatilhua huan ileyes. Sintla quej nopa anquichihuase, huajca anitztose ica cuali huan anquinpiyase miyaqui amoconehua, huan TOTECO Dios anmechtiochihuas ipan nopa tlali campa ancalaquise ama para anmoaxcatise.",
        "017": "Pero sintla ipan amoyolo anmohuejcatlalise tlen TOTECO huan amo anquineltoquilise nochi ni tlanahuatilme, huan sintla tiotzitzi anmechcajcayahuase huan pehuas anquinhueyitlalise huan anquintequipanose,",
        "018": "ipan se tlatoctzi nimechilhuía anmiquise. Amo anhuejcahuase anitztose ipan nopa tlali catli ama anquiixcotonase hueyatl Jordán para anmoaxcatitij.",
        "019": "“Huajca ama ipan ni tonal niquinnotza ilhuicactli huan tlaltipactli ma motestigojquetzaca para ama nijtlalijtoc amoixtla nemilistli huan miquilistli, huan tlatiochihualistli huan tlatelchihualistli para xijtlapejpenica. Huajca xijtlapejpenica nemilistli para amojuanti huan amoixhuihua nelnelía anitztose.",
        "020": "Xijtlapejpenica xiquicnelica amoTECO Dios huan xijneltoquilica. Ximotemacaca ica ya pampa yaya amonemilis, huan yaya anmechchihuas anitztose miyac xihuitl ipan nopa tlali catli TOTECO quintencahuili amohuejcapan tatahua, Abraham, Isaac huan Jacob para anmechmacasquía.”"
    },
    "031": {
        "head_1": "Josué catli quiselis itequi Moisés ",
        "001": "Huan na niMoisés sempa niquincamanalhui nochi israelitame, huan niquinilhui:",
        "002": "“Na nijpiya 120 xihuitl huan ayacmo nihueli nimechyacanas ipan tlahuilancayotl. Nojquiya TOTECO nechilhuijtoc para amo huelis nijpanos ni hueyatl Jordán.",
        "003": "Pero amoTECO Dios amohuaya yas huan yaya anmechyacanas anquiixcotonase ni hueyatl. Yaya quintzontlamiltis nochi nopa masehualme amoixtla, huan anmoaxcatise inintlal. Huan Josué elis amotlayacanca quen quiijtojtoc TOTECO.",
        "004": "Huan TOTECO quinchihuilis nochi nopa masehualme nopona quen quichijqui ica Sehón huan Og, nopa tlanahuatiani tlen nopa amorreos catli quintzontlamilti huan moaxcati nochi inintlal.",
        "005": "Huan quema TOTECO quichihuas para nopa altepeme ma huetzica amomaco, xiquinchihuilica nochi catli nimechnahuatijtoc xijchihuaca.",
        "006": "Ximoyoltetilica huan ximoyolchicahuaca. Amo ximajmahuica, niyon amo xihuihuipicaca iniixpa, pampa amoTECO Dios yaya catli yohui amohuaya huan amo anmechcahuas, niyon amo anmechtlahuelcahuas.”",
        "007": "Teipa nijnotzqui Josué huan iniixtla nochi israelitame niquilhui: “Ximoyoltetili huan ximoyolchicahua, pampa ta tiquinhuicas ni masehualme ipan nopa tlali catli TOTECO quintencahuili ininhuejcapan tatahua para quinmacas. Huan elis ta catli tiquinmajmacas nopa tlali.",
        "008": "TOTECO mitzyacantiyas ta huan mohuaya itztos. Amo mitzcahuas, niyon mitztlahuelcahuas, huajca amo ximomajmati, niyon amo ximotequipacho.”",
        "head_2": "Tlapojpolhuili para nochi tlahuiquililistli ",
        "009": "Huajca Moisés quiijcuilo nochi ni tlanahuatilme huan quinmactili nopa levita totajtzitzi catli quihuicayayaj nopa caxa ica nopa camanal sencahuali huan niquinmactili nochi nopa huehue tlacame catli quipixque tequiticayotl ica israelitame.",
        "10-11": "Huan quinmacac ni tlanahuatili, quinilhui: “Sesen chicome xihuitl, monequi xijpohuaca ni tlanahuatilme quema ajsis nopa xihuitl quema nochi israelitame quintlapojpolhuise iniisraelita icnihua catli quintlahuiquilíaj. Xijpohuaca ipan nopa semana quema anquielnamiquise nopa ilhuitl quema mochihuaj Pilxajcaltzitzi, huan nochi anmosentilise iixtla TOTECO Dios ipan nopa lugar catli yaya quitlapejpenijtos.",
        "012": "“Xiquinsansejcotilica nochi tlacame, sihuame, coneme huan sequinoc tlali ehuani catli itztose amohuaya ipan amoaltepehua para ma quicaquica quema anquipohuase ni ley huan quimatise huan quitlepanitase amoTECO Dios, huan ica miyac tlamocuitlahuili ma quichihuaca nochi catli quiijtohua nopa camanali ipan ni tlanahuatilme.",
        "013": "Huan amoconehua catli ayamo tleno quimatij tlen ni tlanahuatilme, huelis quicaquise huan quiyecose quitlepanitase amoTECO Dios nochi tonali catli anitztose ipan nopa tlali catli anquipanose ni hueyatl Jordán huan anmoaxcatise.”",
        "head_3": "Itlayacapan tlanahuatil TOTECO para Moisés ",
        "014": "Huan teipa TOTECO quiilhui Moisés: “Xiquita, ya monechcahuía nopa hora para timiquis. Huajca xijnotza Josué, huan ximonextica tlen anome ipan nopa yoyon tiopamitl campa timopantíaj para niquiyocatlalis para nopa tequitl catli quichihuas.”",
        "015": "Huajca Moisés huan Josué yajque ipan nopa yoyon tiopamitl campa mopantíaj ihuaya TOTECO, huan nopona monexti TOTECO ipan se mixtli catli motlali campa icaltempa nopa yoyon tiopamitl.",
        "016": "Huan TOTECO quiilhui Moisés: “Ya nechca para timiquis huan timosentilis ica motatahua. Huan ni israelitame nechcajtehuase huan quiixpanose nopa camanal sencahuali catli quichijque nohuaya. Quichihuase quen ahuilnenca sihuame catli momecatíaj ica sequinoc, pampa quinhueyichihuase tiotzitzi catli amo quiniximatij catli onca ipan nopa tlali.",
        "017": "Huajca teipa tlahuel nicualanis ica inijuanti. Huan nopa tonal niquincahuas huan nimoicancuepas. Amo niquincaquis huan masehualme quintzontlamiltise. Quena, tlahuel miyac tlaijiyohuilistli huan tlaohuijcayotl quinajsis hasta ica ohui quiijtose: ‘¿Huelis nochi tlaijiyohuilistli techajsi pampa Toteco Dios ayacmo tohuaya itztoc?’",
        "018": "Huan nelnelía nimoicancuepas ica inijuanti ipan nopa tonali por nochi catli amo cuali quichijtose huan por quinhueyichijtose tiotzitzi, huan yeca amo nimocuatotonis por inijuanti.”",
        "019": "Huan ama TOTECO quiijto: “Xiquijcuiloca ni huicatl huan xiquinmachtica nopa israelitame para ma huicaca huan elis quen se testigo ica inijuanti catli quinnextilis para amo cuali ma nechcajtehuaca.",
        "020": "Pampa na nijchijtos para ma calaquica ipan nopa tlali catli niquintencahuili ininhuejcapan tatahua. Elis se tlali campa nochi quipiya hasta onmocahua. Huan tlacuajtose huan ixhuitose huan moricojchijtose, pero teipa yase ica tiotzitzi. Quena, nechcahuase huan quinhueyichihuase tiotzitzi huan quintequipanose. Ayacmo nechnequise huan quiixpanose nopa camanal sencahuali catli nijchijqui ininhuaya.",
        "021": "Pero teipa quema quinajsis miyac tlamantli tlaijiyohuili, huajca ni huicatl elis quen se testigo catli quintelhuía huan quinpohuilis catli fiero quichijtoque. Huan iniixhuihua quielnamiquise ni huicatl huan huicase. Ama quema ayamo niquincahuilía ma calaquica ipan nopa tlali catli niquintencahuili, ya cuali nijmati canque onajsis inintlanejnehuilis.”",
        "022": "Huajca ipan nopa tonal Moisés quiijcuilo ni huicatl huan quichijqui nochi israelitame ma quitzontecotlalica.",
        "023": "Huan TOTECO quitequimacac Josué, icone Nun, huan quiilhui: “Ximoyoltetili huan ximoyolchicahua pampa elis ta catli tiquinhuicas ni israelitame hasta nopa tlali catli nimechtencahuilijtoc huan na niitztos mohuaya.”",
        "024": "Quema Moisés tlanqui quiijcuilohua nochi nopa camanali tlen nopa tlanahuatilme ipan se amatlapohuali,",
        "025": "quincamanalhui nopa levita totajtzitzi catli quipixque nopa tequitl para quihuicase nopa caxa ica nopa camanal sencahuali tlen TOTECO, huan quinilhui:",
        "026": "“Xijhuicaca ni amatlapohuali ica itlanahuatilhua TOTECO, huan xijtlalica inacastla nopa caxa catli quihuica nopa camanal sencahuali catli quichijqui TOTECO Dios para nopona ma elto quen se testigo catli quiita catli anquichihuaj.",
        "027": "“Na nijmati tlahuel anmotlepanitaj huan antzontochontique. Ipan nochi ni tonali quema ninejnentoc amohuaya, anmotzontochonchijtoque ica TOTECO, huan nijmati para noja más anmotzontochonchihuase ica ya quema ya nimictos.",
        "028": "Huajca ma monechcahuica campa na nochi huehue tlacame huan nopa tlayacanquetl tlen sesen hueyi familia para niquinilhuis ni tlamantli huan niquintestigojquetzas ilhuicactli huan tlaltipactli ica inijuanti.",
        "029": "Nijmati quema nimiquis anmotzontochonchihuase huan anquicahuase nopa ojtli catli nimechnahuatijtoc xijtoquilica. Huan teipa ipan nopa tlayacapan tonali amopani huetzis catli tlahuel fiero, pampa anquichihuase catli amo cuali iixpa TOTECO huan anquicualanise TOTECO por nopa tiotzitzi catli anmochihuilise.” Quej nopa Moisés quinilhui nopa levitame.",
        "head_4": "Nopa huicatl catli quisencajqui Moisés ",
        "030": "Huajca Moisés quipojqui ni huicatl tlen ipejya hasta itlamiya iniixtla nochi israelitame catli mosentilijtoyaj nopona, quinilhui:"
    },
    "032": {
        "001": "“Nochi ipan ilhuicactli huan tlaltipactli ma quitlacaquilica catli na niquijtos.",
        "002": "Xijselica notlamachtil quen anquiselíaj atl quema tlaquiyahui. Quen ajhuachtli nochi quitzacua huan pitzajatl quiapachohua xihuime huan sacatl, san nocamanal xijmatica.",
        "003": "Na nitlayolmelahua itoca TOTECO. Niteilhuía quenicatza onpano ihueyitilis Toteco Dios.",
        "004": "Yaya catli techmanahuía. Nochi itequi eltoc cuali. Xitlahuac nochi catli quichihua. Yaya nopa Toteco Dios catli temachtli. Amo quema quichihua catli amo ijqui. Yaya quichihua catli melahuac huan cuajcualtzi.",
        "005": "Pero nopa israelitame amo quichijtoque catli cuali. Amo quinamiqui elise iconehua pampa motzontochonchijtoque ica ya.",
        "006": "¿Quej nopa anquitlaxtlahuíaj TOTECO, anisraelitame? Antzontochontique huan anhuihuime. ¿Amo yaya amotata catli anmechtlacatilti? Yaya anmechchijtoc huan anmechmacatoc nemilistli.",
        "007": "Xiquelnamiquica nopa tonali huejcajya huan quenicatza panotihualajque amohuejcapan tatahua. Xiquintlatzintoquili amotatahua huan nopa huehue tlacame ma anmechpohuilica.",
        "008": "Oncac se tonal huejcajya quema Toteco Catli Más Hueyi quinmajmacac nochi xinach masehualme sesen tlali campa itztosquíaj. Yaya quiquetzqui miyac nepamitl campa hueli para tlatlajco ma onca tlalme ica ininmasehualhua quen ininmiyaca israelitame.",
        "009": "Pampa tiisraelitame tiimasehualhua TOTECO. Tiiaxcahua catli yaya teipa quiselis quen se quiselía se tlenijqui catli se tetaj quimacatehua icone.",
        "010": "TOTECO techpanti tiisraelitame huan tohuejcapan tatahua ipan nopa huactoc tlali, campa nopa ajacatl quihuijhuitectoc chicahuac huan campa amo tleno onca. Techmanahui, huan techmachti huan techmocuitlahui cuali quen tieliyayaj tiiixteyol sitlal.",
        "011": "Techchihuili quen se cuajtli moeltlapalpapatlatza ipan itepasol huan quinnotza ipilconehua ma patlanica. Huan quema quiita iconehua siyahuij patlantinemij, quipajpatlahua ieltlapal para ieltlapaltipa ma huetzica huan quinhuicas campa tepeixco hasta campa itepasol. Quej nopa techmocuitlahuijtoc TOTECO.",
        "012": "Yaya TOTECO iseli techyacantoc huan amo aqui más. Amo quipixqui niyon se tiotzi catli quipalehui.",
        "013": "TOTECO quichijqui ma titlatlanica. Techtlamacac tiisraelitame ica nopa cuatlajcayotl catli más cuali onca ipan mili. Ipan tepeixco quiquixti nectli huan techmacac ma tijcuaca huan ipan sequinoc teme catli tetic techquixtili aceite.",
        "014": "Techtlamacac ica mantequilla huan lechi tlen inintlapiyalhua. Tijcuajque ininnacayo nopa pilborregojtzitzi catli más yejyectzitzi. TOTECO techtlamacac ica oquich borregojme huan oquich chivojme catli achi cuali catli oncayayaj ipan tlali Basán. Techmacac nopa trigo catli más cuajcualtzi, huan tiquijique catli más cuajcualtzi xocomeca atl.",
        "015": "Pero tiisraelitame pejqui tineltlacuaj, huan pejqui más timochihuaj tihuejhueyij hasta tlahuel tielque titomahuaque. Huan tijtlahuelcajque Toteco Dios catli techchijchijqui. Tijhuejcamajcajque nopa hueyi tetl catli techmanahuijtoya, huan amo tijnequiyayaj yaya catli totemaquixtijca.",
        "016": "Huan tiisraelitame tijpejpehualtijque huan tijcualanijque TOTECO Dios, pampa tiquinhueyichijque tiotzitzi catli fierojtique.",
        "017": "Tiisraelitame tiquinmactilijque tlacajcahualistli ajacame tlen Amocualtlacatl, quema titlatencahuayayaj iniixpa nopa tiotzitzi catli amo ya Toteco Dios, huan amo quema tiquiniximajtoyaj. Inijuanti eliyaya tiotzitzi catli yancuique, catli sanoc onajsicoj huan catli totatahua amo quintlepanitayayaj.",
        "018": "Israelitame, anquielcajtoque amoTata huan amoTlamanahuijca. Anquielcajque Toteco Dios catli techmacatoc nemilistli.",
        "019": "Huan TOTECO quiitac catli tijchihuayayaj huan tlahuel tohuaya cualanqui. Tojuanti catli tiioquichpilhua huan tiisihuapilhua tijchihuilijque ma techcualancaita.",
        "020": "Huan teipa TOTECO quiijto: ‘Na nojquiya nimoicancuepas ica inijuanti, huan niquitas hasta canque tlamis ininmosisinijcayo. Nelnelía inijuanti amo cuajcualme. Itztoque quen coneme catli amo aqui huelis ininpan motemachis.",
        "021": "Nechchijque ma niquintlasomati pampa quinhueyichijque tiotzitzi huan tlaixcopincayome catli amo ya Toteco Dios. Nechpejpehualtijque ica ininteteyohua. Huajca na nojquiya niquinchihuas ma nechtlasomatica pampa niquinpalehuis masehualme catli amo ya nomasehualhua. Huan niquinpejpehualtis nopa israelitame ica masehualme catli amo quinitaj sintla quipiyaj ininpati.",
        "022": "Nocualancayo tlejcos quen se tlitl, huan lemenis hasta ajsis campa más huejcatla ipan mictla. Quitlamitlatis nochi tlaltipactli huan itlajca. Hasta campa pehua tepeme quitlatis ne tlitl.",
        "023": "Nielis quen se catli quinmajcahuilis cuatlamintli, pampa nijtitlanis ipan inijuanti nochi catli amo cuali.",
        "024": "Cocoxquetiyase ica mayantli huan miquise ica tlatotonilotl. Se fiero cocolistli quintzontlamiltis. Niquintitlanilis tecuanime catli mosisiníaj huan cohuame catli tlahuel pajyojque catli mohuahuatatzaj tlalchi.",
        "025": "Ipan calles huetzise ininconehua mictoque ica machete, huan ipan calijtic oncas majmajtli. Telpocame huan ichpocame miquise, huehuentzitzi huan coneme catli noja chichij nojquiya.",
        "026": "Na niquijto para niquinsemanas huan niquintlamiixpolos ipan tlaltipactli hasta amo aqui quinelnamiquis.",
        "027": "Pero amo niquijiyohuisquía quema nechpaquitasquía nocualancaitacahua. Amo nijnequi ma mohueyimatica inijuanti catli nechcocolíaj huan quiijtose: Amo elqui ininDIOS catli quintlamilti nopa israelitame. Tojuanti toseltzitzi tijchijque ica tochicahualis. Quej nopa quiijtojtosquíaj amocualancaitacahua.",
        "028": "Pero anisraelitame anquipolojtoque tlalnamiquilistli, huan anhuihuitique. ¡Amo tleno anquimachilíaj!",
        "029": "Sintla elisquíaj antlamatini anquimachilisquíaj huan anquimatisquíaj canque antlamitij.",
        "030": "Pampa ¿quenicatza elqui para se amocualancaitaca iseli huelqui anmechtojtocac se mil anisraelitame? Huan ¿quenicatza elqui para ica ome anmechtojtocaque 10 mil? Ya ni elqui pampa niamoTECO, catli niamotlamanahuijca, nimechtemactili ininmaco amocualancaitacahua.",
        "031": "Inintlamanahuijca amocualancaitacahua amo hueli ihuaya motlalis totlamanahuijca tojuanti.",
        "032": "Pero anisraelitame anitztoque quen xocomeca tzontli catli amo cuali. Anitztoque quen masehualme tlen altepeme Sodoma huan Gomorra huejcajya. Huan nopa xocomeca atl catli anquiyoliltíaj quipiya ipajyo huan tlahuel chichic.",
        "033": "Amoxocomeca atl eltoc quen nopa inintencococa cohuame catli temictíaj quen mahuaquijme.",
        "034": "Nicajoctihuala miyac tlamantli fiero para ica nimechtlatzacuiltis. Quena, nicajoctoc tlatzacuiltilistli quen elisquía miyac tomi.",
        "035": "Nochi nicajoctoc para nopa tonal quema nitlacuepilis huan nimechmacas anisraelitame. Pampa amo huejcahuas para ajsis nopa tlatoctzi quema anhuetzise. Ya eltoc nechca nopa tonal quema nimechtzontlamiltis. Ya anmechnechcahuía amohora.’",
        "036": "TOTECO quistehuas huan quintlajtolsencahuas imasehualhua quema quiitas ayacmo quipiyaj fuerza. TOTECO quintlasojtlas itequipanojcahua huan quinchihuas ma moyolcuepaca ica ya quema quiitas nochi quincajtejtoque huan amo aqui quinpalehuía.",
        "037": "Huan TOTECO quinilhuis: ‘¿Canque itztoque amotiotzitzi, nopa tlamanahuiani catli ipan anmotemachiyayaj?",
        "038": "¿Canque itztoque catli quicuayayaj ichiyajca amotlacajcahualis, huan quiijiyayaj nopa xocomeca atl catli anquinmactiliyayaj? Ma motlananaca para ma anmechpalehuiquij. Ma hualaca huan ma anmechmanahuiquij, pero amo hueli.",
        "039": "San na niiyojtzi niDIOS, huan iyoca tlen na amo aqui seyoc. Na nitemaca nemilistli huan nitequixtilía. Na nitecocohua huan na nitepajtía. ¡Amo aqui huelis momanahuis tlen na nomaco!",
        "040": "Nijtlanana nomax para ilhuicac huan nitlatestigojquetza. Niquijtohua: Nelía melahuac,",
        "041": "huan temachtli nijtentis nomachete catli cahuani huan nipehuas nitetlajtolsencahuas, huan nimomacuepas ica nocualancaitacahua. ¡Niquinmacas catli quinamiqui catli amo quinequij nechitase!",
        "042": "Nochi nocuatlaminhua nijchihuas xolontoc ica inieso. Huan ica nomachete niquintzontlamiltis nochi inijuanti. ¡Quena, ipan nomachete oncas inieso catli niquinmijmictijtoc huan catli niquinitzquitoc! ¡Nojquiya quipiyas inieso inintlayacancahua nocualancaitacahua catli quipiyaj inintzoncal huehueyac!’",
        "043": "¡Ximoyolpaquiltica, nochi anmasehualme ipan tlaltipactli ininhuaya imasehualhua TOTECO Dios! Yaya momacuepas ica catli quinmictijque itequipanojcahua. Quena, quincuepilis icualancaitacahua. Quipajpacas itlal huan imasehualhua.”",
        "head_1": "Itlayacapan tlanahuatilhua catli quinmacac Moisés ",
        "044": "Huan Moisés ihuaya Josué, icone Nun, monextijque iniixtla nochi israelitame,",
        "045": "huan Moisés quinpohuili ni huicatl tlen ipejya hasta itlamiya.",
        "046": "Teipa quinilhui nopa israelitame: “Ximonejnehuilica cuali ipan nochi ni tlamantli catli ama na nimechmachiltía, huan xiquinnahuatica amoconehua ma quichihuaca nochi catli quiijtohua ni tlanahuatilme.",
        "047": "Pampa ya ni amo ya se tlamantli catli amojuanti huelis san anquiahuilmatise. Ni tlanahuatilme eltoque nemilistli para amojuanti. Huan sintla anquineltocase ni tlanahuatilme, anhuejcahuase para anitztose ipan nopa cuali tlali catli ama anquipanose ni hueyatl Jordán huan anmoaxcatise.”",
        "head_2": "Toteco quicahuili Moisés ma quiita nopa cuali tlali ",
        "048": "Ipan nopa tonal TOTECO quicamanalhui Moisés huan quiilhui:",
        "049": "“Xiya ipan nopa tepeme Abarim huan xitlejco hasta nopa tepetl Nebo catli eltoc ipan inintlal moabitame iixmelac altepetl Jericó ipan seyoc nali ne hueyatl. Huan tlen nopona xijtlachili nopa tlali Canaán catli niquinmacas ma moaxcatica ni israelitame.",
        "050": "Huan teipa timiquis ipan nopa tepetl catli ipan titlejcos, huan timosansejcotilis ininhuaya moteiximatcahua. Timiquis quen moicni Aarón catli mijqui ipan tepetl Hor huan mosansejcotili ica iteiximatcahua.",
        "051": "Anome, ta huan Aarón, amo anmotemachijque ipan na iniixtla nopa israelitame quema anitztoyaj campa nopa atlajtli Meriba nechca Cades ipan nopa huactoc tlali Zin. Huan amo antechhueyichijque iniixtla.",
        "052": "Huajca san ica huejca huelis tijtlachilis nopa tlali catli niquinmactilis ni israelitame, pero amo huelis ticalaquis ipan nopa tlali.”"
    },
    "033": {
        "head_1": "Moisés quintiochijqui nochi israelitame ",
        "001": "Quema polihuiyaya quentzi para miquis Moisés, itequipanojca Toteco Dios, yaya quintiochijqui nochi nopa israelitame ica ni camanali.",
        "002": "Quiijto: “Quema monexti TOTECO, itlatlanex hualajqui tlen campa hueli. Hualajqui tlen tepetl Sinaí, tlen Seir huan tlen nopa tepeme ipan Parán. Hualajqui tlen ilhuicac campa quiyahualojtoyaj majtlactli mil itequihuajcahua. Yaya hualajqui techhualiquili nopa tlanahuatilme catli elqui quen se tlitl catli toponi catli quihuicayaya ipan inejmac.",
        "003": "TOTECO nelía techicnelía tiimasehualhua, huan techpiya nochi tiitlatzejtzeloltijca masehualhua imaco. Tojuanti tijtoquilíaj. Tijtlalíaj toicxihua campa pano iicxihua. Huan tijtlacaquilíaj huan nimantzi tiyohuij campa yaya techtitlani.",
        "004": "TOTECO techmacac itlanahuatilhua ica na, ya nopa catli más ipati catli tiisraelitame tijpiyaj.",
        "005": "TOTECO mochijqui totlanahuatijca tiisraelitame quema nochi tlayacanani huan nochi ixhuime tlen nochi huejhueyi israelita familias timosentilijque.”",
        "006": "Huan Moisés quiijto tlen nopa hueyi familia tlen iixhuihua Rubén: “¡Ma itzto nopa familia tlen iixhuihua Rubén! Ma amo miquica, ma amo tlamica, masque Rubén amo quinpiya miyaqui iteipan ixhuihua catli hualahuij ica ya ieso.”",
        "007": "Huan tlen nopa hueyi familia Judá, Moisés quiijto: “TOTECO, xijtlacaquili inintoscac iixhuihua Judá catli techyacanaj ipan tlahuilancayotl. Xijchihua ma mocuepaca ica cuali huan sempa mosansejcotiliquij tohuaya. Xiquinmanahui ica mohueyi chicahualis. Xiquinpalehui ica inincualancaitacahua.”",
        "008": "Huan Moisés quiijto tlen iixhuihua Leví: “TOTECO, nopa levitame catli mitztequipanohuaj ica temachtli, ta tiquinmacatoc nopa Tumim huan Urim, nopa dados catli tlatzejtzeloltic, para huelis quimatise mopaquilis. Tijyejyeco ininhuejcapan tata campa nopa atl Meriba campa nochi israelitame quinajnanquiliyayaj. Tijchijqui para iixhuihua mitztequipanose xitlahuac.",
        "009": "TOTECO, nopa levitame inijuanti catli más mitzneltoquilíaj mocamanal. Más itztoque temachtli ica ta, hasta quinitaque inintatahua, ininnanahua huan iniicnihua, quen amo quiniximatiyayaj para quitlamichihuase mocamanal.",
        "010": "Inijuanti techmachtíaj tiisraelitame nochi motlanahuatilhua. Quitlalíaj copali ipan motlaixpa moixtla, huan tlapiyalme mitzmacaj ipan motlaixpa quen tlacajcahualistli tlatlatili.",
        "011": "Xiquintiochihua levitame, TOTECO, huan ica paquili xijseli nochi inintequi. Xiquinquixtili ininchicahualis nochi inincualancaitacahua para ayacmo ma motlananaca.”",
        "012": "Tlen nopa familia Benjamín Moisés quiijto: “TOTECO tlahuel quinicnelía iixhuihua Benjamín, huan inijuanti itztoque ica temachili ipan imax. Nochipa yaya quinmocuitlahuía huan quinmanahuía.”",
        "013": "Tlen iixhuihua José, Moisés quiijto: “Ma TOTECO quitiochihua inintlal iixhuihua José. Ma quiselica nopa atl catli más cuali tlen ilhuicac. Ma meya nopona nopa atl catli eltoc más tlahuejcatla tlen ni tlaltipactli.",
        "014": "Inintlal ma temaca catli más cuajcuali pixquistli catli ya icsic campa cuali tona huan cuali metztona.",
        "015": "Iixhuihua José para nochipa ma quiselica itlajca catli más cuali temaca nopa tepeme huan tlachiquilme catli huejca.",
        "016": "Ma quiselica nopa cuatlactli catli más cuajcuali onca ipan tlaltipactli. Quena, miyac catli cuali ma quiselica hasta onmocahuas. Huan ma quinita ica cuali TOTECO catli monexti nohuaya ipan nopa xihui tzontli catli tlatlayaya. Nochi ni tlatiochihuali ma huala ipan iixhuihua José, yaya catli quinnahuatiyaya iicnihua huejcajya.",
        "017": "Iixhuihua Efraín, icone José, elij nelía huejhueyi quen iachtihui cone se toro. Iixhuihua quipiyase chicahualistli quen icuacua se toro. Elise tetique quen se búfalo catli ayamo aqui quimaxojtilijtoc. Nopa miyaqui miles tlen ininsoldados iixhuihua Efraín, huan nopa miyaqui miles tlen iixhuihua Manasés quincuacuajhuise nochi tlamantli masehualme hasta campa más huejca tlalme ipan ni tlaltipactli, huan quintlanise nochime ica san se huelta.”",
        "018": "Tlen iixhuihua nopa huejhueyi familias tlen Zabulón huan Isacar Moisés quiijto: “Xiyolpaquica aniixhuihua Zabulón huan Isacar quema anpanquistinemij campa hueli tlali ipan amotequi, huan quema anmocuepaj ipan amoyoyoncalhua para anmosiyajquetzase. Nochi amotequi ma quisa cuali.",
        "019": "Anquinnotzase sequinoc masehualme ma yaca campa tepetl, huan nopona antemacase para TOTECO nopa tlacajcahualistli tlen tlascamatili catli más cuajcualtzi. Anquitlanise tomi ica nochi iricojyo catli onca ipan hueyi atl, huan nochi catli ipati catli motlatijtoc ipan xali iteno hueyi atl.”",
        "020": "Tlen iixhuihua nopa hueyi familia Gad Moisés quiijto: “Ma tijhueyichihuaca TOTECO catli quinmacac huejhueyi tlali iixhuihua Gad. Iixhuihua Gad mosohuaj huan tlachiyaj cuali, quen se sihua tecuani catli quichiya para ipan huitonis se para quicotonilis imax huan itzonteco.",
        "021": "Gad motlapejpenili huan mocahui catli más cuali tlali. Quiselijque achi miyac quen catli quinamiqui tlayacanani. Yaya ihuaya imasehualhua yajque quen tlayacanani tlen israelitame para tlahuilanatij. Inijuanti quichihuase nochi catli xitlahuac catli TOTECO quinnahuatijtoya ma quichihuaca.”",
        "022": "Tlen iixhuihua Dan Moisés quiijto: “Iixhuihua Dan itztoque quen icone se tecuani catli quisa campa motlatijtoc ipan ojtli ipan Basán, huan huitoni ininpan catli quinonpanoj para quincocos.”",
        "023": "Tlen iixhuihua Neftalí Moisés quiijto: “TOTECO anmechcualita aniixhuihua Neftalí, huan nelmiyac itlatiochihual anquiselijtoque. Ximoaxcatica nopa hueyi atl campa temo tonati, huan nopa tlali Neguev ica tlani.”",
        "024": "Tlen iixhuihua Aser Moisés quiijto: “TOTECO más ma quintiochihua iixhuihua Aser que nochi sequinoc iconehua Israel. Nojquiya iniicnihua quinicnelise. Ma quixolonica iniicxihua ipan aceite pampa nochi quipiyaj hasta onmocahua.",
        "025": "Huan nochi inincuapuertas quipiyase hierro huan bronce para ica motzacuase para nochi catli quipiyaj mocahuas temachtli. Huan ininchicahualis huejcahuas para nochi ininnemilis.",
        "026": "Amo aqui seyoc quen Toteco toDios tiisraelitame. Yaya nopa tlanahuatijquetl catli más hueyi catli nejnentinemi ipan ilhuicac ica nochi iyejyejca. Yaya nimantzi huala tlen ilhuicac techpalehuiqui.",
        "027": "Toteco Dios catli nochipa itztoya huan nochipa itztos, yaya catli ipan timotemachíaj. Imaco timocahuaj nica ipan tlaltipactli huan ichicahualis catli amo quema tlamis techmapalehuía. Yaya quintojtocas amoixtla icualancaitacahua huan anmechnahuatis xiquintzontlamiltica.",
        "028": "Huajca israelitame nochipa itztose ica temachili. Quena, iixhuihua Israel nochipa yolpaquise. Anitztose ipan amotlal ica miyac trigo huan xocomeca atl. Huan tlaquiyahuis cuali quema monequi.",
        "029": "Tlahuel antlatiochihualme anisraelitame. Amo aquime sequinoc masehualme quen amojuanti catli anmechmaquixtijtoc TOTECO. Yaya catli anmechmanahuía huan anmechpalehuía. Yaya quen amomachete catli ica antlatlanise. Por ya nochi amocualancaitacahua motlancuaquetzase amoixtla, huan ininpan anmoquetzase.”"
    },
    "034": {
        "head_1": "Imiquilis Moisés huan campa motojqui ",
        "001": "Huajca Moisés quisqui tlen nopa huactoc tlali Moab huan tlejcoc ipan nopa tepeme catli itoca Nebo. Yajqui hasta iixco nopa tepetl Pisga catli eltoc iixmelac altepetl Jericó. Huan tlen nopona TOTECO quinextili nochi tlali tlatencahuali tlen Galaad hasta Dan,",
        "002": "huan nochi nopa tlali Neftalí, Efraín huan Manasés huan nochi tlali Judá hasta nopa Hueyi Atl Mediterráneo.",
        "003": "Huan quinextili nopa tlali Neguev, huan nopa tlamayamitl tlen Jericó, nopa altepetl tlen palmeras huan quinextili hasta Zoar.",
        "004": "Huan TOTECO quiilhui: “Ya ni nopa tlali catli nijtencahuili Abraham, Isaac huan Jacob para niquinmacasquía iniixhuihua. Ama nimitzcahuilijtoc para ica moixteyol xiquita, masque amo huelis ticalaquis ipan ne tlali.”",
        "005": "Huan quej nopa Moisés, itequipanojca TOTECO, mijqui ipan nopa tlali Moab quen TOTECO quiilhuijtoya.",
        "006": "Huan TOTECO quitojqui ipan se tlamayamitl ipan tlali Moab, iixmelac Bet Peor, ipan se lugar catli hasta ama amo aqui quimati.",
        "007": "Huan masque quipiyayaya 120 xihuitl quema mijqui, cuali tlachiyayaya huan noja eliyaya neltetic itlacayo.",
        "008": "Huan nopa israelitame quichoquilijque Moisés para 30 tonali ipan nopa huactoc tlali tlen Moab quen momajtoyaj quichihuaj. Huan teipa tlanqui nopa tonali tlen choquistli.",
        "009": "Huan Josué, icone Nun, quiseli tlahuel miyac tlalnamiquili quema Moisés quitlali imax ipan ya. Huajca nopa israelitame quitlepanitaque Josué huan quitoquilijque icamanal para quichihuase nochi catli TOTECO quinahuatijtoya Moisés ma quichihuaca.",
        "010": "Pero ayacmo quema oncac seyoc tlajtol pannextijquetl ipan israelitame quen Moisés catli moixtlachiliyaya ihuaya TOTECO quema ihuaya camanaltiyaya.",
        "011": "Huan pampa quej nopa moiximatiyaya ica TOTECO, huelqui quichihua huejhueyi tlanextilijcayotl huan tetzatl catli TOTECO quititlanqui ma quichihua ipan tlali Egipto iixtla Faraón, huan iniixtla itlapalehuijcahua huan nochi sequinoc catli itztoyaj ipan itlal.",
        "012": "Huan ica Moisés TOTECO quichijqui huejhueyi tlamantli iniixpa israelitame catli quinmajmati. Quinnextili quenicatza ihueyi chicahualis TOTECO."
    }
}