{
    "000": "Eclesiastés",
    "001": {
        "head_1": "Nochi san tlapic ",
        "001": "Ya ni catli quiijcuilo Tlamachtijquetl Salomón, icone David, catli elqui tlanahuatijquetl ipan altepetl Jerusalén.",
        "002": "Na niquitztoc para nochi tlamantli san tlapic huan amo tleno nelía huejcahuas huan ipati para nochipa. Quej nopa niquijtohua na catli nitlacamanalhuijquetl.",
        "003": "¿Tlaque quitlani se tlacatl ica nochi itequi catli ohui catli quichihua ipan ni tlaltipactli?",
        "004": "Nochi masehualme catli ama itztoque miquise huan sequinoc tlacatise. Teipa inijuanti nojquiya miquise. Pero ni tlaltipactli, quena, ya inon nochipa mocahua.",
        "005": "Quisa tonati ica ijnaloc huan oncalaqui ica tiotlac. Teipa nimantzi sempa pehua motlalohua hasta ajsi campa quistehua para sempa quisas.",
        "006": "Nopa ajacatl tlailpitza ica tlani huan mocuepa huan tlailpitza ica ajco huan sempa quichihua seyoc huelta nica huan neca. Amo cana ajsiti para nopona mocahuas.",
        "007": "Nochi hueyame motlalojtiyohuij hasta nopa hueyi atl, pero inon hueyi atl amo quema temi. Huan nopa atl ipan hueyi atl sempa tlejco para huetzis huan ajsis ipan nopa hueyame campa hualajqui huan sempa motlalohuaj para ajsitij ipan hueyi atl.",
        "008": "Nojquiya san se ica masehualme. Nochi tlamantli san techchihua tlahuel ma tisiyahuica huan ma timocuesihuiltica. Toixteyolhua amo quema siyahuij ica catli quinequij quiitase. Huan tonacashua amo quema ixhuij ica catli quicaquij. Nochipa tlachixtoque huan tlacactoque para más tlachiyase huan tlacaquise.",
        "009": "Nochi tlamantli catli panoque achtihuiya, sempa panose teipa. Nochi catli ama pano, ya panotoc achtihuiya. Amo onca niyon se tlamantli catli yancuic ipan ni tlaltipactli.",
        "010": "¿Tlaque tlamantli hueli tiquijtose para yancuic? ¡Niyon se! Nochi tlamantli catli amantzi pano, nojquiya san se panotoc achtihuiya.",
        "011": "Amo aqui quinelnamiqui nopa tlacame catli huejcajya itztoyaj huan tlaque panoc ipan ininnemilis. Huan nojquiya nochi masehualme catli teipa tlacajtiyase huan catli quichihuase nojquiya amo quielnamiquise nopa masehualme catli tlacatise teipa quema inijuanti ya mictose.",
        "head_2": "Inemilis Salomón ",
        "012": "Na catli nicamanalti nieltoya nitlanahuatijquetl ipan tlali Israel huan niitztoya ipan altepetl Jerusalén.",
        "013": "Huan nimotemacac para ica miyac tlalnamiquilistli nimomachtis huan nijmachilis nochi tlamantli catli masehualme quichihuaj ipan ni tlaltipactli. Huan nijpanti para nopa tequitl catli Toteco quinmacatoc masehualme para ipan ma timotequihuica, nelohui.",
        "014": "Quena, cuali nijtlachili nochi tlamantli tequitl catli quichihuaj masehualme ipan ni tlaltipactli huan niquitac para nochi eliyaya san tlapic. San quihualica siyajtli huan tequipacholi pampa san tlapic quen san tlapic sintla se quinequi quiitzquis nopa ajacatl catli tlailpitztoc.",
        "015": "Se tlamantli catli huijcoltic amo hueli tijchihuas xitlahuac. Huan se tlamantli catli amo onca, amo huelis tijpohuas.",
        "16-17": "Huajca nimoyolilhui: “Xiquita, nica niitztoc catli más nijpiya notlalnamiquilis que nochi sequinoc nopa tlanahuatiani catli tlanahuatijque achtihuiya ipan altepetl Jerusalén. Más nimochijtoc hueyi huan nochi nimomachtijtoc huan más nijmati que nochi sequinoc tlacame. Nojquiya nijchijtoya miyac tequitl para nijmachilis catli huihuitic huan catli san tlapic. Huan masque nijchijtoc nochi ya ni, ¿tlaque ipati catli nijchijtoc?” Huan niquitac nochi catli nijchijtoya para san nechsiyahuiltijtoya huan amo tleno catli cuali quisqui tlen nochi notequi. Elqui quen nimotlalohuayaya para niquitzquisquía nopa ajacatl catli tlailpitzayaya.",
        "018": "Pampa quema se masehuali más mochihua tlalnamiqui, más mohueyilía itequipachol. Huan quema se más quimati, más mohueyilía itlacuajcualol."
    },
    "002": {
        "head_1": "San tlapic nochi tlamantli paquilistli ",
        "001": "Ipan noyolo nimoilhui: “Nijyejyeco paquilistli sintla ya nopa catli ipati. Huajca nimoilhui nimopaquilismacas hasta niixhuis. Huelis ya nopa catli ipati ipan ni nemilistli.” Pero niquitac paquilistli nojquiya elqui san tlapic.",
        "002": "Nelía se huihuiyotl para tihuetzcas nochi tonali pampa paquilistli amo tleno mitzpalehuis.",
        "003": "Teipa nimonejnehuili miyac huan nimoilhui para nijyejyecos para nimopaquilismacas ica tlailistli huan noja nijtemos tlalnamiquilistli. Huan quema ya nopa nijchihuayaya nijpanti para nojquiya eliyaya se huihuiyotl. Nimoilhuiyaya huelis ica xocomeca atl catli cococ nijpantisquía nopa tlasehuilistli catli nochi masehualme quitemohuaj ipan ininnemilis, pero amo.",
        "004": "Teipa nimoilhui para nijtemos paquilistli ica huejhueyi tequitl catli nijchihuasquía. Huan nimochijchihuili huejhueyi calme huan nojquiya niquintojqui xocomeca milme.",
        "005": "Huan niquintojqui cuamilme huan xochimilme, huan nopona niquintojqui nochi tlamantli cuame catli temacaj inintlajca.",
        "006": "Huan nojquiya niquinchijchijqui huejhueyi piletas para quicuis miyac atl para nicatequis nopa miyaqui cuame catli niquintojqui.",
        "007": "Teipa niquincojqui tlaca tequipanohuani huan sihua tequipanohuani huan nojquiya miyac notequipanojcahua ipan nochaj quintlacatiltijque coneme para elise noaxcahua. Nojquiya niquinpixqui tlahuel miyac huacaxme huan borregojme hasta niquinonpanoc ininmiyaca catli quinpixtoyaj nochi sequinoc tlanahuatiani catli tlanahuatijque achtihui tlen na ipan altepetl Jerusalén.",
        "008": "Huan nijsentili miyac plata tomi huan oro tomi catli ica nechtlaxtlahuiyayaj impuesto miyac tlanahuatiani huan tequitini tlen campa hueli tlalme. Nojquiya niquinpixqui miyac huicani huan tlatzotzonani catli tlacame huan sihuame. Huan nijpixqui nochi tlamantli tepos tlatzotzonali.",
        "009": "Huajca nelía nimohueyichijqui ipan nochi tlamantli hasta niitztoya más nihueyi que nochi nopa tlanahuatiani catli achtihuiya tlanahuatijque ipan altepetl Jerusalén. Pero ipan nochi tlamantli catli nijchijqui noja ninemiyaya ica miyac tlalnamiquilistli.",
        "010": "Nimoaxcatiyaya nochi tlamantli catli niquixtocayaya. Huan tlen hueli tlamantli catli elqui quentzi se paquilistli huan nijnequiyaya nijchihuas, huajca nijchijqui. Huan nijpanti paquilistli ipan notequi masque nelía elqui ohui. Nopa paquilistli catli nijseli tlen notequi elqui notlaxtlahuil por nochi nopa miyac tequitl catli nijchijqui.",
        "011": "Teipa nijtlachili nochi nopa huejhueyi tlamantli tequitl catli nijchijtoya huan niquitac para nochi eliyaya san tlapic huan san nechsiyahuiltijtoya. Amo tleno catli nijchijtoya ipan ni tlaltipactli nelía ipati huan huejcahuasquía.",
        "012": "Huajca pejqui nijtlajtlachilía nopa tlalnamiquilistli huan nopa huihuiyotl para nijmatis catlique más ipati. Huan aqui hueli tlanahuatijquetl catli hualas teipa amo tleno huelis quichihuas catli yancuic, que catli ya eltoc.",
        "013": "Quena, quiijtos para nopa tlalnamiquilistli achi más ipati huan amo huihuiyotl. San se quen nopa tlahuili achi más cuali que nopa tzintlayohuilotl.",
        "014": "Pampa se masehuali catli tlalnamiqui tlachiya campa nejnemi. Pero nopa huihui tlacatl, yaya nejnemi quen elisquía campa tzintlayohua. Pero nojquiya niquitac para onca se tlamantli catli quinajsi nochi ome.",
        "015": "Quena, se huihui tlacatl miquis huan na nojquiya nimiquis. Huajca ¿para tlen nitequititoc nelchicahuac hasta ama para noja más nimochihuas nitlalnamiqui? Huajca nimomacac cuenta para nopa tlalnamiquilistli nojquiya amo nelía ipati.",
        "016": "Pampa se catli tlalnamiqui miquis huan se catli huihuitic nojquiya miquis. Huan teipa ica miyac tonali ayacmo aqui quinelnamiquis.",
        "017": "Yeca nelía niquijixqui ni nemilistli, pampa nochi tlamantli tequitl catli nijchijtoya ipan ni tlaltipactli san nechsiyahuiltijtoya huan techtequipacholmacac. San tlapic notequi quen san tlapic sintla se quinequisquía quiitzquis nopa ajacatl catli tlailpitztoc.",
        "018": "Nojquiya niquijixqui nochi notequi catli nijchijtoya ipan ni tlaltipactli pampa teipa hualas seyoc huan yaya moaxcatis nochi catli nijpixtoc.",
        "019": "Huan ¿ajqueya huelis quimatis sintla elis tlalnamiqui o huihuitic? Pero masque mochihuas tlalnamiqui o huihuitic, yaya quiselis nochi catli nijtlantoc ica nochi notequi catli nijchijtoc ica miyac tlalnamiquilistli ipan ni tlaltipactli. Huajca niquitac san tlapic nochi notequi.",
        "020": "Huajca pejqui nimotequipachohua ica nochi nopa huejhueyi tequitl catli nijchijtoya. Pampa nelía tlahuel nimosiyahuiltijtoya ica nochi nopa tlamantli catli nijchijtoya ica miyac notlalnamiquilis.",
        "021": "Pero masque ipan nochi nonemilis nijtemojtoc para nijchihuas notequi ica tlalnamiquilistli, tlaiximatilistli huan yajatili, teipa monequi nijcajtehuas imaco se catli amo mosiyahuiltijtoc niyon quentzi ipan nopa tequitl. Huajca ya nopa se tlamantli catli amo cuali huan nelía se hueyi huihuiyotl.",
        "022": "Sintla quej nopa, huajca ¿tlaque quitlani se tlacatl tlen nochi itequi ipan ni tlaltipactli catli moisihuiltía quichihua huan ica catli mosiyahuiltía miyac?",
        "023": "Pampa mojmostla ipan itequi quipano tlacuajcualoli huan tequipacholi huan hasta tlayohua nojquiya amo cochi pampa moilhuía tlen itequi. Pero nochi ya nopa san tlapic eltoc.",
        "024": "Huajca niquitac para amo onca tleno más cuali huan ipati para se tlacatl, san ma quicuas tlen quinequis huan quiijis catli quipactía huan quichihuas nopa tequitl catli más quipaquilismacas pampa inon paquilistli huala tlen Toteco.",
        "025": "Huan sintla Toteco amo techmaca itlapalehuil, ¿ajqueya huelisquía tlacuas huan quipiyas paquilistli?",
        "026": "Sintla se masehuali quichihua catli quipactía Toteco, Toteco quimacas tlalnamiquilistli, tlaiximatilistli huan paquilistli. Pero ica se tlajtlacolchijquetl Toteco quitequimacas para tequitis miyac huan moricojchihuas para quimactilis nopa ricojyotl se catli quichihua catli quipactía Toteco. Nochi ya inon nojquiya san tlapic huan san quihualica tequipacholi. San tlapic eltoc quen san tlapic sintla se quinequisquía quiitzquisquía nopa ajacatl catli tlailpitztoc."
    },
    "003": {
        "head_1": "Nochi tlamantli quipiya quema ipohual mochihuas ",
        "001": "Toteco quitlalijtoc se cuali hora para sesen tlamantli. Nochi tlamantli catli monequi tijchihuase quipiya tonali quema mochihua.",
        "002": "Onca se tonal para titlacatis huan onca se tonal para timiquis. Onca tonali para titlatojtocas huan onca tonali para tijhuihuitlas catli tijtoctoc.",
        "003": "Onca tonali para titlamictis huan onca tonali para titepajtis. Onca tonali para titlasosolos huan onca tonali para tijcualchijchihuas.",
        "004": "Onca tonali para tichocas huan onca tonali para tihuetzcas. Onca tonali para timotequipachos huan onca tonali para timijtotis.",
        "005": "Onca tonali para tiquinsemanas teme huan onca tonali para tiquinsentilis. Onca tonali para tijcuanajnahuas se masehuali huan onca tonali para amo tijchihuas.",
        "006": "Onca tonali para tijtemos huan tijpantis tlamantli huan onca tonali para tijpolos. Onca tonali para titlaajocuis huan onca tonali para tijtepehuas catli ticajoctoc.",
        "007": "Onca tonali para tijtzayanas se tlenijqui huan onca tonali para tiquijtzomas catli tzayantoc. Onca tonali para timocamatzacuas huan onca tonali para ticamanaltis.",
        "008": "Onca tonali para titeicnelis huan onca tonali para titecualancaitas. Onca tonali para tlahuilanalistli huan onca tonali para tlasehuilistli.",
        "009": "Huajca ¿tlaque quitlani se tlacatl tlen nochi itequi catli ohui catli ica mosiyahuiltía?",
        "010": "Na nimoilhuijtoc miyac tlen nochi nopa miyac tlamantli tequitl catli Toteco quinmacatoc masehualme para ipan ma motequihuica. Huan ya ni catli niquita.",
        "011": "Toteco quichijtoc para sesen tlamantli ma eli cuali huan ma mochihua ipan nopa tonali catli quinamiqui. Nojquiya quitlalijtoc ipan iyolo sesen masehuali para ma quimati catli nelía ya amo quema miquis. Nojquiya quimati para nopa tlamantli catli nelía ipati ipan ni tlaltipactli huejcahuas para nochipa. Pero niyon se masehuali amo yajati quimachilía nochi itlalnamiquilis huan itequi Toteco catli yaya quichijtihualajtoc tlen ipejya huan nochi catli quichijtiyas hasta itlamiya.",
        "012": "Huajca amo onca seyoc tlamantli catli achi cuali para masehualme. San monequi paquise huan quichihuase catli cuali quema noja yoltoque.",
        "013": "Cuali para quipantise paquilistli ica catli quicuase huan catli quiijise, huan ica nopa tequitl catli quichihuase. Pampa ni paquilistli eltoc quen se nemactli catli Toteco techmacatoc.",
        "014": "Nijmati para nochi catli quichihua Toteco, huejcahuas para nochipa. Ipan nochi catli quichijtoc amo tleno hueli más tijhueyilis, niyon amo tleno hueli tijquixtilise. Toteco quichihua ya nopa para ma quihueyitlepanitaca huan ma quiimacasica nochi masehualme.",
        "015": "Nochi catli onca ama, ya oncac huejcajya. Huan nochi catli oncas teipa, nojquiya ya oncatoc. Toteco quichihua para sempa ma onca catli huejcajya oncac huan ixpolijqui.",
        "head_2": "Tlamantli catli amo xitlahuac ipan ni nemilistli ",
        "016": "Nojquiya huelqui niquitac ipan nochi tlaltipactli para onca tlen fiero huan onca tlajtlacolotl campa quinamiqui oncas catli xitlahuac. Quena, jueces catli inintequi para tetlajtolsencahuase xitlahuac mocuapolojtoque huan quichihuaj catli fiero.",
        "017": "Huan nimoyolilhui: “Ipan nopa tonal catli Toteco quitlalijtoc, yaya quintlajtolsencahuas nochi masehualme masque cuajcualme huan amo cuajcualme.”",
        "018": "Huan huajca niquitac para Toteco quincahuilía masehualme ma quitoquilica nopa fiero ojtli catli quinequij para quinyejyecos. Quej nopa inijuanti quiitase para san se ininpantis quen tlapiyalme pampa nochi ome miquise.",
        "019": "Pampa nochi masehualme huan tlapiyalme quiijiyotilanaj san se ajacatl huan nochi ome miquij. Huajca tiquitaj para masehualme amo más huejhueyi que tlapiyalme. Niyon se amo huejcahuas. San tlapic itztoque.",
        "020": "Nochi ome yohuij ipan san se lugar. Nochi ome hualajque tlen tlaltejpoctli huan sempa mocuepase tlaltejpoctli.",
        "021": "Pampa ¿ajqueya hueli quinextilis ica temachili sintla itonal se masehuali yohui huejcapa huan itonal se tlapiyali yohui tlatzintla?",
        "022": "Huajca nijmachili para monequi se masehuali ma paqui ica itequi ipan ni tlaltipactli pampa ya nopa itlaxtlahuil. Amo onca seyoc tlamantli catli achi cuali para quichihuas. Pampa quema yaya ya mictos, amo aqui huelis sempa quimacas nemilistli seyoc huelta para ma mopaquilismacas ica catli oncas teipa tlen imiquilis. Yeca sesen tlacatl ma mopaquilismaca ama."
    },
    "004": {
        "001": "Sempa niquitac nochi nopa tlaijiyohuilistli, tequipacholi huan tlaohuijcayotl catli onca ipan ni tlaltipactli. Niquinitac masehualme catli chocaj pampa sequinoc quintlaijiyohuiltíaj huan amo tleno hueli quichihuase para momanahuise. Amo aqui quinyoltlalía, niyon amo aqui quinpalehuía pampa catli quintlaijiyohuiltíaj quipiyaj miyac chicahualistli.",
        "002": "Huajca nijmachili para más cuali itztoque nopa masehualme catli ya mijque huan amo catli noja yoltoque.",
        "003": "Huan noja más cuali inijuanti catli amo quema tlacajtoque pampa amo quema quiitztoque nochi catli amo cuali catli onca ipan ni tlaltipactli.",
        "004": "Huan niquitac quema se masehuali quichihua huejhueyi tequitl huan nochi catli quichihua quisa cuali, teipa sequinoc masehualme pehuaj quicualancaitaj. Huajca nochi itequi quisa san tlapic huan san quihualicac tequipacholi.",
        "005": "Masehualme catli huihuitique amo quinequij tequitise huan yeca mocahua ica mayantli.",
        "006": "Inijuanti moilhuíaj para más cuali motlatzcanequise huan amo tequitise. Amo quinequij tequitise pampa moilhuíaj nochi tequitl quisas san tlapic huan san quinsiyahuiltis.",
        "head_1": "Techpalehuía tohuampoyohua ",
        "007": "Nojquiya niquitztoc seyoc tlamantli catli san tlapic ipan ni tlaltipactli.",
        "008": "Niquita se tlacatl catli itztoc iseltzi. Amo quinpiya iconehua, niyon iicnihua, pero mojmostla tequiti chicahuac pampa, masque miyac tomi quipiya, quinequi para noja más moricojchihuas. Huan amo motlatzintoquilía: “¿Ajqueya nijcahuilijtehuas noricojyo quema nimiquis? ¿Para tlen tlahuel nimosiyahuiltía huan amo nimopaquilismaca ica nochi catli nijpiya?” San tlapic nochi catli quichihua nopa tlacatl huan tlahuel ohui inemilis.",
        "009": "Achi más cuali quema ome masehualme tequitij san sejco huan amo tequiti setzi iseltzi. Más quitlanise san sejco que quitlanisquía sintla tequitisquía iyoca.",
        "010": "Sintla se huetzis, huajca ne se quitlananas. Pero teicnelti nopa masehuali catli itztoc iseltzi. Pampa sintla huetzis, amo aqui quipiyas para quitlananas.",
        "011": "Huan nojquiya quema tlaseseya, sintla ome motecase san sejco ica se tlaquemitl, huajca momacase tlatotonilotl huan amo sesecuise. Pero se masehuali catli itztoc iseltzi ¿quenicatza huelis mototonilis?",
        "012": "Huan quema se masehuali itztoc iseltzi, sequinoc huelis quihuilanase huan quitlanise. Pero sintla itztoque ome, huajca amo quintlanise. Huan noja más cuali sintla itztoque eyi. Onca se camanali catli quiijtohua para se mecatl catli quixinepalojtoque ica eyi pilmecatzitzi, amo nimantzi cotonis.",
        "head_2": "Más ipati tlalnamiquilistli huan amo tomi ",
        "013": "Más cuali se telpocatl catli teicneltzi huan tlalnamiqui que se rico tlanahuatijquetl catli huehuentzi huan huihuitic, huan ayacmo quinequi quicaquis consejos.",
        "014": "Se telpocatl catli tlalnamiqui huelis quisas tlen se tlatzactli huan quipantis se nemilistli catli nelcuali. Huelis elis tlanahuatijquetl masque tlacatqui nelteicneltzi ipan nopa tlali.",
        "015": "Huan miyac masehualme ipan ni tlaltipactli quipiyasquíaj paquilistli para quipalehuise se telpocatl quej nopa, hasta quipalehuisquíaj mochihuas tlanahuatijquetl.",
        "016": "Se telpocatl catli quej nopa tlalnamiqui huelis quinyacanas tlahuel miyac masehualme, huan nochi quiicnelise. Pero teipa quema tlacajtiyase sequinoc masehualme, inijuanti quihuejcamajcahuase. Yeca catli quichihuasquía elisquía san tlapic quen san tlapic para se catli quinequisquía quiitzquis nopa ajacatl catli tlailpitztoc."
    },
    "005": {
        "head_1": "Xijtlamichihua catli tijtencahuilía Toteco para tijchihuas ",
        "001": "Quema tiya ipan ichaj Toteco, cuali xitlacaqui huan amo nimantzi xicamanalti. Amo xijmaca nopa tlacajcahualistli catli huihui tlacame quimacaj. Pampa huihui tlacame nimantzi quitencahuilíaj Toteco para quichihuase miyac tlamantli masque amo quema quinchihuaj. Niyon amo moilhuíaj sintla elqui se tlajtlacoli catli quiijtojque.",
        "002": "Huajca amo xicamanalti nimantzi, niyon amo nimantzi xijtencahuili Toteco para tijchihuas se tlenijqui. Pampa Toteco itztoc nepa ilhuicac huan ta tiitztoc ipan ni tlaltipactli. Huajca amo xicamanalti miyac iixpa.",
        "003": "Quema se tlahuel motequihuía ica miyac tlamantli tequitl, pehua quipiya temictli. Nojquiya se tlacatl catli quipactía camanaltis miyac, teipa mocuepas se huihui tlacatl.",
        "004": "Huajca quema tijtencahuilía Toteco catli tijchihuas, nimantzi xijchihua catli tiquilhuijtoc. Pampa Toteco amo quincualita catli huihuitique. Monequi xijchihua nochi catli tijtencajtoc para tijchihuas.",
        "005": "Más cuali para amo tijtencahuas para tijchihuas se tlenijqui huan amo tijtencahuas huan teipa amo tijtlamichihuas.",
        "006": "Quema tijtencahua se tlamantli huan amo tijchihua, nelía elqui mocamac catli mitzchihualti titlajtlacolchihuas. Nojquiya amo xiquilhui itlayolmelajca Toteco catli tequiti nopona ipan tiopamitl para timocuapolo quema tijtencahuili catli tijchihuasquía. Sintla quej nopa tiquijtos, tijcualancamacas Toteco huan yaya hueli quitlamisosolos nochi catli tijchijtoc.",
        "007": "Sintla se temiqui tlen miyac tlamantli catli quinequi quichihuas pero amo tleno quichihua, san huihuitic. Sintla camanalti miyac huan amo tleno quichihua, san tlapic. Más cuali xijtlepanitaca huan xiquimacasica Toteco.",
        "head_2": "Catli amo ipati ipan tonemilis ",
        "008": "Sintla ipan se estado ipan ni tlali tiquitas para se rico quitlaijiyohuiltía se catli teicneltzi huan amo quichihuilía catli xitlahuac, amo ximotetzajcamati. Sesen tequitiquetl quipiya seyoc catli quinahuatía, huan catli quinahuatía ya nojquiya quipiya seyoc catli quitlachilía. Huan itztoc seyoc más huejcapa tlen nopa ome huan teipa itztoc nopa hueyi tlanahuatijquetl. Huan pampa nochi moiximatij, tlahuel ohui para quixitlahuase catli tetlaijiyohuiltía.",
        "009": "Nopa tlali huan catli quieliltía pano ipan ininmax nochi catli quipiyaj tlanahuatili. Hasta nopa tlanahuatijquetl quiselía catli temaca nopa tlali masque nelía amo xitlahuac quen quichihuaj.",
        "010": "Pero masque se tlacatl tlahuel quinequi quipiyas tomi, amo quema quipiyas hasta ayacmo quinequis. Huan catli quinequi elis rico, amo quema moilhuía para ya quipiya miyac ricojyotl.",
        "011": "Pampa quema se masehuali quimiyaquilía itomi, nojquiya momiyaquilíaj catli quitequihuíaj huan quitlamiltíaj. Huajca ¿tlaque mitzpalehuis nopa ricojyotl sintla san tlatoctlamis moixpa?",
        "012": "Se tlacatl catli tequiti chicahuac, cochi cuali masque quipiya miyac itlacualis o pilquentzi. Pero se tlacatl catli rico tlahuel motequipachohua huan amo cochi pampa quiimacasi quipolos nochi catli quipiya.",
        "013": "Seyoc tlamantli catli nojquiya san tlapic catli niquitztoc ipan ni tlaltipactli eltoc para se masehuali quiajocuis itomi huan teipa quitequihuis ipan tlamantli catli amo cuali para ya.",
        "014": "Nojquiya hueli quitlalis itomi ipan tlamantli catli amo quisa cuali huan quitlamis itomi. Quej nopa amo tleno mocahuas para quiselise iconehua teipa.",
        "015": "Sesen masehuali tlacati xolotl huan quej nopa sempa mocuepas quema miquis. Amo aqui huelis quihuicas niyon se tlamantli catli ica mosiyahuiltijtoc nica.",
        "016": "Ya nopa nelía se hueyi tequipacholi pampa san tlapic itequi se masehuali. Quistehuas tlen ipan ni tlaltipactli san se quen ajsico. Nochi itequi san quihuicac ajacatl.",
        "017": "Huan nochi tonali ipan inemilis, eltoc quen yaya nemi ipan tzintlayohuilotl huan miyac tlamantli quitzacuilía. Motequipachohua huan tlaijiyohuía miyac.",
        "018": "San ni tlamantli catli cuali para se masehuali. Monequi ma tlacua cuali, huan ma quiiji se xocomeca atl catli ajhuiyac huan ma mopaquilismacas ipan itequi nochi tonali catli Toteco quimacas para ma itzto.",
        "019": "Huan nelía cuali sintla se tlacatl quiselijtoc tlen Toteco ricojyotl huan chicahualistli. Huan sintla quej nopa Toteco quimacatoc, ma mopaquilismacas ica catli quiselijtoc. Sintla se masehuali paqui ipan itequi huan ica nopa tlamantli catli quipantía ipan inemilis, huajca nelía cuali. Ipaquilis catli quipiya eltoc quen se nemactli tlen Toteco.",
        "020": "Se masehuali catli quej nopa paqui ipan inemilis, amo mocuesohua por catli panotoc ipan inemilis, pampa Toteco quitemiti iyolo ica paquilistli."
    },
    "006": {
        "001": "Onca seyoc tlamantli catli amo cuali catli na niquitztoc ipan nochi tlaltipactli.",
        "002": "Toteco quinmacatoc sequin masehualme huejhueyi ricojyotl huan tlatlepanitacayotl catli quinpalehuisquía quipiyase nochi catli inijuanti quinequij, pero amo quinmacatoc chicahualistli para itztose para quitequihuise cuali. Miquij nimantzi huan nochi catli quipiyaj moaxcatíaj sequinoc. Ya nopa nelía san tlapic huan amo cuali.",
        "003": "Masque se tlacatl quinpiyas 100 itelpocahua huan miyac iichpocahua huan huejcahuas itztos hasta elis huehuentzi, sintla amo quipantía paquilistli ipan inemilis huan quema miquis amo quicajtehuas se quentzi tomi para ica quitlalpachose, na niquijtohua para inon tlacatl más cuali tlacajtosquía mictoc.",
        "004": "Sintla tlacajtosquía mictoc huan amo quiitztosquía tlatlanextli, amo quipiyasquía niyon itoca.",
        "005": "Amo quiitztosquía tonati, niyon amo tleno quimajtosquía sintla onca se tonati. Pero ya nopa noja más cuali huan amo tielis se huehuentzi catli amo quema quimatqui paquilistli.",
        "006": "Huan masque nopa tlacatl itztosquía ome mil xihuitl, sintla amo quipantía paquilistli, huajca san tlapic para itztos. Yaya san miquis quen miquise nochi sequinoc.",
        "007": "Nochi tlacame ipan tlaltipactli tlahuel mosiyahuiltíaj ipan inintequi para quitlanise catli quicuase, pero masque ya nopa, amo quema ixhuij ica catli quinequij quichihuase.",
        "008": "Sintla timoilhuía tlen ya nopa, masque se tlalnamijca tlacatl huan se catli huihuitic quipanoj san se tlamantli, más cuali inemilis yaya catli tlalnamiqui, pampa yaya más tlamachilía. Amo nimantzi quichihua tlen hueli tlamantli catli quinequi quichihuas. Huan masque se itztoc teicneltzi, más cuali eltoc sintla yaya tlalnamiqui.",
        "009": "Ximopaquilismaca ica catli tijpiya. Amo xijnequi tlamantli catli amo quinamiqui para tijpiyas. Para tijnequis tlamantli catli amo hueli tijpiyas eli san tlapic quen tijnequisquía tiquitzquis ajacatl catli tlailpitztoc.",
        "head_1": "Amo tijmatij catli hualas teipa ",
        "010": "Nochi catli ama pano eltoc pampa huejcajya quej nopa quisencajqui Toteco para ma pano. Huan hasta huejcajya Toteco ipa quimatiyaya tlaque quichihuasquía sesen tlacatl. Yeca san tlapic para timonajnanquilis ihuaya Toteco, pampa yaya más hueyi que ta.",
        "011": "Sintla se tlacatl camanalti miyac, nel quentzi ipati catli quiijtohua. Huajca, amo más xihuejchihua.",
        "012": "Tonemilis eltoc quen se ecahuilotl catli amo huejcahua huan catli amo tleno ipati. Amo aqui huelis techilhuis quenicatza ma tiitztoca ica yejyectzi ipan nopa tonali catli tijpiyaj nica. Huan amo aqui huelis techilhuis tlaque panos teipa nica ipan ni tlaltipactli quema ya tiixpolijtose."
    },
    "007": {
        "head_1": "Tlalnamiquilistli huan huihuiyotl ",
        "001": "Más ipati sintla nochi mitziximatij para se ticuali masehuali huan amo para tijhuicas nopa tlaajhuiyacayotl catli más patiyo. Más ipati nopa tonali quema timiquise huan amo nopa tonali quema titlacatque.",
        "002": "Más ipati para tiyas campa mijqui se masehuali huan amo para tiyas campa ilhuichihuaj. Pampa ta nojquiya mitzchiya miquilistli huan cuali para timonejnehuilis tlen momiquilis nochi tonali catli noja polihui ipan monemilis.",
        "003": "Más cuali tijpiyas tlaohuijcayotl huan amo huetzquistli pampa nopa tlaohuijcayotl mitzpalehuis para tielis titlatzejtzeloltic.",
        "004": "Se catli tlalnamiqui monejnehuilía miyac tlen miquilistli catli quinajsi nochi masehualme. Pero se catli huihuitic san monejnehuilía quenicatza mopaquilismacas ama.",
        "005": "Más cuali para tijcaquis quema se catli tlalnamiqui mitztlacahualtía huan amo quema se catli huihuitic mitzyejyectlalis ica icamanal.",
        "006": "Pampa quen nimantzi tlamis huitztli ipan tlitl, quej nopa nimantzi tlamis inon yejyectzi camanali catli mitzilhuijtoc nopa huihui tlacatl. Huan amo tleno mitzpalehuis.",
        "007": "Tlalnamijca tlacame catli quiselíaj se tlaxtlahuili para quichihuase catli amo xitlahuac mocuepase huihui tlacame. Quena, nopa tlaxtlahuili quinsosolhuilis inintlalnamiquilis.",
        "008": "Más yejyectzi quema tijtlamiltis se tequitl huan amo quema tijpehualtis. Más cuali tijpiyas hueyi moyolo huan amo timohueyimatis.",
        "009": "Amo xicualani nimantzi, pampa ya inon catli quichihuaj huihui tlacame.",
        "010": "Amo quema xiquijto: ¿para tlen nopa tonalme catli huejcajya panoque elque más cuali que ama? Amo neli tijmati sintla nopa tonalme elque más cuali huan sintla titlalnamiqui amo ya nopa tiquijtos.",
        "011": "Sintla tieli titlalnamiqui, nelía cuali quen nojquiya cuali para tijselis tomi quema miquij motatahua. Quena, tlalnamiquilistli huan tomi mitzpalehuis miyac ipan ni tlaltipactli.",
        "012": "Tlalnamiquilistli nelía tepalehuía ipan miyac tlamantli san se quen tomi. Pero nopa tlalnamiquilistli noja más tepalehuía pampa se catli tlalnamiqui huelis quimanahuis inemilis.",
        "013": "Ximomaca cuenta quenicatza Toteco tequiti huan ximohuica cuali ihuaya. Pampa sintla Toteco quichihua huijcoltic moojhui, amo aqui hueli quichihuas xitlahuac.",
        "014": "Xipaqui nochipa quema tihueli. Xipaqui ipan nopa tonali quema nochi eltoc cuali. Huan quema ajsi nopa tonali catli fiero, ximomaca cuenta para nochi ome tlamantli tonali, huala tlen Toteco. Huan quej nopa nochi masehualme momacase cuenta para amo tojuanti catli titlanahuatíaj quenicatza elis tonemilis.",
        "head_2": "Amo tijmachilíaj nochi tlamantli ",
        "015": "Ipan ni nonemilis catli amo ipati, niquitztoc miyac tlamantli. Niquitztoc para sequin masehualme catli quichihuaj catli xitlahuac iixpa Toteco miquij quema noja telpocame. Huan sequin masehualme catli fiero ininnemilis huejcahuaj itztoque.",
        "016": "Huajca amo ximochihua neltlahuel tixitlahuac, niyon neltlahuel titlalnamiqui. ¿Para tlen tijnequi timotzontlamiltis?",
        "017": "Nojquiya amo ximochihua tlahuel tifiero. Huan amo ximochihua tihuihuitic. ¿Para tlen monequi timiquis quema noja ayamo ajsi tonali?",
        "018": "Xijchihua san nopa tequitl catli mitztocarohua tijchihuas huan amo xiquisa ipan ni lado, niyon ipan ne se lado. Sintla tijchihuas ya nopa huan tiquimacasis Toteco, yaya mitztiochihuas huan nochi catli tijchihuas, quisas cuali.",
        "019": "Se tlalnamijca tlacatl quipiya más chicahualistli que majtlactli tequitini ipan se altepetl.",
        "020": "Huan ipan nochi ni tlaltipactli amo onca niyon se tlacatl catli nochipa quichihua catli cuali huan amo quema tlajtlacolchihua.",
        "021": "Nojquiya amo xijchihuili cuenta nochi camanali catli masehualme quiijtohuaj. Pampa huelis tijcaquis motequipanojca mitzejelnamiqui.",
        "022": "Huan cuali tijmati para ta nojquiya miyac huelta tiquinejelnamictoc sequinoc mohuampoyohua.",
        "head_3": "Xijtemo tlalnamiquilistli ",
        "023": "Nochipa nijchijtoc campica hasta campa nihueltoc para nielis nitlalnamiqui. Niquijto: “Na nijnequi nielis nitlalnamiqui”, pero san tlapic.",
        "024": "Nelía huejca huan ohui para tijpantis tlalnamiquilistli.",
        "025": "Nijtemo campa hueli para nijpantis nopa tlalnamiquilistli huan para nijmachilis quenque onca nochi tlamantli. Nijnequiyaya nijnextis para nelía huihuitic catli tlajtlacolchihua. Huan locojtic catli mohuihuichihua.",
        "026": "Huan nijpanti para más chichic que miquilistli itztoc se sihuatl catli ahuilnemi. Yaya itztoc quen se lazo catli teilpía huan quen se matlatl catli temasiltía. Aqui quichihua catli quipactía Toteco momanahuis imaco inon sihuatl. Pero tlajtlacolchihuani mocahuaj ilpitoque ipan imatla.",
        "027": "NiTlamachtijquetl niquijtohua: “San ya ni nijpanti quema nijtemojtinentoc huan nitlatzintocatinentoc campa hueli para niquiximatis para tlen onca sesen tlamantli catli onca.",
        "028": "Masque ayamo nijpantía catli nijtemohuayaya, ya ni nijpantijtoc. Ipan se mil tlacame itztoc san setzi catli tlalnamiqui, pero tlen nochi sihuame campa hueli, niyon se catli tlalnamiqui amo nijpantijtoc.",
        "029": "Huan ya ni catli nijpantijtoc. Nochi masehualme Toteco quinchijchijqui xitlahuaque, pero sese masehuali quitlapejpenijtoc quitoquilis se ojtli catli amo cuali huan catli yohui tlatzintla.”"
    },
    "008": {
        "001": "¡Nelía yejyectzi tielis titlalnamiqui! Catli tlalnamiqui huelis quintlajtlachilis tlamantli huan quinmachilis. Huelis quinixtomas tlamantli catli ohui para quimachilise sequinoc. Nopa tlalnamiquilistli quichihua para se tlacatl ma paqui huan ma moyolyamanili.",
        "head_1": "Xijneltoca nopa tlanahuatijquetl ",
        "002": "Xijtlepanita itlanahuatil nopa tlanahuatijquetl pampa quej nopa tijtestigojquetztoc ica Toteco para tijchihuas.",
        "003": "Amo ximoisihuilti para tiquisas tlen iixpa nopa tlanahuatijquetl. Niyon quentzi amo xijpalehui se tlamantli catli amo cuali catli sequin quinequij quichihuase, pampa nopa tlanahuatijquetl quintlatzacuiltis catli amo quitlepanitaj.",
        "004": "Nopa tlanahuatijquetl quipiya chicahualistli para tefuerzajhuis para quineltocase itlanahuatil. Amo aqui hueli quinajnanquilis o quiilhuis: “¿Para tlen tijchihua?”",
        "005": "Aqui quichihuas catli quiijtohua itlanahuatil nopa tlanahuatijquetl, amo quiselis tlatzacuiltili. Huan se catli tlalnamiqui quimati quenicatza huan quema hueli quitlamichihuas nochi catli yaya tlanahuatía.",
        "006": "Quena, sesen masehuali hueli quipantis quema huan quenicatza monequi quichihuas sesen tlamantli masque itztoc ipan huejhueyi tlaohuijcayotl.",
        "007": "Pero amo aqui quimati tlaque panos teipa. Niyon amo aqui huelis quiyolmelahuas se masehuali tlaque ipantis.",
        "head_2": "Amo aqui momanahuis ica miquilistli ",
        "008": "Niyon se masehuali quipiya chicahualistli para quitzacuilis itonal para ma amo quisas ipan itlacayo quema ya eltoc para miquis. Niyon amo aqui quipiya chicahualistli para quitzacuilis miquilistli para amo quipantis. Amo onca niyon se tlamantli catli huelis tijtequihuis para tijtzacuilis miquilistli. Huan ipan nopa tonali quema amo cuajcualme itztoque para miquise, niyon se tlen nopa tlamantli amo cuali catli quichijtoque huelis quinpalehuis.",
        "009": "Nochi ya ni catli niquitztoc quema nimotemacac para nimonejnehuilis miyac tlen nochi tlamantli catli pano ipan ni tlaltipactli. Niquita para masehualme tlahuel quipiyaj chicahualistli para mochihuilise catli amo cuali se ica seyoc.",
        "head_3": "Tlamantli cuali huan amo cuali ",
        "010": "Niquitztoc para quema miqui se masehuali catli tlahuel fiero inemilis huan catli mocajtoc huejca tlen campa tlatzejtzeloltic, nimantzi ayacmo moilhuíaj masehualme tlen catli fiero quichijqui. Ipan nopa altepetl campa quichijqui tlen fiero quitlalpachohuaj ica tlatlepanitacayotl huan mocuepaj ininchaj huan quielcahuaj nochi catli fiero quichijqui. ¡Ya nopa nelía se hueyi huihuiyotl!",
        "011": "Quema se tlacatl quichihua catli amo cuali huan amo nimantzi quiselía se tlatzacuiltilistli, sequinoc moilhuise para amo tleno ininpantis sintla nojquiya quichihuase fiero tlamantli.",
        "012": "Pero masque se masehuali tlajtlacolchihuas 100 hueltas huan noja huejcahuas para itztos miyac xihuitl ipan ni tlaltipactli, na nijmati para nochi yas más cuali para masehualme catli quiimacasij Toteco.",
        "013": "Amo nelía quisas cuali para tlajtlacolchihuani pampa amo quipiyase ininnemilis catli cuali huan catli huejcahuas. Ininnemilis elis quen se ecahuilotl, pampa amo quitlepanitaj huan quiimacasij Toteco.",
        "014": "Onca sequinoc tlamantli catli pano ipan ni tlaltipactli catli amo nelía xitlahuac. Quemantic masehualme catli xitlahuaque quipantíaj catli amo cuali quen elisquíaj tlajtlacolchihuani. Huan sequin tlajtlacolchihuani quipantíaj tlamantli catli cuali quen elisquíaj xitlahuaque. Ya ni nojquiya se hueyi tlamantli catli amo cuali.",
        "015": "Huajca nijtlapejpeni nijtequihuis nonemilis para nimopaquilismacas pampa nimoilhui para ipan ni tlaltipactli, amo onca seyoc tlamantli catli más cuali para nijchihuas. San nitlacuas, nitlais huan nipaquis. San paquilistli mocahuas tlen nochi nopa tequitl catli ohui catli Toteco techmacatoc ma tijchihuaca ipan ni tlaltipactli.",
        "016": "Quema senquistoc nijtemohuayaya tlalnamiquilistli, niquitac nochi tlamantli catli panoyaya ipan ni tlaltipactli. Huan niquitac para mojmostla campa hueli onca tlahuel miyac tequitl catli mochihua tlayohua huan tonaya huan amo moquetza.",
        "017": "Huan nimomacac cuenta niyon se masehuali, masque tlalnamiqui, amo hueli quimachilía nochi catli Toteco quichihua, niyon nochi catli mochihua ipan ni tlaltipactli. Huan sintla se quiijtohua quimachilía nochi, amo neli melahuac icamanal. San Toteco hueli quiita nochi tlamantli huan quimati nochi catli onca."
    },
    "009": {
        "head_1": "Nemilistli huan miquilistli ",
        "001": "Nimonejnehuilijtoc tlen nochi ni tlamantli huan nijmati para nochi masehualme catli xitlahuaque huan tlalnamiquini huan nochi tlamantli catli quichihuaj eltoc imaco Toteco. Amo aqui quimati ajqueya quiicnelise, niyon ajqueya quicualancaitase pampa amo aqui quimati catli hualas teipa.",
        "002": "San se tlamantli ininpanti nochi masehualme pampa nochi miquise. San se ipanti catli xitlahuac huan catli amo xitlahuac, catli cuali inemilis huan catli amo cuali inemilis, catli tlapajpactic huan catli amo tlapajpactic iixpa Toteco, catli temaca tlacajcahualistli huan catli amo temaca, catli tlatlepanita huan catli tlajtlacolchihua, catli tlatestigojquetza huan catli amo tlatestigojquetza. ¡Nochi miquise!",
        "003": "Nesi para amo xitlahuac para san se miquise nochi masehualme catli itztoque ipan ni tlaltipactli. Yeca sequin masehualme senquistoc quichihuaj tlamantli catli amo cuali. San quitlapejpeníaj nopa ojtli catli más fiero pampa moilhuíaj para san miquilistli quinchiya.",
        "004": "San catli yoltoque noja hueli mochiyase para quiselise tlamantli catli cuali. Huajca quiijtohuaj: “Más cuali se chichi catli yoltoc huan amo se león catli mictoc.”",
        "005": "Catli yoltoque quimatij para se tonali miquise. Pero catli mictoque ayacmo tleno quimatij. Nojquiya amo quichiyaj para quiselise se tlaxtlahuili teipa. Huan ayacmo aqui quinelnamiqui.",
        "006": "Nochi catli quichijque nica ipan tlaltipactli, sintla teicnelijque, tecualancaitaque, quitlasomatque se tlenijqui o quiixtocaque se tlamantli, nochi ya nopa ya tlanqui. Ayacmo quipiyaj ininparte ipan niyon se tlamantli catli pano ipan ni tlaltipactli.",
        "007": "Huajca xiya xitlacuati huan xiquijiti moxocomeca atl ica paquilistli ipan moyolo pampa Toteco quiita ni para cuali.",
        "008": "Nochipa ximoquenti yoyomitl catli cuali huan ximotlalili se quentzi tlaajhuiyacayotl ipan motzonteco.",
        "009": "Xipaqui ihuaya nopa sihuatl catli tiquicnelía. Quena, ipan ni nemilistli ipan ni tlaltipactli catli amo tleno ipati, xipaqui pampa noja tiyoltoc sesen tonali catli Toteco mitzcahuilijtoc xiitzto. Pampa nopa mosihua catli Toteco mitzmacatoc ya inon nopa tlaxtlahuili catli más cuali por nochi nopa ohui tequitl catli tijchijtoc ipan ni tlaltipactli.",
        "010": "Nochi tlamantli catli ajsi momaco para tijchihuas, xijchihua ica nochi nopa chicahualistli catli tijpiya. Pampa ipan nopa mijcaostotl campa nechcatitoc para tiyas, ayacmo huelis tijchihuas niyon se tequitl, ayacmo huelis timonejnehuilis quenicatza tijchihuas se tlamantli catli cuali. Ayacmo tleno tiquiximatis, niyon ayacmo tijpiyas tlalnamiquilistli.",
        "head_2": "Tlamantli nica catli amo xitlahuac ",
        "011": "Nojquiya niquitztoc ipan nochi tlaltipactli para amo nochipa tlatlani yaya catli motlalohua chicahuac. Huan ipan tlahuilancayotl amo nochipa tlatlani yaya catli más quipiya tetili. Catli nelía tlalnamiquini amo nochipa quipiyaj catli quicuase. Catli miyac inintlalnamiquilis amo nochipa quipiyaj miyac tomi. Tlen hueli tlatoctzi tlen hueli tlamantli amo cuali hueli quipantis aqui hueli masehuali quema amo quichiya.",
        "012": "Niyon se masehuali amo quimati quema ajsis tonali para tlaijiyohuis. Quen se michi catli majsi ipan matlatl o quen se tototl catli mocahua ilpitoc ipan se lazo, tlen hueli tlatoctzi, catli amo cuali hueli techajsis.",
        "head_3": "Tlalnamiquilistli huan huihuiyotl ",
        "013": "Nojquiya niquitztoc seyoc tlamantli catli pano ipan ni tlaltipactli.",
        "014": "Oncayaya se pilaltepetzi campa amo itztoya miyac masehualme. Huan ajsico se hueyi tlanahuatijquetl huan quiyahualo huan pejqui quihuilana.",
        "015": "Pero ipan nopa pilaltepetzi itztoya se tlacatl teicneltzi catli nelía tlalnamiqui, huan yaya quimatqui tlaque quichihuas para quimanahuis inon altepetl. Huan quena, ica itlalnamiquilis quimanahui nopa pilaltepetzi. Pero teipa ayacmo aqui quielnamijqui inon teicneltzi.",
        "016": "Huajca niquijto: “Masque tlalnamiquilistli más ipati que chicahualistli, sintla catli tlalnamiqui itztoc nel teicneltzi, amo huejcahuas quitlacaquilise icamanal. Huan teipa nochi quicualancaitase.”",
        "017": "Pero más cuali tijtlacaquilise icualcamanal nopa tlacatl catli tlalnamiqui huan amo tijtlacaquilise quema camanalti inintlanahuatijca huihui tlacame.",
        "018": "Más cuali se quipiyas tlalnamiquilistli que tepostli catli ica tlahuilanas. Pero se fiero masehuali hueli quinsosolos miyac tlamantli catli cuali."
    },
    "010": {
        "head_1": "Tlalnamiquilistli tehualiquilía catli ipati ",
        "001": "Miyac sayolime catli mictoque huan lochontoque hueli mijyotía tlahuel fiero hasta hueli quinenpolos iajhuiyaca se cuali tlaajhuiyacayotl. Ica masehualme nojquiya. Sintla se tlalnamijca masehuali mocuapolos huan quichihuas se piltlaixpanoltzi, sequinoc quiitase para nopa piltlamantzi quitlamiixpolos nochi nopa cuali tlamantli catli quichijtoya ica miyac itlalnamiquilis huan ica miyac tlatlepanitacayotl.",
        "002": "Iyolo se tlalnamijca tlacatl quichihualtía ma quichihua catli cuali. Pero iyolo se huihui tlacatl quichihualtía ma quichihua tlamantli catli amo cuali.",
        "003": "Quema se huihui tlacatl san nejnemi ipan se ojtli quinnextilía sequinoc para quipolohua itlalnamiquilis. Quena, masehualme quiitaj quenicatza nemi huan nimantzi quiiximatij para huihuitic.",
        "004": "Sintla moteco cualanis mohuaya, amo xijcahua motequi. San ximoicnonequi huan ximomaxojtili. Ya inon mitzpalehuis para tijsehuis icualancayo moteco huan para amo tiquixpanos.",
        "005": "Niquitztoc seyoc tlamantli catli amo cuali catli pano ipan ni tlaltipactli; se tlamantli catli pano ica tlanahuatiani.",
        "006": "Fiero eltoc sintla se tlanahuatijquetl quincahuilis ma tlanahuatica tlacame catli huihuitique huan quintlalía tlacame catli ya quinextijtoque inintlalnamiquilis ipan se tequitl catli amo aqui quitlepanita.",
        "007": "Nojquiya niquinitztoc tequipanohuani catli yohui cahuayojtipa huan inintlayacancahua nejnemij iniicxipa quen elisquíaj tequipanohuani.",
        "008": "Tlalnamiquini quimatij onca tlamantli mahuilili huan tequitij ica miyac cuidado. Catli quixahuas se ostotl para ameli, huelis iseltzi huetzis nopona. Catli quisosolos se tepamitl, huelis nopona quipantis se cohuatl catli quitzacanis.",
        "009": "Aqui quiquixtía tetl ipan tepexitl para quitejtequis, huelis quihuelonis teme catli ica motepachos. Huan aqui quitlapana cuahuitl, huelis mococos iseltzi ica nopa hacha o ica nopa cuahuitl. Huajca catli tlalnamiqui tequiti ica cuidado.",
        "010": "Sintla nopa hacha ayacmo tlatequi huan se masehuali amo quitentis, monequi más chicahuac tlatzontequis para quitlapanas cuahuitl. Huajca catli nelía tlalnamiqui quitentía ihacha para quisas cuali itequi.",
        "011": "Amo ipati para tijtemos se tlamaxojtilijquetl para quimaxojtilis se cohuatl sintla ya mitztzacanijtoc.",
        "012": "Se tlalnamijca tlacatl camanalti ica yejyectzi pampa hueyi iyolo ica sequinoc. Pero icamanal se huihui tlacatl quichihua ma motlaicancahuas ica iseltzi.",
        "013": "Quema pehua camanalti se huihui tlacatl quiijtohua catli moilhuía huan ya nopa huihuitic. Pero quema ontlami ica nochi tlamantli catli monejnehuilijtoc, itztoc quen se loco tlacatl huan teilhuía nochi catli amo cuali catli quinequi quichihuas.",
        "014": "Se huihui tlacatl camanalti miyac quen elisquía quimati nochi catli panos teipa huan quinequi tepohuilis nochi. Pero amo neli. Amo aqui quimati catli panos teipa.",
        "015": "Quema se huihui tlacatl tequiti, mosiyahuiltía hasta ayacmo quimati quenicatza ajsiti ichaj.",
        "016": "Fiero elis para nopa tlali catli quipiya quen itlanahuatijca se catli ayamo motlalnamictijtoc. Teicnelti nopa tlali sintla itlayacancahua pehuaj moihuintíaj hasta quema tlanesi.",
        "017": "Pero se paquilistli para nopa tlali catli quipiya se cuali tlacatl quen itlanahuatijca, huan quinpiya itlayacancahua catli san quicuaj catli monequi para huelise tequitise chicahuac. Amo tlahuel tlacuaj huan moihuintíaj.",
        "018": "Se tlacatl catli tlatzihui amo quitlatlamanía ichaj campa pano atl, huan yeca palani apechme. Teipa postequi nopa apechme huan huetzi ichaj.",
        "019": "Para mopaquilismacase masehualme quichihuaj se ilhuitl. Huan nopona xocomeca atl temaca paquilistli. Pero monequi tomi para nochi catli mochihua.",
        "020": "Niyon ichtacatzi ipan moyolo, amo quema xijtelchihua se tlanahuatijquetl o se rico, pampa huelis se tototl quicaquis huan quipohuiliti."
    },
    "011": {
        "head_1": "Xitemajmaca miyac ",
        "001": "Xitemajmaca miyac pampa teipa, ica miyac tonali, sempa ajsiqui momaco.",
        "002": "Xiquinmajmaca catli tijpiya ica miyac masehualme, pampa amo tijmati catli hualas mostla huan sintla ta nojquiya tijtemos catli mitzmonequilía.",
        "003": "Quema nopa mixtli quihualica miyac atl, inon atl huetzi quema quinequi ipan tlali. Huan sintla se cuahuitl huetzis, campa quinequis huetzis masque ica ajco o ica tlani, nopona mocahuas.",
        "004": "Sintla tijchiyas ma mijcuini nochi ajacatl huan ma ayacmo tlaquiyahui para tijchihuas se tequitl, huelis amo quema tijchihuas.",
        "005": "Quen se masehuali amo quimati canque huala nopa ajacatl huan amo quimati quenicatza moscaltía se pilconetzi ipan iijti inana, quej nopa nojquiya se masehuali amo hueli quimatis quenicatza tequiti Toteco, yaya catli quichihua nochi tlamantli.",
        "006": "Xijsenhuiquili xijtoca moxinach ica ijnaloc huan nojquiya xijtoca ica tiotlac. Pampa amo tijmati catlique xinachtli ixhuas huan quisas más cuali. Huelis más ixhuas catli tijtojqui ica ijnaloc, o huelis catli tijtojqui ica tiotlac o huelis nochi ome san se quipiyase inintlajca catli cuali.",
        "head_2": "Xiquelnamiqui Toteco ama ",
        "007": "Tlahuel yejyectzi tlahuili. Nelía cuali para tiitztos huan tiquitas tonati.",
        "008": "Masque se masehuali itztos miyac xihuitl ipan ni tlaltipactli, sesen tonali ma quipiya paquilistli. Huan nojquiya ma quielnamiquis para teipa hualas tonali tlen tzintlayohuilotl quema ya mictos. Pampa nochi tlamantli catli hualas elis san tlapic.",
        "head_3": "Camanali para telpocame ",
        "009": "Huajca ta catli titelpocatl, ximopaquilismaca amantzi quema noja titelpoca tlacatl. Xiyolpaqui ama. Xijchihua nochi catli cuali catli moyolo quinequi tijchihuas. Xijyeco nochi catli onca. Pero xijmati ya ni; ajsis se tonali quema timoquetzas iixpa Toteco para tijmacas cuenta tlen nochi catli tijchijtoc.",
        "010": "Huajca xijhuejcamajcahua cualantli, tequipacholi huan nochi catli amo cuali catli hueli mitzcocos. Masque ama tiitztoc titelpocatl quema monemilis eltoc tlahuel yejyectzi, ni tonali amo huejcahuas huan tijpantis para ni xihuitl nojquiya panos quen amo tleno eliyaya."
    },
    "012": {
        "001": "Xiquelnamiqui Toteco catli mitzchijchijqui quema noja tiitztoc titelpocatl. Xijhueyitlepanita amantzi quema tiitztoc titelpocatl huan ayamo huala nopa tonali quema ayacmo tijpiyas paquilistli para tiitztos.",
        "002": "Pampa teipa ayacmo huelis titlachiyas cuali huan tiquinitas tonati, metztli huan sitlalime quen ya tzintlayohuilijque. Huan masque ya tlanqui tlaquiyahuis, motlalnamiquilis mocahuas quen tlamixtentoc.",
        "003": "Hualas tonali quema nopa huehuejyotl mitzchihuas tihuihuipicas huan mometzhua catli quipixque miyac chicahualistli, ayacmo quipiyase. Ayacmo tijpiyas nochi motlancoch para tijcuajcuas cuali huan elis quen titlachiya ipan ventanas catli soquiyo.",
        "004": "Huan quema ya tiquinpolojtos motlancochhua, monequis timotentetzopas chicahuac para huelis tijchichicuetzas motlacualis. Teipa ajsis tonali quema timehuas cualca quema ayamo tzajtzij poyoxme pampa amo huelis ticochis. Pero ta ayacmo titlacaquis cuali huan mocamanal ayacmo caquistis cuali.",
        "005": "Teipa ta tiquimacasis titlejcos campa tlahuejcapa huan tiquimacasis tihuetzis quema tinejnemis. Tielis se huehuentzi tzonchipahuac. Huan tijhuahuatatzas motlacayo. Ayacmo tijnequis tipaquis ihuaya mosihua. Tiitztos nechca miquilistli. Quena, timiquis huan tiyas ipan catli elis mochaj para nochipa. Huan nopa masehualme catli mitzchoquilise itztose ipan calle.",
        "006": "Xiquelnamiqui Toteco ama quema titelpocatl huan noja titetic. Xijtequipano ama quema motzonteco noja quinahuatía moyolo ma huitoni huan moeso noja nemi ipan motlacayo. Amo xijchiya hasta ayacmo huelis titlaijiyotilanas huan motlalnamiquilis ayacmo tleno quimatis.",
        "007": "Xijchihua ama quema motlacayo ayamo mocuepa tlaltejpoctli quen achtihui eltoya huan motonal ayamo mocuepa ica Toteco catli quihualtitlanqui.",
        "008": "“Nochi san tlapic huan amo tleno ipati.” Quej nopa niquijtohua na catli niTlamachtijquetl. ¡Quena, nochi san tlapic!",
        "head_1": "Catli más monequi tijchihuase ",
        "009": "Huan na catli niTlamachtijquetl amo san tlahuel nitlalnamiqui pero nojquiya nijsenhuiquili niquinmachti masehualme nochi catli nijmatiyaya. Nojquiya niquijcuilo miyac camanali catli inintoca proverbios.",
        "010": "Huan niTlamachtijquetl nijtemo camanali catli yejyectzi para ica nitlamachtis. Huan nojquiya niquijcuilohuayaya camanali catli senquistoc melahuac.",
        "011": "Icamanal se tlalnamijca tlacatl quinfuerzajhuía sequinoc ma quichihuaca catli cuali. Quinnextilía sequinoc nopa tlamantli catli achi más ipati. Icamanal se tlalnamijca tlacatl teyacana ipan se cuali ojtli quen se tlamocuitlahuijquetl quichihua.",
        "012": "Pero ta tinocone, nimitzilhuía amo quema tlamis masehualme para quiijcuilose más amatlapohuali. Huan catli momachtía miyac mosiyahuiltía miyac.",
        "013": "Tlen nochi camanali catli niquijtojtoc huan catli anquicactoque, ya ni catli más ipati para nimitzilhuis: “Xiquimacasi Toteco huan xijchihua catli quiijtohua itlanahuatilhua. San ya nopa catli monequi quichihuase nochi masehualme.",
        "014": "Pampa Toteco Dios techtlajtolsencahuas por nochi catli tijchihuaj, masque tijchihuaj tlanemijya o ichtacatzi, huan masque cuali o amo cuali.”"
    }
}