{
    "000": "Icamanal Toteco Catli Quiijcuilo Juan",
    "001": {
        "head_1": "Cristo Mocuepqui Masehuali ",
        "001": "Cristo, yaya catli tenextilía Toteco Dios, ya ipa itztoya quema ayamo oncayaya nochi catli onca. Cristo senitztoya ihuaya Toteco Dios huan yaya nojquiya eltoc Toteco.",
        "002": "Yaya itztoya ihuaya Toteco Dios ipan ipejya nochi catli onca.",
        "003": "Cristo quichijchijqui nochi tlamantli, huan niyon se tlamantli catli onca amo yolqui iseli.",
        "004": "Yaya nopa nemilismacaquetl huan quinmaca nemilistli nochi catli itztoque. Yaya nopa tlahuili catli quintlahuilía masehualme ipan ininyolo.",
        "005": "Ni tlahuili tlahuía campa onca tzintlayohuilotl huan nopa tzintlayohuilotl amo hueli quisehuía.",
        "006": "Itztoya se tlacatl catli Toteco Dios quititlantoya catli itoca eliyaya Juan.",
        "007": "Juan hualajqui quipannextico Cristo catli itztoc nopa tlahuili para nochi masehualme ma quineltocaca Cristo quema quicaquisquíaj catli Juan quinilhuiyaya.",
        "008": "Juan amo ya nopa tlahuili. San hualajqui quipannextico nopa tlahuili.",
        "009": "Cristo yaya nopa tlahuili catli nelía temachtli huan hualajqui ipan tlaltipactli techtlahuilía nochi timasehualme ipan toyolo.",
        "010": "Cristo itztoya ipan tlaltipactli huan yaya quichijqui tlaltipactli, pero masehualme nica amo quiiximatque ajqueya ya.",
        "011": "Yaya hualajqui ica tojuanti tiiisraelita masehualhua, pero miyac tojuanti amo tijselijque.",
        "012": "Pero nochi masehualme catli quiselijque Cristo, quinequi quiijtos nochi catli quineltocaque [1:12 Quineltocaque itoca.], yaya quinmacac tequiticayotl para elise iconehua Toteco.",
        "013": "Inijuanti amo mochijque iconehua Toteco pampa tlacatque ipan se cuali xinachtli masehualme, niyon amo iconehua quen tiiconehua totatahua, niyon amo iconehua pampa quinejqui se tlacatl. Inijuanti iconehua Toteco Dios pampa Toteco quinejqui ma elica.",
        "014": "Huan Cristo catli tenextilía Toteco Dios mocuepqui masehuali ica itlacayo quen tojuanti huan itztoya tohuaya nica para se tlatoctzi. Huan tiquitaque ihueyitilis huan tiquiximatque para yaya iyojtzi Icone Toteco Totata. Nelía hueyi iyolo tohuaya huan yaya senquistoc melahuac.",
        "015": "Juan teyolmelajqui tlen Cristo huan quiijto: “Yaya catli nimechilhuiyaya quema niquijto para teipa hualas se catli quipiya más itequiticayo que na. Pampa quema ayamo nitlacatiyaya, yaya ya ipa itztoc.”",
        "016": "Nochi tojuanti tijselijtoque miyac tlatiochihuali tlen iricojyo Cristo pampa hueyi iyolo tohuaya. Huan mojmostla más techtiochihua.",
        "017": "Quena, Toteco techmacac itlanahuatilhua ica Moisés, pero ica Jesucristo technextilijtoc para hueyi iyolo ica tojuanti huan ica ya techmachti catli nelía temachtli.",
        "018": "Amo aqui quiitztoc Toteco Dios, pero Jesucristo, iyojtzi Icone catli mocahua inechca, technextilico nochi tlen ya.",
        "head_2": "Juan catli tecuaaltiyaya camanalti tlen Jesucristo ",
        "019": "Huan ya ni catli Juan quinyolmelajqui nopa israelitame catli ehuaj altepetl Jerusalén quema quintitlanque israelita totajtzitzi huan levitame catli tlapalehuijque ipan tiopamitl para ma quitlatzintoquilitij Juan ajqueya ya.",
        "020": "Juan quinilhui xitlahuac: ―Na amo niCristo.",
        "021": "Huan inijuanti quitlatzintoquilijque: ―¿Huajca ajqueya ta? ¿Ta tiElías? Huajca Juan quiijto: ―Amo na niElías. Huan quitlatzintoquilijque: ―¿Ta tiitztoc nopa tlajtol pannextijquetl catli Toteco techilhui techtitlanilisquía? Juan quinnanquili: ―¡Amo!",
        "022": "Huajca inijuanti quiilhuijque: ―Techilhui ajqueya ta para huelis tiquinyolmelahuase catli techtitlantoque. ¿Tlaque motequi?",
        "023": "Huajca Juan quinnanquili ica ni camanali catli tlajtol pannextijquetl Isaías quiijcuilo huejcajya. Quinilhui: ―Na san nise tlacatl catli Toteco quitequihuía para nicamanaltis chicahuac ipan nopa huactoc tlali campa amo tleno eli huan niquijtohua: ‘Xijpatlaca amoyolo pampa hualas Tohueyiteco. Xijsencahuaca huan xijxitlahuaca iojhui para ipan nemis.’",
        "024": "Huan nopa tlacame catli fariseos quintitlantoyaj,",
        "025": "quiilhuijque: ―Huajca, ¿quenque titecuaaltía, sintla amo tiCristo, huan amo tiElías, huan amo taya nopa tlajtol pannextijquetl catli hualasquía?",
        "026": "Huajca Juan quiijto: ―Na san nitecuaaltía ica atl, pero itztoc seyoc tlajco campa amojuanti catli ayamo anquiiximatij.",
        "027": "Yaya hualas teipa huan yaya quipiya más tequiticayotl que na. Na amo nicaxilía para nielis niitequipanojca, niyon para nijquixtilis itecac.",
        "028": "Nochi ya ni panoc campa Juan tecuaaltiyaya ipan altepetl Betábara ipan ne seyoc nali hueyatl Jordán para campa hualquisa tonati.",
        "head_3": "Jesús ipilborrego Toteco ",
        "029": "Huan hualmostla Juan quiitac Jesús hualayaya campa itztoya, huan yeca quinilhui nopa masehualme: “Ne tlacatl yaya catli Toteco techtitlanilijtoc. Yaya itoca ipilborregojtzi Toteco pampa elis nopa tlacajcahualistli catli techquixtilis nochi totlajtlacolhua nochi timasehualme ipan ni tlaltipactli.",
        "030": "Nimechilhuiyaya tlen ya quema nimechilhui para teipa hualas se tlacatl catli quipiya más tequiticayotl que na pampa quema ayamo nitlacatiyaya, yaya ya ipa itztoya.",
        "031": "Achtihui amo nijmatiyaya catlique yaya, pero nihualajqui para nitecuaaltis pampa nijnequiyaya niquinpannextilis nochi israelitame.”",
        "032": "Nojquiya Juan quinyolmelajqui: “Niquitac Itonal Toteco hualtemoc tlen ilhuicac quen se paloma huan mocahuaco ipan ya.",
        "033": "Huan amo nijmajtosquía sintla yaya, pero Toteco Dios catli nechtitlanqui para nitecuaaltis ya nechilhuijtoya para quema niquitas Itonal hualtemos huan mocahuas ipan se tlacatl, huajca yaya catli temacas Itonal.",
        "034": "Huajca ya nopa niquitac huan yeca nimechyolmelahua para ni tlacatl, yaya Icone Toteco Dios.”",
        "head_4": "Nopa achtihui imomachtijcahua Jesús ",
        "035": "Huan hualmostla sempa moquetzayaya Juan ihuaya ome imomachtijcahua.",
        "036": "Huan quiitac Jesús quema panoyaya nechca huan quiijto: ―Xiquitaca ne tlacatl, yaya ipilborregojtzi Toteco.",
        "037": "Huan nopa ome imomachtijcahua Juan quicajque catli quiijto huan quitoquilijque Jesús.",
        "038": "Huan Jesús moicancuepqui huan quinitac quitoquiliyayaj huan quinilhui: ―¿Tlaque anquinequij? Huan quiijtojque: ―Tlamachtijquetl, ¿canque tiitztoc?",
        "039": "Huan quinilhui: ―Xihualaca, xiquitaquij canque nimocahua. Huajca yajque huan quiitatoj campa mocahuayaya huan mocajque ihuaya pampa eliyaya las cuatro ica tiotlac.",
        "040": "Se tlen nopa ome catli quicajqui catli Juan quiijto huan yeca quitoquili Jesús, itoca eliyaya Andrés.",
        "041": "Huan Andrés yajqui xitlahuac quitemoto iicni, Simón, huan quiilhui: ―Tijpantijque nopa Mesías. (Pampa quitocaxtijque nopa Cristo catli Toteco quiijto para quititlanisquía ‘Mesías’ ipan inincamanal.)",
        "042": "Huan Andrés quihuicac Simón campa Jesús. Huan Jesús quitlachili huan quiijto: ―Ta tiSimón, tiicone Jonás, pero nimitztocatlalis tiCefas. (Cefas ica tocamanal quiijtosnequi Pedro.)",
        "head_5": "Jesús quinnotzqui Felipe huan Natanael ",
        "043": "Huan hualmostla Jesús quinejqui yas estado Galilea. Huajca quipanti Felipe huan quiilhui: ―Techtoquili.",
        "044": "Felipe elqui se altepetl Betsaida ejquetl campa nojquiya ehuayayaj Andrés huan Pedro.",
        "045": "Huan Felipe quipantito Natanael huan quiilhui: ―Tijpantijtoque nopa tlacatl catli ica Moisés quiijcuilo huejcajya ipan itlanahuatilhua. Yaya catli ica quiijcuilojque itlajtol pannextijcahua Toteco huejcajya para teipa hualasquía. Yaya Jesús icone José huan ehua altepetl Nazaret.",
        "046": "Huan Natanael quiijto: ―¿Quenicatza huelis? Amo aqui catli cuali huelis hualas tlen altepetl Nazaret. Pero Felipe quiijto: ―Xihuala, xiquitaqui.",
        "047": "Huan quema Jesús quiitac Natanael ajsiyaya, quiijto tlen ya: ―Xiquitaca, ya huala se israelita catli temachtli huan catli amo quema tlacajcayahua.",
        "048": "Huajca Natanael quitlatzintoquili Jesús: ―¿Quenicatza techiximati? Huan Jesús quinanquili: ―Quema noja tiitztoya itzintla nopa higuera cuahuitl huan ayamo mitznotzayaya Felipe, na nimitzitac.",
        "049": "Huan Natanael quiilhui: ―Tlamachtijquetl, ta tiIcone Toteco. Ta titotlanahuatijca catli technahuatis tiisraelitame ipan ni totlal.",
        "050": "Huan Jesús quinanquili: ―¿Techneltoca ajqueya na san pampa nimitzilhui nimitzitac quema noja tiitztoya itzintla nopa higuera cuahuitl? Tiquitas tlamantli catli noja más huejhueyi que ni.",
        "051": "Nelía nimitzilhuía, tiquitas motlapos ilhuicac huan tiquinitas itequihuajcahua Toteco catli tlejcotiyase hasta ilhuicac huan temotihualase hasta tlaltipactli campa na catli niMocuepqui Masehuali para nechtequipanose."
    },
    "002": {
        "head_1": "Se ilhuitl tlen nenamictili ipan altepetl Caná ",
        "001": "Huan hualhuiptla eltoya se tlacualistli tlen nenamictili ipan altepetl Caná ipan estado Galilea, huan yajqui inana Jesús.",
        "002": "Huan nojquiya quinotzque Jesús huan technotzque tiimomachtijcahua, huan nochi tiyajque.",
        "003": "Huan tlanqui xocomeca atl, huan inana Jesús quiilhui: ―Ayacmo quipiyaj xocomeca atl.",
        "004": "Huan Jesús quiilhui: ―Nane, ¿para tlen techilhuía na? Ayamo ajsi nohora para nimonextis.",
        "005": "Huan inana yajqui quinilhuito nopa tlatequipanohuani ipan nopa tlacualistli: ―Xijchihuaca nochi catli Jesús anmechilhuis.",
        "006": "Huan nepa eltoya chicuase huejhueyi comitl catli quicoyonijtoyaj tlen tetl huan ipan atecayayaj para masehualme ma momajtequica quen toisraelita tlanahuatilhua quiijtohuaj. Huan sesen nopa comitl huelis quicuisquía ochenta hasta cien litros tlen atl.",
        "007": "Huajca Jesús quinilhui nopa tlatequipanohuani: ―Xijtemitica nochi ne comitl ica atl. Huan cuali quintejtemitijque.",
        "008": "Huan Jesús quinilhui: ―Ama xijcuica quentzi huan xijhuiquilica nopa ilhuichijquetl. Huajca quihuiquilijque.",
        "009": "Huan nopa ilhuichijquetl quiyeco nopa atl catli ya mocueptoya xocomeca atl huan moilhui nelía se cuali xocomeca atl, pero amo quimatqui canque quicuitoyaj. San nopa tlatequipanohuani, quena, quimatque canque quiquixtijtoyaj. Huajca nopa ilhuichijquetl quinotzqui nopa mosihuajtijquetl,",
        "010": "huan quiilhui: ―Nochi catli temacaj se tlacualistli achtihui temacaj xocomeca atl catli cuali, huan teipa quema nochi tlanotzalme ya achi tlaitoque, quinmacaj xocomeca atl catli amo nelnelía cuali. Pero ta, amo tijchijtoc ya nopa. Ta ticajojqui ni xocomeca atl catli más cuali para titetlailtis amantzi.",
        "011": "Jesús quichijqui ni tlanextilijcayotl ipan altepetl Caná ipan estado Galilea. Huan ya ni elqui nopa achtihui tlanextilijcayotl catli quichijqui para technextilis ihueyitilis. Huan tiimomachtijcahua más tijneltocaque para yaya nopa Cristo catli Toteco techtitlanilisquía.",
        "012": "Teipa Jesús temoc hasta altepetl Capernaum ica inana, iicnihua teipan ehuani huan tiimomachtijcahua. Huan timocajque nepa se quentzi tonali.",
        "head_2": "Jesús quintojtocac catli tlanemacayayaj ipan tiopamitl ",
        "013": "Ya nechcatitoya nopa ilhuitl catli itoca Pascua [2:13 Ipan nopa Pascua Ilhuitl sesen xihuitl tiisraelitame tiquelnamiquij quenicatza Toteco quinquixti tohuejcapan tatahua tlen tlali Egipto huejcajya.], huan Jesús yajqui hueyi altepetl Jerusalén.",
        "014": "Huan nepa quinpantito masehualme catli mosentilijtoyaj nopa hueyi tiopan calijtic huan quinnemacayayaj huacaxme, borregojme huan palomas para ma quitencahuilica Toteco quen tlacajcahualistli. Huan nojquiya mosehuiyayaj tiopan calijtic masehualme catli quipatlayayaj seyoc tlali tomi ica israelita tomi para quitlanilisquíaj se quentzi.",
        "015": "Huajca Jesús quichijqui se cuarta tlen cuetlaxtli huan ica quinquixti nochi nopa masehualme ininhuaya ininborregojhua huan ininhuacaxhua. Huan quintepehuili inintomi nopa tominpatlani huan quintlahuisoli inincuamesas.",
        "016": "Huan quinilhui catli quinemacayayaj palomas: ―Xijhuicaca catli amoaxcahua. Ayacmo xijchihuaca amotianquis tiopan calijtic pampa ni tiopamitl ichaj noTata.",
        "017": "Huan tiimomachtijcahua tiquelnamijque catli ijcuilijtoc ipan Icamanal Toteco campa quiijtohua para Cristo quitlepanitas itiopa iTata ica nochi iyolo, masque ica ya nopa monequi miquis.",
        "018": "Huan nopa tlayacanca israelitame nepa quitlatzintoquilijque Jesús: ―¿Tlaque tlanextilijcayotl hueli tijchihuas para technextilis tijpiya itequiticayo Toteco Dios para tiquintojtocac catli itztoyaj ipan ni tiopamitl?",
        "019": "Huan Jesús quinnanquili: ―Xijsemanaca ni tiopamitl huan ica eyi tonali sempa nijsencahuas quen ipa eltoya.",
        "020": "Huan nopa israelitame quiilhuijque: ―Miyac tlacame tequipanojque para cuarenta y seis xihuitl para quichijque ni tiopamitl; ta amo huelis tijchihuas sempa ica eyi tonali.",
        "021": "Pero quema Jesús quiijto eyi tonali, quincamanalhuiyaya tlen itlacayo catli eliyaya se tiopamitl.",
        "022": "Huan teipa quema panotoya miyac metztli huan Jesús mijqui huan ipan eyi tonali sempa moyolcuic, tiimomachtijcahua tiquelnamijque nopa tonal quema quiijto ni tlen itlacayo. Huajca tijneltocaque catli ijcuilijtoc ipan Icamanal Toteco huan tijneltocaque catli yaya techilhuijtoya.",
        "head_3": "Jesús quimati ininyolo nochi masehualme ",
        "023": "Huan Jesús itztoya ipan altepetl Jerusalén ipan nopa Pascua Ilhuitl, huan quiitaque miyaqui masehualme nopa huejhueyi tlanextilijcayotl catli quichihuayaya. Huan quineltocaque para nelía yaya nopa Mesías.",
        "024": "Pero Jesús amo motemachi ipan nopa masehualme pampa cuali quiniximatiliyaya quenicatza eltoc ininyolo.",
        "025": "Huan amo monejqui seyoc quiilhuis Jesús quenicatza itztoc se masehuali, pampa yaya iseltzi cuali quimatqui catli eltoc ipan ininyolo nochi masehualme."
    },
    "003": {
        "head_1": "Jesús huan Nicodemo ",
        "001": "Itztoya se tlacatl itoca Nicodemo catli elqui se fariseo huan se tlayacanquetl tlen israelitame.",
        "002": "Yaya hualajqui ica tlayohua quiitaco Jesús huan quiilhui: ―Tlamachtijquetl, tojuanti tijmatij Toteco Dios mitztitlanqui nica para techmachtis pampa amo aqui hueli quichihua huejhueyi tlanextilijcayotl catli technextilía ichicahualis Toteco quen tijchihua sintla Toteco amo itztosquía ihuaya.",
        "003": "Huan Jesús quiilhui: ―Nelía nimitzilhuía, sintla se masehuali amo tlacatis sempa huan quipiyas nemilistli catli yancuic, amo quema huelis yas campa tlanahuatía Toteco.",
        "004": "Huan Nicodemo quiilhui Jesús: ―¿Quenicatza hueli se tlacatl catli ya quipiya miyac xihuitl calaquis ipan inana para tlacatis sempa?",
        "005": "Huan Jesús quinanquili: ―Nelía nimitzilhuía, sintla amo sempa tlacatis ica atl huan ica Itonal Toteco, amo huelis yas campa Toteco tlanahuatía.",
        "006": "Se conetl catli inana quitlacatiltía quipiya inacayo huan iomiyo quen inana quipiya. Pero Itonal Toteco quitlacatiltía itonal se masehuali. Huan elis itonal nopa masehuali catli quiselis nemilistli yancuic.",
        "007": "Amo techsentlachili quema nimitzilhuía monequi yancuic titlacatis.",
        "008": "Xiquita quen eltoc ica ajacatl. Tojuanti tijcaquij nopa ajacatl catli pano, pero amo tijmatij canque quistejqui, niyon amo tijmatij canque ajsiti. Nojquiya quema Itonal Toteco quitlacatiltía se masehuali, tijmatij quipiya nemilistli yancuic, pero amo hueli tijmachilíaj quenicatza elqui.",
        "009": "Huan Nicodemo quiilhui Jesús: ―Amo nijmachilía catli techilhuía.",
        "010": "Huan Jesús quiilhui: ―Tiitztoc se hueyi tlamachtijquetl tlen Icamanal Toteco ipan ni tlali Israel. ¿Quenque amo tijmachilía catli niquijtohua?",
        "011": "Nelía nimitzilhuía, nimitzyolmelahua catli nijmati huan catli niquitztoc, pero amo tijneltoca nocamanal.",
        "012": "Sintla nimitzilhuijtoc catli pano nica ipan tlaltipactli huan amo techneltoca, huajca ¿quenicatza huelis techneltocas quema nimitzilhuis catli eltoc ilhuicac?",
        "013": "“Amo aqui yajtoc ilhuicac huan mocueptoc nica para anmechilhuiqui quenicatza eltoc. San na catli niMocuepqui Masehuali catli nihualtemoc tlen ilhuicac hueli nimitzilhuía catli eltoc nepa.",
        "014": "Tiquelnamiquij quen Moisés huejcajya quiquetzqui se tlaquetzali ipan nopa huactoc tlali campa amo tleno eli huan ipani quitlananqui se tepos cohuatl. Huan nochi masehualme catli quintzacanijtoyaj cohuame hueliyayaj quitlachilise nopa tepos cohuatl huan mochicahuase. Quej nopa nojquiya ica na. Masehualme nechtlananase na catli niMocuepqui Masehuali ipan se cuamapeli.",
        "015": "Huan nochi catli nechneltocase quiselise nemilistli yancuic para nochipa.”",
        "head_2": "Toteco quinicnelía masehualme ipan tlaltipactli ",
        "016": "Toteco nelía miyac quinicnelía nochi masehualme ipan ni tlaltipactli, huan yeca quititlanqui Icone iyojtzi para miquis por inijuanti. Huan quej nopa nochi catli quineltocase, amo polihuise, pero quipiyase nemilistli catli yancuic para nochipa.",
        "017": "Toteco amo quititlanqui Icone ipan ni tlaltipactli para tetlatzacuiltis. Quititlanqui para ma temaquixtis.",
        "018": "Toteco amo quitlatzacuiltis catli quineltoca Icone. Pero catli amo quineltoca, quena, Toteco ya motemacatoc quitlatzacuiltis pampa amo quineltoca itoca [3:18 Itequiticayo.] Icone iyojtzi.",
        "019": "Huan quitlatzacuiltis pampa Icone hualajqui ipan tlaltipactli para quitlahuilis inintlalnamiquilis masehualme, pero masehualme más quiicnelíaj tzintlayohuilotl que tlahuili pampa fiero catli quichihuaj.",
        "020": "Nochi masehualme catli quichihuaj catli amo cuali quicualancaitaj tlahuili huan amo quinequij monechcahuise campa tlahuili pampa quimatij quinextis para amo cuali catli quichihuaj.",
        "021": "Pero masehualme catli quichihuaj catli cuali, hualahuij campa nopa tlahuili ica paquilistli para monextis para Toteco quinpalehuía ica nochi nopa cuali tlamantli catli quichihuaj.",
        "head_3": "Juan catli tecuaaltiyaya camanaltic sempa tlen Jesús ",
        "022": "Teipa Jesús huan tiimomachtijcahua tiyajque ipan estado Judea huan nepa timocajque más tonali pampa masehualme hualayayaj para mocuaaltise.",
        "023": "Huan ipan nopa tonali Juan tecuaaltiyaya nechca altepetl Enón catli mocajqui nechca altepetl Salim pampa nepa oncayaya miyac atl, huan masehualme yohuiyayaj campa ya para ma quincuaalti.",
        "024": "Ya ni panoc quema ayamo quitzacuayayaj Juan.",
        "025": "Huan sequin itlatoquilijcahua Juan pejque mocamaijixnamiquij ininhuaya sequin tlayacanani tlen israelitame ica catlique tlacuaaltilistli achi cuali para tepajpacas iixpa Toteco.",
        "026": "Huajca imomachtijcahua Juan yajque campa ya huan quiilhuijque: ―Tlamachtijquetl, ¿tiquelnamiqui nopa tlacatl Jesús catli itztoya mohuaya ipan nopa seyoc nali hueyatl Jordán campa hualquisa tonati? Tiquinilhuiyaya nochi para yaya nopa Cristo. Ama nechca nochi masehualme yohuij campa ya para mocuaaltise.",
        "027": "Huajca Juan quinnanquili: ―Toteco Dios quimaca sesen tlacatl nopa tequitl catli quinequi ma quichihua.",
        "028": "Anquimatij nimechilhui xitlahuac para amo na nopa Cristo, pero Toteco nechtitlantoc ma nijtlayacancuilis.",
        "029": "Quema onca nenamictili, nopa ichpocatl yohui campa nopa mosihuajtijquetl, pero ihuampox nopa mosihuajtijquetl quicaqui quema quinotza nopa ichpocatl ma huala, huan nelía paqui nojquiya. Na niitztoc quen ihuampox nopa mosihuajtijquetl. Na ninelpaqui pampa masehualme yohuij ihuaya Jesús.",
        "030": "Monequi yaya elis más hueyi huan na, amo.",
        "head_4": "Cristo hualajqui tlen ilhuicac ",
        "031": "“Cristo hualajqui tlen huejcapa huan yaya más hueyi que nochi sequinoc. Na san niehua ipan ni tlaltipactli huan san nijmati catli eltoc ipan ni tlaltipactli. Pero yaya hualajqui tlen ilhuicac huan quipiya tlanahuatili ica nochi tlamantli.",
        "032": "Huan yaya tlayolmelahua catli quiitztoc huan quicactoc nepa ilhuicac, pero miyaqui masehualme amo quineltocaj catli quinilhuía.",
        "033": "Pero aqui quineltoca catli Cristo quiijtohua, quipannextía para Toteco quiijtohua catli melahuac,",
        "034": "pampa Toteco quititlanqui huan yaya camanalti icamanal Toteco. Pampa Toteco quimacatoc Jesús Itonal huan amo quimacac san se quentzi. Quimacatoc Itonal ica nochi ichicahualis.",
        "035": "Toteco Dios quiicnelía Icone huan quimacatoc tequiticayotl ica nochi catli onca.",
        "036": "Sintla se masehuali quineltoca Icone Toteco, yaya quipiya nemilistli para nochipa. Pero sintla se amo quineltoca Icone Toteco, amo quipiyas nopa nemilistli huan temachtli Toteco quitlatzacuiltis.”"
    },
    "004": {
        "head_1": "Jesús quicamanalhui se sihuatl tlen estado Samaria ",
        "001": "Huan quema Jesús quicajqui para nopa fariseos ya quimatiyayaj para nelía momiyaquiliyayaj imomachtijcahua huan para tojuanti tiquincuaaltiyayaj más masehualme que Juan, huajca Jesús quisqui estado Judea.",
        "002": "Nelía Jesús amo aqui quicuaalti, pero elque tiimomachtijcahua catli tiquincuaaltijque catli ajsiyayaj campa ya.",
        "003": "Huan yeca tiquisque Judea campa itztoyaj nopa fariseos huan tiyohuiyayaj para estado Galilea.",
        "004": "Huan ipan ojtli monequiyaya tijpanose estado Samaria.",
        "005": "Huan Jesús ajsito se altepetl catli itoca Sicar ipan Samaria catli mocajqui nechca nopa mili catli tohuejcapan tata Jacob huejcajya quicahuilijtejqui icone, José.",
        "006": "Huan nepa eltoya se ameli catli Jacob quixajqui huejcajya. Huajca Jesús mosehui amelteno pampa siyajtoya pampa nejnentoya huejca huan eliyaya tlajco tona.",
        "7-8": "Huan tiimomachtijcahua tiyajtoyaj ipan nopa altepetl para tijcohuatij catli tijcuasquíaj. Huan atlacuico se sihuatl catli ejqui tlali Samaria huan Jesús quiilhui: ―Techmaca se achi moa para niquijis.",
        "009": "Pero tiisraelitame amo tiquinnojnotzaj Samaria ehuani, huajca nopa sihuatl Samaria ejquetl quisentlachili huan quiilhui Jesús: ―¿Para tlen ta catli tiisraelita techtlajtlanía ma nimitzamaca huan na niSamaria ejquetl?",
        "010": "Huan Jesús quinanquili: ―Sintla tijmatisquía catli Toteco Dios quinequi mitzmacas huan ajqueya na catli nimitzatlajtlanía, techtlajtlanisquía huan nimitzmacasquía atl catli temaca nemilistli yancuic.",
        "011": "Huan nopa sihuatl quiilhui: ―Tata, amo tleno tijpiya para ica tijquixtis atl huan huejcatla ni ameli. ¿Canque tijcuis atl catli temaca nemilistli yancuic?",
        "012": "¿Ta tiitztoc más hueyi que tohuejcapan tata Jacob catli huejcajya quiijic atl tlen ni ameli huan nojquiya quiijique iconehua huan itlapiyalhua, huan teipa techcahuilijtejqui?",
        "013": "Huan Jesús quinanquili: ―Nochi catli quiijij atl ipan ni ameli sempa amiquise.",
        "014": "Pero aqui quiijis nopa atl catli na nitemaca, ayacmo quema amiquis, pampa nopa atl catli nitemaca elis quen se ameli catli meyas ipan iyolo huan quimacas nemilistli yancuic para nochipa.",
        "015": "Huajca nopa sihuatl quiilhui: ―Tata, techmaca nopa atl para ayacmo niamiquis huan ayacmo niatlacuiqui hasta ni ameli.",
        "016": "Huan Jesús quiilhui: ―Xiya, xijnotzati mohuehue ma huala.",
        "017": "Huan nopa sihuatl quinanquili: ―Amo nijpiya nohuehue. Huan Jesús quiilhui: ―Melahuac catli techilhuijtoc, amo tijpiya mohuehue.",
        "018": "Pampa tiquinpixqui macuilti mohuehuejhua huan yaya catli ama mohuaya itztoc, amo mohuehue. Huajca techilhui catli melahuac.",
        "019": "Huan nopa sihuatl quiilhui Jesús: ―Tata, nimoilhuía taya tise tlajtol pannextijquetl.",
        "020": "Huajca techilhui ya ni. Tohuejcapan tatahua catli ejque ni tlali Samaria quiijtojque monequi ma tijhueyimatica Toteco ipan ni tepetl, pero anisraelitame anquiijtohuaj monequi masehualme quihueyimatitij Toteco hasta altepetl Jerusalén. ¿Ajqueya quiijtohua catli melahuac?",
        "021": "Huan Jesús quiilhui: ―Nane, techneltoca catli nimitzilhuía. Ajsis tonali quema ayacmo monequis anhualase ipan ni tepetl, niyon ayacmo monequis anyase Jerusalén para anquihueyimatise Toteco Totata.",
        "022": "AnSamaria ehuani amo anquiiximatij ajqueya anquihueyimatise. Pero tiisraelitame tiquiximatij Toteco Dios huan tijhueyimatij. Huan Toteco temaquixtis ica se catli israelita.",
        "023": "Ajsis tonali, quena, ya ajsico nopa tonali, quema nochi catli nelía quinequij quihueyimatise Toteco Totata, quihueyimatise ipan ininyolo huan inintonal huan quiilhuise catli melahuac, pampa quej nopa Totata quinequi catli hueli masehualme ma quihueyimatica.",
        "024": "Toteco Dios yaya se tonaltzi catli amo aqui hueli quiita, huan masehualme catli quinequij quihueyimatise, monequi quihueyimatise ica inintonal huan monequi quiilhuise catli melahuac.",
        "025": "Huan nopa sihuatl quiilhui: ―Nijmati hualas nopa Mesías, yaya catli quitocaxtíaj nopa Cristo catli Toteco techtitlanilis. Huan quema yaya hualas, techmachtis nochi tlamantli.",
        "026": "Huan Jesús quiilhui: ―Na catli nimitzcamanalhuía, na niitztoc nopa Cristo.",
        "027": "Huan quema Jesús noja quicamanalhuiyaya nopa sihuatl, tiimomachtijcahua tiajsicoj huan san tijsentlachilijque pampa quicamanalhuiyaya se sihuatl Samaria ejquetl, pero amo aqui quitlatzintoquili: “¿Tlaque tijtemohua?” o “¿quenque tijcamanalhuía?”",
        "028": "Huajca nopa sihuatl quicajte ico campa amelco huan yajqui altepeco huan quinilhuito masehualme:",
        "029": "―Xihualaca nohuaya, xiquitatij se tlacatl catli nechilhuijtoc nochi catli nijchijtoc. Xiquitatij sintla amo ya nopa Cristo.",
        "030": "Huan nopa masehualme quisque ipan altepetl huan hualajque campa tiitztoyaj.",
        "031": "Huan quema ayamo ajsiyayaj nopa masehualme, tiimomachtijcahua tiquilhuijque Jesús: ―Tlamachtijquetl, xitlacua.",
        "032": "Huan Jesús technanquili: ―Nijpiya notlacualis catli amo anquimatij.",
        "033": "Huan timocamanalhuijque se ica seyoc: ―¿Huelis se acajya quihualiquili itlacualis?",
        "034": "Pero Jesús techilhui: ―Quema nijchihua ipaquilis noTata catli nechtitlanqui huan quema nijtlamichihua itequi, nechmaca chicahualistli quen tlacualistli nechmacasquía.",
        "035": "Anquiijtohuaj polihui nahui metztli para pixquistli. Pero xiquitaca ama ne miyaqui masehualme catli hualahuij. Nimechilhuía, inijuanti itztoque quen se pixquistli catli ya cualtitoc. Nechneltocase sintla tiquinnotzase para ma nechneltocaca.",
        "036": "Masehualme catli quinpalehuíaj sequinoc para ma nechneltocaca quiselise inintlaxtlahuil. Huan nopa pixquistli catli quinsentilise elise masehualme catli itztose para nochipa. Quema oncas pixquistli, paquise san sejco catli quitojqui xinachtli ipan se mili huan seyoc catli quipixcas. Quej nopa nojquiya se catli achtihui quiilhuis se tlacatl nocamanal, yaya paquis ihuaya ne seyoc catli teipa quipalehuis para nechneltocas.",
        "037": "Quej ni quisas melahuac nopa camanali catli quiijtohua: ‘Se quitoca xinachtli huan seyoc quisentilis nopa pixquistli.’",
        "038": "Nimechtitlanqui para anquinpixcase masehualme para nechneltocase. Pero amo amojuanti catli achtihui anquinilhuijque nocamanal. Sequinoc quitojque nocamanal ipan ininyolo achtihuiya, huan anquipixcase catli elqui inintequi.",
        "039": "Huan nopa sihuatl catli quicamanalhui Jesús amelteno quinilhuijtoya miyaqui Samaria ehuani ipan altepetl Sicar para Jesús quiilhuijtoya nochi catli quichijtoya ipan inemilis. Huan miyac inijuanti quineltocaque para Jesús itztoya nopa Cristo pampa nopa sihuatl quiijto para Jesús quiilhuijtoya nochi catli quichijqui ipan inemilis.",
        "040": "Huajca miyaqui Samaria ehuani ajsicoj campa tiitztoyaj, huan chicahuac quitlajtlanijque Jesús ma mocahuas ininhuaya, huan yeca mocajqui ininhuaya ome tonali.",
        "041": "Huan miyac más quineltocaque Jesús ica catli yaya quinilhui iseltzi.",
        "042": "Huan quiilhuijque nopa sihuatl: ―Ayacmo tijneltocaj Jesús san pampa catli ta techilhui, pampa tojuanti toseltzitzi tijcactoque catli yaya techilhui, huan tijmatij yaya nelía nopa Cristo catli huelis quinmaquixtis nochi masehualme ipan tlaltipactli tlen inintlajtlacolhua.",
        "head_2": "Jesús quichicajqui icone se tequitiquetl ",
        "043": "Huan hualhuiptla Jesús quisqui estado Samaria huan yajqui ipan Galilea nopa estado campa ejqui.",
        "044": "Huan masque Jesús quiijtojtoya para masehualme catli san sejco ehuaj se tlajtol pannextijquetl amo quitlepanitaj,",
        "045": "nochi Galilea ehuani quiselijque Jesús ica paquilistli quema ajsito inintlal, pampa inijuanti yajtoyaj nopa Pascua Ilhuitl ipan altepetl Jerusalén huan ya quiitztoyaj nochi nopa huejhueyi tlamantli catli Jesús quichijtoya nepa.",
        "046": "Huan teipa Jesús mocuepqui altepetl Caná ipan estado Galilea campa achtihuiya quicuepqui atl para ma mochihua xocomeca atl. Huan nechca Caná ipan altepetl Capernaum itztoya se hueyi tequitiquetl catli nopa hueyi tlanahuatijquetl ipan altepetl Roma quitequitlalijtoya. Huan nopa tequitiquetl quipixqui se icone catli mococohua.",
        "047": "Huan quema nopa tlacatl quicajqui Jesús ya quistoya estado Judea huan ajsico ipan estado Galilea, huajca yajqui campa Jesús huan quitlajtlani ma yohui ichaj ma quichicahuati ioquichpil pampa motlahueltiyaya.",
        "048": "Huan Jesús quiilhui: ―¿Monequi tlatoctzitzi nijchihuas tlanextilijcayotl huan huejhueyi tlamantli para antechneltocase ajqueya na?",
        "049": "Huan itequitica nopa tlanahuatijquetl quiijto: ―Tata, ma tiyaca nimantzi pampa nocone ya miquis.",
        "050": "Huan Jesús quiilhui: ―Xiyahua mochaj. Ya mochicajqui mooquichpil. Huan nopa tlacatl quineltocac catli Jesús quiilhui huan quistejqui.",
        "051": "Huan hualmostla ipan ojtli quinnamijqui itequipanojcahua huan quiilhuijque: ―Ya mochicajqui mocone.",
        "052": "Huajca nopa tequitiquetl quintlatzintoquili tlaque hora pejqui caxani nopa cocolistli, huan quiilhuijque: ―Yalohua quema panotoya tlajco tona caxanqui nopa tlatotonilotl.",
        "053": "Huan itata nopa oquichpil quimatqui mochicajqui ipan san se nopa hora quema Jesús quiilhui para ya mochicajqui icone, yeca yaya huan nochi ichampoyohua quineltocaque Jesús.",
        "054": "Huajca Jesús quichijqui ni iompa tlanextilijcayo quema quistoya estado Judea huan ajsitoya ipan estado Galilea."
    },
    "005": {
        "head_1": "Jesús quichicajqui se tlacatl catli amo hueli mojmolinía ",
        "001": "Teipa tiisraelitame tijpixque se ilhuitl huan Jesús yajqui altepetl Jerusalén.",
        "002": "Huan eltoya se hueyi ameli ipan Jerusalén catli temitoc ica atl huan quitocaxtiyayaj Betesda ipan camanali hebreo. Nopa ameli eltoya nechca nopa cuapuerta catli itoca “Borregojme” ipan nopa tepamitl catli quiyahualtzajqui nopa altepetl. Huan nopa ameli quipixtoya macuili icalmapanyo.",
        "003": "Huan ipan nochi nopa calmapamitl itztoyaj miyac cocoyani; sequin popoyotzitzi, sequin xocuetzitzi huan sequin masehualme catli amo huelij mojmoliníaj, san tantantixtoque.",
        "004": "Quineltocayayaj para quemantic hualayaya se itequihua Toteco huan quiolinía nopa atl, huan moilhuijque san mochicahuasquía nopa achtihui cocoxquetl catli calaquisquía ipan nopa atl.",
        "005": "Huan nepa itztoya se tlacatl catli quipixqui treinta y ocho xihuitl para huetztoc ica icocolis.",
        "006": "Huan Jesús quiitac motectoc, huan quimatqui quipixtoya nopa cocolistli miyac xihuitl huan quiilhui: ―¿Tijnequi timochicahuas?",
        "007": "Huan nopa tlacatl quinanquili: ―Tata, amo aqui nijpiya para nechpalehuis nicalaquis ipan ni ameli quema molinis nopa atl. Huan masque nijchihua campica nicalaquis, seyoc nechpano nimantzi huan calaqui achtihui.",
        "008": "Huan Jesús quiilhui: ―Ximoquetza, xijtlanana mopetl huan xinejnemi.",
        "009": "Huan nimantzi nopa tlacatl mochicajqui, huan quitlananqui ipetl huan pejqui nejnemi. Huan eltoya sábado, nopa tonal para tiisraelitame ma timosiyajquetzaca.",
        "010": "Huajca nopa tlayacanca israelitame quiilhuijque nopa tlacatl catli mochicajtoya: ―Ama sábado huan itlanahuatilhua Moisés amo mitzcahuilía para tijhuicas mopetl.",
        "011": "Huan yaya quinnanquili: ―Nopa tlacatl catli nechchicajqui nechilhui ma nijtlanana nopetl huan ma ninejnemi.",
        "012": "Huajca quitlatzintoquilijque: ―¿Ajqueya mitzilhui para tijtlananas mopetl huan xinejnemi?",
        "013": "Pero yaya catli mococohuayaya amo quimatiyaya ajqueya quichicajtoya pampa Jesús quistejtoya huan nejnemiyaya ininhuaya nopa miyaqui masehualme catli itztoyaj nepa.",
        "014": "Pero teipa Jesús quipanti nopa tlacatl ipan tohueyi israelita tiopa huan quiilhui: ―Xiquita, ya tiitztoc cuali, huajca ayacmo xitlajtlacolchihua para amo mitzajsis catli noja más ohui.",
        "015": "Huan nopa tlacatl yajqui huan quinilhui nopa tlayacanca israelitame para elqui Jesús catli quichicajtoya.",
        "016": "Huan yeca nopa tlayacanca israelitame pejque quitoquilijtinemij Jesús para quimictise pampa quichihuayaya tlamantli quej nopa ipan sábado quema tiisraelitame san timosiyajquetzaj.",
        "017": "Huan Jesús quinnanquili: ―NoTata, Toteco Dios noja tequiti, huajca amo quinamiqui para na nijquetzas nitequitis.",
        "018": "Ica ya ni nopa tlayacanca israelitame más quinequiyayaj quimictise Jesús, pampa amo san quichicajtoya se tlacatl ipan sábado pero ama quinotzqui Toteco Dios: “NoTata”, quen yaya itztoya san se ica Toteco.",
        "head_2": "Itequiticayo Icone Toteco ",
        "019": "Huajca Jesús quinilhui: “Nelía nimechilhuía, na catli niIcone amo tleno hueli nijchihua noseltzi. Nijchihua san catli niquita noTata quichihua. Nochi tlamantli catli noTata quichihua, ya nopa na niIcone nojquiya nijchihua,",
        "020": "pampa noTata nechicnelía huan nechnextilía nochi catli yaya quichihua. Huan noTata nechnextilis tlamantli catli noja más huejhueyi que para nijchicahuas ni tlacatl, huan nelía anquisentlachilise.",
        "021": "Pampa quen noTata quintlanana huan quinyolcui masehualme catli mictoque, na niIcone nojquiya niquinyolcuis nopa masehualme catli nijnequi.",
        "022": "Pero noTata amo quintlajtolsencahuas masehualme. Nechmacac na nopa tequitl para nitetlajtolsencahuas.",
        "023": "Quichijqui ni para nochi nechtlepanitase san se quen quitlepanitaj noTata. Masehualme catli amo nechtlepanitaj na niIcone, amo quitlepanitaj noTata catli nechtitlantoc.",
        "024": "“Nelía nimechilhuía, sintla se masehuali quicaquis nocamanal huan quineltocas yaya catli nechtitlanqui, quipiyas nemilistli yancuic para nochipa. Huan Toteco amo quema quitlatzacuiltis, pampa ya panotoc tlen campa nochi mictoque hasta campa nochi quipiyaj nemilistli yancuic.",
        "025": "Nelía nimechilhuía, hualas tonali, quena, ya ajsico nopa tonali quema masehualme catli mictoque nechtoscacaquise na catli niIcone Toteco Dios, huan inijuanti catli nechtlacaquilise, itztose.",
        "026": "Pampa quen noTata quipiya nemilistli ipan ya huan hueli quinyolcuis masehualme, nojquiya nechmacatoc ma nijpiya nemilistli ipan na huan para niquinyolcuis.",
        "027": "Huan nechmacac tequiticayotl para nitetlajtolsencahuas pampa na niitztoc niIcone catli niMocuepqui Masehuali.",
        "028": "Amo techsentlachilica ica catli nimechilhuía. Ajsis se tonal nojquiya quema nochi masehualme catli mictoque huan catli quintlalpachojtoque, nechtoscacaquise huan panquisase.",
        "029": "Masehualme catli quichijtoque catli cuali niquinyolcuis huan itztose para nochipa, pero catli quichijque catli amo cuali niquinyolcuis para quiselise tlatzacuiltilistli para nochipa.",
        "head_3": "Jesús yaya Cristo ",
        "030": "“Noseltzi amo tleno hueli nijchihua. Quen noTata nechnahuatía, niquintlajtolsencahua masehualme. Na nitetlajtolsencahua xitlahuac pampa amo nijchihua san catli na nijnequi, nijchihua ipaquilis noTata catli nechtitlantoc nica.",
        "031": "Sintla san na nimechyolmelahua tlen na noseltzi, amo anquimatise sintla melahuac nocamanal.",
        "032": "Pero itztoc seyoc catli anmechyolmelahua ajqueya na huan nijmati melahuac catli yaya quiijtohua tlen na.",
        "033": "Anquintitlanque tlacame ma yaca campa Juan para anquitlatzintoquilise tlen na, huan yaya anmechilhui catli melahuac.",
        "034": "Pero amo nel hueyi ipati para se catli san se masehuali ma anmechilhui ajqueya na. Nimechelnamiquiltía tlen catli Juan anmechilhui para xijneltocaca catli yaya quiijto huan para quej nopa anmomaquixtise tlen amotlajtlacolhua.",
        "035": "Juan itztoya quen se tlahuili catli cahuaniyaya huan tlatlanextiyaya, huan para se tlatoctzi anpaquiyayaj ica catli anmechnextiliyaya.",
        "036": "Pero na nijchijtoc tlanextilijcayotl catli más anmechnextilis ajqueya na que icamanal Juan, pampa noTata nechmacac para ma nijchihua huejhueyi tlanextilijcayotl para nimechnextilis melahuac yaya nechtitlantoc.",
        "037": "Nojquiya noTata catli nechtitlantoc teyolmelahua para cuali catli nijchihua. Pero amo quema anquiitztoque, niyon amo quema anquicactoque catli yaya quiijtohua.",
        "038": "Amo anquipiyaj icamanal ipan amoyolo pampa amo antechneltocaj, huan na niitztoc catli yaya anmechtitlanilijtoc.",
        "039": "Anmomachtíaj Icamanal Toteco pampa anmoilhuíaj anquipiyase nemilistli yancuic pampa anquipiyaj nopa amatl. Pero Icamanal Toteco anmechilhuía tlen na,",
        "040": "huan amo anquinequij antechneltocase para nimechmacasquía nopa nemilistli yancuic para nochipa.",
        "041": "“Para na, amo ipati sintla amojuanti catli san anmasehualme antechhueyichihuaj o amo,",
        "042": "pampa nijmati amo anquiicnelíaj Toteco.",
        "043": "Masque na nihualajtoc ica itequiticayo noTata, amo antechselijque. Pero sintla seyoc hualas ica san ya itequiticayo, quena, anquiselise.",
        "044": "¿Quenicatza huelis antechneltocase? San anquitemohuaj para amohuampoyohua ma anmechtlepanitaca. Amo quema anmoilhuíaj tlaque monequi anquichihuase para ma anmechtlepanita Toteco huan itztoc san setzi Toteco.",
        "045": "Amo ximoilhuica nimechtelhuis iixpa noTata. Itlanahuatilhua Moisés catli ipan anmotemachíaj para anmechmaquixtise, nopa tlanahuatilme anmechtelhuise.",
        "046": "Pampa sintla nelía anquineltocatoyaj icamanal Moisés, antechneltocatosquíaj na nojquiya, pampa yaya quiijcuilo tlen na.",
        "047": "Pero amo nelía anquineltocaj catli Moisés quiijcuilo; huajca ¿quenicatza huelis antechneltocase catli nimechilhuía?”"
    },
    "006": {
        "head_1": "Jesús quintlamacac macuili mil tlacame ",
        "001": "Teipa Jesús quiixcotonqui nopa Hueyi Atl Galilea o Hueyi Atl Tiberias huan ajsito neca nali.",
        "002": "Huan quitoquilijque miyaqui masehualme pampa ya quiitztoyaj nopa tlanextilijcayotl catli quichijqui quema quinchicajqui cocoyani.",
        "003": "Huan Jesús huan tiimomachtijcahua titlejcoque ipan se tepetl, huan yaya mosehui tohuaya.",
        "004": "Huan monechcahuiyaya nopa israelita ilhuitl itoca Pascua.",
        "005": "Huan yaya quiitac nelmiyaqui masehualme ajsitihualayayaj campa tiitztoyaj huan quitlatzintoquili Felipe: ―¿Canque tijcohuase catli quicuase nochi ni masehualme?",
        "006": "Jesús quiijto ya ni san para quimatis tlaque quiijtosquía Felipe pampa ya quimatiyaya catli quichihuasquía para quintlamacas.",
        "007": "Huajca Felipe quinanquili: ―Sintla se quipiyasquía itlaxtlahuil para dos cientos tonali tlen tequitl, amo quiaxilisquía para ica tijcohuasquíaj pantzi para sesen inijuanti quicuasquíaj se quentzi.",
        "008": "Huajca Andrés, iicni Simón Pedro, catli nojquiya eliyaya imomachtijca Jesús quiijto:",
        "009": "―Nica itztoc se oquichpil catli quipiya ome pilmichtzitzi huan macuili pantzi, pero ya ni neltlahuel pilquentzi para nochi ni masehualme quicuase.",
        "010": "Huajca Jesús quiijto: ―Xiquinilhuica nochi ni masehualme ma mosehuica tlalchi. Huan nepa oncayaya miyac sacapetlatl huan nochi nopa miyaqui masehualme mosehuijque. Huan san nopa tlacame catli mosehuijque, quiaxitijque macuili mil.",
        "011": "Huan Jesús quiitzqui nopa macuili pantzi huan quitlascamatqui Toteco. Teipa, techmajmacac ica tojuanti tiimomachtijcahua para ma tiquinmajmacaca ica nochi catli mosehuijtoyaj. Huan nojquiya quichijqui san se ica nopa michime. Huan nochi nopa masehualme quicuajque nochi catli quinequiyayaj.",
        "012": "Huan quema nochi ixhuitoyaj, Jesús techilhui tiimomachtijcahua: ―Xijsentilica nochi ne pantlatlapatztli huan ne michtlatlapatztli catli mocajqui para amo tleno polihuis.",
        "013": "Huajca tijpejpenque nochi pantlatlapatztli huan tijtemitijque majtlactli huan ome chiquihuitl ica catli mocajqui tlen nopa macuili pantzi.",
        "014": "Huajca quema nopa masehualme quiitaque ni hueyi tlanextili quema Jesús quimiyaquili nopa pantzi, quiijtojque para nelía yaya nopa tlajtol pannextijquetl catli Toteco quiijto quititlanisquía ipan tlaltipactli.",
        "015": "Huan Jesús quimatqui para sequin inijuanti quinequiyayaj quiitzquise ica chicahualistli huan quitlalise quen inintlanahuatijca, huajca sempa tlejcoc achi más huejcapa ipan tlamimili para itztos iseltzi.",
        "head_2": "Jesús nejnenqui aixco ",
        "016": "Huan quema tlayohuixtinemiyaya, tiimomachtijcahua Jesús titemoque hasta campa hueyi atl,",
        "017": "huan ticalajque ipan cuaacali huan tipejque tiquixcotonaj nopa hueyi atl para tiajsitij altepetl Capernaum. Ya tlayohuixtoya huan Jesús ayamo ajsitoya campa tiitztoyaj,",
        "018": "huan pejqui mojmolinía nopa hueyi atl pampa tlaajacayaya chicahuac.",
        "019": "Huan quema ya tijnejnemiltijtoyaj tocuaacal se macuili o chicuase kilómetros ipan hueyi atl, tiquitaque ajsitihualayaya Jesús nejnemiyaya aixco huan timomajmatijque.",
        "020": "Pero yaya techilhui: ―Naya, amo ximomajmatica.",
        "021": "Huajca ica paquilistli tijselijque Jesús ipan tocuaacal huan quema tlejcoc, nimantzi tiquitaque ya tiajsitoyaj ipan nopa tlali campa tijnequiyayaj tiajsitij.",
        "head_3": "Masehualme quitemojque Jesús ",
        "022": "Huan hualmostla nochi nopa masehualme sempa mosentilijque ipan seyoc nali campa achtihui tiitztoyaj pampa quimatiyayaj tiimomachtijcahua tiquisque nopona san toseltzitzi ipan cuaacali huan Jesús amo quisqui tohuaya. Nojquiya quimatque amo oncayaya seyoc cuaacali nepa para ipan quisas Jesús. Huajca quitemohuayayaj Jesús ipan neca nali.",
        "023": "Teipa ajsitoj nopona sequinoc pilcuaacaltzitzi catli hualajtoyaj tlen altepetl Tiberias. Huan ajsitoj nechca campa Jesús quitlascamatqui iTata para nopa pantzi huan tetlamacac.",
        "024": "Huajca quema nopa masehualme quiitaque amo aquiyaya Jesús neca nali huan amo tiaquiyayaj tiimomachtijcahua, inijuanti tlejcoque ipan nopa pilcuaacaltzitzi catli ajsitoyaj huan hualajque hasta nica nali campa altepetl Capernaum campa tiitztoyaj para quitemose Jesús.",
        "head_4": "Jesús yaya nopa tlacualistli catli temaca nemilistli ",
        "025": "Huan quema inijuanti ajsicoj nica nali hueyi atl, quipantijque Jesús huan quitlatzintoquilijque: ―Tlamachtijquetl, ¿quemaya tiajsico nica?",
        "026": "Huan Jesús quinnanquili: ―Nelía nimechilhuía, san antechtemohuaj pampa anquicuajque pantzi huan anixhuique cuali. Amo antechtemohuaj pampa anquimachilijque nimechnextiliyaya ajqueya na ica nopa hueyi tlanextilijcayotl.",
        "027": "Amo tlahuel ximocuatotonica san para anquitlanise tlacualistli catli anquicuaj mojmostla huan catli nimantzi tlami. Más cuali ximocuatotonica para anquipantise nopa tlacualistli catli huejcahuas huan catli anmechmacas nemilistli yancuic para nochipa tlen na catli niMocuepqui Masehuali hueli nimechmacas. Pampa noTata, Toteco Dios, nechtequimacatoc ya nopa ma nijchihua.",
        "028": "Huajca quitlatzintoquilijque: ―Sintla tijnequi tijchihuase catli Toteco quinequi, ¿tlaque monequi tijchihuase?",
        "029": "Huan Jesús quinnanquili: ―Ya ni catli Toteco quinequi xijchihuaca. Quinequi techneltocaca pampa yaya nechtitlantoc.",
        "30-31": "Huan inijuanti sempa quiilhuijque: ―Quema tijchihuas más tlanextilijcayotl para tiquitase, huajca timitzneltocase. ¿Huelis techtlamacas quen Moisés huejcajya quintlamacayaya tohuejcapan tatahua mojmostla ipan nopa huactoc tlali campa amo tleno eli? Pampa ijcuilijtoc ipan nopa amatl para yaya quinmacac tlacualistli catli huetzqui tlen ilhuicactli.",
        "032": "Huan Jesús quinilhui: ―Nelía nimechilhuía, amo yaya Moisés catli quinmacac nopa tlacualistli catli huetzqui tlen ilhuicactli. NoTata, quena, yaya quinmacac. Quena, yaya temaca nopa tlacualistli catli nelía temachtli huan catli huala tlen ilhuicac.",
        "033": "Pampa niitztoc nopa tlacualistli catli temoc tlen ilhuicac catli temaca nemilistli yancuic.",
        "034": "Huajca inijuanti quiilhuijque: ―Tata, techmaca nopa tlacualistli mojmostla.",
        "035": "Huan Jesús quinilhui: ―Na nieltoc nopa tlacualistli catli nitemaca nemilistli yancuic para nochipa. Aqui hualas campa na huan nechneltocas, amo tleno más quitemos, pampa ipan iyolo ayacmo mayanas, niyon ayacmo amiquis.",
        "036": "Pero quen nimechilhui, masque anquiitztoque catli nihueli nijchihua, amo antechneltocaj.",
        "037": "Nochi masehualme catli noTata quintlapejpenijtoc para nechmacas, hualase campa na, huan catli hualase campa na, na amo quema niquincuepas.",
        "038": "Amo nihualtemoc tlen ilhuicac para nijchihuas catli nopaquilis. Nihualtemoc para nijchihuas catli noTata quinequi pampa yaya nechtitlanqui.",
        "039": "Huan ya ni ipaquilis noTata catli nechtitlantoc, quinequi para amo aqui ma nijpolos catli nechmacatoc. Yaya quinequi para nochi ma niquinyolcuis quema ajsis itlamiya tonali.",
        "040": "Huan ya ni ipaquilis noTata. Quinequi nochi masehualme catli quimachilise para na niIcone huan nechneltocase, ma quipiyaca nemilistli yancuic para nochipa. Huan quinequi ma niquinyolcuis quema ajsis itlamiya tonali.",
        "041": "Quema Jesús quinilhui para yaya nopa tlacualistli catli hualtemoc tlen ilhuicac, miyaqui israelitame pejque quiejelnamiquij.",
        "042": "Huan quiijtojque: ―¿Quenicatza hueli quiijtohua hualtemoc tlen ilhuicac? Yaya Jesús, icone José. Tiquiximatij itata huan inana nojquiya.",
        "043": "Huajca Jesús quinilhui: ―Amo techejelnamiquica se ica seyoc.",
        "044": "Amo aqui hueli nechtoquilis ica iseltzi. San noTata catli nechtitlanqui huelis quiyoltilanas se masehuali para nechtoquilis, huan catli nechtoquilis nijyolcuis ipan itlamiya tonali.",
        "045": "Ijcuilijtoc ipan nopa amatl catli itlajtol pannextijcahua Toteco quiijcuilojque campa quiijtohua: ‘Toteco quinmachtis nochi inijuanti.’ Huan huajca nochi inijuanti catli quicaquij catli noTata quinilhuía ipan ininyolo huan quimachilíaj, nechtoquilise.",
        "046": "“Amo aqui quiitztoc noTata, Toteco Dios, san na catli nihualtemoc tlen campa itztoc.",
        "047": "Nelía nimechilhuía, sintla se masehuali nechneltocas, quipiyas nemilistli yancuic para nochipa.",
        "048": "Na niitztoc nopa tlacualistli catli temaca nemilistli.",
        "049": "Amohuejcapan tatahua mijque masque quicuajque nopa tlacualistli catli huetzqui tlen ilhuicac ipan nopa huactoc tlali.",
        "050": "Na niitztoc nopa tlacualistli catli hualtemoc tlen ilhuicac huan sintla se nechselis na quen niitlacualis, yaya quipiyas nemilistli yancuic para nochipa.",
        "051": "Na niitztoc nopa tlacualistli catli itztoc huan catli temaca nemilistli yancuic para nochipa huan nihualtemoc tlen ilhuicac. Sintla se quicuas ni tlacualistli, yaya itztos para nochipa. Huan ni tlacualistli eltoc notlacayo catli nitemacas para masehualme ipan ni tlaltipactli ma itztoca para nochipa.”",
        "052": "Huajca nopa israelitame pejque moijilhuíaj huan quiijtohuaj se ica seyoc: ―¿Quenicatza huelis techmacas itlacayo para tijcuase?",
        "053": "Huajca Jesús quinilhui: ―Nelía nimechilhuía na niitztoc catli niMocuepqui Masehuali, huan sintla amo antechselise quen elisquía anquicuase nonacayo huan anquiijise noeso, amo anquipiyase nopa nemilistli catli yancuic.",
        "054": "Yaya catli nechselis quen se catli quicuas nonacayo huan quiijis noeso quipiyas nemilistli yancuic para nochipa huan nijyolcuis ipan itlamiya tonali.",
        "055": "Pampa nonacayo eltoc nopa tlacualistli catli nelnelía huan noeso nopa tlaili catli nelía.",
        "056": "Huan aqui quicuas nonacayo huan quiijis noeso huan nechselis quen niitlacualis, yaya senitztos ipan noyolo huan na nisenitztos ipan iyolo.",
        "057": "NoTata catli itztoc nechtitlantoc huan na niitztoc pampa nechmaca ichicahualis. Quej nopa nojquiya aqui nechselis quen niitlacualis, itztos pampa nijmacas nochicahualis.",
        "058": "Na niitztoc nopa tlacualistli catli hualtemoc tlen ilhuicac. Amo nieltoc quen nopa tlacualistli catli amohuejcapan tatahua quicuajque huan amo quipantijque nopa nemilistli para nochipa. Nochi catli nechselise quen niinintlacualis, quena, itztose para nochipa.",
        "059": "Huan Jesús tlamachti ya ni ipan israelita tiopamitl ipan altepetl Capernaum.",
        "head_5": "Camanali tlen nemilistli para nochipa ",
        "060": "Huajca sequin imomachtijcahua Jesús quicajque catli quinilhuijtoya, huan quiijtojque para nelía ohui icamanal huan amo aqui hueli quimachilía.",
        "061": "Huajca Jesús quimatqui para sequin imomachtijcahua quiejelnamiquiyayaj huan quinilhui: ―¿Ya anquiohuijmatij para anquimachilise catli niquijtohua?",
        "062": "Miyac más anquiohuijmatise quema antechitase na catli niMocuepqui Masehuali, nitlejcos ilhuicac campa niitztoya achtihuiya.",
        "063": "Nimechilhuiyaya para san Itonal Toteco huelis temacas nemilistli yancuic catli amo quema tlamis. Para se quicuasquía catli nelía nonacayo amo temacasquía nemilistli. Nimechilhuijtoc ni camanali para xijmachilica ipan amotonaltzitzi pampa nepa ipan amotonaltzitzi nocamanal anmechmacas nemilistli yancuic para nochipa.",
        "064": "Pero sequin amojuanti ayamo antechneltocaj. Tlen ipejya Jesús ipa quimatiyaya ajqueya amo quineltocasquía huan ajqueya quitemactilisquía.",
        "065": "Huan Jesús quinilhui: ―Ya nimechilhuijtoc amo aqui huelis nechtoquilis sintla noTata amo quiyoltilanas para ma nechneltoca.",
        "066": "Huan yeca miyac masehualme catli nejnemiyayaj ihuaya Jesús quistejque huan ayacmo yajque ihuaya.",
        "067": "Huajca Jesús techtlatzintoquili nochi timajtlacme huan ome tiimomachtijcahua: ―¿Nojquiya anquinequij antechtlahuelcahuase amojuanti?",
        "068": "Huan Simón Pedro quinanquili: ―Tohueyiteco, san tlapic elisquía sintla seyoc tijtoquilisquíaj. San taya titlamachtía nopa camanali catli hueli quinmaca nemilistli yancuic para nochipa nopa masehualme catli quineltocaj.",
        "069": "Huan timitzneltocatoque huan cuali tijmatij ta catli titlatzejtzeloltic. TiIcone Toteco Dios, yaya catli itztoc para nochipa.",
        "070": "Huan Jesús quinnanquili: ―Na nimechtlapejpenijtoc anmajtlacme huan ome, pero se tlen amojuanti nelía iaxca Amocualtlacatl.",
        "071": "Jesús techcamanalhuiyaya tlen Judas Iscariote icone Simón pampa teipa quitemactilis masque Judas itztoya se tlen timajtlacme huan ome tiimomachtijcahua."
    },
    "007": {
        "head_1": "Iicnihua Jesús amo quineltocaque ",
        "001": "Teipa Jesús nejnemiyaya campa hueli ipan estado Galilea campa ejqui. Amo quinejqui yas estado Judea pampa nepa nopa tlayacanca israelitame quinequiyayaj quimictise.",
        "002": "Ya ajsitihualayaya nopa israelita ilhuitl quema nochi israelitame tijsencahuaj pilxajcaltzitzi para ipan tiitztose huan tijtlascamatij Toteco para nopa pixquistli catli techmacac.",
        "003": "Huan iicnihua Jesús quihuihuiitaque huan quiilhuijque: ―Amo ximocahua nica. Xiya estado Judea para motlatoquilijcahua nopona huelis quiitase nopa tlanextilijcayotl catli tijchihua.",
        "004": "Amo aqui mocahua campa ichtacatzi sintla quinequi nochi masehualme ma quiiximatica quen ta tijnequi. Sintla nelnelía tihueli tijchihua huejhueyi tlanextilijcayotl, ximonextiti iniixpa nochi nopa miyaqui masehualme catli itztose ipan nopa ilhuitl.",
        "005": "Iicnihua quiijtojque ya ni pampa niyon inijuanti, amo quineltocayayaj.",
        "006": "Huajca Jesús quinilhui: ―Noja ayamo ajsi nopa tonal catli Toteco quiixquetztoc para nimonextiti nepa. Para amojuanti, hueli anyase tlen hueli tonal.",
        "007": "Masehualme tlen ni tlaltipactli catli amo quiiximatij Toteco, amo anmechcualancaitaj. Pero na, quena, nechcualancaitaj pampa niquinyolmelahua catli amo cuali quichihuaj.",
        "008": "Xitlayacanaca campa nopa ilhuitl pampa ayamo ajsi hora para niyas na.",
        "009": "Quema Jesús quinilhuijtoya iicnihua ya ni, noja mocajqui quentzi más ipan estado Galilea.",
        "head_2": "Jesús tlamachti ipan nopa ilhuitl ",
        "010": "Huan quema iicnihua ya yajtoyaj, Jesús nojquiya quisqui para yas ipan nopa ilhuitl. Pero amo yajqui ininhuaya nopa miyaqui masehualme, san ichtaca yajqui.",
        "011": "Huan nopa israelita tlayacanani quitemohuayayaj Jesús ipan ilhuitl huan tetlatzintoquiliyayaj: ―¿Canque itztoc nopa tlacatl?",
        "012": "Huan miyaqui masehualme quiejelnamictinemiyayaj Jesús se ica seyoc. Sequin quiijtohuayayaj: “Yaya se cuali tlacatl.” Sequinoc quiijtohuayayaj: “Yaya amo cuali, san tlacajcayahua.”",
        "013": "Huan amo aqui quinequiyaya camanaltis cuali tlen Jesús tlamiyacapa pampa quinimacasiyayaj nopa tlayacanani tlen israelitame.",
        "014": "Huan quema noja polihuiyaya tlajco nopa ilhuitl, Jesús tlejcoc tlachiquiltipa hasta campa nopa hueyi tiopamitl huan pejqui tlamachtía.",
        "015": "Huan nopa tlayacanca israelitame san quisentlachiliyayaj huan quiijtohuayayaj se ica seyoc: ―¿Quenicatza más tlalnamiqui ni Jesús que sequinoc huan amo momachtijtoc?",
        "016": "Huan Jesús quinnanquili: ―Amo nitlamachtía san catli na nimoilhuía. Nitlamachtía catli quiijtohua noTata catli nechtitlantoc.",
        "017": "Sintla se masehuali quinequi quichihuas ipaquilis noTata, quimatis sintla nitlamachtía catli Toteco icamanal o san na nocamanal.",
        "018": "Se catli san camanalti catli ya moilhuía iseltzi quinequi para sequinoc ma quihueyimatica. Pero na nijnequi nijhueyimatis yaya catli nechtitlantoc, huan niquijtohua catli melahuac huan amo quema niistlacati.",
        "019": "“Moisés anmechmacac nopa tlanahuatili, pero niyon se amojuanti amo anquitoquilíaj nopa tlanahuatili pampa anquinequij antechmictise.”",
        "020": "Huan nopa masehualme quinanquilijque: ―Ta tijpiya se iajacayo Amocualtlacatl. Amo aqui quinequi mitzmictis.",
        "021": "Huan Jesús quinilhui: ―Quema nijchicajqui nopa tlacatl ipan sábado nopa tonal para timosiyajquetzase, antechsentlachilijque pampa anquiijtojque nitequitiyaya.",
        "022": "Pero Moisés anmechmachti para xijtequica nopa machiyotl catli itoca circuncisión ipan ipiltlacayo se piloquichpiltzi quema quipiya chicueyi tonali tlacajtoc. (Masque amo pejqui ni tlamantli ica Moisés pampa tohuejcapan tatahua ya ipa quichihuayayaj quema Moisés ayamo tlacatiyaya.)",
        "023": "Huan quema ajsis ichicueyi tonal se oquichpil ipan sábado, nojquiya antequitij pampa anquitequilíaj nopa machiyotl. Huan quej nopa monequi para anquitoquilise itlanahuatil Moisés, pero ¿quenque antechcualancaitaj pampa cuali nijchicajqui nopa tlacatl ipan sábado?",
        "024": "Amo nimantzi xijtelhuica se masehuali pampa san nesi quichijtoc catli amo cuali. Achtihui xijmatica cuali sintla melahuac, para quej nopa huelis anquitlajtolsencahuase xitlahuac.",
        "head_3": "Jesús quinilhui canque hualajqui ",
        "025": "Sequin nopa masehualme catli ejque altepetl Jerusalén pejque quiijtohuaj: ―¿Amo yaya ne Jesús catli nopa israelita tequitini quinequij quimictise?",
        "026": "Xiquitaca, moquetza nepa huan camanalti iniixpa nochi ni masehualme. ¿Quenque amo tleno quiijtohuaj nopa tequitini? ¿Huelis inijuanti ya quimatij para yaya nopa Cristo catli Toteco quiijto techtitlanilisquía? Huan sequinoc quiijtohuayayaj:",
        "027": "―Pero tojuanti tijmatij canque ejqui ni Jesús huan quema Cristo hualas catli Toteco techtitlanilis, amo aqui quimatis canque hualajqui.",
        "028": "Huajca Jesús catli tlamachtiyaya ipan nopa hueyi tiopamitl camanaltic chicahuac huan quinilhui: ―Anquiijtohuaj antechiximatij huan anquimatij canque niejqui. Pero amo nihualajqui san pampa na nijnejqui. Yaya catli nelía temachtli nechtitlanqui huan amojuanti amo anquiiximatij ya.",
        "029": "Na quena, niquiximati pampa niitztoya ihuaya huan yaya nechtitlantoc.",
        "030": "Huajca sequin nopa masehualme quinequiyayaj quiitzquise Jesús para quitzacuase, pero amo aqui huelqui quiitzqui pampa noja ayamo ajsiyaya nopa hora catli Toteco quitlalijtoya ma quiitzquica.",
        "031": "Huan miyac nopa masehualme catli itztoyaj nepa, quineltocaque para Jesús eliyaya nopa Cristo huan yeca quiijtojque: ―Ijcuilijtoc para quema nopa Cristo hualas, quichihuas huejhueyi tlanextilijcayotl. Pero amo aqui hueli quichihuas tlanextilijcayotl catli más huejhueyi que ni Jesús quichihua. Huajca nelía ni Jesús yaya Cristo.",
        "head_4": "Nopa fariseos quintitlanque policías ma quihuicase Jesús quitzacuatij ",
        "032": "Quema nopa fariseos quicajque catli nochi masehualme quiijtohuayayaj tlen Jesús, inijuanti huan nopa tlayacanca totajtzitzi quinnahuatijque ma yaca policías tlen nopa tiopamitl para ma quiitzquitij huan ma quitzacuatij.",
        "033": "Huan Jesús noja quincamanalhuiyaya nopa masehualme huan quinilhui: ―Noja nimocahuas amohuaya se quentzi más huan teipa nimocuepas campa itztoc yaya catli nechtitlantoc.",
        "034": "Antechtemose pero amo huelis antechpantise. Huan campa na niitztoti amo huelis anyase.",
        "035": "Huajca nopa israelitame pejque quiijtohuaj se ica seyoc: ―¿Canque yas huan amo huelis tiyase, niyon amo tijpantise? ¿Huelis yas campa nopa israelitame catli mosemantoque huejca campa masehualme camanaltij griego? ¿Huelis quinmachtiti nojquiya nopa griego masehualme?",
        "036": "¿Tlaque quiijtosnequi quema yaya quiijtohua para tijtemose, pero amo huelis tijpantise? ¿Campa itztoti amo huelis tiyase? Amo tijmachilíaj tlaque quiijtosnequi.",
        "head_5": "Hueyame catli temaca nemilistli yancuic ",
        "037": "Huan ipan itlamiya tonal nopa ilhuitl, nopa tonal catli más hueyi, Jesús moquetzqui tlatlajco nochi nopa masehualme huan camanaltic chicahuac, huan quinilhui: ―Sintla se amiqui ipan iyolo, ma huala campa na ma atliqui.",
        "038": "Yaya catli nechneltocas quipiyas quen se ameli ipan iyolo campa quisas atl quen ipan hueyame huan temacas nemilistli yancuic para nochipa. Ya nopa ijcuilijtoc ipan Icamanal Toteco.",
        "039": "Jesús quiijto ya ni pampa moilhuiyaya catli teipa panosquía quema Itonal Toteco calaquisquía ipan masehualme catli quineltocasquíaj. Pero quiijto ya ni quema noja polihuiyaya para ajsis Itonal Toteco ipan tlaltipactli pampa Jesús ayamo mocuepayaya ilhuicac campa Toteco quihueyitlalisquía.",
        "head_6": "Motlajcoxelojque nopa masehualme ",
        "040": "Sequin nopa masehualme catli quicajque icamanal Jesús quiijtohuayayaj para yaya temachtli eliyaya nopa tlajtol pannextijquetl catli Toteco techtitlanilisquía.",
        "041": "Huan sequinoc quiijtohuayayaj para Jesús eliyaya nopa Cristo catli Toteco quiijto techtitlanilisquía. Pero sequinoc quiijtohuayayaj para Jesús amo huelis elis nopa Cristo, pampa nopa Cristo catli ijcuilijtoc para hualas, amo ehuas estado Galilea.",
        "042": "Quiijtohuayayaj para Icamanal Toteco quiijtohua Cristo elis se iteipa ixhui nopa hueyi Tlanahuatijquetl David catli huejcajya itztoya, huan Cristo tlacatis ipan Belén, ialtepe David.",
        "043": "Huajca quej ni masehualme moxejxelojque ica catli moilhuijque tlen Jesús.",
        "044": "Huan sequin quinequiyayaj quiitzquise huan quitzacuase, pero amo quichijque.",
        "head_7": "Nopa tequitini amo quineltocaque Jesús ",
        "045": "Huan nopa policías tlen tiopamitl mocuepque campa itztoyaj nopa fariseos huan nopa tlayacanca totajtzitzi. Huan nopa tequitini quintlatzintoquilijque nopa policías: ―¿Para tlen amo anquihualicaque Jesús?",
        "046": "Huan nopa policías tlen tiopa quiijtojque: ―Amo quema tijcactoque se tlacatl catli camanalti nelía cuali quen ya camanalti.",
        "047": "Huajca nopa fariseos quiijtojque: ―¿Yaya anmechcajcayajtoc nojquiya?",
        "048": "Niyon se israelita tequitiquetl huan niyon se fariseo amo quineltocac.",
        "049": "Pero ni miyaqui masehualme catli quitoquilíaj, amo tleno quimatij tlen itlanahuatilhua Moisés, huajca nejmaxtic ma polihuica.",
        "050": "Huan Nicodemo catli achtihuiya quicamanalhuito Jesús ica tlayohua itztoya se tlen nopa fariseos huan quinilhui nopa sequinoc:",
        "051": "―Totlanahuatilhua amo techcahuilíaj ma tijtlatzacuiltica se tlacatl sintla amo tijcaquise catli quiijtohua para tijmatise sintla nelía quipiya tlajtlacoli.",
        "052": "Huajca nopa sequinoc quiilhuijque: ―Nesi quen ta nojquiya tiehua estado Galilea campa itztoque masehualme catli huihuitique. Xijpohua Icamanal Toteco huan tiquitas amo quema motlanantoc se tlajtol pannextijquetl catli ehua Galilea.",
        "053": "Huan sesen inijuanti yajque ininchajchaj."
    },
    "008": {
        "head_1": "Se sihuatl catli tlacanenqui ",
        "001": "Pero Jesús yajqui ipan se tepetl catli itoca Olivo,",
        "002": "huan hualmostla ijnaltzi mocuepqui campa nopa hueyi tiopamitl ipan Jerusalén. Huan hualajque miyaqui masehualme campa Jesús huan yaya mosehui huan pejqui quinmachtía.",
        "003": "Huajca nopa tlamachtiani tlen itlanahuatilhua Moisés huan nopa fariseos quihualicaque se sihuatl catli quipantijque quichihuayaya tlen hueli ihuaya se tlacatl catli amo ihuehue. Huan quiquetzque nopa sihuatl tlatlajco nopa masehualme iixpa Jesús.",
        "004": "Huan quiilhuijque Jesús: ―Tlamachtijquetl, tijpantijque ni sihuatl quichihuayaya tlen hueli ica se tlacatl catli amo ihuehue.",
        "005": "Itlanahuatilhua Moisés technahuatíaj ma tiquinmictise ni tlamantli sihuame ica tetl. Huan ta, ¿quenicatza tiquijtohua?",
        "006": "Quitlatzintoquilijque Jesús ni para quimasiltise huan para huelis quitelhuise sintla amo quineltocasquía itlanahuatil Moisés. Huajca Jesús molocotzsehui huan tlajcuilo ipan tlali ica se imacpil.",
        "007": "Pero inijuanti noja quitlatzintoquiliyayaj quenicatza quiijtos. Huajca Jesús moquetzqui huan quiijto: ―Cualtitoc. Nopa masehuali catli amo quema tlajtlacolchijtoc achtihui ma quimajcahuili se tetl.",
        "008": "Huan sempa molocotzsehui huan tlajcuilo ipan tlali.",
        "009": "Huan quema inijuanti catli quitelhuiyayaj nopa sihuatl quicajque catli Jesús quiijto, pejque yajtiyohuij sesentzitzi. Achtihui yajqui catli más huehuentzi huan teipa quej nopa yajtiyajque hasta san mocajqui nopa sihuatl iixpa Jesús.",
        "010": "Huajca Jesús moquetzqui huan quiilhui: ―¿Canque itztoque catli mitztelhuiyayaj? ¿Amo aqui catli quinequi mitztejtzonas?",
        "011": "Huan nopa sihuatl quiijto: ―Amo, tata, amo aqui itztoc. Huajca Jesús quiijto: ―Niyon na amo nimitztelhuis. Xiya huan ayacmo xitlajtlacolchihua.",
        "head_2": "Jesús yaya nopa tlahuili ipan ni tlaltipactli ",
        "012": "Sempayano Jesús quincamanalhui nopa masehualme catli quiyahualojtoyaj huan quinilhui: ―Na niitztoc quen nopa tlahuili ipan ni tlaltipactli huan niquintlahuilía masehualme ipan ininyolo. Catli nechtoquilise ayacmo quipiyase tzintlayohuilotl ipan ininyolo pampa quipiyase nopa tlahuili catli temaca nemilistli catli yancuic.",
        "013": "Huajca nopa fariseos quiilhuijque: ―Ticamanalti tlen ta moseltzi, huajca amo melahuac mocamanal.",
        "014": "Pero Jesús quinnanquili: ―Masque nimechilhuía tlen na, melahuac catli niquijtohua pampa nijmati canque nihualajqui huan canque niyas. Pero amo anquimatij canque nihualajqui huan canque niyas teipa.",
        "015": "Antetlajtolsencahuaj quen inintequijya masehualme. Na amo aqui nijtlajtolsencahua amantzi.",
        "016": "Pero sintla nitetlajtolsencahuasquía, nijchihuasquía xitlahuac pampa amo san na nijchihua, pero nitetlajtolsencahuasquía ihuaya noTata catli nechtitlantoc.",
        "017": "Ipan amotlanahuatilhua ijcuilijtoc sintla itztoque ome catli quiitztoque catli panoc huan quiijtohuaj san se tlamantli, huajca xiquitaca para temachtli catli quiijtohuaj.",
        "018": "Ama nimechilhuía tlen na huan nojquiya noTata catli nechtitlantoc anmechilhuía tlen na, huajca temachtli catli tiome timechyolmelahuaj.",
        "019": "Huan inijuanti quitlatzintoquilijque: ―¿Canque itztoc motata? Huan Jesús quinnanquili: ―Amojuanti amo antechiximatij huan amo anquiiximatij noTata. Sintla antechiximatisquíaj, huajca nojquiya anquiiximatisquíaj noTata.",
        "020": "Nochi ni camanali Jesús quinmachti ipan nopa hueyi tiopan calijtic nechca campa masehualme temacaj inintomi para tiopamitl, huan amo aqui quiitzqui pampa ayamo ajsiyaya ihora para quiitzquise.",
        "head_3": "Amojuanti amo huelis anyase campa na niyas ",
        "021": "Huan Jesús sempa quinilhui: ―Na niyas huan teipa antechtemose. Huan quema anmiquise, noja anquipiyase amotlajtlacolhua pampa amo aqui anmechtlapojpolhuijtos. Campa na niyas, amojuanti amo huelis anyase.",
        "022": "Huajca nopa tlayacanani tlen israelitame pejque motlatzintoquilíaj se ica seyoc: ―¿Quenque quiijto para amo huelis tiyase campa yas? ¿Huelis san momictis?",
        "023": "Huan Jesús quinilhui: ―Anehuaj nica tlatzintla, na niehua huejcapa ipan ilhuicac. Anehuaj ipan ni tlaltipactli, pero na amo niehua ipan ni tlaltipactli.",
        "024": "Huajca nimechilhuía anmiquise huan noja anquipiyase amotlajtlacolhua huan anyase campa tlitl. Pampa sintla amo antechneltocase para na niCristo, huajca anmiquise ipan anmotlajtlacolhua.",
        "025": "Huajca quiilhuijque: ―¿Ajqueya taya? ¿Tlaque tequiticayotl tijpiya? Huan Jesús quinilhui: ―Niitztoc senquistoc catli nimechilhuiyaya nochi ni tonali hasta quema nipejqui nitlamachtía.",
        "026": "Onca miyac más camanali catli huelisquía nimechilhuisquía huan onca miyac tlamantli catli ica nihuelis nimechtlajtolsencahuas. Pero san niquinilhuía masehualme ipan ni tlaltipactli catli yaya catli nechtitlantoc nechilhuijtoc ma niquinilhui, huan yaya nelía temachtli.",
        "027": "Huan nopa israelita tequitini amo quimachiliyayaj para quincamanalhuiyaya tlen iTata, Toteco Dios.",
        "028": "Huajca Jesús quinilhui: ―Quema antechcuamapeloltise na catli niMocuepqui Masehuali, huajca anquimachilise niitztoc catli nimechilhuía. Huan anquimachilise amo tleno nijchihua noseltzi, pero nimechilhuijtoc catli noTata nechmachtijtoc.",
        "029": "Huan noTata catli nechtitlantoc itztoc nohuaya huan amo nechcajtejtoc pampa mojmostla nijchihua catli quipactía.",
        "030": "Quema Jesús quiijto ni tlamantli, miyaqui israelitame quineltocaque para yaya nopa Cristo.",
        "head_4": "Nopa catli melahuac anmechtojtomas tlen tlajtlacoli ",
        "031": "Huajca Jesús quinilhui nopa israelitame catli quineltocaque: ―Sintla mojmostla anquichijtiyase catli nimechilhuía, huajca nelía anitztose annomomachtijcahua.",
        "032": "Huan anquimatise catli melahuac, huan nopa catli melahuac anmechmajcahualtis.",
        "033": "Huan nopa tlayacanca israelitame quinanquilijque: ―Tojuanti tiiteipa ixhuihua Abraham huan amo quema techcojtoc se toteco para tiiaxcahua. ¿Quenque techilhuía techmajcahualtis?",
        "034": "Huan Jesús quinnanquili: ―Nimechilhuía, yaya catli tlajtlacolchihua melahuac monemacatoc ica tlajtlacolotl huan tlajtlacolotl iteco.",
        "035": "Se tequipanojquetl catli iaxca iteco amo quipiya tequiticayotl para mocahuas para nochipa ipan ifamilia iteco sintla iteco ayacmo quinequisquía; pero icone nopa caltecojtli, quena, quipiya tlanahuatili para mocahuas nochipa pampa ya icone.",
        "036": "Na niIcone Toteco huan sintla nimechmajcahualtis, nelía anelise senquistoc anmajcajtoque. Huan ayacmo monequis anquichihuase catli tlajtlacolotl anmechnahuatis xijchihuaca.",
        "037": "Cuali nijmati anitztoque aniteipa ixhuihua tohuejcapan tata Abraham, pero masque anitztoque aniteipa ixhuihua, anquitemohuaj quenicatza huelis antechmictise pampa amo anquiselíaj nocamanal.",
        "038": "Nimechilhuía catli niquitztoc nepa iixpa noTata. Huan anquichihuaj catli amojuanti amotata anmechilhuía.",
        "head_5": "Amojuanti aniaxcahua Amocualtlacatl ",
        "039": "Huan quinanquilijque: ―Abraham yaya totata. Huan Jesús quinilhui: ―Sintla nelía anitztosquíaj iconehua Abraham, huajca anquichihuasquíaj catli cuali quen Abraham quichijqui.",
        "040": "Pero anquinequij antechmictise na catli nimechilhuijtoc catli melahuac huan catli Toteco nechilhuijtoc. Abraham amo quichijqui tlamantli quen nopa.",
        "041": "Anquichihuaj quen yaya catli nelía amotata quichihua. Huan nopa tlayacanca israelitame quiilhuijque: ―Amo xiquijto para san tiichtaca coneme. Tijpiyaj se totata, yaya Toteco Dios.",
        "042": "Huan Jesús quinilhui: ―Sintla Toteco Dios nelía elisquía amotata, huajca antechicnelisquíaj pampa nihualajqui iixpa. Amo nihualajqui pampa san nijnejqui. Yaya nechtitlantoc.",
        "043": "Amo anquinequij anquitlacaquilise nocamanal, huajca amo hueli anquimachilíaj catli nimechilhuía.",
        "044": "Anquipiyaj para amotata nopa Amocualtlacatl huan anquinequij anquichihuase catli ya ipaquilis. Nopa Amocualtlacatl ipa se temictijquetl hasta ipejya huan quicualancaita nochi catli melahuac huan amo hueli quiijtohua catli melahuac. Senquistoc istlacatitinemi pampa quej nopa iyolo. Yaya se istlacatiquetl huan nochi istlacaticayotl pehua ica ya.",
        "045": "Nimechilhuía senquistoc catli melahuac, huajca ¿para tlen amo antechneltocaj?",
        "046": "Niyon se amojuanti hueli nechtelhuis ica se tlajtlacoli. Huajca sintla nimechilhuía catli melahuac, ¿quenque amo antechneltocaj?",
        "047": "Masehualme catli iconehua Toteco quitlacaquilíaj icamanal, pero amo anquinequij anquitlacaquilise icamanal pampa amo iconehua Toteco.",
        "head_6": "Cristo ipa itztoc ",
        "048": "Huajca nopa tlayacanani tlen israelitame quinanquilijque Jesús huan quiilhuijque: ―Melahuac catli tojuanti tiquijtojque tlen ta. Tiitztoc se tlacatl catli amo cuali quen catli ehua estado Samaria huan tijpiya se iajacayo Amocualtlacatl.",
        "049": "Huan Jesús quinnanquili: ―Na amo nijpiya se iajacayo Amocualtlacatl. Na nijtlepanita noTata huan amo antechtlepanitaj.",
        "050": "Pero amo nijtemohua masehualme ma nechhueyimatica. NoTata, quena, quinequi masehualme ma nechhueyimatica. Ma tijcahuilica ya ma quitlajtolsencahuas ni tlamantli.",
        "051": "Nelía nimechilhuía, aqui quichihuas catli niquilhuía, amo quipantis miquilistli.",
        "052": "Huan nopa israelitame quiilhuijque: ―Amantzi tijmatij tijpiya se iajacayo Amocualtlacatl pampa Abraham mijqui huan nopa tlajtol pannextiani nojquiya. Huan ta tiquijtohua aqui quichihuas catli tiquilhuía, amo quipantis miquilistli.",
        "053": "Ta timoilhuía tiitztoc más hueyi que totata Abraham. Yaya mijqui huan nopa tlajtol pannextiani nojquiya. ¿Ajqueya timoilhuía para tiitztoc ta?",
        "054": "Huajca Jesús quinnanquili: ―Sintla san na nimohueyimati, huajca amo tleno ipati catli niquijtohua. Pero noTata, Toteco Dios, nechhueyimati huan anquiijtohuaj yaya amoTeco.",
        "055": "Nelía amo anquiiximatij noTata. Pero na, quena, niquiximati. Sintla niquijtosquía amo niquiximati, huajca niistlacatisquía quen anistlacatij. Pero, quena, na niquiximati huan nijchihua catli nechilhuía.",
        "056": "Huejcajya tohuejcapan tata Abraham pajqui quema quimatqui para teipa nihualasquía, huan nechitac quema nihualajqui huan nelía quipixqui paquilistli.",
        "057": "Huan nopa tlayacanca israelitame quiilhuijque: ―Ta amo quema tiquitztoc Abraham. Ayamo tijpiya niyon cincuenta xihuitl.",
        "058": "Huan Jesús quinilhui: ―Melahuac ya ni catli nimechilhuía, quema polihuiyaya para tlacatis Abraham, ya ipa niitztoya.",
        "059": "Huajca inijuanti quitlananque sesen tetl para quitejtzonasquíaj, pero Jesús ichtaca quistejqui ipan nopa hueyi tiopamitl huan panotiyajqui tlatlajco inijuanti."
    },
    "009": {
        "head_1": "Jesús quichicajqui se popoyotzi ",
        "001": "Jesús nejnemiyaya ipan ojtli, huan quiitac se tlacatl catli popoyotzi huan quej nopa tlacatqui.",
        "002": "Huan tiimomachtijcahua tijtlatzintoquilijque: ―Tlamachtijquetl, ¿ajqueya itlajtlacol para elqui popoyotzi ne tlacatl? ¿Eltoya itlajtlacol inana o itata o san ya itlajtlacol?",
        "003": "Huan Jesús techilhui: ―Amo tlacatqui popoyotzi pampa ya itlajtlacol, niyon pampa itlajtlacol inana, niyon itata. Tlacatqui quej nopa para monextis ipan ya catli Toteco ica ihueyi chicahualis hueli quichihua.",
        "004": "Monequi nijchihuas nopa tequitl catli Toteco nechtitlantoc ma nijchihua amantzi quema noja tonaya huan onca hora, pampa san quentzi polihui para tlayohuiyas huan ayacmo aqui hueli tequitis.",
        "005": "Ama quema noja niitztoc ipan ni tlaltipactli, niitztoc itlahuil ni tlaltipactli huan niquintlahuilijtos masehualme ipan inintlalnamiquilis.",
        "006": "Huan quema quiijtojtoya ni camanali, Jesús chijchac huan quichijqui soquitl ica ichijchal huan quitlalili nopa soquitl ipan iixteyol nopa tlacatl catli popoyotzi.",
        "007": "Huan quiilhui: ―Xiya, ximoixteyolpajpacati ipan nopa ameli catli itoca Siloé. (Siloé quinequi quiijtos: Tlatitlanili.) Huajca nopa popoyotzi yajqui moixteyolpajpacato huan quema mocuepqui, cuali hueliyaya tlachiya.",
        "008": "Huajca nochi icalnechcahua huan nochi catli quiiximatiyayaj quema noja itztoya popoyotzi moilhuijque: ―¿Amo ni tlacatl yaya catli mosehuiyaya ojtipa huan motlaejehuiyaya?",
        "009": "Huan sequin quiijtojque: ―Quena, yaya. Sequinoc quiijtojque: ―Amo ya, pero elisnequi quen ya. Pero nopa tlacatl iseltzi quiijto: ―Quena, na catli achtihuiya nieltoya nipopoyotzi.",
        "010": "Huajca quitlatzintoquilijque: ―¿Quenicatza huelqui titlachixqui?",
        "011": "Huan quinnanquili: ―Se tlacatl catli itoca Jesús quichijqui soquitl, huan nechtlalili ipan noixteyol huan nechilhui ma niya nimoixteyolpajpacati ipan nopa ameli catli itoca Siloé. Huajca niyajqui huan nimoixteyolpajpajqui huan huajca huelqui nitlachixqui.",
        "012": "Huan quitlatzintoquilijque: ―¿Canque itztoc nopa tlacatl Jesús? Huan nopa tlacatl catli eltoya popoyotzi quinilhui: ―Amo nijmati.",
        "head_2": "Nopa fariseos quitlatzintoquilijque nopa tlacatl catli Jesús quitlachiyalti ",
        "013": "Huan quihuicaque nopa tlacatl catli eltoya popoyotzi iniixpa nopa fariseos.",
        "014": "Huan eltoya sábado nopa tonal quema tiisraelitame timosiyajquetzaj quema Jesús quichijqui soquitl huan quichicajqui nopa tlacatl, huan nopa fariseos moilhuijque eltoya se tequitl.",
        "015": "Huajca inijuanti nojquiya quitlatzintoquilijque quenicatza huelqui tlachiya. Huan quinilhui: ―Nechtlalili soquitl ipan noixteyol huan nimoixteyolpajpacato, huan huajca nitlachixtejqui.",
        "016": "Huajca sequin nopa fariseos quiijtojque para Toteco amo quititlantoya nopa tlacatl catli quichijqui ya ni, pampa tequitqui ipan sábado quema monequi timosiyajquetzase. Pero sequinoc moilhuiyayaj para se tlaixpanoquetl amo huelis quichihuas se hueyi tlanextilijcayotl quen ya ni. Huajca motlajcoxelojque.",
        "017": "Huan sempa nopa fariseos quitlatzintoquilijque nopa tlacatl catli mochicajtoya: ―¿Tlaque tiquijtohua ta tlen yaya catli mitztlachiyalti? Huan nopa tlacatl quiijto: ―Yaya se tlajtol pannextijquetl.",
        "018": "Nopa israelita tlayacanani amo quineltocayayaj sintla nelía nopa tlacatl itztoya catli achtihuiya eltoya popoyotzi huan ama hueli tlachiya, huajca quinnotzque inana huan itata.",
        "019": "Huan nojquiya quintlatzintoquilijque: ―¿Nelía, ni amotelpoca? ¿Nelía tlacatqui popoyotzi? Huajca, ¿quenicatza hueli tlachiya ama?",
        "020": "Huan inana huan itata quinnanquilijque: ―Tojuanti tiquiximatij ni totelpoca huan tijmatij tlacatqui popoyotzi.",
        "021": "Pero amo tijmatij quenicatza hueli tlachiya ama, niyon amo tijmatij ajqueya quichicajqui iixteyol. Xijtlatzintoquilica ya, pampa ya tlacatl huan yaya huelis anmechilhuis quenicatza elqui.",
        "022": "Inana huan itata quiijtojque ya ni pampa quinimacasiyayaj nopa israelitame, pampa nopa tlayacanani tlen israelitame ya teyolmelajtoyaj sintla se masehuali quiijtosquía para Jesús eltoya nopa Cristo catli Toteco quiijto para quititlanisquía, huajca ayacmo quicahuilisquíaj ma calaqui ipan tiopamitl.",
        "023": "Huajca inana huan itata quiijtojque: ―Xijtlatzintoquilica ya, pampa ya tlacatl.",
        "024": "Huajca ica ompa quinotzque nopa tlacatl catli achtihuiya eltoya popoyotzi huan quiilhuijque: ―Xijhueyichihua Toteco Dios huan techilhui yaya mitzchicajqui huan amo Jesús, pampa tojuanti tijmatij nopa Jesús se tlajtlacolchijquetl.",
        "025": "Huajca nopa tlacatl quinnanquili: ―Amo nijmati sintla yaya se tlajtlacolchijquetl o amo. San ya ni nijmati. Achtihuiya niitztoya nipopoyotzi huan ama hueli nitlachiya.",
        "026": "Yeca inijuanti sempa quitlatzintoquilijque: ―¿Tlaque mitzchihuili? ¿Quenicatza mitztlachiyalti?",
        "027": "Huan nopa tlacatl quinilhui: ―Ya nimechilhui huan amo antechcajque. ¿Para tlen anquinequij ma nimechilhui sempa? ¿Huelis anquinequij anquitoquilise nojquiya?",
        "028": "Huan nopa tlayacanani quiajhuaque nopa tlacatl catli achtihuiya eltoya popoyotzi huan quiilhuijque: ―Ta tijtoquilía Jesús, pero tojuanti tijtoquilíaj Moisés.",
        "029": "Tijmatij Toteco quicamanalhui Moisés, pero nopa Jesús amo tijmatij canque hualajtoc.",
        "030": "Huajca nopa tlacatl quinilhui: ―¿Tlaque ya ni? Amo anquimatij canque hualajqui, pero yaya nechtlachiyalti.",
        "031": "Nochi tijmatij Toteco amo quinpalehuía amo cuajcualme. Pero sintla se masehuali quitlepanita Toteco huan quichihua catli ipaquilis, huajca quena, Toteco quitlacaquilis catli quitlajtlanis.",
        "032": "Hasta tlen quema pejqui tlaltipactli huan hasta ama, amo aqui quicactoc tlen se acajya catli hueli quitlachiyaltía se catli tlacatqui popoyotzi.",
        "033": "Sintla Toteco amo quititlantosquía ni Jesús, huajca amo huelisquía nechchicajtosquía.",
        "034": "Huajca nopa israelita tlayacanani quiilhuijque: ―¡San tihuejca conetl! ¿Tijnequi techmachtis tojuanti? Huan quicuatopejtiyajque tiopan calteno.",
        "head_3": "Masehualme catli popoyotzitzi ipan ininyolo ",
        "035": "Huan Jesús quicajqui para quiquixtijtoyaj ipan tiopamitl nopa tlacatl catli eltoya popoyotzi, huajca yajqui quitemoti. Huan quema quipanti, quiilhui: ―¿Tijneltoca Icone Toteco?",
        "036": "Huan nopa tlacatl quitlatzintoquili: ―Tata, ¿ajqueya nopa? Techilhui pampa nijnequi nijneltocas.",
        "037": "Huan Jesús quiilhui: ―Amantzi tiquita ajqueya, pampa na catli nimitzcamanalhuía, niIcone Toteco.",
        "038": "Huan ni tlacatl quiijto: ―NohueyiTeco, nimitzneltoca. Huan nopa tlacatl motlancuaquetzqui huan quihueyimatqui Jesús.",
        "039": "Huan Jesús quiilhui: ―Nihualajtoc ipan tlaltipactli para nijsencahuas nochi para ma eli xitlahuac. Nihualajqui para masehualme catli eliyayaj quen popoyotzitzi ma quiitaca catli melahuac, huan para inijuanti catli moilhuíaj ya quimachilíaj nochi tlamantli ma mocahuaca popoyotzitzi ipan inintlalnamiquilis.",
        "040": "Huan sequin fariseos catli itztoyaj ihuaya quicajque catli quiijto huan quitlatzintoquilijque: ―Huajca timoilhuía para tojuanti tipopoyotzitzi ipan totlalnamiquilis. ¿Amo que?",
        "041": "Huan Jesús quinilhui: ―Sintla nelía anitztosquíaj anpopoyotzitzi huan amo anquiitztosquíaj huan anquimachilijtosquíaj nochi catli nijchijtoc, huajca amo anquihuicatosquíaj tlajtlacoli. Pero anquiijtohuaj anquimachilíaj catli nijchijtoc, huajca nelía anquihuicaj tlajtlacoli pampa amo antechselijtoque na."
    },
    "010": {
        "head_1": "Se tlaquejquetzcayotl tlen se pilcorraltzi ",
        "001": "Huan Jesús quiijto: “Nelía nimechilhuía, tlachtequini amo calaquij campa puerta para tlachtequise ipan se corral campa cochtoque borregojme. Inijuanti ichtacatzi tlejcoj para panose iixco nopa tepamitl pampa quinequij tlachtequise.",
        "002": "Pero se tlamocuitlahuijquetl amo quej nopa calaqui. Yaya calaqui ipan cuapuerta.",
        "003": "Huan catli quimocuitlahuía nopa cuapuerta quitlapos, huan nopa tlamocuitlahuijquetl quinnotzas iborregojhua ica sesen inintoca para quisase. Huan iborregojhua quitoscamachilise huan quitoquilijtiyase.",
        "004": "Huan quema nopa tlamocuitlahuijquetl tlamis quinnotzas nochi nopa borregojme catli iaxcahua, quinyacantiyas huan inijuanti quitoquilise pampa ya quitoscamachilijtoque.",
        "005": "Pero nopa borregojme amo quitoquilise se masehuali catli amo quiiximatij, san cholose pampa amo quitoscamachilíaj.”",
        "head_2": "Jesús yaya nopa cuali tlamocuitlahuijquetl ",
        "006": "Jesús quinilhui ni tlaquejquetzcayotl pero amo quimachilijque tlaque quiijtosnequi.",
        "007": "Huajca Jesús sempa quinilhui: “Nelía nimechilhuía na niitztoc nopa cuapuerta campa masehualme huelis calaquise san se quen borregojme calaquij corral ijtic campa temachtli.",
        "008": "Nochi catli hualajque achtihuiya huan quinequiyayaj ma quintoquilica masehualme, itztoyaj quen tlachtequini huan tlacajcayahuani, pero masehualme catli noaxcahua amo quintoquilijque.",
        "009": "Na niitztoc nopa cuapuerta. Nochi catli calaquij corral ijtic ica na notlapalehuil, niquinmaquixtis. Se tlamocuitlahuijquetl quinyacana iborregojhua ma calaquica ica tlayohua huan ma quisaca tonaya para yase campa yaya quinpantilía tlacualistli. Quej nopa nojquiya niquinmocuitlahuis nomasehualhua huan niquinmacas nochi catli monequi.",
        "010": "“Se tlachtejquetl hualas para tlachtequiqui huan temictis huan tlasemanas. Na nihualajqui para nitemacas nemilistli yancuic huan para mojmostla quipiyase hasta mocahua catli monequi ipan ininnemilis.",
        "011": "Na niitztoc nopa cuali tlamocuitlahuijquetl catli motemactilía por iborregojhua. Nimotemactilis huan nimiquis por catli noaxcahua.",
        "012": "Pero amo san se ica se tequipanojquetl catli san quinmocuitlahuía borregojme para quitlanis tomi. Quema yaya quiitas ajsitihuala se tepechichi, nimantzi cholos huan quincajtehuas nopa borregojme ininseltzitzi pampa amo iaxcahua. Huan nopa tepechichi quincuas sequin borregojme huan nopa sequinoc mosejsemanase huan cholojtehuase campa hueli.",
        "013": "Cholos nopa tlatequipanojquetl pampa san tequiti para tomintlanis, amo quinicnelía nopa borregojme.",
        "014": "“Na niitztoc nopa cuali tlamocuitlahuijquetl. Na niquiniximati catli itztoque noaxcahua huan inijuanti nechiximatij,",
        "015": "san quen noTata nechiximati huan na niquiximati noTata. Huan nimotemactilis huan nimiquis por catli noaxcahua.",
        "016": "Itztoque sequinoc masehualme catli nojquiya noaxcahua catli amo itztoque nica. Huan inijuanti nojquiya monequi niquinnotzati, huan nechtoscacaquise huan nechtoquilise. Huan huajca nochi noaxcahua itztose sentic huan nochi san na niquinmocuitlahuijtos.",
        "017": "“NoTata nechicnelía pampa nimotemactilis para nimiquis huan teipa nimoyolcuis sempa.",
        "018": "Amo aqui huelisquía nechmictisquía sintla amo nimotemactilis. Pero ica nopaquilis nimotemactilis huan nimiquis. Nijpiya tlanahuatili para nimiquis huan nijpiya tlanahuatili para nimoyolcuis sempa pampa noTata quej nopa nechnahuatijtoc ma nijchihua.”",
        "019": "Huan nopa tlayacanani tlen israelitame quicajque ni catli Jesús quiijto huan pejque monajnanquilíaj huan sempa moxelojque.",
        "020": "Sequin quiijtohuayayaj: ―Yaya quipiya se iajacayo Amocualtlacatl huan tlapolohua. ¿Para tlen anquicaquij icamanal?",
        "021": "Pero sequinoc quiijtohuayayaj sintla quipiyasquía se iajacayo Amocualtlacatl, amo huelisquía camanaltisquía nelcuali quen camanalti. Huan se catli quipiya iajacayo Amocualtlacatl amo hueli quitlachiyaltis se popoyotzi.",
        "head_3": "Nopa israelitame quiajhuaque Jesús ",
        "022": "Ipan nopa metztli quema onca tlasesecayotl, Jesús itztoya ipan altepetl Jerusalén ipan nopa ilhuitl para tiquelnamiquise quema tohuejcapan tatahua sempa quiyancuilijque huan quimactilijque Toteco nopa hueyi tiopamitl catli achtihui sequinoc quisemantoyaj.",
        "023": "Huan Jesús nemiyaya ipan hueyi tiopan tlamapa catli quitocaxtiyayaj Salomón.",
        "024": "Huan nopa tlayacanani tlen israelitame quiyahualojque huan quiilhuijque: ―¿Hasta quema timochiyase para nelía tijmatise tlen ta? Sintla ta tiCristo catli hualasquía, techilhui xitlahuac.",
        "025": "Huan Jesús quinnanquili: ―Ya nimechilhui huan amo antechneltocaque. Nopa huejhueyi tlanextilijcayotl catli nijchihua ica itequiticayo noTata, anmechnextilía ajqueya naya.",
        "026": "Pero amo antechneltocaj para na niCristo catli Toteco quititlanqui pampa amo annoaxcahua quen ya nimechilhuijtoc.",
        "027": "Noborregojhua nechtoscamachilíaj huan niquiniximati huan inijuanti, quena, nechtoquilíaj.",
        "028": "Huan catli noaxcahua niquinmaca nemilistli yancuic para nochipa huan amo quema polihuise; niyon amo aqui huelis nechquixtilis pampa itztoque nomaco.",
        "029": "NoTata nechmacatoc inijuanti catli noaxcahua huan yaya quipiya más chicahualistli que nochi sequinoc. Huan amo aqui huelis quiquixtilis catli noaxcahua pampa itztoque ipan imaco nojquiya.",
        "030": "Na ica noTata san se tiitztoque.",
        "031": "Huajca nopa israelita tlayacanani quiitzquijque tetl para quitejtzonase.",
        "032": "Huan Jesús quinilhui: ―Nijchijtoc amoixpa miyac cuali tlanextilijcayotl catli tepalehuía catli noTata nechilhuijtoc ma nijchihua. ¿Tlaque tlanextilijcayotl amo cuali nimechnextilijtoc para antechtejtzonase?",
        "033": "Huan nopa tlayacanani tlen israelitame quiilhuijque: ―Amo timitztejtzonase pampa tijchijtoc catli cuali. Timitztejtzonase pampa tiquijtohua tiToteco Dios. Huajca tlahuel tiquixpano Toteco, pampa ta san titlacatl.",
        "034": "Huan Jesús quinilhui: ―Ipan amotlanahuatilhua ijcuilijtoc: ‘Niquijtohua para andioses.’",
        "035": "Huajca sintla Toteco quintocaxti ‘dioses’ nopa masehualme catli quiseliyayaj icamanal, huan amo aqui huelis quiixpolos catli ijcuilijtoc ipan Icamanal Toteco,",
        "036": "¿quenque anquiijtohuaj para na catli noTata nechiyocacajqui para se tequitl tlatzejtzeloltic huan nechtitlanqui ipan ni tlaltipactli para nijchihuas, amo nijtlepanita Toteco Dios pampa niquijto para niIcone Toteco?",
        "037": "Sintla amo nijchihua huejhueyi tlanextilijcayotl quen noTata quichihua, amo techneltocaca.",
        "038": "Pero sintla melahuac nijchihua huejhueyi tlanextilijcayotl quen noTata, huajca techneltocaca por pampa nopa tlamantli catli nijchihua masque amo antechneltocaj san por nocamanal. Sintla anquineltocase catli nijchihua, anquimachilise noTata itztoc san se ica na huan na niitztoc san se ica ya.",
        "039": "Huajca nopa tlayacanani sempa quinequiyayaj quiitzquise Jesús para quitzacuase, pero mochololti.",
        "040": "Huan Jesús sempa quiixcotonqui nopa hueyatl Jordán huan yajqui hasta ne nali campa hualquisa tonati campa achtihuiya Juan tecuaaltiyaya.",
        "041": "Huan miyaqui masehualme yajque nepa para itztose ihuaya. Huan quiijtohuayayaj se ica seyoc: ―Nelía Juan amo quichijqui huejhueyi tlanextilijcayotl quen Jesús quichihua, pero nochi catli Juan techilhui tlen Jesús elqui melahuac.",
        "042": "Huan miyaqui masehualme quineltocaque Jesús nepa."
    },
    "011": {
        "head_1": "Lázaro mijqui ",
        "001": "Ipan altepetl Betania itztoya se tlacatl catli itoca Lázaro catli quipixqui ichaj ininhuaya isihua icnihua, María huan Marta. Huan Lázaro pejqui mococohua.",
        "002": "(María, iicni Lázaro, eliyaya nopa sihuatl catli teipa quitequili tlaajhuiyacayotl ipan iicxihua Jesús huan quihuachili ica itzoncal.)",
        "003": "Huajca quema Lázaro mococo, isihua icnihua tlatitlanque ma quiilhuitij Jesús: ―Toteco, mococohua mohuampox Lázaro catli tiquicnelía.",
        "004": "Huan quema Jesús quicajqui ni, quiijto: ―Nopa cocolistli amo quiajsic para ma miquis. Ajsic para tenextilis ihueyitilis Toteco Dios huan nojquiya nohueyitilis na niIcone.",
        "005": "Huan Jesús nelía quinicneli Lázaro, María huan Marta.",
        "006": "Pero quema quicajqui mococohua Lázaro, mocajqui seyoc ome tonali campa itztoya.",
        "007": "Huan teipa techilhui tiimomachtijcahua: ―Ma tiyaca sempa estado Judea.",
        "008": "Huan tiimomachtijcahua tiquilhuijque: ―Tlamachtijquetl, nopa israelita tlayacanani nepa quinequiyayaj mitztejtzonase, ¿para tlen sempa tiyase?",
        "009": "Huan Jesús technanquili: ―Ama ayamo tleno nopantis, pampa onca majtlactli huan ome horas quema tlanestoc ipan se tonal. Se catli nejnemi quema tonaya amo tleno quipantis pampa quitlahuilía nopa tlahuili tlen ni tlaltipactli.",
        "010": "Pero sintla se nejnemi quema tzintlayohua, motepotlamis pampa amo onca tlahuili. Huan quena, ajsis hora tlen tlatzintlayohuilotl quema oncas catli nopantis.",
        "011": "Jesús quiijto ya ni huan teipa techilhui: ―Tohuampox Lázaro cochtoc, pero niyas niquixititi.",
        "012": "Huan tiimomachtijcahua tiquilhuijque: ―Toteco, sintla cochtoc, cualtitoc, pampa quema isas, huajca mochicahuas.",
        "013": "Pero Jesús nelía techilhuiyaya Lázaro ya mictoya, pero timoilhuiyayaj san cochtoya.",
        "014": "Huajca Jesús techilhui xitlahuac: ―Lázaro ya mictoc.",
        "015": "Huan na nipaqui amo niyajqui nimantzi pampa ama más cuali para amojuanti pampa más antechneltocase na. Ma tiyaca tiquitatij.",
        "016": "Huan Tomás catli quitocaxtiyayaj Cuate huan catli itztoya se tlen tojuanti tiimomachtijcahua Jesús techilhui: ―Ma tiyaca tojuanti para nojquiya ma techmictica tojuanti sintla quimictise Jesús.",
        "head_2": "Jesús yaya catli quinyolcui catli mictoque ",
        "017": "Huan quema Jesús ajsito altepetl Betania, ya quipixtoya nahui tonali quitlalijtoyaj itlacayo Lázaro ipan tecacahuatl.",
        "018": "Huan Betania mocahua nechca Jerusalén, huelis se eyi kilómetro ihuejcaca.",
        "019": "Huan miyaqui israelitame hualajtoyaj tlen Jerusalén para quinyolchicahuase Marta huan María pampa mijqui iniicni.",
        "020": "Huan quema Marta quicajqui para hualayaya Jesús, yajqui quinamiquito ipan ojtli, pero María mocajqui calijtic.",
        "021": "Huan Marta quiilhuito Jesús: ―NoTeco, sintla tihualajtosquía quema mococohuayaya, noicni amo mictosquía.",
        "022": "Huan masque ya mictoc, nijmati Toteco mitzchihuilis nochi catli tijtlajtlanis.",
        "023": "Huan Jesús quiilhui: ―Moicni sempa moyolcuis.",
        "024": "Huan Marta quiijto: ―Quena, nijmati moyolcuis sempa quema nochi mijcatzitzi moyolcuise ipan itlamiya tonali.",
        "025": "Huan Jesús quiilhui Marta: ―Na catli niquinyolcui masehualme catli mictoque huan sempa niquinmaca nemilistli. Masque miquis itlacayo se catli nechneltoca, quipiyas nemilistli yancuic para nochipa.",
        "026": "Huan nochi masehualme catli itztoque huan nechneltocaj amo miquise para nochipa. ¿Tijneltoca catli nimitzilhuía?",
        "027": "Huan Marta quiilhui: ―Quena, noTeco nijneltoca ta tiCristo, tiIcone Toteco. Tiitztoc yaya catli tijchiyayayaj para ajsis ipan totlaltipac.",
        "head_3": "Jesús chocac ",
        "028": "Huan quema Marta tlanqui quiijto ya ni, yajqui quinotzato María huan quiichtacailhui: ―Totlamachtijca ya ajsico huan mitznotza.",
        "029": "Huan quema María quicajqui ni, yajqui nimantzi para quinamiquiti.",
        "030": "Huan Jesús noja ayamo ajsiyaya campa altepetl pampa mocajtoya campa Marta quinamiquito.",
        "031": "Huan nopa israelitame catli itztoyaj calijtic para quiyolchicahuase María quiitaque quema quisqui nimantzi huan quitoquilijque pampa moilhuiyayaj yohuiyaya quichoquiliti iicni campa quitoctoyaj.",
        "032": "Pero María yajqui campa itztoya Jesús huan quema quiitac, motlancuaquetzqui iicxitla huan quiilhui: ―NoTeco, noicni amo mictosquía sintla tihualajtosquía quema mococohuayaya.",
        "033": "Huan Jesús quiitac chocayaya María huan nojquiya nopa israelitame catli hualajque ihuaya nojquiya chocayayaj, huan yaya no moyolpitzahuili huan motequipacho.",
        "034": "Huan quintlatzintoquili: ―¿Canque anquitoctoque? Huan quiilhuijque: ―Xihuala, Toteco, ma tijtlachilitij.",
        "035": "Huan Jesús chocac.",
        "036": "Huan nopa israelitame quiijtojque: ―Xiquitaca, Jesús nelía quiicneli Lázaro.",
        "037": "Huan sequin quiijtojque: ―Yaya quichicajqui nopa popoyotzi. ¿Amo hueltosquía nojquiya quichicajtosquía Lázaro para amo mictosquía?",
        "head_4": "Jesús quiyolcuic Lázaro catli mictoya ",
        "038": "Huan sempa Jesús moyolpitzahuili huan yajqui campa quitoctoyaj. Quitlalijtoyaj itlacayo Lázaro ipan se tecacahuatl huan quiixtzactoyaj ica se hueyi tepatlactli.",
        "039": "Huan Jesús quiijto: ―Xiquijcuinica ne tepatlactli. Huan Marta, iicni Lázaro, quiilhui Jesús: ―Pero ya quipiya nahui tonali tijtojque huan huelis mijmijyotía.",
        "040": "Huan Jesús quiilhui: ―¿Amo nimitzilhuijtoc sintla tijneltocas, nimitznextilis ihueyitilis Toteco?",
        "041": "Huan quema quiijcuinijque nopa tetl tlen nopa tecacahuatl campa quitlalijtoyaj nopa mijcatzi, Jesús ajcotlachixqui huan quiijto: ―Papá, nimitztlascamati pampa techtlacaquilijtoc huan techchihuilía catli nimitztlajtlanía.",
        "042": "Nijmati nochipa techtlacaquilía, pero nimitzcamanalhuía ama tlamiyacapa para nochi catli nechyahualojtoque nica huelis nechneltocase para techtitlantoc ipan ni tlaltipactli.",
        "043": "Huan quema tlanqui quicamanalhuía iTata, camanaltic chicahuac huan quiijto: ―Lázaro, xiquisa tlen nopa tecacahuatl.",
        "044": "Huan Lázaro catli mictoya quisqui huijcontoc nejmaxtic ica yoyomitl tlen imaco hasta nochi iicxico, huan se payo quiixtzacuayaya. Huan Jesús quinilhui nopa masehualme: ―Xijtojtomaca para huelis yas.",
        "head_5": "Tlacame quisencajque para quimictise Jesús ",
        "045": "Huan miyac israelitame catli itztoyaj ihuaya María quiitaque catli Jesús quichijqui huan quineltocaque para yaya nopa Cristo catli hualasquía.",
        "046": "Pero sequinoc israelitame catli amo quineltocaque yajque quinilhuitoj nopa fariseos tlaque Jesús quichijtoya.",
        "047": "Huajca nopa tlayacanca totajtzitzi huan fariseos mosentilijque ica nopa hueyi tlanechicoli tlen tequitini huan quiijtojque: ―¿Tlaque tijchihuase? Pampa ni tlacatl Jesús quichihua miyac tlanextilijcayotl.",
        "048": "Sintla tijcahuilise ma quichihuas más, huajca nochi quineltocase. Huan nopa tequitini ipan altepetl Roma quicaquise huan techtitlanilise soldados para techsemaniliquij totiopa huan techmictise nochi tiisraelitame ipan totlal.",
        "049": "Huan Caifás nopa hueyi israelita totajtzi ipan nopa xihuitl quinilhui: ―Amo tleno anquimatij.",
        "050": "¿Amo anquimachilíaj más cuali quisas para ma miquis san se tlacatl por nochi masehualme huan amo timiquise nochi tiisraelitame?",
        "051": "Huan Caifás amo quiijto ya ni pampa iseltzi moilhuijtoya. Elqui pampa yaya itztoya nopa hueyi israelita totajtzi ipan nopa xihuitl huan Itonal Toteco quimacac nopa camanali para tenextilis achtihui tlaque panos teipa quema Jesús miquisquía por nochi masehualme ipan totlal.",
        "052": "Huan amo san miquisquía Jesús por masehualme ipan totlal, miquisquía para ma mosentilise iconehua Toteco catli mosemantoyaj ipan campa hueli tlali.",
        "053": "Huajca tlen nopa tonal huan teipa nopa tlayacanani tlen israelitame pejque quisencahuaj quenicatza huelis quimictise Jesús.",
        "054": "Huajca Jesús ayacmo huelqui nejnemi campa nopa tlayacanca israelitame huelis quiitase. Yaya quisqui huan yajqui ica tojuanti tiimomachtijcahua ipan se pilaltepetzi catli itoca Efraín nechca nopa huactoc tlali campa amo tleno eli.",
        "055": "Huan ajsitihualayaya nopa tonal para nopa Pascua Ilhuitl. Huan miyac masehualme hualayayaj tlen campa hueli pilaltepetzitzi huan yohuiyayaj hasta altepetl Jerusalén quema noja polihuiyaya para pehuas nopa ilhuitl pampa monequiyaya motlapajpacchihuase quen quiijtohuaj totlanahuatilhua para teipa quielnamiquise nopa Pascua Ilhuitl.",
        "056": "Huan nopa masehualme catli hualajtoyaj campa hueli quitemohuayayaj Jesús huan motlatzintoquiliyayaj se ica seyoc catli moquetzayayaj hueyi tiopan calijtic: ―¿Quenicatza tiquita? ¿Hualas nopa Jesús ipan ni ilhuitl o amo?",
        "057": "Huan nopa tlayacanca totajtzitzi huan nopa fariseos ya quinilhuijtoyaj masehualme sintla se quimatisquía canque itztoya Jesús, ma quinyolmelahuatij para huelise quiitzquitij."
    },
    "012": {
        "head_1": "Se sihuatl quitequili tlaajhuiyacayotl ipan Jesús ",
        "001": "Quema polihuiyaya chicuase tonali para pehuas nopa ilhuitl catli itoca Pascua, Jesús sempa yajqui Betania campa itztoya Lázaro catli quiyolcuic quema ya mictoya.",
        "002": "Huan inijuanti quichihuilijque Jesús se tlacualistli. Huan itztoyaj Lázaro huan sequinoc ihuaya Jesús campa mesa, huan Marta quinmacayaya inintlacualis.",
        "003": "Huan María quihualicac tlajco litro aceite catli mijmijyotía ajhuiyac catli tlasencahuali ica nopa xochitl catli itoca nardo. Nelía eliyaya patiyo nopa tlaajhuiyacayotl. Huan María quitequili ipan iicxihua Jesús huan quihuachili iicxihua ica itzoncal. Huan nelía ajhuiyac mijmijyotiyaya calijtic.",
        "004": "Huan nopona nojquiya itztoya Judas Iscariote, icone Simón, se tlen tojuanti tiimomachtijcahua Jesús. Yaya catli teipa quitemactili para ma quimictise. Huan Judas quiijto:",
        "005": "―¿Quenque quinenpolo ne tlaajhuiyacayotl? Hueltosquía quinemacatosquía para miyac tomi quen tlaxtlahuaj para tres cientos tonali tequitl huan quinmacatosquía nopa tomi masehualme catli pilteicneltzitzi.",
        "006": "Judas amo quiijto ni pampa nelía quinicneliyaya catli teicneltzitzi. Quiijto pampa yaya elqui se tlachtejquetl. Quipixqui itequi para quihuicas nopa bolsa ica totomi nochi tiimomachtijcahua Jesús huan tlatoctzitzi quiichtacacuiyaya.",
        "007": "Huajca Jesús quiilhui: ―Amo xijcuatotoni ni sihuatl. Yaya quiajoctoc ni tlaajhuiyacayotl hasta ama para nechcualtlalilis notlacayo para quema nimiquis huan nechtocase.",
        "008": "Nochipa itztose amohuaya catli pilteicneltzitzi para anquinpalehuise, pero na ayacmo nihuejcahuas niitztos amohuaya.",
        "head_2": "Quisencajque quenicatza huelis quimictise Lázaro ",
        "009": "Huan miyaqui israelitame quicajque para Jesús itztoya ichaj Lázaro huan yeca hualajque quitlachilicoj. Amo san quinequiyayaj quiitase Jesús. Nojquiya quinequiyayaj quiitase Lázaro catli mictoya huan Jesús sempa quiyolcuic.",
        "010": "Pero nopa tlayacanca totajtzitzi quisencahuayayaj quenicatza huelis quimictise Lázaro nojquiya,",
        "011": "pampa miyaqui israelitame ayacmo quinneltocaque inincamanal. Pejque quineltocaj Jesús pampa quiyolcuic Lázaro.",
        "head_3": "Jesús calajqui altepetl Jerusalén ipan burro ",
        "012": "Huan hualmostla nopa miyaqui masehualme catli ya ajsitoyaj para nopa Pascua Ilhuitl quicajque para Jesús monechcahuiyaya Jerusalén.",
        "013": "Huan quitejque huejhueyi apachijtli imacuayo huan yajque quinamiquitoj. Huan pejque quiilhuíaj chicahuac: “¡Timitzhueyichihuaj! ¡Ma Toteco mitztiochihua ta catli tihuala ipan itoca [12:13 Ica itequiticayo.]! ¡Ta titotlanahuatijca tiisraelitame!”",
        "014": "Huan Jesús quipanti se coneburro huan ipan tlejcoc quen ijcuilijtoc ipan Icamanal Toteco para quichihuasquía. Ijcuilijtoc:",
        "015": "“Amo ximomajmatica anJerusalén ehuani. Xiquitaca amotlanahuatijca ya huala ipan se coneburro.”",
        "016": "Achtihuiya tojuanti catli tiimomachtijcahua amo tijmachilijque para Jesús quitlamiltiyaya catli ijcuilijtoc ipan Icamanal Toteco para panos, pero quema Jesús mocueptoya ilhuicac huan Toteco quihueyitlalijtoya, tiquelnamijque quesqui tlamantli panotoya catli ijcuilijtoc ipan Icamanal Toteco para yaya quichihuas o para masehualme ma quichihuilica.",
        "017": "Huan nojquiya nochi nopa masehualme catli itztoyaj ihuaya Jesús quema quinotzqui Lázaro ma quisa campa tecacahuatl tlatoctzitzi quinilhuiyayaj sequinoc catli panotoya.",
        "018": "Huajca yeca mosentilijque miyaqui masehualme para quinamiquitij Jesús ipan ojtli.",
        "019": "Huan nopa fariseos moilhuijque se ica seyoc: ―Xiquitaca, amo tleno hueli tijchihuase. Nochi masehualme catli campa hueli ehuaj ipan tlaltipactli ya quitoquilíaj.",
        "head_4": "Sequin tlacame griegos quitemotoj Jesús ",
        "020": "Huan itztoyaj sequin masehualme catli ehuaj tlali Grecia catli nojquiya yajque Jerusalén para quihueyimatise Toteco ipan nopa ilhuitl.",
        "021": "Huan inijuanti yajque campa Felipe catli ehua altepetl Betsaida ipan estado Galilea huan quiilhuijque: ―Tata, tijnequij tiquiximatise Jesús.",
        "022": "Huan Felipe hualajqui quiilhuico Andrés catli quiilhuijtoyaj, huan san sejco Felipe huan Andrés quiilhuijque Jesús.",
        "023": "Huan Jesús quiijto: ―Ya ajsic hora para na catli niMocuepqui Masehuali nimiquis huan noTata nechhueyitlalis.",
        "024": "Nelía nimechilhuía, sintla amo aqui quitocas se xinachtli, nopa xinachtli mocahuas san se xinachtli. Pero sintla se quitocas tlaltitla quen quitocaj se catli mictoc, iyoltzi nopa xinachtli ixhuas huan temacas miyac pixquistli.",
        "025": "Aqui quinequi quichihuas san catli quipactía, quipolos nochi quema miquis. Pero aqui quicahuas catli yaya quinequi ipan inemilis ipan ni tlaltipactli huan nechtoquilis na, quipiyas se nemilistli yancuic para nochipa.",
        "026": "Sintla ni griegos o catli hueli masehuali quinequij elise notequipanojcahua, ma nechtoquilica. Huan campa na niitztos, nojquiya itztose notequipanojcahua. Huan sintla se nechtequipanos, noTata quitlepanitas.",
        "head_5": "Jesús techilhui miquis ",
        "027": "“Ama tlahuel nimotequipachohua, pero amo nijtlajtlanis noTata ma nechmanahui tlen ni tlaijiyohuilistli catli hualas. Na nihualajtoc ipan ni tlaltipactli san para nitlaijiyohuis huan nimiquis ipan ni tonali.”",
        "028": "Huajca Jesús quiilhui iTata: “Papá, xijchihua para nochi masehualme ma mitzhueyitlalica [12:28 Ma quihueyitlalica motoca.] por catli nijchihua na.” Huan Toteco Dios catli itztoc ilhuicac quiilhui Jesús: “Ya nijchijtoc para ma nechhueyitlalica huan sempa nijchihuas.”",
        "029": "Huan nopa miyaqui masehualme catli moquetzayayaj nepa quitoscacajque, huan sequin quiijtojque tlatomonqui, huan sequinoc quiijtojque: ―Se itequihua Toteco quinojnotzqui Jesús.",
        "030": "Pero Jesús techilhui: ―NoTata amo camanalti para na ma nijmati nechcajqui. Yaya camanaltic para amojuanti xijmachilica yaya quicajqui catli niquilhui.",
        "031": "Ama ajsitoc hora para Toteco quintlajtolsencahuas catli itztoque ipan ni tlaltipactli. Ama nijquixtilis itequiticayo Amocualtlacatl catli tlanahuatía ipan ni tlaltipactli.",
        "032": "Huan quema nechtlejcoltise ipan cuamapeli, niquinyoltilanas nochi masehualme para ma hualaca campa na.",
        "033": "Techilhui ni para ma tijmatica quenicatza miquisquía.",
        "034": "Huan nopa miyaqui masehualme quitlatzintoquilijque: ―Tojuanti tijcactoque ipan Icamanal Toteco campa quiijtohua nopa Cristo catli hualasquía itztos para nochipa. Pero tiquijtohua ta catli tiMocuepqui Masehuali, mitztlejcoltise ipan cuamapeli para timiquis. ¿Ta catli tiMocuepqui Masehuali tiitztoc san se ica nopa Cristo catli hualasquía, o amo?",
        "035": "Huajca Jesús quinilhui: ―Na catli niquintlahuilía masehualme ipan ininyolo san niitztos amohuaya se quentzi más tonali. Xinejnemica ipan notlahuil ama quema noja anhuelij huan techneltocaca para amo anpolihuise, pampa huala tzintlayohuilotl quema ayacmo niitztos amohuaya. Masehualme catli nejnemij ipan tzintlayohuilotl huan amo nechcahuilíaj ma niquintlahuili, amo quimachilíaj canque yohuij, niyon quimatij sintla polihuise para nochipa.",
        "036": "Techneltocaca ipan ni tonali quema na catli nitlahuili noja niitztoc amohuaya para anelise annoconehua huan para huelis annejnemise ipan notlahuil. Huan quema Jesús quiijto ni, quisqui huan motlatito tlen inijuanti.",
        "head_6": "Nopa tlayacanca israelitame amo quineltocaque Jesús ",
        "037": "Huan masque Jesús quichijtoya miyac huejhueyi tlanextilijcayotl iniixpa masehualme catli quinnextili ichicahualis, nopa tlayacanaca israelitame amo quineltocayayaj.",
        "038": "Quej ni panoc para quitlamiltis catli nopa tlajtol pannextijquetl Elías quiijcuilo huejcajya campa quiijto: “Toteco, nel quentzi masehualme quineltocaj catli tiquinilhuíaj. Tiquinnextilijtoc san se ome para hueyi mochicahualis.”",
        "040": "“Toteco quinixtzactoc huan quinyoltetilijtoc. Quej nopa amo hueli quiitase huan quimachilise tlen na, huan moyolpatlase para huelis niquinmaquixtis.”",
        "head_7": "Icamanal Jesús tetlajtolsencahuas ",
        "044": "Huan Jesús pejqui camanalti tlamiyacapa ipan nopa ilhuitl huan chicahuac quiijto: “Yaya catli nechneltoca, amo san na nechneltoca. Nojquiya quineltoca noTata catli nechtitlantoc.",
        "045": "Aqui nechita, quiita nojquiya noTata catli nechtitlantoc.",
        "046": "Nihualajtoc ipan ni tlaltipactli quen se tlahuili. Niquintlahuilía ininyolo nochi catli nechneltocaj para ayacmo itztose ipan tzintlayohuilotl.",
        "047": "Pero masehualme catli quicaquij nocamanal huan amo nechneltocaj, amo niquintlajtolsencahuas. Amo nihualajqui ipan tlaltipactli ama para nitetlajtolsencahuas. Nihualajtoc para niquinmaquixtis tlen inintlajtlacolhua.",
        "048": "Pero aqui nechhuejcamajcahua huan amo quiselía nocamanal quipiyas catli quitlajtolsencahuas ipan itlamiya tonali, pampa ni camanali catli niquijtojtoc ipan tlaltipactli quitelhuis ipan itlamiya tonali.",
        "049": "Pampa amo nicamanalti san ica na notequiticayo. NoTata catli nechtitlantoc nechnahuatijtoc tlaque ma niquijto huan tlaque ma nitlamachti.",
        "050": "Huan nijmati aqui quineltocas nocamanal catli noTata nechnahuatijtoc niteilhuis, yaya quipiyas nemilistli catli yancuic para nochipa. Pampa nochi catli niquijtohua eltoc catli noTata nechilhuijtoc ma niquijto.”"
    },
    "013": {
        "head_1": "Jesús quinicxipajpajqui imomachtijcahua ",
        "001": "Ayamo pehuayaya nopa Pascua Ilhuitl, huan Jesús quimatiyaya ya monechcahuiyaya nopa hora para quisas tlen ni tlaltipactli huan mocuepas campa itztoc iTata. Mojmostla technextilijtoya tojuanti catli tiiaxcahua nica ipan tlaltipactli para techicnelía, huan nopa tonal technextili para neltlahuel techicnelía.",
        "002": "Eltoya hora para nopa Pascua tlacualistli huan Amocualtlacatl ya quitlalilijtoya ipan itlalnamiquilis Judas Iscariote, icone Simón, para quitemactilis Jesús ininmaco amo cuajcualme.",
        "003": "Jesús quimatiyaya iTata quimacatoya tequiticayotl para quinahuatis nochi tlamantli. Huan quimatiyaya para hualajqui tlen campa Toteco huan ica se quesqui tonali sempa mocuepasquía iixpa.",
        "004": "Pero masque nochi nopa tequiticayotl quipixtoya, ipan nopa tlacualistli moquetzqui Jesús huan quiquixti iyoyo huehueyac huan motzinquechilpi ica se toalla.",
        "005": "Huan quitequili atl se tina, huan pejqui techicxipajpaca huan techicxihuatza ica nopa toalla quen quichihua se tetequipanojquetl.",
        "006": "Huan quema Jesús pejqui quiicxipajpaca Simón Pedro, yaya quiilhui: ―NoTeco, ¿quenque tijnequi techicxipajpacas?",
        "007": "Huan Jesús quinanquili: ―Amantzi amo tijmachilía tlaque quinequi quiijtos catli nijchihua, pero teipa tijmachilis.",
        "008": "Huan Pedro quiijto: ―Amo quema nimitzcahuilis techicxipajpacas. Huan Jesús quinanquili: ―Sintla amo nimitzicxipajpacas, huajca amo tleno tijpiyas ica na.",
        "009": "Huajca Simón Pedro quiilhui: ―Huajca, noTeco, amo san noicxi techpajpaquili, nojquiya techpajpaquili notzonteco huan nomax.",
        "010": "Huan Jesús quiilhui: ―Se masehuali catli maltijtoc, san monequi aqui quiicxipajpacas pampa ya tlapajpactic itlacayo. Antlapajpactique, pero amo nochi amojuanti.",
        "011": "Huan Jesús quiijto: “Amo nochi antlapajpactique”, pampa quimatiyaya ajqueya quitemactilisquía.",
        "012": "Quema tlanqui techicxipajpaca nochi tojuanti, sempa moquenti iyoyo huehueyac huan mosehui nechca mesa. Huan techilhui: ―Huelis amo anquimachilíaj catli nimechchihuilijtoc.",
        "013": "Antechnotzaj niamotlamachtijca huan niamoTeco. Huan quinamiqui catli anquiijtohuaj pampa melahuac.",
        "014": "Pero sintla na catli niamotlamachtijca huan niamoTeco nimechicxipajpactoc, monequi san se anmotequipanose huan anmoicxipajpacase se ica sequinoc.",
        "015": "Pampa nimechmacatoc se nemachiltili para anquichihuase quen na nimechchihuilijtoc.",
        "016": "Nelía nimechilhuía, se tequipanojquetl amo itztoc más hueyi que iteco. Huan se tlatitlanquetl amo itztoc más hueyi que yaya catli quititlanqui. Annotequipanojcahua huan annotlayolmelajcahua huan amo más anhuejhueyi que na.",
        "017": "Ya anquimachilíaj para nimechilhuijtoc ximotequipanoca se ica seyoc, huajca xijchihuaca huan anmechmacas miyac paquilistli.",
        "018": "“Amo nicamanalti tlen nochi amojuanti. Cuali nimechiximati anquesqui catli nimechtlapejpenijtoc. Ijcuilijtoc ipan Icamanal Toteco campa quiijto para se catli quipalohua ipantzi nohuaya ipan notlacualis, mochijtoc nocualancaitaca, huan ni camanali nimantzi quisas melahuac.",
        "019": "Nimechilhuía ya ni ama quema noja polihui para panos, para teipa quema panos, anquineltocase para na niitztoc nopa Cristo catli hualasquía.",
        "020": "Nelía nimechilhuía, aqui anmechselis amojuanti o catli hueli masehuali catli nijtitlani, nojquiya nechselía, huan catli nechselía, quiselía noTata catli nechtitlantoc.”",
        "head_2": "Jesús quiijto Judas quitemactilis ",
        "021": "Quema Jesús tlanqui quiijto ni, moyolpitzajqui huan techilhui tiimomachtijcahua: ―Nelía nimechilhuía, se tlen amojuanti nechtemactilis ica nocualancaitacahua.",
        "022": "Huan tiimomachtijcahua tipejque timoixtlachilíaj se ica sequinoc pampa amo tijmatiyayaj ajqueya quichihuasquía.",
        "023": "Na nitlacuayaya inacastla Jesús pampa miyac nechicneli.",
        "024": "Huan Simón Pedro nechmanotzqui ma nijtlatzintoquili Jesús ajqueya quitemactilis.",
        "025": "Huajca na nimonechcahui achi más huan niquilhui: ―Toteco, ¿ajqueya mitztemactilis?",
        "026": "Huan Jesús nechnanquili: ―Na nijpalos ni pantzi ipan tlacuali huan nijmacas ma quicua yaya catli nechtemactilis. Huajca quipalo nopa pantzi huan quimacac Judas, itelpoca Simón Iscariote.",
        "027": "Huan quema Judas quiselijtoya nopa pantzi, Amocualtlacatl calajqui ipan iyolo. Huan Jesús quiilhui: ―Nopa catli tijchihuas, xijchihua nimantzi.",
        "028": "Huan niyon se tlen tojuanti catli tiitztoyaj ihuaya campa mesa amo tijmatiyayaj quenque quiilhui ya nopa.",
        "029": "Sequin san moilhuiyayaj Jesús quiilhuiyaya Judas ma quicohuati catli monequi para nopa ilhuitl o quiilhuiyaya ma quinmacas tomi catli pilteicneltzitzi pampa Judas quimocuitlahuiyaya totominbolsa.",
        "030": "Huajca Judas quiseli nopa pantzi catli Jesús quimacac huan nimantzi quistejqui. Huan ya tlayohuixtoya.",
        "head_3": "Se yancuic tlanahuatili ",
        "031": "Quema ya quistoya Judas, Jesús techilhui: ―Ama monextis nohueyitilis na catli niMocuepqui Masehuali. Huan monextis ihueyitilis noTata ipan catli nijchihuas.",
        "032": "Quema nitenextilis ihueyitilis noTata, amo huejcahuas nopa tonal teipa quema noTata nechhueyitlalis na.",
        "033": "Noconehua, san niitztos amohuaya seyoc tlatoctzi huan monequi niquistehuas. Masque antechtemose, quen niquinilhui nopa israelita tlayacanani, amo huelis antechtoquilise campa niyas.",
        "034": "Huajca nimechmaca se yancuic tlanahuatili para xijchihuaca: Ximoicnelica se ica seyoc quen na nimechicnelía. Quena, quej nopa monequi ximoicnelica.",
        "035": "Nochi masehualme quimachilise para nelía annomomachtijcahua sintla nelía anmoicnelise.",
        "head_4": "Jesús quiijto para Pedro amo mocahuilis sintla quiiximati ",
        "036": "Huan Simón Pedro quitlatzintoquili: ―NoTeco, ¿canque tiyas? Huan Jesús quinanquili: ―Amantzi amo huelis techtoquilis campa niyas, pero teipa quena, techtoquilis.",
        "037": "Huan Pedro quiilhui: ―NoTeco, ¿para tlen amo huelis nimitztoquilis amantzi? Nimotemacasquía para nimiquis por ta.",
        "038": "Huan Jesús quinanquili: ―Techilhuía timotemacasquía para ma mitzmictica pampa techneltoca. Pero nelía nimitzilhuía, ipan ni tlayohua quema noja polihuis para tzajtzis se poyox para tlanesis, ta tiquijtojtos expa para amo techiximati."
    },
    "014": {
        "head_1": "Jesús yaya ojtli hasta Toteco ",
        "001": "“Amo ximotequipachoca. Xijneltocaca Toteco huan techneltocaca nojquiya.",
        "002": "Nepa ilhuicac campa ichaj noTata onca miyac calme para ipan anitztose. Sintla amo melahuac, nimechilhuijtosquía. Na niyas nepa nimechchijchihuiliti amochajchaj campa anitztose.",
        "003": "Huan quema ya nimechsencahuilijtos amochajchaj, huajca sempa nihualas huan nimechhuicas para anitztose nohuaya nepa campa niitztos.",
        "004": "Anquimatij canque niyas huan anquimatij nopa ojtli catli ipan anyase.”",
        "005": "Huan Tomás quiilhui: ―NoTeco, amo tijmatij canque tiyas, huajca ¿quenicatza huelis tijmatise nopa ojtli para ipan tiyase?",
        "006": "Huan Jesús quiilhui: ―Na niojtli, nitehuica ilhuicac. Na niitztoc catli melahuac, huan nitemaca nemilistli yancuic para nochipa. Amo aqui huelis ajsiti campa itztoc noTata nepa ilhuicac sintla amo nechneltoca.",
        "007": "Sintla nelía antechiximajtoyaj na, nojquiya ya anquiiximajtoyaj noTata. Pero para ama huan teipa xijmachilica ya anquiiximajtoque noTata huan ya anquiitztoque.",
        "008": "Huan Felipe quiilhui: ―NoTeco, technextili moTata, san ya nopa tijnequij.",
        "009": "Huan Jesús quiilhui: ―Felipe, ya quipiya miyac tonali niitztoc amohuaya. ¿Amo antechiximatij? Yaya catli nechitztoc, ya quiitztoc noTata. Huajca, ¿quenque tiquijtohua ma nimechnextili noTata?",
        "010": "¿Amo anquineltocaj niitztoc ipan noTata huan noTata itztoc ipan na? Nopa camanali catli nimechilhuía, amo san na nocamanal. Catli nimechilhuía huala tlen noTata catli itztoc ipan na, huan yaya catli quichihua itequi ica na.",
        "011": "Techneltoquilica nocamanal quema nimechilhuía niitztoc ipan noTata huan yaya itztoc ipan na. Huan sintla amo hueli antechneltocaj por catli niquijtohua, techneltocaca pampa nopa huejhueyi tlanextilijcayotl catli nijchijtoc.",
        "012": "Nelía nimechilhuía, se masehuali catli nechneltocas quichihuas huejhueyi tequitl quen nijchijtoc. Huan noja más huejhueyi tequitl quichihuas pampa nimocuepas campa itztoc noTata.",
        "013": "Huan nochi tlamantli catli anquitlajtlanise noTata ipan notoca [14:13 Ica notequiticayo.], nimechchihuilis para catli na niIcone nijchihua ma quihueyitlalis noTata.",
        "014": "Quena, nochi catli antlajtlanise ica notequiticayo, nimechchihuilis.",
        "head_2": "Jesús quintitlanilis tlaneltocani Itonal Toteco ",
        "015": "“Sintla antechicnelíaj, xiquinchihuaca nopa tlanahuatilme catli nimechmacatoc.",
        "016": "Huan nijtlajtlanis noTata ma anmechtitlanilis seyoc Tlayoltlalijquetl huan yaya mocahuas amohuaya para nochipa.",
        "017": "Nopa Tlayoltlalijquetl itztoc yaya Itonal Toteco catli tlamachtía catli melahuac. Pero masehualme tlen ni tlaltipactli catli amo noaxcahua amo huelis quiselise Itonal Toteco, pampa amo huelis quiitase huan amo quiiximatise. Pero anquiiximatij Itonal Toteco pampa ama itztoc amohuaya huan teipa mocahuas ipan amoyolo.",
        "018": "“Amo nimechcajtehuas quen anicnotzitzi. Nimocuepas niitztos amohuaya.",
        "019": "Ayacmo huejcahuas para masehualme tlen ni tlaltipactli catli amo noaxcahua ayacmo nechitase. Pero amojuanti, quena, antechitase. Huan pampa niitztoc, anitztose para nochipa.",
        "020": "Quema hualas Itonal Toteco, anquimachilise na niitztoc ipan noTata, huan anitztoque ipan na huan na niitztoc ipan amojuanti.",
        "021": "Masehualme catli quimatij notlanahuatilhua huan nelía quinchihuaj, inijuanti catli nelía nechicnelíaj. Huan noTata quinicnelis catli nechicnelíaj, huan na nojquiya niquinicnelis huan nimonextis ica sesen inijuanti.”",
        "022": "Huan nopa seyoc Judas (amo Judas Iscariote) quiilhui Jesús: ―NoTeco, ¿quenque timonextis ica tojuanti, pero ica masehualme catli amo mitzneltocaj, amo?",
        "023": "Huan Jesús quinanquili: ―Catli nechicnelía, quichihuas catli niquijtohua. Huan noTata quiicnelis huan na ihuaya noTata tihualase para timochantise ipan iyolo.",
        "024": "Catli amo nechicnelía, amo quichihuas catli niquijtohua. Huan ni camanali catli nimechilhuía amo san na nocamanal, pero noTata catli nechtitlantoc nechilhuijtoc catli monequi niquijtos.",
        "025": "“Na nimechilhuía nochi ni quema noja niitztoc amohuaya.",
        "026": "Pero Itonal Toteco, nopa Tlayoltlalijquetl, catli noTata anmechhualtitlanilis ipan notoca [14:26 Nopatlaca na.], yaya anmechmachtis nochi tlamantli huan anmechelnamiquiltis nochi catli nimechilhuijtoc.",
        "027": "“Nimechcahuilijtehua tlasehuilistli ipan amoyolo. Huan notlasehuilis catli nimechmaca amo quen temacaj catli itztoque ipan ni tlaltipactli. Amo ximotequipachoca huan amo ximomajmatica.",
        "028": "Anquicactoque quema nimechilhui para niyas huan teipa sempa nihualas niitztos amohuaya. Sintla nelía antechicnelíaj, anpaquisquíaj pampa niyas campa itztoc noTata, pampa noTata itztoc más hueyi que na.",
        "029": "Nimechilhuía niyas ama quema noja ayamo niyajtoc para quema niyas, anquineltocase nocamanal.",
        "030": "“San se tlatoctzi más huelis nimechcamanalhuis pampa ya hualas Amocualtlacatl catli quinnahuatía masehualme tlen ni tlaltipactli. Yaya amo quipiya niyon quentzi tequiticayotl ica na.",
        "031": "Pero nijnequi nochi masehualme ipan ni tlaltipactli ma quimachilica niquicnelía noTata, huan catli noTata nechnahuatía, ya nopa nijchihuas. Ximoquetzaca, ma tiyacajya."
    },
    "015": {
        "head_1": "Jesús yaya nopa xocomeca tzomitl ",
        "001": "“Na niitztoc quen se xocomeca tzomitl catli melahuac huan noTata itztoc quen nopa xocomeca mocuitlahuijquetl.",
        "002": "Nochi catli nechneltocaj itztoque quen noxocomeca macuayohua catli motlatzquilijtoque ipan na. Sintla se catli nechneltoca amo quipiya itlajca, noTata quimatzontequis. Huan nochi noxocomeca macuayohua catli temacaj inintlajca, noTata quinyejyectis para huelis temacase más inintlajca.",
        "003": "Amojuanti anitztoque quen se nomacuayo catli noTata ya quiyejyectijtoc, pampa ya antlapajpactique ica nopa camanali catli nimechmachtijtoc.",
        "004": "Ximocahuaca antlatzquitoque ipan na huan na nimocahuas nitlatzquitoc ipan amojuanti. Se xocomeca macuayotl amo hueli tlaqui sintla amo mocahuas tlatzquitoc ipan nopa xocomeca tzomitl. Huan amojuanti amo hueli anquichihuase ipaquilis noTata sintla amo anmocahuase antlatzquitoque ipan na.",
        "005": "“Na niitztoc quen nopa xocomeca tzomitl huan anitztoque quen noxocomeca macuayohua. Sintla anmocahuase antlatzquitoque ipan na huan nimocahuas nitlatzquitoc ipan amojuanti, huajca quena, antemacase miyac amotlajca. Pero sintla amo nimechpalehuis, amo tleno huelis anquichihuase.",
        "006": "Masehualme catli amo mocahuaj tlatzquitoque ipan na, noTata quinchihuilis quen se xocomeca mocuitlahuijquetl quinchihuilis nopa xocomeca macuayome catli amo tlaquij. Quintzontequilis huan quincahuilis ma huaquica. Huan quinsentilis huan quintlahuisos ipan tlitl para tlatlase.",
        "007": "“Sintla anmocahuase antlatzquitoque ipan na huan nocamanal mocahuas ipan amoyolo, huajca anquitlajtlanise catli anquinequij huan anquiselise.",
        "008": "Huan quema antemacaj miyac amotlajca huan anquichihuaj miyac catli ipaquilis noTata, nesis más ihueyitilis noTata huan nesis nelía annomomachtijcahua.",
        "009": "Quen noTata nechicnelía miyac, na nojquiya nimechicnelía. Ximocahuaca ipan noteicnelijcayo.",
        "010": "Quema anquichihuase catli nimechnahuatis, anmocahuaj ipan noteicnelijcayo, quen nojquiya quema nijchihua catli noTata nechnahuatía, nimocahua ipan iteicnelijcayo.",
        "011": "“Nimechilhuijtoc ni camanali para huelis anquipiyase nopaquilis huan anpactose tlahuel miyac.",
        "012": "Huan ya ni nimechnahuatía, ximoicnelica se ica seyoc quen na nimechicnelía.",
        "013": "Se catli motemactilis huan miquis por ihuampoyohua, yaya más teicnelía que nochi masehualme.",
        "014": "Anitztoque annohuampoyohua sintla anquichihuaj catli nimechnahuatía.",
        "015": "Huajca ayacmo nimechnotzas annotequipanojcahua, pampa se tecojtli amo quinilhuía itequipanojcahua catli quichihua. Pero nimechnotzas annohuampoyohua, pampa nochi catli noTata nechilhuijtoc, nojquiya nimechilhuijtoc.",
        "016": "Amojuanti amo antechtlapejpenijque na, pero na catli nimechtlapejpeni amojuanti. Huan nimechtequitlalijtoc para anquipiyase amotlajca pampa anyase anquichihuase itequi Toteco. Huan nopa tequitl catli anquichihuase mocahuas. Huan nochi catli anquitlajtlanise noTata ipan notoca [15:16 Ica notequiticayo.], yaya anmechmacas.",
        "017": "Huajca ya ni nimechnahuatía: ximoicnelica se ica seyoc.",
        "head_2": "Masehualme quicualancaitaj Jesús huan nochi catli iaxcahua ",
        "018": "“Sintla masehualme ipan ni tlaltipactli catli amo quiiximatij Toteco anmechcualancaitaj, xiquelnamiquica achtihuiya na nechcualancaitaque.",
        "019": "Sintla aneltosquíaj aniaxcahua ni tlaltipactli, inijuanti anmechicnelisquíaj. Pero amo aniaxcahua ni tlaltipactli pampa na nimechtlapejpenijtoc huan nimechiyocacajtoc tlen masehualme tlen ni tlaltipactli catli amo quiiximatij Toteco, huan yeca anmechcualancaitaj.",
        "020": "Xiquelnamiquica catli nimechilhuijtoc. Se tequipanojquetl amo más hueyi que iteco. Inijuanti catli nechtlatzacuiltijtoque, nojquiya anmechtlatzacuiltise pampa annoaxcahua. Huan catli quineltocatoque nocamanal nojquiya anmechneltoquilise amocamanal.",
        "021": "Catli anmechcualancaitase pampa antechneltocatoque, quej nopa quichihuaj pampa amo quiiximatij Toteco catli nechtitlantoc.",
        "022": "“Sintla amo nihualajtosquía huan niquinmachtijtosquía, amo aqui quintelhuijtosquía. Pero ama ayacmo tleno onca catli ica huelise motechtise iixpa Toteco pampa amo quineltocaque nocamanal.",
        "023": "Se catli nechcualancaita, nojquiya quicualancaita noTata.",
        "024": "Sintla amo nijchijtosquía nopa huejhueyi tlanextilijcayotl iniixpa catli amo aqui seyoc hueltoc quichihua, amo oncatosquía inintlajtlacol. Pero ya quiitztoque ajqueya na huan nechcualancaitztoque huan nojquiya quicualancaitztoque noTata.",
        "025": "Yeca inijuanti quitlamiltijtoque catli ijcuilijtoc ipan inintlanahuatilhua tlen na campa quiijtohua para nechcualancaitztoque masque amo tleno catli amo cuali nijchijqui.",
        "026": "“Pero quema ajsis nopa Tlayoltlalijquetl catli nimechtitlanilis quema niajsiti ichaj noTata, yaya anmechmachtis nochi tlen na. Yaya Itonal Toteco catli tlamachtía catli melahuac huan hualas tlen campa itztoc noTata.",
        "027": "Huan teipa anquinyolmelahuase sequinoc tlen na pampa anitztoyaj nohuaya hasta quema nipejqui nitlamachtía."
    },
    "016": {
        "001": "“Nimechilhuijtoc nochi ni achtihuiya para amo anquitlahuelcahuase nocamanal ica catli hualas.",
        "002": "Pampa teipa ayacmo anmechcahuilise xicalaquica ipan israelita tiopamitl. Huan ajsis se tonal quema masehualme catli anmechmictise moilhuise quitequipanohuaj Toteco.",
        "003": "Ya nopa quichihuase pampa amo quiiximatij noTata, niyon amo nechiximatij.",
        "004": "Amantzi nimechilhuía nochi ni para anquielnamiquise catli niquijto quema nochi ni tlamantli anmechpanotiyas. “Achtihuiya amo nimechilhui ni tlamantli catli anmechpanos pampa nijmatiyaya niitztosquía amohuaya más tonali.",
        "head_1": "Itequi Itonal Toteco ",
        "005": "Pero ama niyas campa itztoc Toteco catli nechtitlantoc. Huan amo aqui tlen amojuanti nechtlatzintoquilía canque niyas.",
        "006": "San anmotequipachohuaj pampa nimechilhuía niyas.",
        "007": "Pero nimechilhuía catli melahuac. Más cuali para amojuanti sintla niyas. Pampa sintla amo niyas, amo hualas nopa Tlayoltlalijquetl. Pero quema nimocuepas campa nihualajqui, nimechhualtitlanilis.",
        "008": "Huan quema ajsiqui nopa Tlayoltlalijquetl, quinmachiltis sesen masehuali tlen ni tlaltipactli para quihuica tlajtlacoli iixpa Toteco, huan para monequi ma itztoca xitlahuac iixpa Toteco. Huan nojquiya quinyolmelahuas quenicatza Toteco tetlajtolsencahuas.",
        "009": "Nopa Tlayoltlalijquetl quinmachiltis masehualme tlen ni tlaltipactli para ya quihuicaj tlajtlacoli pampa amo nechneltocatoque.",
        "010": "Quinnextilis para huelis mochihuase xitlahuaque iixpa Toteco pampa niya campa itztoc noTata huan ayacmo antechitase.",
        "011": "Quinmachiltis masehualme para Toteco quintlajtolsencahuas quen ya quitlajtolxitlajtoc Amocualtlacatl catli tlanahuatía ipan ni tlaltipactli.",
        "012": "“Nijpiya más camanali catli nimechilhuisquía, pero elis miyac para anquimachilise amantzi.",
        "013": "Pero quema hualas Itonal Toteco catli tlamachtía catli melahuac, yaya anmechyacanas hasta anquimatise nochi catli melahuac. Amo anmechilhuis catli ya itlalnamiquilis, pero anmechmachtis nochi catli quicactoc tlen noTata, huan nojquiya anmechnextilis catli panos teipa.",
        "014": "Itonal Toteco nechhueyitlalis na amoixpa pampa quicuis catli niquijtojtoc na huan catli nijchijtoc, huan anmechnextilis catli quiijtosnequi.",
        "015": "Nochi catli noTata quipiya, nojquiya noaxca na. Huajca Itonal Toteco quiselis catli na nijmacas huan anmechilhuis.",
        "head_2": "Tequipacholi mocuepas paquilistli ",
        "016": "“Ica se ome tonali niyas huan ayacmo antechitase. Pero teipa ica seyoc se ome tonali, sempa antechitase pampa niyas campa itztoc noTata.”",
        "017": "Huan sequin tiimomachtijcahua timotlatzintoquiliyayaj: ―¿Tlaque quiijtosnequi quema Jesús techilhuía ica se ome tonali ayacmo tiquitase, huan teipa ica seyoc se ome tonali sempa tiquitase? ¿Quenque techilhuía elis quej ni pampa yas campa itztoc iTata?",
        "018": "¿Tlaque quiijtosnequi ‘ica se ome tonali’? Amo tijmachilíaj catli techilhuía.",
        "019": "Huan Jesús quimachili tijnequiyayaj tijtlatzintoquilise catli techilhuijtoya, huajca techilhui: ―¿Para tlen anmotlatzintoquilíaj tlaque quiijtosnequi quema nimechilhui ica se ome tonali na niyas huan ayacmo antechitase, huan teipa ica seyoc se ome tonali sempa antechitase?",
        "020": "Nelía nimechilhuía anchocase huan anmotequipachose, pero masehualme tlen ni tlaltipactli catli amo nechneltocaj, paquise. Pero masque achtihui anmotequipachose, teipa amotequipachol mocuepas paquilistli.",
        "021": "Quema se sihuatl quinequi quitlacatiltis icone, tlaijiyohuía pampa ajsic nopa hora para tlacuajcualoli, pero quema ya tlacatqui icone, ayacmo moilhuis sintla tlaijiyohui pampa nelía paqui para quiitas icone catli tlacatqui.",
        "022": "San se elis ica amojuanti. Ama anmotequipachohuaj, pero sempa timoitase huan nelía anyolpaquise, huan amo aqui huelis anmechquixtilis amopaquilis.",
        "023": "“Quema ajsis nopa tonali quema niitztos ihuaya Toteco, ayacmo tleno monequis antechtlajtlanise na. Nelía nimechilhuía ipan nopa tonali ya huelis anyase xitlahuac ica noTata huan nochi catli anquitlajtlanise ya ipan notoca [16:23 Ica notequiticayo.], yaya anmechmacas.",
        "024": "Hasta ama ayamo tleno anquitlajtlanijtoque noTata ipan notoca [16:24 Ica notequiticayo.]. Pero ama xijtlajtlanica huan anquiselise para nelía anyolpactose.",
        "head_3": "Jesús quitlani ni tlaltipactli ",
        "025": "“Nochi ni tlamantli nimechilhuijtoc ica tlaquejquetzcayotl catli achi ohui para anquimachilise, pero ajsis se tonal quema ayacmo tleno nimechilhuis ica tlaquejquetzcayotl, san nimechilhuis xitlahuac tlen noTata.",
        "026": "Ipan nopa tonali anquitlajtlanise noTata catli anquinequise ica notequiticayo. Huan amo nimechilhuía nijtlajtlanis noTata ma anmechmaca catli anquitlajtlaníaj,",
        "027": "pampa noTata nojquiya anmechicnelía pampa antechicnelijtoque. Huan anquineltocatoque nihualajqui tlen campa itztoc Toteco Dios.",
        "028": "Na niquisqui tlen campa itztoc noTata huan niajsico ipan ni tlaltipactli, huan ama niquisas tlen ni tlaltipactli huan nimocuepas campa itztoc noTata.”",
        "029": "Huajca tiimomachtijcahua tiquilhuijque: ―Ama ticamanalti xitlahuac huan tojuanti tijmachilíaj, huan ayacmo ticamanalti ica tlaquejquetzcayotl catli ohui.",
        "030": "Huajca ama nelía tijmachilíaj ta tijmati nochi tlamantli. Niyon amo monequi timitztlatzintoquilise catli tijnequij tijmatise pampa techilhuía quema ayamo timitztlatzintoquilíaj, huan huajca tijneltocaj Toteco Dios mitztitlantoc.",
        "031": "Huan Jesús techilhui: ―¿Hasta ama nelía antechneltocaj?",
        "032": "Nechcatitoc nopa hora, quena, ya ajsico nopa hora quema nochi anmosemanase para sesen quitemos campa mochololtis. Huan antechcajtehuase noseltzi. Pero nelía amo niitztos noseltzi pampa noTata itztoc nohuaya.",
        "033": "Nimechilhuijtoc ama nochi ya ni para anquipiyase tlasehuilistli ipan na. Ipan ni tlaltipactli anquipiyase tlaijiyohuilistli huan tequipacholi, pero ximoyolchicahuaca pampa nijtlantoc ni tlaltipactli."
    },
    "017": {
        "head_1": "Jesús quicamanalhui iTata por imomachtijcahua ",
        "001": "Quema Jesús tlanqui quiijtohua nochi ni, quiajcotlachili ilhuicactli huan quiijto: “Papá, ya ajsico nohora para nitlaijiyohuis. Xijnexti nohueyitilis, na catli nimocone, para nihuelis nijchihuas nopa catli quinnextilis mohueyitilis ta.",
        "002": "Techmacatoc tequiticayotl huan chicahualistli ica nochi masehualme para niquinmacas nemilistli yancuic para nochipa nochi inijuanti catli techmacatoc para noaxcahua.",
        "003": "Inijuanti quipiyaj nemilistli yancuic para nochipa sintla mitziximatij ta catli melahuac tiDios huan amo aqui seyoc, huan nojquiya nechiximatij na niJesucristo catli techtitlantoc.",
        "004": "“Na nimitzhueyitlalijtoc ipan ni tlaltipactli pampa nijchijtoc nochi catli techilhuijtoc ma nijchihua.",
        "005": "Ama, Papá, sempa techmaca nopa hueyitilistli catli nijpixtoya achtihuiya quema ayamo oncayaya tlaltipactli huan niitztoya nepa mohuaya.",
        "006": "“Niquinpannextili ajqueya ta ica ni masehualme catli techmacatoc ipan ni tlaltipactli para nechneltocase. Inijuanti ipa itztoyaj moaxcahua huan techmacac huan ya quichijtinentoque mocamanal.",
        "007": "Ama inijuanti quimachilíaj para elqui ta catli techmacac nopa tlamantli catli niquinilhuijtoc,",
        "008": "pampa nochi camanali catli techilhuijtoc, niquinilhuijtoc. Huan inijuanti quiselijtoque mocamanal, huan ama quimachilíaj para temachtli nihualajtoc tlen nepa campa tiitztoc. Huan quineltocaj para techtitlantoc.",
        "009": "“Huajca, Papá, nimitztlajtlanía xiquinpalehui ni masehualme catli techmacatoc, pampa inijuanti moaxcahua. Amo nimitztlajtlanía xiquinpalehui inijuanti catli quitoquilíaj san catli eltoc ipan ni tlaltipactli huan amo nechneltocaj.",
        "010": "Pero nochi ni masehualme catli noaxcahua nojquiya itztoque moaxcahua ta. Huan inijuanti catli moaxcahua nojquiya itztoque noaxcahua huan nohueyitilis monextijtoc ipan inijuanti.",
        "011": "“Ama, na ayacmo niitztos ipan ni tlaltipactli, pero inijuanti noja itztose nica. Na niyas sempa niitztoti mohuaya ta, Papá, ta catli titlatzejtzeloltic, huajca nimitztlajtlanía xiquinmocuitlahui ica motequiticayo ni masehualme catli techmacatoc. Xiquinpalehui ma itztoca san se quen tojuanti tiitztoque san se.",
        "012": "Quema niitztoya nica ininhuaya ipan tlaltipactli, niquinmocuitlahuiyaya ica motequiticayo. Huan niyon se amo polijqui, san yaya catli ipa quinejqui monenpolos, huan quej nopa panoc para ma quitlamiltis catli ijcuilijtoc ipan mocamanal.",
        "013": "“Papá, amo huejcahuas para nimocuepas niitztoti nepa campa ta, pero ama, quema noja niitztoc ipan ni tlaltipactli, nimitztlajtlanía para ni masehualme catli noaxcahua ma quipiyaca se paquilistli catli ajsitoc ipan ininyolo quen na nijpiya.",
        "014": "Ya niquinmacatoc mocamanal huan yeca masehualme catli quitoquilíaj catli eltoc ipan ni tlaltipactli quincualancaitaj pampa inijuanti amo iaxcahua ni tlaltipactli quen na nojquiya amo niiaxca.",
        "015": "Amo nimitztlajtlanía xiquinquixtis catli nechneltocaj ipan ni tlaltipactli, pero nimitztlajtlanía xiquinmanahui tlen nopa Amocualtlacatl.",
        "016": "Inijuanti amo iaxcahua ni tlaltipactli quen na nojquiya amo niiaxca.",
        "017": "Xiquiniyocatlali huan xiquinchihua tlatzejtzeloltique ica mocamanal catli nelía melahuac.",
        "018": "Quen ta techtitlantoc ma nihuala nica ica masehualme ipan ni tlaltipactli para nijchihuas mopaquilis, ama na niquintitlantoc ma yaca ininhuaya masehualme ipan ni tlaltipactli para quichihuase nopaquilis.",
        "019": "Huan por inijuanti nimotemaca ica ta para nijchihuas catli tijnequi ama, para inijuanti ma elica senquistoque tlaiyocatlalilme huan tlatzejtzeloltique por mocamanal catli nelía melahuac.",
        "020": "“Amo nimitztlajtlanía xiquinpalehui san inijuanti catli nechneltocaj ama, pero nojquiya xiquinpalehuis nochi catli teipa nechneltocase quema ni masehualme yase quinilhuitij nocamanal.",
        "021": "Xiquinpalehui para nochi inijuanti itztose san se quen niitztoc ipan ta huan ta tiitztoc ipan na. San se ma itztoca inijuanti ipan tojuanti. Quej nopa masehualme ipan ni tlaltipactli quineltocase para techtitlantoc.",
        "022": "Huan nopa hueyitilistli catli techmacac na, nojquiya niquinmacatoc para inijuanti ma itztoca san se quen tojuanti tiitztoque san se.",
        "023": "Na niitztos ipan inijuanti huan ta tiitztoc ipan na para inijuanti ma itztoca senquistoc san se. Huan yeca nochi masehualme ipan ni tlaltipactli quimachilise para ta techtitlantoc, huan para tiquinicnelijtoc catli nechneltocaj quen ta techicnelijtoc.",
        "024": "“Papá, nojquiya nijnequi inijuanti catli techmacatoc ma itztose nohuaya campa niitztos. Nijnequi ma quiitase nohueyitilis catli techmacac pampa techicnelijtoc hasta quema ayamo oncayaya tlaltipactli.",
        "025": "Papá, ta senquistoc tixitlahuac. Masque masehualme catli amo nechneltocaj ipan ni tlaltipactli amo mitziximatij, na quena, nimitziximati. Huan ni masehualme catli noaxcahua ya quimachilijtoque para ta techtitlantoc.",
        "026": "Na niquinilhuijtoc ajqueya ta huan noja más niquinilhuis para inijuanti ma moicnelica quen ta techicnelía pampa na niitztos ipan ininyolo.”"
    },
    "018": {
        "head_1": "Quimatatacatzojque huan quihuicaque Jesús ",
        "001": "Huan Jesús tlanqui motlatlajtía ica iTata huan yajqui tohuaya tiimomachtijcahua hasta seyoc nali nopa atlajtli catli itoca Cedrón campa eltoya se cuamili tlen olivo cuame. Huan ticalajque nepa.",
        "002": "Huan Judas catli quitemactiliyaya Jesús nojquiya quimatiyaya cuali campa eltoc nopa cuamili pampa Jesús huan tiimomachtijcahua miyacpa timosentiliyayaj nepa.",
        "003": "Huan Judas ajsico quinyacanayaya se pamitl tlen seis cientos soldados huan nopa policías tlen tiopamitl catli nopa tlayacanca totajtzitzi huan nopa fariseos quimacatoyaj. Nochi quihualicayayaj tlahuili, huan tlicualelemectli huan machetes.",
        "004": "Pero Jesús ya quimatiyaya nochi catli quipanosquía huan yeca yajqui quinnamiquito, huan quinilhui: ―¿Ajqueya anquitemohuaj?",
        "005": "Huan inijuanti quiilhuijque: ―Tijtemohuaj Jesús catli ehua altepetl Nazaret. Huan quinilhui: ―Na niJesús. Huan Judas catli quitemactiliyaya Jesús ijcatoya ininhuaya.",
        "006": "Huan quema quinilhui: “Na niJesús”, motzinquixtijque nochi inijuanti huan ajquetzhuetzque.",
        "007": "Huajca sempa Jesús quinilhui: ―¿Ajqueya anquitemohuaj? Huan sempa quiilhuijque: ―Tijtemohuaj Jesús catli ehua Nazaret.",
        "008": "Huan Jesús quinilhui: ―Nimechilhui na niJesús. Huajca sintla antechtemohuaj na, xiquincahuaca ma yaca ni tlacame catli itztoque nohuaya.",
        "009": "Quej ni tlamisquía catli Jesús quiilhui iTata achtihuiya para amo quipolojtoya niyon se masehuali catli quimacatoya.",
        "010": "Huan Simón Pedro catli quihuicayaya imachete, quiquixti huan quitzontequili inacas tlen inejmac se tlacatl catli quitocaxtiyayaj Malco. Yaya itequipanojca nopa hueyi totajtzi.",
        "011": "Huajca Jesús quiilhui Pedro: ―Xijcalaqui momachete ipan icuetlaxo. Monequi nijselis nopa tlaijiyohuilistli catli noTata nechmacatoc.",
        "head_2": "Jesús itztoya iixpa Anás ",
        "012": "Huajca nopa soldados, huan inintlayacanca huan israelita policías tlen tiopamitl quiitzquijque Jesús huan quiilpijque.",
        "013": "Huan achtihui quihuicaque hasta ichaj Anás catli eliyaya imonta Caifás. Huan Caifás oncalactoya para elis hueyi totajtzi ipan nopa xihuitl.",
        "014": "Huan elqui Caifás catli achtihuiya quinilhuijtoya israelitame para quinamiqui san setzi tlacatl miquis por nochi masehualme.",
        "head_3": "Pedro amo mocahuili sintla quiiximati Jesús ",
        "015": "Huan Simón Pedro huan na tijtoquiliyayaj Jesús. Huan nechiximatiyaya nopa hueyi totajtzi, yeca nechcahuili ma nicalaqui icalixpa ihuaya Jesús.",
        "016": "Pero Pedro mocajqui calteno nechca cuapuerta. Huajca niyajqui nijcamanalhuito se ichpoca tlatequipanojquetl catli quimocuitlahuiyaya cuapuerta, huan quicahuili Pedro ma calaqui.",
        "017": "Huan nopa ichpocatl quiilhui Pedro: ―Ta nojquiya tiimomachtijca ne tlacatl. ¿Amo que? Huan Pedro quinanquili: ―Na, amo.",
        "018": "Huan moquetzayayaj nepa nopa tlatequipanohuani huan nopa policías. Huan tlipitztoyaj huan moscohuayayaj pampa tlaseseyayaya. Huan Pedro nojquiya itztoya ininhuaya.",
        "head_4": "Nopa hueyi totajtzi quitlatzintoquili Jesús ",
        "019": "Huan Anás catli onquistoya quen hueyi totajtzi quitlatzintoquili Jesús tlaque inintoca nochi imomachtijcahua huan tlaque tlamachtiyaya.",
        "020": "Huan Jesús quinanquili: ―Nicamanaltiyaya tlamiyacapa ica nochi masehualme. Mojmostla nitlamachtiyaya ipan israelita tiopame ipan campa hueli pilaltepetzitzi huan ipan nopa hueyi tiopamitl nica ipan Jerusalén campa mosentilíaj nochi israelitame. Amo tleno niquijtojtoc ichtacatzi.",
        "021": "¿Quenque techtlatzintoquilía tlaque nitlamachti? Xiquintlatzintoquilica catli nechtlacaquilijque quema nitlamachti. Inijuanti quimatij tlaque niquinilhuijtoc.",
        "022": "Quema Jesús quiijto ya ni, se policía tlen israelita tiopamitl quiixtejtzonqui huan quiilhui: ―Amo cuali tijnanquilis ni hueyi totajtzi quej nopa.",
        "023": "Huan Jesús quinanquili: ―Sintla niquijto catli amo cuali, xijnexti campa amo cuali, huan sintla niquijto catli xitlahuac, amo quinamiqui techixtejtzonas.",
        "024": "Huajca Anás quititlanqui Jesús ilpitoc campa Caifás nopa hueyi totajtzi catli yancuic calajqui.",
        "head_5": "Pedro sempa amo mocahuili sintla quiiximati Jesús ",
        "025": "Huan Pedro ijcatoya nechca campa tlitl moscojtoya huan quiilhuijque: ―Ta tiitztoc se imomachtijca nojquiya, ¿amo que? Huan Pedro amo mocahuili, quiijto: ―Na, amo.",
        "026": "Huan itztoya nepa se itequipanojca nopa hueyi israelita totajtzi huan nopa tequipanojquetl iteiximatca nopa catli Pedro quitzontequilijtoya inacas. Huajca yaya quiilhui Pedro: ―Nimitzitac ipan nopa olivo cuamili ihuaya Jesús, ¿amo que?",
        "027": "Huan Pedro sempayano amo mocahuili, huan nima tzajtzic se poyox.",
        "head_6": "Jesús iixpa Pilato ",
        "028": "Huan quema tlanestihualayaya quisque ichaj Caifás huan quihuicaque Jesús hasta campa hueyi tequicali campa mocahua Gobernador Pilato. Pero nopa israelitame catli quitelhuiyayaj Jesús amo calajque ichaj Pilato, pampa toisraelita tlanahuatilhua amo techcahuilía tiisraelitame ma ticalaquise ichaj se catli amo israelita. Huan sintla se calaquisquía, ayacmo elis tlapajpactli iixpa Toteco huan amo huelis quicuas nopa tlacualistli ipan Pascua Ilhuitl.",
        "029": "Huan Pilato quisqui calteno huan quintlatzintoquili: ―¿Tlaque ica anquitelhuíaj ni tlacatl?",
        "030": "Huan quinanquilijque: ―Sintla yaya amo elisquía se tlaixpanoquetl, amo timitzhualiquilijtosquíaj.",
        "031": "Huan Pilato quinilhui: ―Xijhuicaca amoseltzitzi huan xijtlajtolsencahuaca quen quiijtohuaj amotlanahuatilhua catli anquitoquilíaj. Huan nopa tlayacanani tlen israelitame quinanquilijque: ―Amo tijpiyaj tequiticayotl para tijcuamapeloltise se masehuali, pero ta, quena.",
        "032": "Huajca ica ni camanali pejqui nesi melahuac catli Jesús quiijtojtoya quema quiijto para masehualme quitlejcoltisquíaj ipan cuamapeli para quimictisquíaj.",
        "033": "Huan Pilato sempa calajqui ichaj huan quinotzqui Jesús huan quitlatzintoquili: ―¿Ta tiinintlanahuatijca israelitame?",
        "034": "Huan Jesús quinanquili: ―¿Tijmachilía niinintlanahuatijca o techtlatzintoquilía ya ni pampa sequinoc mitzilhuijtoque para nitlanahuatijquetl?",
        "035": "Huan Pilato quiilhui Jesús: ―Tijmati na amo niisraelita. Elque moisraelita masehualhua catli san se amoeso huan amotlayacanca totajtzitzi catli mitztemactilicoj nomaco. ¿Para tlen? ¿Tlaque tijchijtoc?",
        "036": "Huajca Jesús quinanquili: ―Notlanahuatilis campa na nitlanahuatía amo mocahua ipan ni tlaltipactli. Sintla niitztosquía nitlanahuatijquetl nica, nomasehualhua ipan notlanahuatilis tlahuilantosquíaj para amo nechtemactilijtosquíaj ica ni israelita tlayacanani. Pero amo nitlanahuatía nica.",
        "037": "Huan Pilato quiilhui: ―¿Huajca melahuac titlanahuatijquetl? Huan Jesús quiilhui: ―Quena, nitlanahuatijquetl. Yeca nitlacatqui ipan ni tlaltipactli. Nihualajqui nica para nitlamachtis catli melahuac, huan nochi catli quinequij quimatise catli melahuac nechtlacaquilíaj.",
        "038": "Huan Pilato quiilhui: ―¿Tlaque eltoc melahuac? Huan quema Pilato quiijto ni, yajqui calteno campa nopa miyaqui israelitame itztoyaj huan quinilhui: ―Niyon se itlajtlacol amo nijpantilía.",
        "head_7": "Quitemactilijque Jesús para ma quicuamapeloltica ",
        "039": "Pero anmomajtoque para sesen xihuitl ipan ni Pascua Ilhuitl, antechtlajtlaníaj ma nijcahuili ma yohui ichaj se catli tzactoc. Huajca, ¿anquinequij ma nimechmajcahuili amotlanahuatijca anisraelitame?",
        "040": "Huan inijuanti tlahuejchijque chicahuac: ―¡Amo! ¡Amo tijnequij! Techmajcahuili Barrabás. Huan nopa Barrabás eltoya se fiero tlaixpanoquetl."
    },
    "019": {
        "001": "Huajca Pilato tlanahuati ma quicuartajhuica Jesús ica se cuarta catli iyecapa quipixtoya piltepostzitzi catli tlatequij.",
        "002": "Huan nopa soldados quixinepalojque se huitztzonyahuali huan quiicpohuiltijque Jesús. Huan quipantzajque ica se yoyomitl catli morado quen motlalilíaj tlanahuatiani.",
        "003": "Huan pejque quihuihuiitaj quen elisquíaj quitlepanitayayaj, pero amo neli. Huan quiilhuiyayaj: ―¡Ma itzto miyac tonali ni catli inintlanahuatijca israelitame! Huan quiixtejtejtzonque.",
        "004": "Huan teipa Pilato yajqui calixpa iniixpa nochi israelitame huan quinilhui: ―Xijtlachilica ni tlacatl quesqui tlaijiyohuijtoc. Nijnequi xijmatica na amo nijpantili niyon se itlajtlacol.",
        "005": "Huan quisqui calteno Jesús iniixpa quiicpohuijti nopa huitztzonyahuali huan iyoyo catli morado. Huajca Pilato quiijto: ―Xijtlachilica ni tlacatl.",
        "006": "Huan quema quiitaque nopa tlayacanca totajtzitzi huan nopa policías tlen tiopamitl, tlahuejchijque huan chicahuac quiijtojque: ―¡Xijcuamapelolti! ¡Xijcuamapelolti! Huan Pilato quinilhui: ―Amojuanti xijhuicaca huan xijcuamapeloltitij, pero na amo nijpantili niyon se itlajtlacol.",
        "007": "Pero nopa tlayacanca israelitame quinanquilijque: ―Tijneltoquilíaj se tlanahuatili catli tiisraelitame tijpiyaj catli quiijtohua monequi miquis pampa quiijto para yaya Icone Toteco.",
        "008": "Huan quema quicajqui Pilato para Jesús teilhuijtoya para itztoya Icone Toteco, achi más momajmati.",
        "009": "Huan sempa calaquito tequicali huan quitlatzintoquili Jesús: ―¿Canque nelía tiehua? Pero Jesús amo quinanquili.",
        "010": "Huan Pilato quiilhui: ―¿Quenque amo technanquilía? ¿Amo tijmati nijpiya tequiticayotl para nimitzcuamapeloltis o para nimitzmajcahualtis para tiyas mochaj?",
        "011": "Huan Jesús quinanquili: ―Niyon se tequiticayotl amo tijpiyasquía ica na sintla Toteco Dios amo mitzmacatosquía. Huajca yaya catli nechtemactilijtoc momaco más quipiya tlajtlacoli que ta.",
        "012": "Quema Pilato quicajqui ni, pejqui monejnehuilía quenicatza huelisquía quimajcahualtis Jesús, pero nopa israelitame chicahuac tlahuejchihuayayaj huan quiijtohuayayaj: ―Sintla tijmajcahualtis ni tlacatl ma yohui, ayacmo tiihuampox nopa hueyi tlanahuatijquetl César ipan altepetl Roma, pampa se catli mochihua tlanahuatijquetl quen mochihua ni Jesús, yaya icualancaitaca César.",
        "013": "Quema Pilato quicajqui ni, mosehui campa monequi para tetlajtolsencahuas ipan nopa tepejpechtli campa itoca Enlosado huan ica camanali hebreo itoca Gabata. Huan tlanahuati ma quihualicaca Jesús.",
        "014": "Huan eliyaya ijnaloc ipan nopa tonal para quicualtlalise nochi catli monequi para nopa Pascua tlacualistli. Huan Pilato quinilhui nopa miyaqui israelitame: ―Xiquitaca nica itztoc amotlanahuatijca.",
        "015": "Huan nopa israelitame chicahuac quiijtojque: ―¡Xijquixti, xijquixti, xijcuamapeloltiti! Huan Pilato quinilhui: ―¿Anquinequij ma nijmicti amotlanahuatijca? Huan nopa tlayacanca totajtzitzi quiilhuijque: ―Amo aqui seyoc totlanahuatijca, san César.",
        "016": "Huajca Pilato quinmactili Jesús para ma quicuamapeloltica, huan quihuicaque.",
        "head_1": "Quicuamapeloltijque Jesús ",
        "017": "Huan quichijque Jesús ma quihuica icuamapel huan ma quisa para se lugar campa itoca “Mijcatzontecomitl” (ipan camanali hebreo itoca Gólgota).",
        "018": "Nepa quicuamapeloltijque Jesús huan nojquiya quincuamapeloltijque seyoc ome tlacame, se ipan inejmac huan seyoc ipan iopoch huan Jesús tlajco mocajqui.",
        "019": "Huan Pilato quichijqui se tlajcuiloli huan quilavosminque ipan cuamapeli itzonatipa Jesús. Huan nopa tlajcuiloli quiijto: NI JESÚS CATLI EHUA NAZARET, YAYA CATLI ININTLANAHUATIJCA ISRAELITAME.",
        "020": "Huan miyaqui israelitame quipojque nopa tlajcuiloli pampa quicuamapeloltijque Jesús nechca altepetl Jerusalén. Huan quiijcuilojtoyaj nopa tlajcuiloli ica eyi camanali; hebreo, griego huan latín.",
        "021": "Huan nopa tlayacanca totajtzitzi quiilhuijque Pilato: ―Amo xiquijcuilo: ‘Inintlanahuatijca israelitame.’ Achi cuali xiquijcuilo: ‘Yaya motocaxti inintlanahuatijca israelitame.’",
        "022": "Huan Pilato quinilhui: ―Catli niquijcuilojtoc, ya nopa mocahuas.",
        "023": "Huan nopa nahui soldados catli quicuamapeloltijque Jesús quicuilijque iyoyo huan quixejxelojque ica nahui partes huan sesen soldado quihuicac se para iaxca. Nojquiya quicuilijque iyoyo huehueyac catli amo tlajtzontli. Quisencajtoyaj nopa yoyomitl nejmaxtic yahualtic tlen iquechtla hasta iicxico.",
        "024": "Huajca nopa soldados moilhuijque: ―Ma amo tijtzayanaca. Más cuali ma tijrifarose para tiquitase ajqueya quitlanis huan quihuicas. Huan ica catli inijuanti quichijque quitlamiltiyayaj catli huejcajya quiijcuilo nopa tlajtol pannextijquetl para quichihuasquíaj. Quiijcuilo: “Momajmacaque sequin noyoyo huan noyoyo catli huehueyac, quirifarojque.” Huajca quej nopa quichijque nopa soldados.",
        "025": "Huan iicxitla icuamapel Jesús moquetzayayaj inana, huan iicni inana, huan María isihua Cleofas huan María Magdalena.",
        "026": "Huan quema Jesús quiitac inana huan inechca nechitac na catli niimomachtijca catli más nechicneli, huajca quiilhui inana: ―Nane, ni tlacatl elis quen mocone.",
        "027": "Huan nechilhui: ―Xijchihua nonana quen monana. Huajca tlen nopa hora quema tiquisque, nijhuicac inana hasta nochaj para nijmocuitlahuis.",
        "head_2": "Mijqui Jesús ",
        "028": "Teipa Jesús quimatqui ya tlantoya nochi itequi. Huajca para quitlamiltis catli ijcuilijtoc ipan Icamanal Toteco, yaya quiijto: ―Niamiqui.",
        "029": "Huan eltoya nopona se xarro temitoc ica xocomeca atl catli xococ. Huan ipan quixolonijque se tlamantli catli tzotzoltic huan quitlalijque iyecapa se huehueyac cuahuitl catli itoca hisopo. Huan quitentoquiltijque Jesús.",
        "030": "Huan quema Jesús quiijic nopa xocomeca atl catli xococ, quiijto: ―Ya tlanqui notequi catli noTata nechmacac ma nijchihua. Huajca Jesús mohuijtzonqui huan quititlanqui itonal ma yas huan mijqui.",
        "head_3": "Se soldado quielchiquitlapo ica se huehueyac cuatlamintli ",
        "031": "Huan Jesús mijqui ipan nopa tonal quema tiisraelitame timomajtoque titlacualtlalíaj nochi catli monequi para nopa Pascua Ilhuitl catli hualmostla pampa elisquía se tonal para timosiyajquetzase. Huajca amo aqui quinequiyaya ma mocahuase nopa eyi mijcatzitzi ipan inincuamapelhua hasta tonilis, pampa elis nopa hueyi tonal tlen toilhui huan monequi timosiyajquetzase ica miyac tlatlepanitacayotl. Huajca yajque nopa tlayacanani tlen israelitame huan quitlajtlanitoj Pilato ma tlanahuati para quintlapanilise ininmetzomiyo catli itztoyaj ipan cuamapeli para más nimantzi ma miquica para huelis quinhuicase.",
        "032": "Huajca hualajque soldados huan quintlapanilijque ininmetzomiyo catli quincuamapeloltijtoyaj inejmac Jesús huan nojquiya nopa catli iopoch.",
        "033": "Pero quema ajsitoj campa icuamapel Jesús, quiitaque ya mictoya, huajca amo quitlapanilijque imetzomiyo.",
        "034": "Huajca se soldado quitlapoli ielchiquicanahuiya ica icuatlamin catli huehueyac huan quisqui estli maneltic ica atl.",
        "035": "Huan na niJuan nochi niquitac, huan nimechilhuía catli nelía panoc pampa nijmati para melahuac catli nimechilhuía huan huelis antechneltocase nocamanal.",
        "036": "Nochi ya ni panoc para ma quitlamilti catli ijcuilijtoc achtihuiya ipan Icamanal Toteco campa quiijtohua para amo quitlapanilise niyon se iomiyo.",
        "037": "Huan seyoc lugar ipan Icamanal Toteco quiijtohua para quitlachilise yaya catli tlapojtoc ielchiquicanahuiya.",
        "head_4": "Quitlalijque itlacayo Jesús ipan tecacahuatl ",
        "038": "Teipa ajsico José catli ehua altepetl Arimatea. Yaya quitoquili Jesús ichtacatzi pampa quinimacasiyaya nopa tlayacanca israelitame. Pero quema nochi ni panoc, José yajqui huan quitlajtlani Pilato ma quicahuili quihuicas itlacayo Jesús, huan Pilato quicahuili. Huajca nimantzi José yajqui huan quitemohuito itlacayo ipan icuamapel.",
        "039": "Huan nojquiya hualajqui Nicodemo catli achtihuiya yajqui quicamanalhuito Jesús ica tlayohua. Yaya quihualicayaya nechca treinta kilos tlen se pajtli catli ajhuiyac maneltic ihuaya seyoc tlaajhuiyacayotl catli tlatixtic.",
        "040": "Huan José ihuaya Nicodemo quihuicaque itlacayo Jesús huan quipolojque nopa tlaajhuiyacayotl huan quipijque ica se yoyomitl quen tiisraelitame timomatque tijchihuaj quema tijtocaj se mijcatzi.",
        "041": "Huan nechca campa quimictijque Jesús ipan icuamapel eltoya se cuamili. Huan ipan nopa cuamili eltoya se tecacahuatl yancuic para ipan quintlalise mijcatzitzi, huan niyon se mijcatzi ayamo quema quitlalijtoyaj nopona.",
        "042": "Huajca quitlalitoj itlacayo Jesús nepa pampa nopa tecacahuatl eltoya nechcatzi, huan ya nechca las seis ica tiotlac catli eliyaya quema pehua nopa tonal tlen Pascua huan monequi israelitame ma mosiyajquetzaca."
    },
    "020": {
        "head_1": "Moyolcuic Jesús ",
        "001": "Ipan domingo nopa achtihui tonal ipan semana yajqui María Magdalena ijnaltzi campa nopa tecacahuatl quema noja tlatlayohua. Huan quiitac nopa hueyi tetl ayacmo quiixtzactoya nopa tecacahuatl.",
        "002": "Huajca nimantzi motlalojtejqui hasta campa Simón Pedro huan na catli Jesús miyac nechicneli. Huan María techilhui: ―Quiquixtijque itlacayo Tohueyiteco ipan tecacahuatl huan quihuicaque, huan amo tijmatij canque quicahuatoj.",
        "003": "Huan Pedro huan na timotlalojtejque chicahuac para tijtlachilitij nopa tecacahuatl.",
        "004": "San sejco timotlalojque, pero achi más nimoisihuilti nimotlalo que Pedro huan achtihui niajsito campa tecacahuatl.",
        "005": "Huan nimohuijtzonqui huan nijtlachili tecacahua ijtic, huan niquitac quicajtejtoya nopa yoyomitl catli ica quihuijcontoyaj itlacayo, pero amo nicalajqui tecacahua ijtic.",
        "006": "Teipa Simón Pedro catli nechtoquiliyaya, nojquiya ajsico. Huan yaya, quena, calaquico tecacahua ijtic, huan quiitac quicajtejtoya nopa yoyomitl catli ica quihuijcontoyaj itlacayo.",
        "007": "Huan nojquiya quiitac nopa payo catli ica quiixtzactoyaj, quimilijtoyaj huan quicajtoya iyoca tlen nopa hueyi yoyomitl.",
        "008": "Huajca na nojquiya catli niajsico achtihui nicalajqui huan niquitac quenicatza nopa tlamantli. Huan nijneltocac para ayacmo aquiyaya.",
        "009": "Pampa noja ayamo tijmachiliyayaj quen ijcuilijtoc ipan Icamanal Toteco para monejqui moyolcuis.",
        "010": "Huajca tiimomachtijcahua tiquisque huan tiyajque tochajchaj.",
        "head_2": "María Magdalena quiitac Jesús ",
        "011": "Huan María Magdalena mocajqui nopona huan moquetztoya iteno tecacahuatl chocayaya. Huan quema noja chocayaya, mohuijtzonqui huan tlachixqui tecacahua ijtic.",
        "012": "Huan quinitac ome itequihuajcahua Toteco ica chipahuac ininyoyo catli mosehuijtoyaj campa achtihuiya eltoya itlacayo Jesús. Se mosehuijtoya campa eltoya itzontla huan seyoc campa iicxitla.",
        "013": "Huan quiilhuijque: ―Nane, ¿para tlen tichoca? Huan María quinilhui: ―Pampa sequin quiquixticoj itlacayo nohueyiTeco huan amo nijmati canque quicahuatoj.",
        "014": "Huan quema quiijto ni, moicancuepqui María huan quiitac Jesús moquetztoya nopona, pero amo quiiximatqui sintla Jesús.",
        "015": "Huan Jesús quiilhui: ―Nane, ¿quenque tichoca? ¿Ajqueya tijtemohua? Huan María moilhuijtoya san eliyaya catli quimocuitlahuiyaya nopa cuamili, huajca quiilhui: ―Tata, sintla ta tijhuicatoc itlacayo, techilhui canque tijtlalito huan niyas nijcuiti.",
        "016": "Huan Jesús quiilhui: ―¡María! Huan María moicancuepqui huan quiilhui: ―¡Raboni! (Ni camanali quinequi quiijtos: Tlamachtijquetl.)",
        "017": "Huan Jesús quiilhui: ―Amo techitzqui pampa ayamo nitlejcotoc campa itztoc noTata. Pero xiya campa noicnihua huan xiquinilhuiti nitlejcos campa itztoc noTata catli nojquiya amoTata huan yaya catli noTeco huan nojquiya amoTeco.",
        "018": "Huan María Magdalena quisqui techyolmelahuaco tiimomachtijcahua para quiitztoya Tohueyiteco. Huan techilhui nochi catli Jesús quiilhuijtoya.",
        "head_3": "Imomachtijcahua quiitaque Jesús ",
        "019": "Huan quema tlayohuixqui nopa domingo, nopa achtihui tonal ipan semana tiimomachtijcahua timosentilijtoyaj ipan se cali huan cuali tijtzactoyaj nopa cuapuerta campa tiitztoyaj para amo aqui ma calaqui pampa tiquinimacasiyayaj nopa tlayacanani tlen israelitame. Huan Jesús san molhui monextico, moquetztoc tlajco tojuanti, huan techilhui: ―Xijpiyaca tlasehuilistli ipan amoyolo.",
        "020": "Huan quema quiijto ni, technextili nochi ome imax campa quimalavoshuijque huan technextili ielchiquicanahuiya. Huan tiimomachtijcahua nelía tipaquiyayaj quema sempa tiquitaque Tohueyiteco.",
        "021": "Huan Jesús techilhui sempa: ―Xijpiyaca tlasehuilistli ipan amoyolo. San se quen noTata nechtitlantoc na para nijchihuas ipaquilis, na nojquiya nimechtitlani amojuanti para anquichihuase catli nopaquilis.",
        "022": "Huan quema quiijto ni, techilpitzqui huan techilhui: ―Ama xijselica Itonal Toteco.",
        "023": "Sintla anquitlapojpolhuise se masehuali itlajtlacolhua, huajca Toteco quitlapojpolhuis. Huan sintla amo anquitlapojpolhuise se masehuali, huajca noja quihuicas tlajtlacoli.",
        "head_4": "Tomás amo quineltocac sintla moyolcuitoya Jesús ",
        "024": "Pero amo aquiyaya Tomás quema Jesús ajsico ipan nopa tlasentililistli. Yaya itztoya se tlen timajtlactli huan ome tiimomachtijcahua Jesús, huan tijtocaxtijque Cuate.",
        "025": "Huan teipa tiquilhuijque para tiquitztoyaj Tohueyiteco. Pero Tomás techilhui: ―Sintla amo niquitas imax huan nijcalaquis nomacpil campa lipintic ica nopa lavos huan nijcalaquis nomax ipan ielchiquicanahuiya campa quitlapolijque, amo nijneltocas sintla nelía yaya.",
        "026": "Huan hualchicueyi ipan seyoc domingo tiimomachtijcahua timosentilijtoyaj huan cuali tijtzactoyaj nopa cuapuerta huan Jesús sempa san molhui monextico, moquetztoc tlajco tojuanti. Huan techilhui: ―Xijpiyaca tlasehuilistli ipan amoyolo.",
        "027": "Huan nimantzi quiilhui Tomás: ―Xijcalaqui momacpil nica huan xijmachili nomaixco huan xijcalaqui momax campa noelchiqui. Ayacmo más xijchiya. Xijneltoca para temachtli nimoyolcuitoc.",
        "028": "Huan Tomás quiilhui: ―Ta tinohueyiTeco huan tinoDios.",
        "029": "Huan Jesús quiilhui Tomás: ―Pampa techitac, techneltocac. Más paquilistli quipiyase masehualme catli nechneltocase masque amo nechitase.",
        "head_5": "Ijcuilijtoc ni amatl para anquineltocase Jesús ",
        "030": "Huan miyac más tlanextilijcayotl Jesús quichijqui toixpa tiimomachtijcahua catli amo ijcuilijtoc ipan ni amatl.",
        "031": "Pero ni huejhueyi tlanextilijcayotl catli ijcuilijtoc ipan ni amatl, niquijcuilojtoc para xijneltocaca para Jesús itztoc nopa Cristo catli hualasquía huan yaya Icone Toteco Dios. Huan pampa anquineltocase, anquipiyase nemilistli yancuic para nochipa ipan itoca."
    },
    "021": {
        "head_1": "Jesús monexti ica chicome imomachtijcahua ",
        "001": "Teipa Jesús sempa monextico ica tojuanti tiimomachtijcahua nechca campa nopa hueyi atl catli itoca Tiberias o Galilea huan quej ni panoc.",
        "002": "Nochi tojuanti tiitztoyaj san sejco: Simón Pedro, Tomás catli tijtocaxtijque Cuate, Natanael catli ejqui Caná ipan estado Galilea huan na ihuaya noicni catli tiiconehua Zebedeo. Huan nojquiya tohuaya itztoyaj seyoc ome imomachtijcahua.",
        "003": "Huan Simón Pedro techilhui: ―Na niyas nimichtlajtlamati. Huajca tiquilhuijque: ―Nojquiya tiyase mohuaya. Huan tiyajque ateno huan titlejcoque ipan se cuaacali. Huan timichtlajtlamajque seyohual, pero niyon se michi amo tiquitzquijque.",
        "004": "Huan quema tlanestihualayaya, san molhui monextico Jesús moquetztoc xalixco, pero amo tiquiximatque sintla Jesús.",
        "005": "Huajca technojnotzqui: ―Nohuampoyohua, ¿anquinitzquitoque michime? Huan tiquilhuijque: ―Amo, amo tleno.",
        "006": "Huan techilhui: ―Xijmajcahuaca amomatla ipan inejmac amocuaacal huan anquinitzquise. Huan tijchijque huan amo tihueliyayaj tijquixtíaj tomatla ipan atl pampa nelía miyac michime tiquinmasiltijque.",
        "007": "Huajca na catli Jesús nechicneli niquilhui Pedro para ya nopa eliyaya Tohueyiteco. Huajca quema Pedro quicajqui para eliyaya Tohueyiteco, moquenti icamisa pampa moquixtilijtoya, huan huitonqui ipan hueyi atl huan ajquitiyajqui hasta campa itztoya Jesús.",
        "008": "Huan teipa tisequinoc imomachtijcahua tiajsicoj ateno ipan tocuaacal pampa amo huejca tiitztoyaj tlen tlali, huelis san cien metros. Huan tihualajque tijhuahuatatzayayaj tomatla catli temitoya ica michime.",
        "009": "Huan quema tiajsicoj campa tlalpani, tiquitaque para Jesús ya tlipitztoya huan quicacatzohuayaya se michi ipan tlicoli. Huan nojquiya eltoya pantzi.",
        "010": "Huan techilhui: ―Techhualiquilica se ome michime catli anquinitzquijque.",
        "011": "Huan Simón Pedro tlejcoc ipan cuaacali huan quiitzqui nopa matlatl huan iseltzi quihuahuatatzqui hasta tlalpani. Huan nopa matlatl quinpixtoya 153 huejhueyi michime. Pero masque nelía miyac quinpixtoya, amo tzayanqui tomatla.",
        "012": "Huan Jesús techilhui: ―Xihualaca, ma titlacuaca. Huan niyon se tlen tojuanti tiimomachtijcahua amo monejqui tijtlatzintoquilijque sintla nelía eliyaya Tohueyiteco pampa nochi tiquiximatque para yaya.",
        "013": "Huajca Jesús quicuito pantzi huan michime, huan techmacac ma tijcuaca.",
        "014": "Ya ni mochijqui eyi hueltas para Jesús monexti ica tojuanti tiimomachtijcahua quema ya mictoya huan sempa moyolcuitoya.",
        "head_2": "Pedro ma quinmachti masehualme ",
        "015": "Huan quema titlanque titlacuaj, Jesús quiilhui Simón Pedro: ―Simón, tiicone Jonás, ¿techicnelía más que ne sequi? Huan Pedro quiilhui: ―Quena, noTeco, tijmati na nimitzicnelía. Huan Jesús quiilhui: ―Xiquinmachti nomasehualhua nocamanal. Itztoque quen pilborregojtzitzi.",
        "016": "Huan Jesús ica ompa quitlatzintoquili: ―Simón, tiicone Jonás, ¿techicnelía? Huan Simón Pedro quiilhui: ―Quena, noTeco, tijmati nimitzicnelía. Huajca Jesús quiilhui: ―Xiquinmocuitlahui nomasehualhua quen se quinmocuitlahuía iborregojhua.",
        "017": "Huan Jesús ica expa quitlatzintoquili: ―Simón, tiicone Jonás, ¿techicnelía? Huan Pedro motequipacho pampa expa quitlatzintoquilijtoya sintla quiicnelía, huajca quiilhui Jesús: ―NoTeco, ta tijmati nochi tlamantli. Tijmati nimitzicnelía. Huan Jesús quiilhui: ―Xiquinmachti nomasehualhua nocamanal quen se quintlamaca iborregojhua.",
        "018": "Nelía nimitzilhuía, quema tiitztoya titelpocatl, timoyoyonti, timotlajcoilpi huan tiyajqui campa tijnequiyaya, pero quema tihuehuejtiyas, tijxitlahuas momax huan seyoc mitzyoyontis huan mitzhuicas campa amo tijnequi tiyas.",
        "019": "Ica ni camanali, Jesús techilhuiyaya quen Pedro miquisquía ipan cuamapeli nojquiya, huan ica imiquilis más quinextisquía ihueyitilis Toteco. Huan teipa Jesús quiilhui Pedro: ―¡Techtoquili!",
        "head_3": "Na catli Toteco más nechicneli ",
        "020": "Huan Pedro moicancuepqui huan nechitac na catli Jesús más nechicneli niquintoquiliyaya. Niitztoc catli nimosehuijtoya inacastla Jesús ipan nopa tiotlac quema nochi titlacuayayaj san sejco huan nijtlatzintoquili Jesús ajqueya quitemactilis.",
        "021": "Huan quema Pedro nechitac niquintoquiliyaya, quitlatzintoquili Jesús: ―NoTeco, ¿tlaque panos ica ya?",
        "022": "Huan Jesús quiilhui Pedro: ―Sintla nijnequisquía para ma itztos hasta nimocuepas, amo mocuenta Pedro. Ta techtoquili.",
        "023": "Huajca ica masehualme catli quineltocaj Jesús nemiyaya nopa camanali para amo nimiquisquía. Pero Jesús amo quiilhui Pedro amo nimiquisquía. San quiilhui para sintla quinequisquía ma niitztos hasta ya mocuepas, amo icuenta.",
        "024": "Huan na ninopa tlayolmelajquetl catli niquijcuilojtoc nochi ni tlamantli catli niquitac. Huan nijmati para melahuac nochi catli nimechilhuijtoc.",
        "025": "Huan onca miyac más tlamantli catli Jesús quichijqui catli amo niquijcuilojtoc nica. Sintla niquijcuilojtosquía senquistoc nochi catli Jesús quichijqui, nimoilhuía para ipan nochi tlaltipactli amo quicuisquía nochi nopa amame. San ya nopa."
    }
}