{
    "000": "Jonás",
    "001": {
        "head_1": "Jonás cholo iixpa TOTECO ",
        "001": "TOTECO quinojnotzqui Jonás catli elqui itelpoca Amitai, huan quiilhui:",
        "002": "“Xiya ipan altepetl Nínive huan nopona xiteyolmelahua para nijpolihuiltis nopa altepetl huan nochi catli itztoque nopona pampa niquita tlahuel tlajtlacolchihuaj.”",
        "003": "Pero Jonás cholojtejqui iixpa TOTECO huan yajqui altepetl Jope iteno hueyi atl. Huan nepa campa quisaj barcos, quipanti se barco catli quisayaya para se altepetl catli itoca Tarsis catli huejca mocahuayaya tlen Nínive. Huajca Jonás tlaxtlajqui huan calajqui para nojquiya yas pampa quinequiyaya cholos iixpa TOTECO.",
        "004": "Pero TOTECO quichijqui ma huala se hueyi ajacatl ipan nopa hueyi atl huan tlaajacayaya hasta nopa barco mososolosnequiyaya.",
        "005": "Huan nopa tlacame catli quinejnemiltiyayaj nopa barco majmahuiyayaj, huan sesen inijuanti quinnotzayayaj inindioses. Huan teipa, para ma amo moetili nopa barco, quimajcajque nochi tlamamali ipan hueyi atl. Pero Jonás temotoya tlatzintla ipan nopa barco campa quicahuayayaj tlamantli huan quema nopa hueyi ajacatl panoyaya, tlahuel cochtoya.",
        "006": "Huajca nopa tlacatl catli tlayacanayaya ipan nopa barco yajqui campa itztoya Jonás huan quiilhui: ―¿Tlaque tijchihua nica, ticochquetl? ¡Ximehua huan xijnojnotza moDios! Nohueli quipiyas tlaicnelili por tojuanti huan techmanahuis.",
        "007": "Huan nopa tlacame catli tequitiyayaj ipan nopa barco moilhuijque se ica seyoc: ―Ma timahuiltica ica piltetzitzi para tiquitase ajqueya quipiya tlajtlacoli para pano ni tlamantli. Huajca mahuiltijque, huan nopa piltetzitzi quitocaro Jonás para quipiya tlajtlacoli.",
        "008": "Huajca quiilhuijque: ―Techilhui para tlen tijpantijtoque ni tlamantli. ¿Para tlen tiitztoc nica? ¿Canque tihuala? ¿Canque motlal? ¿Huan tlaque moaltepe?",
        "009": "Huan Jonás quinnanquili: ―Na nihebreo tlacatl huan nijhueyichihua TOTECO, yaya nopa Dios catli itztoc ipan ilhuicac. Yaya catli quichijtoc hueyi atl huan tlaltipactli.",
        "010": "Huan Jonás quinpohuili nopa tlacame para cholohuayaya iixpa TOTECO. Huan quema quicajque catli quiijto huan quiitaque nopa hueyi atl noja más mocojcoxoniyaya, nelía majmajque,",
        "011": "huan quitlatzintoquilijque: ―¿Para tlen ya nopa tijchijqui? ¿Tlaque huelis timitzchihuilise para ayacmo mocojcoxonis ni hueyi atl?",
        "012": "Huan Jonás quinnanquili: ―Techmajcahuaca atitla, huan nopa hueyi atl ayacmo mojmolinis. Nijmati notlajtlacol na para hualajqui ni ajacatl catli tlahuel tlatemajmatía.",
        "013": "Pero nopa tlacame catli tlapalehuiyayaj ipan nopa barco amo quinequiyayaj quimajcahuase huan achi más quichijque fuerza quinejnemiltise nopa barco para ma ajsitij ipan tlali. Pero amo huelque pampa nopa atl tlahuel más mocojcoxoniyaya.",
        "014": "Huajca camanaltique ica TOTECO huan quiilhuijque: “TOTECO, amo techcahuili ma timiquica ica itlajtlacol ni tlacatl. Huan sintla ni ajacatl amo hualajtoc por itlajtlacol, amo techtlajtlacolti sintla miquis ipan atl pampa ta, TOTECO, tijchijtoc nochi ni ajacatl pampa quej nopa mopaquilis.”",
        "015": "Huan quema quiijtojque inin, quimajcajque Jonás atitla, huan nopa hueyi atl moquetzqui.",
        "016": "Huan quema nopa tlacame catli tlapalehuiyayaj ipan barco quiitaque catli panoc, quiimacasque TOTECO huan quihueyitlepanitaque. Quimacaque se tlacajcahualistli huan quitencahuilijque para quitequipanose.",
        "017": "Pero TOTECO quicualtlalijtoya se hueyi michi para ma quitolo Jonás. Huan Jonás itztoya iijtico nopa michi eyi tonali huan eyi yohuali."
    },
    "002": {
        "head_1": "Jonás motlatlajti ",
        "001": "Huajca quema Jonás itztoya iijtico nopa michi, motlatlajti ica TOTECO Dios,",
        "002": "huan quiijto: “Quema nitlaijiyohuiyaya, nimitztzajtzili, noTECO, huan ta technanquili huan techpalehui. Quema nechca eltoya para nimiquis, nimitznojnotzqui huan techtlacaquili.",
        "003": "Techmajcajqui hasta tlatzintla campa más huejcatla ipan hueyi atl. Techtitlanqui campa tlahuel tlatilana atl. Huan nopa atl catli ta tijtitlantoya panoyaya nopani ica nochi ichicahualis.",
        "004": "Hasta nimoilhuiyaya para techtlahuelcajtoya. Nimoilhui amo quema sempa niquitasquía motiopa catli tlatzejtzeloltic.",
        "005": "Nechatzonpolihuilti hueyi atl hasta campa más huejcatla, huan nopa cuameca xihuitl catli moscaltía huejcatla nechtzonyahualo.",
        "006": "Nitemotoya hasta itzintla nopa tepeme catli eltoc itzintla hueyi atl, Huan techtzacuilijtoya para ma amo nitlejco campa onca ajacatl huan nemilistli. Niitztoya quen se catli ilpitoc ipan nopa atl catli nechmictisnequiyaya. Pero ta, noTECO DIOS, catli nimitzhueyichihua. Ta techmanahui imaco miquilistli pampa techtlejcolti.",
        "007": "Quema nimoilhui tlamisquía nonemilis, nimitzelnamijqui, noTECO. Huan quema nimotlatlajti, techcajqui hasta ipan mochaj nopona campa tlatzejtzeloltic.",
        "008": "Huihui masehualme catli quinhueyichihuaj tlaixcopincayome catli amo neli Dios mitztlahuelcajtoque, TOTECO, ta catli tiquinchiya ica tlaicnelijcayotl.",
        "009": "Pero na nimitztlascamati por catli techchihuilijtoc. Amo quema nijhueyichihuas seyoc, san ta, TOTECO. Huan nijtlamichihuas catli nijtencajtoc nijchihuasquía. San ta, TOTECO, hueli titemanahuía.”",
        "010": "Huajca quema Jonás tlantoya motlatlajtía, TOTECO quinahuati nopa hueyi michi ma quiijsotla Jonás xalpani. Huan quej nopa quichijqui."
    },
    "003": {
        "head_1": "Masehualme ipan altepetl Nínive moyolcuepque ",
        "001": "Huajca TOTECO sempa quicamanalhui Jonás huan quiilhui:",
        "002": "“Xiya ipan nopa hueyi altepetl Nínive huan xitlayolmelahuati catli nimitzilhuis.”",
        "003": "Huajca Jonás quineltoquili catli TOTECO quiilhui huan nimantzi moquetztiquisqui huan yajqui Nínive. Nínive eliyaya se hueyi altepetl huan para se tlacatl tlaminemis, monequiyaya eyi tonali.",
        "004": "Huan Jonás calajqui ipan nopa altepetl huan quema nejnentoya para se tonali, pejqui chicahuac tlayolmelahua: “¡Ica 40 tonali TOTECO quitlamisosolos ni altepetl, huan nochi amojuanti catli anitztoque nica anmiquise!”",
        "005": "Huan nochi catli itztoyaj ipan nopa altepetl, masque tziquitetzitzi o huejhueyi, quineltocaque Toteco Dios. Huan sentic motlananque para nochi ma mosahuaca huan ma moquentica yoyomitl catli fiero para se tlanextilijcayotl para tlahuel motequipachohuayayaj ica catli quichijtoyaj. Huan nochi quej nopa quichijque.",
        "006": "Quema nopa hueyi tlanahuatijquetl tlen Nínive quicajqui ni tlamantli, nojquiya moquetztiquisqui campa tlanahuatiyaya. Huan moquixtili nopa yoyomitl catli tlanahuatiani quitequihuíaj, huan moquenti yoyomitl catli fiero huan mosehui tlalchi.",
        "007": "Huan nopa tlanahuatijquetl quichijqui se tlanahuatili para nochi masehualme ipan altepetl Nínive ma quimatica. Quiijto: Ica notequiticayo na, niamotlanahuatijca, huan ica inintequiticayo ni tlacame catli tlanahuatíaj nohuaya, nimechnahuatía amo aqui ma quicua niyon se tlamantli. Niyon amo xiquincahuilica huacaxme, borregojme, o sequinoc amotlapiyalhua ma tlacuaca o ma atlica.",
        "008": "Pero monequi nochi masehualme huan tlapiyalme ma moyoyontica ica yoyomitl catli fiero para quinextise para motequipachohuaj. Huan monequi nochime amojuanti ximotlatlajtica ica Toteco Dios ica nochi amoyolo. Sesen ma tijtlahuelcahuaca catli fiero tijchihuaj. Ayacmo xijchihuaca catli fiero huan ayacmo ximosisinica.",
        "009": "Pampa nohueli Toteco Dios quicahuas icualancayo. Pampa hueyi itlaicnelilis, huelis moyolpatlas huan amo techmictis.",
        "010": "Huan Toteco Dios quiitac catli quichihuayayaj nochi masehualme ipan altepetl Nínive huan quenicatza quitlahuelcajtoyaj catli fiero quichihuayayaj. Huajca moyolcuepqui para ayacmo quinajsis nopa tlatzacuiltili catli quinilhuijtoya."
    },
    "004": {
        "head_1": "Jonás cualanqui ",
        "001": "Pero quema TOTECO moyolcuepqui, Jonás amo quicualitac. Nelía cualanqui.",
        "002": "Huajca motlatlajti ica TOTECO, huan quiilhui: ―Xiquita TOTECO, na cuali nijmatiyaya para panosquía ya ni quema noja niitztoya ipan notlal. Yeca nimantzi nijnequiyaya nicholos huejca hasta altepetl Tarsis. Nijmatiyaya para ta se tiDios catli titetlasojtla huan titeicnelía. Amo nimantzi ticualani, huan nelhueyi motlaicnelilis hasta titlayolmelahua se tlatzacuiltilistli huan teipa timoyolcuepa.",
        "003": "Yeca ama TOTECO nimitztlajtlanía techmicti na. Más cuali para nimiquis huan amo niitztos.",
        "004": "Pero TOTECO quinanquili: ―¿Cuali tiquita para quej nopa ticualanis?",
        "005": "Huan quisqui Jonás ipan Nínive huan yajqui imelac nopa altepetl campa hualquisa tonati. Huan nopona quichijqui se pilxajcaltzi ica xihuitl. Teipa mosehui itla para moecahuilis huan quiitas tlaque panosquía ica nopa altepetl.",
        "006": "Huan teipa ixihuiyo nopa xajcali huajqui pampa tlahuel tonayaya. Pero TOTECO Dios quichijqui para nimantzi ma moscalti se pilacuacualachtzi itzontla Jonás para ma quiecahuilis ica ixihuiyo patlahuac huan para quipalehuis ma amo tlahuel tlaijiyohuis. Huan Jonás nelía paquiyaya ica nopa pilacuacualachtzi.",
        "007": "Pero hualmostla, Toteco Dios quichijqui se ocuili ma quicualolti nopa imacuayo huan yeca huajqui.",
        "008": "Huan quema quisqui tonati, Toteco Dios quichijqui ma huala tlen campa hualquisa tonati se huac ajacatl catli tlahuel totonic. Huan tonati quitlatiyaya Jonás ipan itzonteco huan quimatqui tlapolosquía. Huan quinequiyaya cualancamiquis pampa huajqui nopa pilacuacualachtzi. Huan quiijto: ―Más cuali nimiquis huan ayacmo nitlaijiyohuis ipan ni nemilistli.",
        "009": "Pero Toteco Dios quinanquili: ―¿Cuali tiquita para noca ticualanis quej ni pampa nijchijqui ma huaqui nopa pilacuacualachtzi catli mitzecahuiliyaya? Huan Jonás tlananquili: ―¡Quena, cuali niquita! ¡Nicualani mohuaya hasta nijnequi nimiquis!",
        "010": "Huajca TOTECO quiilhui: ―Ticualantoc pampa tijtlasojtlac nopa pilacuacualachtzi catli na nijmicti. Pero na nijtojqui huan nijchijqui ma moscalti, amo ta. Huan masque amo nijmictijtosquía, amo huejcajtosquía.",
        "011": "Huan sintla ya nopa ipati moixpa, ¿amo tiquita noja más ipati nochi nopa miyaqui masehualme ipan ni hueyi altepetl Nínive huan monequi niquintlasojtlas? Nopona itztoque pano 120 mil catli ayamo tleno quimachilíaj. Huan iyoca itztoque miyac tlapiyalme. Quena, monequi niquintlasojtlas."
    }
}