{
    "000": "Levítico",
    "001": {
        "head_1": "Nopa tlacajcahualistli tlatlatili ",
        "001": "TOTECO quinotzqui Moisés tlen nopa yoyon tiopamitl campa mopantiyayaj huan quiilhui:",
        "002": "“Xiquinilhuiti nopa israelitame ni tlanahuatilme. Quema anquinequise techhualiquilise se tlacajcahualistli na, niamoTECO, monequi techhualiquilise se tlen amohuacaxhua, o se tlen amoborregojhua o se tlen amochivojhua.",
        "003": "“Sintla elis se tlacajcahualistli tlatlatili tlen amohuacaxhua, huajca monequi antechmacase se becerro catli amo quipiya niyon se tlamantli catli amo cuali ipan itlacayo. Monequi anquihuicase nopa tlapiyali noixpa hasta campa ipuerta nopa yoyon tiopamitl campa timopantíaj para na, niamoTECO, nijselis.",
        "004": "Huan nopa masehuali catli quihualica quitlalis imax ipan itzonteco nopa tlapiyali, huan quej nopa, nopa tlapiyali elis ipatlaca nopa masehuali. Huan na nijselis nopa tlacajcahualistli huan niquitas para mijqui por nopa masehuali para quiixtzacuilis itlajtlacolhua noixpa.",
        "005": "Huan nopa masehuali quimictis nopa tlapiyali nopona noixpa, niamoTECO. Huan itelpocahua Aarón, nopa totajtzitzi, quiijtzelose ieso nopa tlapiyali yahualtic nopa tlaixpamitl catli eltoc nechca ipuerta nopa yoyon tiopamitl huan quej nopa nechmacase.",
        "006": "Huan nopa masehuali quiquixtilis icuetlaxo nopa tlapiyali catli elis para se tlacajcahualistli tlatlatili huan quihuejhuelos itlacayo.",
        "007": "Teipa itelpocahua Aarón, nopa totajtzitzi, quitlipichise huan quitlalise miyac cuahuitl ipan nopa tlaixpamitl.",
        "008": "Huan teipa itelpocahua Aarón quitlalise nochi nacatl tlahuejhueloli tlen nopa tlapiyali ihuaya itzonteco huan ichiyajca ipan nopa cuahuitl catli lementos.",
        "009": "Pero achtihui quipajpacase icuetlaxcol huan imetzcuayohua nopa tlapiyali huan teipa nopa totajtzitzi quitlalise icuetlaxcol huan imetzcuayohua ipan nopa tlaixpamitl para ma tlatla. Huan ni elis se tlacajcahualistli tlatlatili catli mijyotis nelía ajhuiyac noixpa huan nechyolpactis, niamoTECO.",
        "010": "“Huan sintla nopa tlapiyali catli temacas para se tlacajcahualistli tlatlatili elis se borrego o se chivo, huajca monequi elis se oquichtli catli amo quipiya niyon se tlamantli catli amo cuali ipan itlacayo.",
        "011": "Huan nopa masehuali catli quihualica nopa tlacajcahualistli moquetzas nechca iquespa nopa tlaixpamitl ipan nopa lado norte huan quimictis nopa tlapiyali noixpa, na niamoTECO. Huan itelpocahua Aarón, nopa totajtzitzi, quicuise ieso nopa tlapiyali huan ica quiatzejtzelhuise yahualtic nopa tlaixpamitl.",
        "012": "Huan nopa masehuali catli temaca nopa tlacajcahualistli, quihuejhuelos, huan nopa totajtzi quicuis nopa tlapiyali itzonteco huan ichiyajca, huan quitlalise ipan tlitl.",
        "013": "Pero nopa masehuali catli temacas nopa tlapiyali monequi achtihui quipajpacas icuetlaxcol huan imetzcuayohua. Huan teipa quema ya quipajpactos, nopa totajtzitzi quitlatise ipan nopa tlaixpamitl. Huan elis se tlacajcahualistli tlatlatili catli mijyotis nelía ajhuiyac huan nechyolpactis, niamoTECO.",
        "014": "“Pero sintla acajya quinequi nechmacas na, niamoTECO, se tototl para se tlacajcahualistli, huajca hueli temacas se paloma o se pichontzi.",
        "015": "“Huan nopa totajtzi quihuicas nopa paloma o nopa pichontzi campa nopa tlaixpamitl huan quiquechilacatzos hasta quicotonas itzonteco huan quitlatis itzonteco ipan tlaixpamitl. Teipa quicahuilis ma quisa ieso nopa paloma ielchiquitipa nopa tlaixpamitl.",
        "016": "Huan teipa nopa totajtzi quicuis iapompo huan iijhuiyo nopa piltototzi huan quinmajcahuas ielchiquitipa nopa tlaixpamitl ica campa hualquisa tonati campa eltoc nopa cuanextli.",
        "017": "Teipa quiitzquis ipan ieltlapalhua huan quitlajcotequis, pero amo quicotonas. Teipa nopa totajtzi temacas nopa paloma para se tlacajcahualistli huan quitlatis ipan tlitl catli eltoc ipan nopa tlaixpamitl. Huan elis se tlacajcahualistli tlatlatili catli mijyotis ajhuiyac huan nechyolpactis, niamoTECO."
    },
    "002": {
        "head_1": "Nopa tlacajcahualistli tlen harina tlen trigo huan cebada ",
        "001": "“Quema se masehuali quinequis nechmacas na, niamoTECO, se tlacajcahualistli tlen harina tlen trigo o cebada, monequi quicuechtilis iyol hasta mochihuas se harina catli nelía cuechtic. Nojquiya monequis quitequilis aceite huan copali ipan nopa harina.",
        "002": "Teipa quimacas se itelpoca Aarón huan nopa totajtzi quicuis se quentzi nopa harina ica imax huan quitlatis ipan nopa tlaixpamitl quen se tlanextilijcayotl para ipan nopa tlatoctzi nechmaca nochi nopa tlacajcahualistli. Huan ni elis se tlacajcahualistli tlatlatili catli mijyotis ajhuiyac noixpa na, niamoTECO, huan nechyolpactis.",
        "003": "Huan nochi nopa harina catli mocahuas tlen nopa tlacajcahualistli tlatlatili elis iniaxca Aarón huan itelpocahua, nopa totajtzitzi para quicuase. Huan nochi elis se tlacajcahualistli catli tlahuel tlatzejtzeloltic para na, niamoTECO.",
        "004": "“Huan sintla acajya quinequi nechmacas se tlacajcahualistli tlen harina catli tlaicxitili ipan horno, huajca monequi quicuechtilis iyol hasta mochihuas se harina catli nelía cuechtic, huan quimanelos ica aceite para quichihuas se pantzi, pero amo hueli quipiyas tlasonejcayotl. Nojquiya se masehuali hueli nechmacas pantzi catli quen se tlaxcali huan cacatztic catli amo quipiya tlasonejcayotl huan san tlaajaloli ica aceite.",
        "005": "“Huan sintla nopa tlacajcahualistli tlen harina eli tlaicxitili ipan se comali, huajca nojquiya monequi elis tlachihuali ica harina catli nelía cuechtic catli amo quipiyas tlasonejcayotl huan catli tlamaneloli ica aceite.",
        "006": "Huan teipa monequi quihuejhuelos nopa pantzi huan ipani quitoyahuas aceite. Huan ya ni nojquiya elis se tlacajcahualistli tlen harina.",
        "007": "“Huan sintla nopa tlacajcahualistli tlen harina elis se pantzi catli tlaicxitili ipan sartén, huajca nojquiya monequi elis tlachijchihuali ica harina catli nelía cuechtic huan tlamaneloli ica aceite.",
        "008": "Huan quema se masehuali quihualicas se tlacajcahualistli para na, niamoTECO, catli tlaicxitili ipan horno, comali o sartén, monequi quimactilis nopa totajtzi huan yaya quihuicas campa nopa tlaixpamitl.",
        "009": "“Huan nopa totajtzi quicuis san se quentzi tlen nopa tlacajcahualistli tlen harina para quitlatis para na ipan nopa tlitl ipan tlaixpamitl. Huan nopa poctli tlen nopa tlitl mijyotis ajhuiyac huan nechpactis, niamoTECO.",
        "010": "Huan nochi catli mocahua tlen nopa tlacajcahualistli tlatlatili elis iniaxca nopa totajtzitzi, Aarón huan itelpocahua, para quicuase. Huan nochi elis se tlacajcahualistli tlahuel tlatzejtzeloltic para na, niamoTECO.",
        "011": "“Niyon se tlacajcahualistli tlen harina catli antechhualiquilise, amo quema huelis quipiyas tlasonejcayotl, niyon sayolnectli. Pampa amo tleno catli anquitlatise ipan tlaixpamitl para antechmacase amo hueli quipiyas tlasonejcayotl, niyon sayolnectli.",
        "012": "Pero quema ajsis nopa ilhuitl quema anquipixcase amomil, huelis antemacase tlacajcahualistli tlen harina catli quipiya tlasonejcayotl huan sayolnectli. Pero sintla quipiya tlasonejcayotl o sayolnectli, amo hueli anquitlatise quen se tlacajcahualistli catli ajhuiyac mijyotis noixpa.",
        "013": "“Nojquiya monequi anquitlalise istatl ipan nochi tlacajcahualistli catli tlasencahuali ica harina, pampa istatl eli se tlanextilijcayotl catli anmechelnamiquiltía tlen nopa camanali catli na, ni amoTeco Dios, nijchijqui amohuaya. Huajca nochipa monequi antechmacase istatl ica amotlacajcahualis.",
        "014": "“Sintla anquinequij antechmacase, se tlacajcahualistli tlen nopa catli achtihui anquipixcaque ipan mili, huelis se tlamantli quen trigo o cebada iyol, monequi xijyolquixtica huan xijcacatztilica ipan tlitl.",
        "015": "Huan ipan nopa tlacajcahualistli xijteca aceite huan copali. Ya nopa nojquiya elis se tlacajcahualistli tlen harina.",
        "016": "Huan nopa totajtzitzi quicuise se quentzi tlen nopa tlacajcahualistli catli tlamaneloli ica aceite huan copali para quitlatise noixpa para nechmacase. Huan quema quichihuase ya nopa, quiixnextise para nochi nopa tlacajcahualistli eli tlatzejtzeloltic huan noaxca na, niamoTECO."
    },
    "003": {
        "head_1": "Nopa tlacajcahualistli para ma onca tlayoltlalili ica TOTECO ",
        "001": "“Sintla se masehuali quinequis nechmacas na, niamoTECO, se tlacajcahualistli para ma onca tlayoltlalili nohuaya, huelis nechmacas se toro o se huacax. Pero nopa tlapiyali monequi elis tlapajpactli. Amo quipiyas niyon se tlamantli catli amo cuali ipan itlacayo.",
        "002": "Huan nopa masehuali catli quihualicas nopa tlacajcahualistli quitlalis imax ipan nopa tlapiyali itzonteco huan quimictis nopona nechca puerta tlen nopa yoyon tiopamitl. Huan itelpocahua Aarón, nopa totajtzitzi, quicuise nopa estli huan ica quiatzejtzelhuise yahualtic nopa tlaixpamitl.",
        "003": "“Huan tlen nopa tlacajcahualistli quicuise catli nechmacase na, niamoTECO ipan tlitl. Quicuise nopa tlachiyajcayotl catli eltoc ipan iijtico, huan nopa tlachiyajcayotl tlatlajco icuetlaxcol.",
        "004": "Huan quicuise nopa ome isosonechua ica nochi ichiyajca, huan nopa parte catli más hueyi tlen ieltapach huan quiquixtise san sejco ica isosonechua.",
        "005": "Huan nochi ya ni itelpocahua Aarón, nopa totajtzitzi, quitlatise para na, niamoTECO, ipan nopa tlitl ipan tlaixpamitl. Huan elis se tlacajcahualistli catli ajhuiyac mijyotis huan nechpactis.",
        "006": "“Huan sintla se masehuali quinequis nechmacas tlacajcahualistli para ma onca tlayoltlalili nohuaya, monequi techmacas se chivo o se borrego. Huelis nechmacase se sihuatzi o se oquichtli. Pero monequi nopa tlapiyali elis tlapajpactli. Amo hueli techmacas niyon se tlapiyali catli quipiya se tlamantli amo cuali ipan itlacayo.",
        "007": "Huan san se quichihuas sintla nopa tlacajcahualistli catli nechmacas elis se pilborregojtzi.",
        "008": "Nopa masehuali catli temacas, quitlalis imax ipan nopa tlapiyali itzonteco, huan quimictis nopona campa ipuerta nopa yoyon tiopamitl. Teipa nopa totajtzitzi quicuise se quentzi estli huan ica quiatzejtzelhuise yahualtic nopa tlaixpamitl.",
        "009": "“Huan ipan nopa tlaixpamitl quitlalise nochi ichiyajca. Quitlalise icuitlapil catli quipiya miyac ichiyajca huan quicotonase nechca icuitlapa nopa tlapiyali. Nojquiya quitlalise nochi ichiyajca catli mopantía ipan iijtic huan tlatlajco icuetlaxcol.",
        "010": "Quitlatis isosonechua ica nochi ichiyajca huan nopa parte catli más hueyi tlen ieltapach catli quiquixtise san sejco ica isosonechua.",
        "011": "Huan nochi ni tlamantli nopa totajtzi quitlatis ipan nopa tlaixpamitl, huan ni elis se tlacajcahualistli tlen tlacualistli catli nechmacase, na niamoTECO, ipan tlitl.",
        "012": "“Sintla se acajya quinequi quihualicas se sihua chivo para nechmacas,",
        "013": "huajca nopa masehuali quitlalis imax ipan nopa tlapiyali itzonteco, huan teipa quimictis nopona nechca ipuerta nopa yoyon tiopamitl campa timopantíaj. Huan nopa totajtzitzi quicuise se quentzi ieso nopa tlapiyali huan ica quiatzejtzelhuise yahualtic nopa tlaixpamitl.",
        "014": "“Huan quiquixtilise nopa tlapiyali nopa tlachiyajcayotl ipan iijtico, huan nochi nopa tlachiyajcayotl tlatlajco icuetlaxcol, huan quitlalise ipan nopa tlaixpamitl para nechmacase ipan tlitl.",
        "015": "Nojquiya quitlalise nopa ome isosonechua huan nopa tlachiyajcayotl catli eltoc ipani. Huan quitlalise nopa parte catli más hueyi tlen ieltapach catli quiquixtise ihuaya isosonechua.",
        "016": "Huan ya ni elis se tlacajcahualistli catli nopa totajtzi nechmacas, niamoTECO, ipan tlitl huan mijyotis ajhuiyac huan nechpactis. Nochi tlachiyajcayotl mocahua noaxca na, niamoTECO.",
        "017": "“Quena, ya ni elis se tlanahuatili catli monequi anquitlepanitase, amojuanti huan nochi amoixhuihua masque campa hueli anmopantíaj: Amo xijcuaca estli, niyon tlachiyajcayotl.”"
    },
    "004": {
        "head_1": "Tlacajcahualistli para tlajtlacoli ",
        "001": "Huan teipa TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nopa israelitame ni tlanahuatilme. Sintla se tlen amojuanti tlajtlacolchihuas huan quiixpanos se notlanahuatil na, niamoTECO, huan amo quimati sintla tlaixpano, ya ni catli monequi quichihuas.",
        "003": "“Sintla elis nopa hueyi totajtzi catli tlajtlacolchihuas masque amo quimatiyaya, quinchihuas para nopa sequinoc masehualme nojquiya ma quihuicaca tlajtlacoli huan monequi nopa hueyi totajtzi temacas noixpa se becerro catli amo tleno quipiya catli amo cuali ipan itlacayo. Ya nopa elis se tlacajcahualistli para nopa tlajtlacoli catli ya quichijtoc.",
        "004": "Huan monequi nopa hueyi totajtzi quihuicas nopa tlapiyali campa ipuerta nopa yoyon tiopamitl campa timopantíaj, huan nopona quitlalis imax ipan itzonteco nopa tlapiyali huan quimictis nopona noixpa.",
        "005": "Huan teipa nopa hueyi totajtzi quicuis se quentzi nopa tlapiyali ieso huan quihuicas ipan nopa yoyon tiopamitl.",
        "006": "Huan nopa totajtzi quixolonis imacpil ipan nopa estli huan quiatzejtzelhuis chicome hueltas noixpa nopona iixmelac nopa cortina catli quitzacua nopa cuarto campa Más Tlatzejtzeloltic.",
        "007": "Teipa nojquiya nopa hueyi totajtzi quiajalos estli nopa nahui icuacua nopa tlaixpamitl campa quitlatíaj copali catli mocahua yoyon tiopan calijtic noixpa. Huan nopa estli catli noja mocahua, quitoyahuas tlalchi itzintla nopa tlaixpamitl para tlacajcahualistli tlatlatili catli eltoc nechca ipuerta nopa yoyon tiopamitl.",
        "008": "Teipa quiquixtilis nochi nopa tlachiyajcayotl catli eltoc ipan iijtico nopa becerro huan nochi catli eltoc tlatlajco icuetlaxcol.",
        "009": "Nojquiya quiquixtis nopa ome isosonechua ihuaya ininchiyajca huan nopa parte catli más hueyi tlen ieltapach catli quiquixtis san sempa ica nopa isosonechua.",
        "010": "Huan nochi ni tlamantli nopa totajtzi nechmacas na, niamoTeco, ipan nopa tlaixpamitl para tlacajcahualistli tlatlatili. Quiijtosnequi quichihuas san se quen quichijqui ica nopa becerro catli techmacas quen se tlacajcahualistli para ma onca tlayoltlalili nohuaya.",
        "011": "Pero icuetlaxo nopa becerro, huan inacayo, itzonteco, iicxihua, icuetlaxcol huan icuitl,",
        "012": "quinequi quiijtos nochi catli mocahua, monequi quicahuatij ipan se lugar catli tlapajpactli noixpa huan catli mopantía huejca tlen nopa yoyon calme campa anmochijtoque. Quena, quihuicase campa concahuaj nopa cuanextli tlen nopa tlacajcahualistli catli quitlatíaj ipan tlaixpamitl. Huan nopona quitlatise ipan cuahuitl catli mocahua tlen nopa becerro catli elqui nopa tlacajcahualistli por tlajtlacoli catli nopa totajtzi quichijqui.",
        "013": "“Sintla nochi israelitame quichihuase se tlajtlacoli, o sintla quichihuase se tlamantli catli na, niamoTECO, niquinnahuatijtoc ma amo quichihuaca, masque niyon se tlen inijuanti amo momacayaya cuenta tlen nopa tlajtlacoli, nochi nopa masehualme quihuicase tlajtlacoli noixpa.",
        "014": "Huajca quema momacase cuenta para quichijtoque tlajtlacoli, monequi quihualicase se becerro huan nechmacase quen se tlacajcahualistli por tlajtlacoli. Nopa becerro quihualicase iixpa nopa yoyon tiopamitl,",
        "015": "huan noixpa nopa huehue tlacame catli quinyacanaj israelitame quitlalise ininmax ipan nopa tlapiyali itzonteco huan nopona quimictise.",
        "016": "Teipa nopa hueyi totajtzi quicuis quentzi ieso nopa tlapiyali huan quihuicas ipan nopa yoyon tiopamitl.",
        "017": "Huan teipa quixolonis imacpil ipan nopa estli huan quiatzejtzelhuis chicome hueltas noixpa iixmelac nopa cortina.",
        "018": "Huan nojquiya ica nopa estli quiajalos nopa nahui icuacua nopa tlaixpamitl catli eltoc noixpa tiopan calijtic. Huan nopa estli catli noja mocahuas quitoyahuas tlalchi itzintla nopa tlaixpamitl campa temaca tlacajcahualistli tlatlatili. Nopa tlaixpamitl mocahua nechca ipuerta nopa yoyon tiopamitl.",
        "019": "Huan nojquiya quiquixtilis nopa becerro nochi ichiyajca, huan quitlatis ipan nopa tlaixpamitl.",
        "020": "Huan san se quichihuas nopa totajtzi ica ni becerro catli temacaj quen quichijqui ica nopa becerro para nopa tlacajcahualistli por tlajtlacoli. Huan quej nopa quichihuas nopa totajtzi para quiixtzacuas nochi nopa tlajtlacoli catli quichijque nopa israelitame, huan niquintlapojpolhuis.",
        "021": "Teipa catli mocahuas tlen ni becerro nopa totajtzi quihuicas quentzi huejca tlen campa anmochijtoque. Nopona quitlatis quen niquijto quitlatisquía ne seyoc becerro. Ya ni elis se tlacajcahualistli para nochi inintlajtlacolhua nochi israelitame.",
        "022": "“Sintla se tlayacanquetl ipan nopa israelitame quichihuas se tlajtlacoli huan quiixpanos se notlanahuatil, niamoTECO Dios, masque amo quimatqui, huajca yaya quihuica tlajtlacoli noixpa.",
        "023": "Huajca quema ya quimachilijtos para quichijtoc se tlajtlacoli, nimantzi ma quihuicas se oquich chivo para nechmacas quen se tlacajcahualistli. Nopa tlapiyali monequi elis tlapajpactli. Amo quipiyas catli amo cuali ipan itlacayo.",
        "024": "Huan nopa masehuali quitlalis imax ipan nopa oquich chivo itzonteco huan quimictis campa quinmictíaj tlapiyalme para tlacajcahualistli tlatlatili. Huan teipa nechmactilis na, niamoTECO, huan elis se tlacajcahualistli para itlajtlacol.",
        "025": "Teipa nopa totajtzi ica imacpil quicuis se quentzi ieso nopa tlapiyali catli quitencajque quen se tlacajcahualistli por tlajtlacoli huan quiajalos nopa nahui icuacua nopa tlaixpamitl para tlacajcahualistli tlatlatili. Huan nochi nopa estli catli noja mocahuas quitoyahuas itzintla nopa tlaixpamitl.",
        "026": "Huan nochi ichiyajca nopa oquich chivo nojquiya monequi nechmacase ipan tlitl quen quitlatíaj ichiyajca nopa tlapiyali catli se tlacajcahualistli para ma onca tlayoltlalili nohuaya, niamoTECO. Huan quema quichijtos nochi ya ni, teipa nijtlapojpolhuis nopa tlayacanquetl.",
        "027": "“Sintla aqui hueli israelita quichihuas se tlajtlacoli, yaya quihuica tlajtlacoli masque amo quimatqui para na, niamoTECO, nitlanahuatijtoya amo aqui ma quichihua nopa tlamantli.",
        "028": "Huan teipa quema ya quimachilijtos para quichijtoc nopa tlajtlacoli, nimantzi monequi quihuicas se chivo catli sihuatzi catli amo quipiya niyon se tlamantli catli amo cuali ipan itlacayo. Huan ya nopa elis se tlacajcahualistli para nopa tlajtlacoli catli quichijqui.",
        "029": "Huan quihuicas nopa tlapiyali campa quinmictíaj nopa tlapiyalme para tlacajcahualistli tlatlatili. Huan nopona quitlalis imax ipan nopa tlapiyali itzonteco catli elis se tlacajcahualistli por tlajtlacoli huan teipa quimictis.",
        "030": "Huan nopa totajtzi quicuis ica imacpil se quentzi ieso huan quiajalos ipan nopa nahui icuacua nopa tlaixpamitl para tlacajcahualistli tlatlatili. Huan nopa estli catli noja mocahuas, quitoyahuas tlalchi itzintla nopa tlaixpamitl.",
        "031": "Nojquiya nopa masehuali monequi quiquixtilis nochi ichiyajca nopa tlapiyali. Quena, san se quichihuas quen quichihua ica se tlacajcahualistli para ma onca tlayoltlalili nohuaya. Huan teipa nopa totajtzi quitlalis nopa tlachiyajcayotl ipan nopa tlaixpamitl huan quitlatis. Huan elis se tlacajcahualistli catli mijyotis ajhuiyac huan nechpactis na, niamoTECO. Huan quej nopa, quichihuas nopa totajtzi para nechixtzacuilis itlajtlacol nopa masehuali. Huan nijtlapojpolhuis.",
        "032": "“Pero sintla nopa masehuali quinequi nechmacas se pilborregojtzi para se tlacajcahualistli por tlajtlacoli, hueli quihualicas se pilsihua borregojtzi catli amo quipiya ipan itlacayo niyon se tlamantli catli amo cuali.",
        "033": "Huan quitlalis imax ipan itzonteco nopa tlapiyali huan quimictis campa quinmictíaj nopa tlapiyalme catli quintequihuíaj para tlacajcahualistli tlatlatili.",
        "034": "Huan nopa totajtzi quicuis se quentzi ieso nopa tlapiyali ica imacpil huan quiajalos ipan icuacua nopa tlaixpamitl para tlacajcahualistli tlatlatili. Huan nopa estli catli noja mocahuas quitoyahuas tlalchi itzintla nopa tlaixpamitl.",
        "035": "Teipa quiquixtilis nochi ichiyajca nopa pilsihua borregojtzi. Quena, san se quichihuas quen quichijqui ica nopa pilborregojtzi catli nechtencahuilijque quen se tlacajcahualistli para ma onca tlayoltlalili nohuaya. Huan nopa totajtzi quitlatis nochi nopa tlachiyajcayotl ipan nopa tlaixpamitl huan nechmacas na, niamoTECO, ica nopa tlitl. Huan ica catli quichihua nopa totajtzi nechixtzacuilis nopa tlajtlacoli catli nopa masehuali quichijqui, huan nijtlapojpolhuis."
    },
    "005": {
        "head_1": "Tlajtlacoli catli monequi se tlacajcahualistli ",
        "001": "“Sintla se acajya quiitztoc quema panoc se tlamantli amo cuali, o quicactoc se camanali amo cuali, huan teipa tequitini quitemohuaj se testigo catli quiitztoc nopa tlamantli o quicactoc nopa camanali, huajca monequi teyolmelahuas catli nelía quiitztoc o quicactoc. Pampa sintla amo teyolmelahuas catli panoc, yaya quihuicas tlajtlacoli noixpa huan monequi nechhualiquilis se tlacajcahualistli.",
        "002": "“Nojquiya monequi quihualicas se tlacajcahualistli sintla se acajya quiitzquis se tlamantli catli amo tlapajpactli. Sintla mictoc se tlapiyali catli amo tlapajpactli para anquicuase masque teaxca o ehua cuatitla, huan se masehuali quiitzquis itlacayo, monequi nechhualiquilis se tlacajcahualistli. Nojquiya mochihuas amo tlapajpactli noixpa catli quiitzquis itlacayo se piltlapiyaltzi catli mohuahuatatza tlalchi masque catli quiitzqui amo quimatiyaya sintla quiitzqui. Pero temachtli mochijtoc amo tlapajpactli huan monequi nechhualiquilis se tlacajcahualistli.",
        "003": "“O sintla quiitzquis cuitlatl o tlen hueli atl catli quistoc ipan itlacayo se masehuali, ayacmo tlapajpactli noixpa. Huan quema momacas cuenta para quichijtoc nopa tlamantli huan quihuica tlajtlacoli noixpa, monequi quihualicas se tlacajcahualistli.",
        "004": "“Sintla se acajya tlatestigojquetzas para quichihuas se tlamantli catli cuali o amo cuali, huan teipa motejtemos huan momacas cuenta para achi cuali amo camanaltitosquía, yaya quihuicas tlajtlacoli noixpa huan monequi quihualicas se tlacajcahualistli.",
        "005": "“Sintla se acajya quichihuas catli hueli tlen ni tlamantli, huajca monequi nechnelilhuis na, niamoTECO, tlaque quichijtoc,",
        "006": "huan monequi quihualicas noixpa nopa tlacajcahualistli para nopa tlajtlacoli catli quihuica. Huelis quihualicas se sihua borrego o se sihua chivo. Huan nopa totajtzi nechmacas para nechixtzacuilis itlajtlacol nopa masehuali noixpa.",
        "007": "“Pero sintla nopa masehuali amo quipiya miyac tomi para quicohuas se pilborregojtzi, huajca hueli nechmacas ome palomajme o ome pichones. Huan ni totome elise tlacajcahualistli para nopa tlajtlacoli catli quihuica. Nechmacas se quen se tlacajcahualistli por tlajtlacoli huan nopa seyoc nechmacas quen se tlacajcahualistli tlatlatili.",
        "008": "Huan nopa totome quinhualicas campa nopa totajtzi huan yaya temacas nopa achtihui piltototzi quen se tlacajcahualistli por tlajtlacoli. Achtihui quipilquechilacatzos pero amo quicahuilis ma cotoni itzonteco.",
        "009": "Teipa quicuis se quentzi ieso huan ica quiatzejtzelhuis se ielchiqui nopa tlaixpamitl. Huan nopa estli catli noja mocahuas quitoyahuas tlalchi itzintla nopa tlaixpamitl. Huan ya ni elis se tlacajcahualistli por tlajtlacoli.",
        "010": "Huan nopa ompa piltototzi nechmacas quen se tlacajcahualistli tlatlatili, huan quichihuas san se quen quiijtohua nopa tlanahuatili. Huajca quej nopa quichihuas nopa totajtzi para nechixtzacuilis itlajtlacol nopa masehuali noixpa. Huan na, niamoTECO, nijtlapojpolhuis.",
        "011": "“Huan sintla itomi se acajya noja amo quiaxilía para quincohuas ome palomajme o ome pichones, hueli quihuicas ome kilo harina para nechmacas quen se tlacajcahualistli por itlajtlacolhua. Pero amo quitlalilis aceite, niyon copali, pampa ni elis se tlacajcahualistli por tlajtlacoli.",
        "012": "Huan monequi quihualicas nopa harina campa nopa totajtzi, huan nopa totajtzi quicuis se quentzi tlen nopa tlacajcahualistli quen se tlanextilijcayotl para nechmaca nochi nopa harina. Huan quitlatis ne quentzi ipan nopa tlaixpamitl quen quitlatía nochi sequinoc tlacajcahualistli para na. Ya ni elis se tlacajcahualistli por tlajtlacoli.",
        "013": "Huan ica nochi ya ni nopa totajtzi quiixtzacuilis itlajtlacol catli quichijtoc nopa masehuali, huan na nijtlapojpolhuis nopa tlajtlacoli catli quichijtoc. Huan nopa harina catli noja mocahuas elis para nopa totajtzitzi inintlacualis quen nojquiya mochihua ica nochi catli mocahua quema temacaj tlacajcahualistli tlen harina.”",
        "head_2": "Tlacajcahualistli para catli tlajtlacole noixpa ",
        "014": "Nojquiya TOTECO quiilhui Moisés:",
        "015": "“Sintla se masehuali quichihuas catli amo cuali, huan quisoquihuijtos tlamantzitzi catli tlatzejtzeloltique, huan amo momaca cuenta quema quichihua, teipa quema quimatis, monequi quihualicas se tlacajcahualistli pampa tlajtlacole noixpa. Huan nopa tlacajcahualistli elis se oquich chivo catli amo quipiya niyon se tlamantli catli amo cuali ipan itlacayo. Huan nopa tlapiyali monequi elis ipati quen ome plata tomi catli motequihuía ipan nopa yoyon tiopamitl o achi más. Ni elis se tlacajcahualistli para catli quihuica tlajtlacoli noixpa.",
        "016": "Huan nopa masehuali monequi quiixtlahuas catli ipati nopa tlamantli catli quisoquihuijtoc catli achtihui eliyaya tlatzejtzeloltic. Huan nojquiya quitlalis seyoc 20 por ciento más. Quej nopa, nopa totajtzi nechixtzacuilis itlajtlacol nopa tlacatl noixpa, huan na, niamoTECO, nijtlapojpolhuis.",
        "017": "“Aqui hueli masehuali catli quiixpanos notlanahuatil, niamoTECO, masque amo momaca cuenta, quihuica tlajtlacoli noixpa huan monequi quiselis itlatzacuiltilis.",
        "018": "Huan monequi quihuicas se tlacajcahualistli campa nopa totajtzi. Huan nopa tlacajcahualistli elis se oquich borrego catli ipati quen catli ta, Moisés, tiquijtos. Huan nopa oquich borrego amo quipiyas niyon se tlamantli catli amo cuali ipan itlacayo. Huan nopa totajtzi nechmacas nopa tlacajcahualistli para nechixtzacuilis itlajtlacol nopa masehuali pampa amo quimatqui sintla quichihuayaya tlajtlacoli. Huan na, niamoTECO, nijtlapojpolhuis.",
        "019": "Ya ni elis se tlacajcahualistli para catli quihuica tlajtlacoli pampa tlajtlacolchijtoc noixpa.”"
    },
    "006": {
        "head_1": "Tlacajcahualistli para catli amo quichijqui catli temachtli ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Sintla se acajya tlajtlacolchihuas huan quicajcayahuas seyoc pampa amo quineltocac nocamanal, niamoTECO, monequi quihualicas se tlacajcahualistli. Huelis ya amo quimocuitlahui cuali catli ihuampox quicahuili imaco para quimocuitlahuis, o huelis quiichtequilijtoc, o quiquixtilijtoc se tlenijqui pampa yaya más tetic, o huelis amo tlacuepqui catli quitlanejtijque.",
        "003": "O huelis se masehuali quipantis catli seyoc quipolojtoya, huan istlacatis o tlatestigojquetzas ica catli amo melahuac huan quiijtos amo quiitztoc. Nochi ya ni se tlajtlacoli. Nojquiya tlajtlacoli tlen hueli tlamantli amo cuali catli se masehuali quichihua ica tlamantzitzi catli seyoc iaxca.",
        "004": "Huan quema mopantis o seyoc quipantis para tlajtlacolchijtoc huan quihuica tlajtlacoli noixpa pampa quipiya catli amo iaxca, o tlatestigojquetztoc ica catli amo melahuac, huajca nimantzi monequi ma quicuepas nopa tlamantli.",
        "005": "Huan iyoca monequi noja temacas seyoc 20 por ciento quen elisquía se multa. Nochi temacas ipan san se tonal quema ipan nopa yoyon tiopamitl nechmacas se tlacajcahualistli para nopa tlajtlacoli catli quihuica.",
        "006": "Monequi nechhualiquilis se oquich borrego catli tlapajpactli huan senquistoc cuali itlacayo huan catli cuali ipati.",
        "007": "Huan nopa totajtzi nechmacas nopa tlapiyali huan nechixtzacuilis itlajtlacol nopa masehuali tlen na. Huan na, quena, nijtlapojpolhuis tlen hueli catli quichijtoc.”",
        "head_2": "Quenicatza ma temaca tlacajcahualistli tlatlatili catli nejmaxtic ",
        "008": "Huan TOTECO quiilhui Moisés:",
        "009": "“Xiquinilhuiti Aarón huan itelpocahua para quej ni eltoc tlanahuatili para se tlacajcahualistli tlatlatili. Nopa tlacajcahualistli monequi eltos ipan nopa tlitl seyohual hasta ijnaloc huan nopa tlitl mocahuas lementoc.",
        "010": "Huan hualmostla nopa totajtzi moquentis itlatzintlanyoyo tlen lino nechca itlacayo huan teipa iyoyo huehueyac tlen lino. Huan quiquixtis nopa cuanextli catli mocahua tlen nopa tlacajcahualistli huan quitlalis ipan se lado nopa tlaixpamitl.",
        "011": "Teipa quiquixtis nopa iyoyo huan moquentis ne seyoc tlamantli iyoyo huan quihuicas nopa cuanextli hasta se lugar catli tlapajpactli noixpa catli mocahua huejca tlen campa anmochijtoque, huan nopona quicahuas.",
        "012": "“Nochipa monequi lementos se tlitl ipan tlaixpamitl. Ma amo quicahuase ma sehui. Huan sese ijnaloc nopa totajtzi monequi quitlalilis cuahuitl nopa tlaixpamitl huan teipa quitlalis nopa tlapiyali para nopa tlacajcahualistli tlatlatili catli monequi mojmostla. Nojquiya nopona quitlatis nopa tlachiyajcayotl tlen nopa tlacajcahualistli catli masehualme temacaj para ma moyoltlalica nohuaya, niamoTECO.",
        "013": "Quena, amo quema hueli quicahuase para sehuis nopa tlitl ipan tlaixpamitl. Monequi nochipa lementos.",
        "head_3": "Quenicatza ma temaca tlacajcahualistli tlen harina ",
        "014": "“Ya ni nopa tlanahuatilme para tlacajcahualistli tlen harina. Itelpocahua Aarón monequi moquetzase iixmelac nopa tlaixpamitl para nechmacase nopa tlacajcahualistli noixpa na, niamoTECO.",
        "015": "Se tlacajcahualistli tlen harina elis tlen se harina catli quicuechtilijtoque nelcuechtic huan quimanelojtoque ica aceite huan copali. Huan se tlen nopa totajtzitzi quicuis ica imax se quentzi tlen nopa tlacajcahualistli tlen harina huan quitlatis ipan nopa tlaixpamitl para quinextis nechtencahuilijtoc nochi noixpa. Huan mijyotis ajhuiyac noixpa na, niamoTECO.",
        "016": "Huan ica nopa harina catli mocahua tlen nopa tlacajcahualistli, Aarón huan itelpocahua, nopa totajtzitzi, quichihuase pantzi para quicuase, pero amo huelis quitlalilise tlasonejcayotl ipani. Huan monequi quicuase nopona campa tlatzejtzeloltic ipan nopa calixpamitl ipan nopa yoyon tiopamitl.",
        "017": "Ma quipiyaca cuidado ma amo quiicxitica ica tlasonejcayotl. Niquinmacatoc ni harina para elis iniaxca tlen nochi nopa tlacajcahualistli catli nechmacaj ica tlitl. Eltoc tlahuel tlatzejtzeloltic quen nojquiya tlatzejtzeloltic nopa tlapiyalme catli nechmacaj para tlacajcahualistli por tlajtlacoli huan para catli quihuica tlajtlacoli.",
        "018": "Nochi ioquich conehua huan ioquich ixhuihua Aarón hueli quicuase catli mocahuas tlen nochi nopa tlacajcahualistli catli nechmaca ica tlitl. Huan quej ni elis tlanahuatili para iteipan ixhuihua catli oquichpilme catli tlacajtiyase ipan ifamilia Aarón teipa. Pero san inijuanti hueli quicuase pampa inijuanti tlaiyocatlalilme para na. Mochihuas tlatzejtzeloltic aqui hueli masehuali catli quiitzquis nopa pantzi catli quichijtoque ica harina catli mocajqui tlen nopa tlacajcahualistli. Nojquiya mochihuas tlatzejtzeloltic tlen hueli masehuali o tlamantli catli quitoxomas.”",
        "head_4": "Quenicatza ma temaca tlacajcahualistli para totajtzitzi ",
        "019": "Huan TOTECO nojquiya quiilhui Moisés:",
        "020": "“Ipan nopa tonal quema Aarón o iteipan ixhuihua moiyocatlalise para ma elica totajtzitzi, sesen monequi quihualicas para na, niamoTECO, ni tlacajcahualistli. Nechmacas se tlacajcahualistli catli quipiya ome kilos tlen harina nelcuechtic. Huan tlajco tlen nopa tlacajcahualistli nechmacase ica ijnaloc huan nopa seyoc tlajco nechmacase ica tiotlac.",
        "021": "Nopa tlacajcahualistli monequi elis tlaicxitili ipan se comali huan cuali tlamaneloli ica aceite. Huan quema ya icsitoc, quihuejhuelos nopa pantzi catli quichijtoque ica nopa tlacajcahualistli tlen harina huan nechmacas. Huan mijyotis nelía ajhuiyac para na.",
        "022": "Huan san se nechmacas nopa itelpoca catli se tonal calaquis quen nopa yancuic hueyi totajtzi ipatlaca Aarón. Huan ni tlacajcahualistli elis noaxca na, niamoTECO, huan monequi quitlatise nochi nopa tlacajcahualistli para nechmacase ipan poctli pampa quej nopa nimechnahuatía.",
        "023": "Huajca monequi quitlatis senquistoc nochi nopa tlacajcahualistli tlen harina catli nopa totajtzi nechmacas para ya iseltzi. Niyon quentzi amo aqui hueli quicuas.”",
        "head_5": "Quenicatza ma quimaca tlacajcahualistli por tlajtlacoli ",
        "024": "Huan TOTECO quiilhui Moisés:",
        "025": "“Xiquinilhui Aarón huan itelpocahua ni tlanahuatilme para nopa tlacajcahualistli por tlajtlacoli. Ni tlacajcahualistli catli tlahuel tlatzejtzeloltic huan nopa tlapiyali monequi quimictise campa quinmictíaj tlapiyalme para tlacajcahualistli tlatlatili.",
        "026": "Huan nopa nacatl catli mocahuas elis iaxca nopa totajtzi catli nechmacas nopa tlacajcahualistli por tlajtlacoli para quicuas, pero monequi quicuas campa tlatzejtzeloltic nopona ipan calixpamitl, iixpa nopa yoyon tiopamitl campa timopantíaj.",
        "027": "Tlen hueli tlamantli o masehuali catli quitoxomas quentzi nopa nacatl mochihuas tlatzejtzeloltic, tlaiyocatlalili para nechtequipanos na. Huan sintla se quentzi tlen ieso quiajsis iyoyo, nopa masehuali monequi quichicuenis iyoyo nopona campa tlatzejtzeloltic.",
        "028": "Sintla quiicxiti nopa nacatl ipan se comitl tlachijchihuali ica soquitl, monequi quitlapanas teipa. Pero sintla quiicxiti nopa nacatl ipan se tlamantli tlachijchihuali ica nopa tepostli bronce, san monequi quipajpacas ica miyac cuidado teipa.",
        "029": "“San totajtzitzi huan inioquichpilhua huelij quicuase se tlacajcahualistli por tlajtlacoli, pampa ni nopa tlacajcahualistli catli tlahuel tlatzejtzeloltic.",
        "030": "Pero sintla ieso nopa tlapiyali ya quihuicatoque tiopan calijtic campa nopa cuarto catli Más Tlatzejtzeloltic para quiixtzacuase inintlajtlacol masehualme, huajca amo aqui hueli quicuas inacayo. Nochi itlacayo nopa tlacajcahualistli monequi anquitlatise noixpa."
    },
    "007": {
        "head_1": "Quenicatza ma temaca tlacajcahualistli para catli tlajtlacole ",
        "001": "“Ya ni nopa tlanahuatilme para nopa tlacajcahualistli para catli quihuica tlajtlacoli noixpa, niamoTECO. Nopa tlacajcahualistli elis tlahuel tlatzejtzeloltic.",
        "002": "Nopa tlapiyali catli quitencajtoque quen se tlacajcahualistli para catli quihuica tlajtlacoli, monequi quimictise ipan nopa lugar campa quinmictíaj nopa tlapiyalme catli quintequihuíaj para tlacajcahualistli tlatlatili. Huan ica ieso nopa tlapiyali quiatzejtzelhuise yahualtic nopa tlaixpamitl itzintla.",
        "003": "Huan nopa totajtzi nechmacas nochi ichiyajca masque catli mopantía campa tlatzquitoc icuitlapil o ipan icuetlaxcol.",
        "004": "Huan temacas nopa ome isosonechua ihuaya nopa tlachiyajcayotl catli mopantía ininpani. Nojquiya temacas nopa parte hueyi tlen ieltapach catli quiquixtis ihuaya isosonechua.",
        "005": "Teipa nopa totajtzi quitlatis nochi nopa partes ipan tlaixpamitl, huan elis se tlacajcahualistli para catli quihuica tlajtlacoli. Elis se tlacajcahualistli catli nechmacase niamoTECO ica tlitl huan mijyotis ajhuiyac noixpa.",
        "006": "Nochi totajtzitzi hueli quicuase nopa nacatl catli mocahua tlen se tlacajcahualistli para catli quihuica tlajtlacoli, pero monequi quicuase campa tlatzejtzeloltic pampa ni se tlacajcahualistli tlahuel tlatzejtzeloltic.",
        "007": "“San se tlanahuatili eltoc para nopa nacatl catli mocahua tlen nopa tlacajcahualistli por tlajtlacoli huan nojquiya para nopa tlacajcahualistli para catli quihuica tlajtlacoli. Nopa nacatl iniaxca nopa totajtzitzi catli temacase nopa tlacajcahualistli para nechixtzacuilise nopa tlajtlacoli noixpa huan inijuanti ma quicuaca.",
        "008": "Pero quema se totajtzi nechmacas se tlacajcahualistli tlatlatili para se masehuali, nopa totajtzi san quiselis nopa tlapiyali icuetlaxo.",
        "009": "Huan nojquiya nochi tlacajcahualistli tlen harina catli tlaicxitili ipan horno, comali o sartén, elis para ma quitequihui nopa totajtzi catli nechmacas.",
        "010": "Pero nochi tlacajcahualistli tlen harina masque tlamaneloli ica aceite o amo, elis san se iniaxca nochi Aarón iixhuihua. Huan monequi quinmajmacase sesen inijuanti san se imiyaca.",
        "head_2": "Quenicatza ma temaca nopa tlacajcahualistli para ma onca tlayoltlalili ",
        "011": "“Ya ni nopa tlanahuatili para nopa tlacajcahualistli para ma onca tlayoltlalili nohuaya catli masehualme temacaj.",
        "012": "Sintla eli se tlacajcahualistli para tlascamatili, monequi temacase ihuaya pantzi catli quipiya aceite, pero amo quipiyas tlasonejcayotl. Nojquiya monequi temacas ihuaya pantzi sepantic huan cacatztic catli amo quipiya tlasonejcayotl huan catli tlaajaloli ica aceite. Nojquiya monequi temacas pantzi tlen harina catli tlahuel tlatzotzoltili huan catli quihuica aceite.",
        "013": "Pero ica ni tlacajcahualistli para tlascamatili monequi quihualicas pantzi catli, quena, quipiya tlasonejcayotl.",
        "014": "Se quentzi tlen sesen tlamantli tlen ni tlacajcahualistli nopa totajtzi quitlejcoltis huejcapa huan quihuisos noixpa para nechmacas. Huan teipa ni elis iaxca nopa totajtzi catli tlapalehuía huan quiatzejtzelhuía estli tlen nopa tlapiyali ipan tlaixpamitl.",
        "015": "“Huan catli quitencajqui nopa tlapiyali quen se tlacajcahualistli para ma onca tlayoltlalili nohuaya huan para nechtlascamatis monequi quicuas inacayo nopa tlapiyali ihuaya ifamilia ipan san se nopa tonali quema nechmacas. Amo tleno huelis quicahuase para seyoc tonali.",
        "016": "“Pero sintla se masehuali quihualicas se tlacajcahualistli para ma onca tlayoltlalili nohuaya pampa tlatestigojquetza catli quichihuas o catli amo quichihuas, o sintla quihualica san ica ipaquilis, huajca quena, nopa nacatl catli mocahuas elis iaxca catli quihualicac. Huan inijuanti quicuase nopa tonal o hasta hualmostla.",
        "017": "Huan sintla ipan eyi tonali noja eltos nopa nacatl, huajca monequi quitlatis nochi.",
        "018": "Pero sintla se masehuali quicuasquía nacatl ipan eyi tonali catli quisqui tlen se tlacajcahualistli para ma onca tlayoltlalili nohuaya catli yaya nechmacac, nopa tlacajcahualistli ayacmo elis se tlamantli catli nechpactis na. Amo nijselis nopa tlacajcahualistli huan niquitas para se tlamantli fiero noixpa huan amo nijselis yaya catli nechmacac. Huan nopa masehuali catli quicuajqui ipan eyi tonali quihuicas itlajtlacol noixpa.",
        "019": "“Nojquiya sintla quentzi nopa nacatl huetzis ipan se tlamantli catli amo tlapajpactli noixpa, huajca ayacmo aqui huelis quicuas. Monequi quitlatise nochi. “Pero nopa nacatl catli amo quiajsis catli amo tlapajpactli, quena, aqui hueli masehuali catli amo tlapajpactli hueli quicuas.",
        "020": "“Huan sintla aqui hueli masehuali catli amo tlapajpactli quicuas se quentzi inacayo nopa tlapiyali catli noaxca na, niamoTECO, pampa se nechmacatoc quen se tlacajcahualistli para ma onca tlayoltlalili nohuaya, monequi xijquixtica tlen amojuanti para ayacmo quema huelis itztos ica anisraelitame.",
        "021": "“Mahuilili sintla se masehuali quitoxomas catli amo tlapajpactli, masque catli quisa ipan inintlacayohua masehualme, o se tlapiyali catli amo tlapajpactli, o tlen hueli tlamantli catli amo tlapajpactli noixpa. Catli quitoxomas catli amo tlapajpactli huan teipa quicuas quentzi nacatl tlen se tlacajcahualistli para ma onca tlayoltlalili nohuaya catli ya o seyoc nechmacatoc, monequi xijquixtica tlen amojuanti para ayacmo quema huelis itztos ica anisraelitame.”",
        "head_3": "Amo aqui hueli quicuas estli niyon tlachiyajcayotl ",
        "022": "Huan teipa TOTECO quiilhui Moisés:",
        "023": "“Xiquinilhui nopa israelitame ni tlanahuatilme. Amo aqui huelis quicuas niyon se tlamantli tlachiyajcayotl masque ininchiyajca huacaxme, borregojme o chivojme.",
        "024": "Pero ininchiyajca tlapiyalme catli mijque ica ininseltzi o catli quinmictijque sequinoc tecuanime, hueli xijtequihuica ininchiyajca ica tlen hueli tequitl, pero amo xijcuaca.",
        "025": "“Huan sintla aqui hueli masehuali quicuas ichiyajca se tlapiyali catli quitencajtoque quen se tlacajcahualistli para na ipan tlitl, monequi xijquixtica tlen amojuanti para ayacmo quema huelis itztos ica anisraelitame.",
        "026": "“Masque campa hueli anmochansehuíaj, amo quema xijcuaca estli. Amo xijcuaca inieso totome catli patlanij, niyon sequinoc tlamantli tlapiyalme.",
        "027": "Sintla se masehuali quicuas estli, monequi xijquixtica tlen amojuanti para ayacmo quema huelis itztos ica anisraelitame.”",
        "head_4": "Catli quintocarohua nopa totajtzitzi para ma quicuaca ",
        "028": "Huan TOTECO quiilhui Moisés:",
        "029": "“Xiquinilhui nopa israelitame ni tlanahuatilme. Quema se acajya quinequis nechmacas na, niamoTECO, se tlacajcahualistli para ma onca tlayoltlalili nohuaya, monequi quihualicas nopa partes catli monequi quitlatis noixpa.",
        "030": "Quena, monequi ya iseltzi quihualicas ica imax nopa tlachiyajcayotl ihuaya iyolixpa tlen nopa tlacajcahualistli para quitlatise noixpa. Pero achtihui nopa tlapiyali iyolixpa monequi quihuisos nopa totajtzi noixpa campa tlaixpamitl.",
        "031": "Huan teipa iyolixpa nopa tlapiyali elis iniaxca Aarón huan itelpocahua para ma quicuaca. Pero nopa totajtzi nechmacas nochi nopa tlachiyajcayotl ipan tlitl ipan tlaixpamitl.",
        "032": "Nojquiya quema se nechmacas se tlacajcahualistli para ma onca tlayoltlalili nohuaya, monequi nechmacas nopa tlapiyali imetzcuayo nejmac para elis iaxca nopa totajtzi.",
        "033": "Quema se israelita temacas se tlacajcahualistli para ma onca tlayoltlalili nohuaya, nopa totajtzi catli nechmacas ieso huan ichiyajca nopa tlapiyali quiselis imetzcuayo nopa tlapiyali para iaxca.",
        "034": "Pampa na nijquixtilijtoc iyolixpa huan imetzcuayo nejmac tlen nopa tlapiyali catli quihuisohua noixpa para nechmacase, huan nijmacatoc Aarón huan itelpocahua para elis iniaxca nochipa.",
        "035": "Quena, ipan nopa tonal quema Aarón huan itelpocahua monextijque noixpa para mochihuase totajtzitzi, niquiniyocatlali ni partes para ma quicuaca tlen nochi tlacajcahualistli tlatlatili catli masehualme nechmacase na, niamoTECO.",
        "036": "Huan ipan nopa tonali quema niquintequitlali para ma elica totajtzitzi nitlanahuati para israelitame ma quinmacaca totajtzitzi ni partes pampa quintocarohua. Huan ya nopa monequi nopa totajtzitzi quiselise hasta ininteipan ixhuihua tlacajtiyase huan para nochipa.”",
        "037": "Huajca nica eltoc nopa tlanahuatilme para quenicatza ma tijmacaca TOTECO se tlacajcahualistli tlen harina, se tlacajcahualistli por tlajtlacoli huan se tlacajcahualistli para catli quihuica tlajtlacoli iixpa, huan se tlacajcahualistli para ma onca tlayoltlalili ihuaya. Nojquiya techilhuía catlique tlacajcahualistli monequi temacas se totajtzi para moiyocatlalis quema quiselía itequi para TOTECO.",
        "038": "Nochi ni tlanahuatilme TOTECO quimacac Moisés ipan nopa tepetl Sinaí quema nopa israelitame noja itztoyaj ipan nopa huactoc tlali, pampa nopona TOTECO techilhui para monequi ma tijhuicaca tlacajcahualistli iixpa."
    },
    "008": {
        "head_1": "Moisés quiniyocatlali Aarón huan itelpocahua ",
        "001": "Teipa TOTECO quiilhui Moisés:",
        "002": "“Ama xiquinhuica Aarón huan itelpocahua hasta campa ipuerta nopa yoyon tiopamitl. Huan xijhuica ininyoyo nopa totajtzitzi huan nopa aceite para tiquinaltis. Nojquiya xijhuica nopa becerro catli nechmacase quen se tlacajcahualistli por tlajtlacoli. Huan xijhuica nopa ome oquich borregojme huan nopa chiquihuitl ica pantzi catli amo quipiya tlasonejcayotl.",
        "003": "Huan xiquinilhui nochi nopa israelitame nojquiya ma mosentilica nopona.”",
        "004": "Huajca Moisés quichijqui nochi senquistoc quen TOTECO quinahuati. Huan quema mosentilijtoyaj nochi israelitame campa ipuerta nopa yoyon tiopamitl,",
        "005": "Moisés quinilhui: “Ya ni catli TOTECO tlanahuatijtoc ma tijchihuaca.”",
        "006": "Huan teipa Moisés quichijqui ma monechcahuica Aarón huan itelpocahua huan quinpajpajqui ica atl.",
        "007": "Huan teipa quiquenti Aarón itlatzintlanyoyo catli huehueyac, huan quitlalili itzinquechilpica huan nojquiya quitlalili ipantzajca. Huan ipan nopa pantzajcayotl quitlali nopa seyoc ipantzajca catli amo quipixqui imax.",
        "008": "Teipa Moisés quitlalili nopa yolixpantzajcayotl catli quipixqui ibolsa huan nopona quitlalili nopa Urim huan nopa Tumim, nopa dados tlatzejtzeloltic tlen Toteco.",
        "009": "Huan teipa ipan itzonteco Aarón quitlalili icuatzajca catli eli quen se tzonyahuali. Huan ipan icuaixco quitlalili nopa piltepos patlactzi catli tlatzejtzeloltic huan catli tlachijchihuali ica oro catli quiixnextía para yaya nopa hueyi totajtzi. Quej nopa TOTECO quinahuati ma quitlalili Aarón.",
        "010": "Teipa Moisés quicuic nopa aceite catli quitequihuíaj para ica tlaiyocatlalíaj para elis iaxca Toteco, huan quipolo nochi tlamantli catli onca ipan nopa yoyon tiopamitl huan quej nopa quiniyocatlali para elise senquistoc para TOTECO iaxca.",
        "011": "Huan quiijtzelo nopa aceite ipan nopa tlaixpamitl chicompa hueltas para quiiyocatlalis para elis iaxca Toteco nopa tlaixpamitl huan nochi tlamantzitzi catli motequihuíaj ipan nopa yoyon tiopamitl. Nojquiya quiijtzelo ipan nopa hueyi paila huan catli ipan moquetzaj huan quej nopa quintlatzejtzelolchijqui.",
        "012": "Huan teipa nojquiya quitequili quentzi aceite ipan Aarón itzonteco para quiiyocatlalis para itequi.",
        "013": "Huan teipa Moisés sempa quinnotzqui ma monechcahuica Aarón itelpocahua huan quinquenti ininyoyo catli huehueyac, huan quintlalili inintzinquechilpica, huan nojquiya quintlalili inintzontzajcayohua. Huan nochi quichijqui quen TOTECO quinahuatijtoya.",
        "014": "Teipa quicuic nopa becerro para nopa tlacajcahualistli por tlajtlacoli, huan Aarón huan itelpocahua quitlalijque ininmax ipan itzonteco nopa tlapiyali.",
        "15-16": "Huan Moisés quimicti nopa tlapiyali huan ica imacpil quicuic se quentzi estli huan quiajalo nopa nahui icuacua nopa tlaixpamitl catli mocahuayaya campa inacastla. Huan nojquiya quiatzejtzelhui nopa tlaixpamitl para quitlatzejtzelolchihuas. Huan nopa estli catli mocajqui quitoyajqui tlalchi itzintla nopa tlaixpamitl. Teipa quicuic nopa tlachiyajcayotl catli mopantía ipan icuetlaxcol ihuaya nopa parte catli más hueyi tlen ieltapach, huan iome sosonechua ihuaya inintlachiyajcayo, huan quitencajqui iixpa TOTECO ipan tlitl ipan nopa tlaixpamitl.",
        "017": "Huan nopa becerro inacayo huan icuetlaxo, huan icuetlaxcol ica icuitl, quitlatito ipan se lugar catli mocahua huejca tlen campa mochijtoyaj. Quichijqui senquistoc quen quinahuatijtoya TOTECO.",
        "018": "Teipa quihualicac nopa oquich borrego para nopa tlacajcahualistli tlatlatili iixpa TOTECO. Huan Aarón huan itelpocahua quitlalijque ininmax ipan itzonteco nopa tlapiyali,",
        "019": "huan Moisés quiquechtzontejqui huan quiatzejtzelhui yahualtic nopa tlaixpamitl ica ieso.",
        "020": "Teipa quihuejhuelo nopa oquich borrego. Huan nopa nacatl tlatectli ihuaya itzonteco huan ichiyajca quitlati ipan nopa tlaixpamitl para quimacas TOTECO ipan poctli.",
        "021": "Pero achtihui quipajpajqui icuetlaxcol huan imetzcuayo ica atl, huan teipa quitlati ipan nopa tlaixpamitl. Huan quej nopa, nochi nopa oquich borrego nejmaxtic tlatlac iixpa TOTECO. Huan nopa tlapiyali elqui se tlacajcahualistli tlatlatili catli mijyoti ajhuiyac para ya. Huan Moisés quimacac TOTECO nopa tlacajcahualistli ipan tlitl senquistoc quen quinahuatijtoya.",
        "022": "Teipa Moisés quiixnexti nopa seyoc oquich borrego catli elqui se tlacajcahualistli para quiniyocatlalis Aarón huan itelpocahua, huan inijuanti quitlalijque ininmax ipan itzonteco.",
        "023": "Huan teipa Moisés quiquechtzontejqui nopa tlapiyali, huan quicuic se quentzi ieso huan quitlali Aarón ipan inacas nejmac. Huan nojquiya quitlalili ipan ihueyi xocpil catli inejmac huan ipan ihueyi macpil catli inejmac.",
        "024": "Teipa Moisés quinilhui itelpocahua Aarón ma monechcahuise huan nojquiya san se quitlali ipan ininnacas nejmac huan ininxocpilhua catli hueyi catli ininnejmac huan ipan ininmacpil catli hueyi catli nojquiya ininnejmac. Huan nopa estli catli mocajqui quiatzejtzelhui itzintla huan yahualtic nopa tlaixpamitl.",
        "025": "Teipa quicuic nopa tlachiyajcayotl huan icuitlapil catli quipixqui ichiyajca. Nojquiya quicuic nopa tlachiyajcayotl catli mopantía ipan icuetlaxcol, ieltapach, huan nopa ome isosonechua huan imetzcuayo catli inejmac.",
        "026": "Huan tlen nopa chiquihuitl catli quipixqui pantzi catli amo quipixqui tlasonejcayotl catli eltoc iixpa TOTECO, Moisés quiquixti se pantzi, huan se pantzi catli tlamaneloli ica aceite, huan se pantzi catli sepantic huan cacatztic. Huan nochi ya ni quitlali ininpani nopa partes catli quisqui ipan nopa oquich borrego.",
        "027": "Huan nochi ni tlamantli quitlali imaco Aarón huan ipan ininmax itelpocahua para inijuanti ma quihuisoca iixpa TOTECO para quimacase.",
        "028": "Huan teipa sempa quicuic nopa tlamantli tlen ininmax, huan quitlati ipan nopa tlaixpamitl ihuaya nopa tlacajcahualistli tlatlatili para quimacas TOTECO. Huan ya ni, quena, elqui se tlacajcahualistli para quiniyocatlalis Aarón huan itelpocahua para inintequi tlen totajtzitzi. Huan mijyoti ajhuiyac para TOTECO. Ya ni elqui tlacajcahualistli catli quimacac TOTECO ipan tlitl.",
        "029": "Huan teipa Moisés quicuic nopa oquich borrego iyolix huan quimacac TOTECO quen se tlacajcahualistli tlahuisoli iixpa, pampa quihuiso iixpa nopona campa nopa tlaixpamitl. Huan teipa iyolix nopa tlapiyali mocajqui iaxca Moisés pampa quej nopa tlanahuati TOTECO.",
        "030": "Teipa quicuic quentzi nopa aceite para teiyocatlalise huan quentzi nopa estli catli eltoya ipan tlaixpamitl huan ica quiatzejtzelhui iyoyo Aarón. Huan nojquiya quiatzejtzelhui ininyoyo itelpocahua Aarón. Huan quej nopa quichijqui ma elica tlaiyocatlalilme Aarón huan itelpocahua para quitequipanose TOTECO, huan nojquiya ininyoyo quiiyocatlalili para TOTECO.",
        "031": "Huan Moisés nojquiya quinilhui Aarón huan itelpocahua: “Xiquicxitica nopa nacatl ipan atl nechca ipuerta ni yoyon tiopamitl. Nopona ni calixpamitl, huan nica xijcuaca ihuaya nopa pantzi catli eltoc ipan nopa chiquihuitl catli quipiya nopa tlacajcahualistli para anmechiyocatlalise para TOTECO. Quena, xijchihuaca quen niquijtojtoc pampa nimechnahuatía para monequi amojuanti xijcuaca.",
        "032": "Huan nopa nacatl huan pantzi catli noja mocahuas, monequi anquitlatise.",
        "033": "Huan amo hueli anquistehuase tlen ipuerta nopa yoyon tiopamitl para chicome tonali, pampa monequi chicome tonali para tlamis nochi catli monequi para nimechiyocatlalis para TOTECO.",
        "034": "Huan nochi ni tlamantli catli tijchijtoque, tijchijque pampa TOTECO quej nopa quinequiyaya ma tijchihuaca para quiixtzacuas amotlajtlacolhua iixpa.",
        "035": "Huan sempa nimechnahuatía para tonaya huan tlayohua para chicome tonali monequi anmocahuase nechca ipuerta nopa yoyon tiopamitl. Quena, quej nopa TOTECO anmechnahuatijtoc para amo anmiquise.”",
        "036": "Huan Aarón huan itelpocahua quichijque nochi catli TOTECO quinahuatijtoya Moisés."
    },
    "009": {
        "head_1": "Nopa totajtzitzi quipehualtijque inintequi ",
        "001": "Panoc nopa chicome tonali para moiyocatlalise para TOTECO huan ipan ne chicueyi tonal Moisés quinnotzqui Aarón huan itelpocahua huan nochi nopa huehue tlacame catli tlayacanque ica israelitame.",
        "002": "Huan quiilhui Aarón: “Xijcui se becerro para tijmacas TOTECO quen se tlacajcahualistli por tlajtlacoli para ta. Huan nojquiya xijcui se oquich borrego para elis se tlacajcahualistli tlatlatili. Huan ni tlapiyalme monequi elise tlapajpacme. Amo quipiyase ipan inintlacayo niyon se tlamantli catli amo cuali.",
        "003": "Huan xiquinilhuica nopa israelitame ma quicuica se oquich chivo para ma quimacaca quen se tlacajcahualistli por tlajtlacoli. Huan nojquiya ma quicuica se becerro huan se pilborregojtzi catli sanoc quiaxitijtoque sesen xihuitl para quinmacase quen se tlacajcahualistli tlatlatili. Ni tlapiyalme monequi elise tlapajpacme. Amo quipiyase niyon se tlamantli catli amo cuali ipan inintlacayo.",
        "004": "Huan nojquiya xiquinilhui monequi quicuise se toro catli tlaxahua huan se oquich borrego para ma quimacaca quen se tlacajcahualistli para ma onca tlayoltlalili ihuaya TOTECO. Nojquiya monequi quihualicase se tlacajcahualistli tlen harina catli quicuechtilijtoque huan quichijtoque se harina huan quimanelojtoque ica aceite. Quena, nochi ya ni monequi xijchihuaca pampa ama TOTECO monextis ica amojuanti.”",
        "005": "Huajca nochi israelitame quihuicaque ni tlamantli catli quinnahuatijtoya Moisés campa nopa yoyon tiopamitl icalixpa. Huan nochi nopa israelitame monechcahuijque huan ijcatoyaj nopona iixpa TOTECO.",
        "006": "Huajca Moisés quinilhui: “Quema ya anquichijtose nochi catli tlanahuatía TOTECO, monextis ihueyitilis ica amojuanti.”",
        "007": "Teipa Moisés quiilhui Aarón: “Ximonechcahui campa nopa tlaixpamitl huan xijmaca TOTECO nopa tlacajcahualistli por tlajtlacoli catli elis para ta motlajtlacolhua. Huan xijtencahua nopa tlacajcahualistli tlatlatili catli quiixtzacuas motlajtlacolhua iixpa. Teipa xijmaca TOTECO nopa tlacajcahualistli para quiixtzacuas inintlajtlacolhua nochi israelitame iixpa quen yaya tlanahuatijtoc.”",
        "008": "Huajca Aarón monechcahui campa nopa tlaixpamitl huan quimicti nopa becerro para se tlacajcahualistli por tlajtlacoli por ya itlajtlacol.",
        "009": "Huan itelpocahua quihualiquilijque nopa estli, huan Aarón quicuic se quentzi nopa estli ica imacpil huan quiajalo nopa nahui icuacua nopa tlaixpamitl. Huan nopa estli catli noja mocajqui quitoyajqui tlalchi itzintla nopa tlaixpamitl.",
        "010": "Huan teipa quitlati nochi nopa tlapiyali ichiyajcayo, isosonechua huan nopa parte catli más hueyi tlen ieltapach. Nochi quimacac TOTECO ipan poctli quen yaya quinahuatijtoya ma quichihuaca.",
        "011": "Pero inacayo nopa tlapiyali huan icuetlaxo quitlati ipan se lugar huejca tlen campa timochijtoyaj.",
        "012": "Huan teipa Aarón quimicti nopa tlapiyali catli elqui para tlacajcahualistli tlatlatili, huan itelpocahua quihuiquilijque nopa estli. Huan quiatzejtzelhui ica nopa estli yahualtic ipan nochi ielchiqui nopa tlaixpamitl.",
        "013": "Huan quihuejhuelojque nopa tlapiyali huan quihuiquilijque Aarón itzonteco huan sesen tlatectli.",
        "014": "Teipa quipajpajqui icuetlaxcol huan imetzcuayo huan nojquiya quitencajqui ipan tlitl ipan nopa tlaixpamitl ihuaya nopa tlacajcahualistli tlatlatili.",
        "015": "Teipa quihualicac nopa oquich chivo catli quihualicatoyaj nopa israelitame. Huan quimicti huan quitencajqui quen se tlacajcahualistli por tlajtlacoli para nopa israelitame inintlajtlacolhua. Nochi quichijque quen achtihui quichijqui ica nopa seyoc tlacajcahualistli por tlajtlacoli por ya.",
        "016": "Huan teipa quihualicac nopa tlacajcahualistli tlatlatili. Huan quitencajqui iixpa TOTECO senquistoc quen quiijto itlanahuatil.",
        "017": "Teipa quihualicac nopa tlacajcahualistli tlen harina. Huan quicuic se quentzi nopa harina catli quicuechtilijtoyaj tlen nopa tlacajcahualistli catli quihualicatoyaj, huan quitlati ipan nopa tlaixpamitl ihuaya nopa tlacajcahualistli tlatlatili catli quitencajque ica ijnaloc.",
        "018": "Teipa quiquechtzontejqui nopa toro catli quimati tlapoxonía huan nopa oquich borrego catli quimacayayaj nopa israelitame quen se tlacajcahualistli para ma onca tlayoltlalili ica TOTECO. Huan itelpocahua Aarón quihuiquilijque nopa estli, huan yaya quiatzejtzelo yahualtic huan itzintla nopa tlaixpamitl.",
        "019": "Teipa quicuic nopa toro ichiyajca huan ichiyajca nopa oquich borrego. Huan quicuic nopa tlachiyajcayotl catli mopantía ipan inincuitlapil huan catli mopantía ipan inincuetlaxcol. Huan quicuic ininsosonechua huan nopa parte tlen inieltapach catli quipixqui ininchiyajca.",
        "020": "Huan nochi nopa partes itelpocahua quitlalijque ipan nopa tlapiyalme ininyolix para quimacase Aarón. Huan nochi nopa tlachiyajcayotl quitlati ipan nopa tlaixpamitl para quimacas TOTECO ipan poctli.",
        "021": "Pero ininyolix huan ininmetzcuayo catli inejmac, Aarón quitencajqui iixpa TOTECO quen se tlacajcahualistli tlahuisoli. Huan nochi Aarón quichijqui quen Moisés quinahuatijtoya.",
        "head_2": "TOTECO ihueyitilis monexti iniixpa nochi israelitame ",
        "022": "Huan Aarón quitlejcolti imax para campa itztoyaj nopa israelitame huan quintiochijqui. Huan quema ya quitencajtoya nopa tlacajcahualistli por tlajtlacoli, huan nopa tlacajcahualistli tlatlatili, huan nopa tlacajcahualistli para ma onca tlayoltlalili ica TOTECO, Aarón temoc tlen campa nopa tlaixpamitl.",
        "023": "Huan Moisés huan Aarón calajque calijtic ipan nopa yoyon tiopamitl. Huan teipa quisque huan quintiochijque nopa israelitame, huan TOTECO ihueyitilis monexti iniixpa nochi nopa israelitame catli mosentilijtoyaj nopona.",
        "024": "Huan TOTECO quititlanqui tlitl tlen iixpa huan nimantzi quitlamitlati nochi nopa tlacajcahualistli huan nopa tlachiyajcayotl catli eltoya ipan nopa tlaixpamitl. Huan quema nopa israelitame quiitaque ya nopa, quitzajtzilijque TOTECO ica paquilistli huan motlancuaquetzque huan mohuijtzonque ica iniixayac hasta tlalchi."
    },
    "010": {
        "head_1": "Tlajtlacolchijque Nadab huan Abiú ",
        "001": "Se tonal ome itelpocahua Aarón, inijuanti catli inintoca eliyaya Nadab huan Abiú, quicuique sese popochcomitl huan ipan quitlalijque tlitl catli amo tlatzejtzeloltic ihuaya copali huan quitlatijque iixpa TOTECO. Pero catli quichijque amo elqui quen TOTECO quinnahuatijtoya ma quichihuaca.",
        "002": "Huan TOTECO quititlanqui se tlitl huan quintlamitlati huan mijque nopona iixpa.",
        "003": "Huan teipa Moisés quiilhui Aarón: ―TOTECO quinequiyaya techilhuis para quej ni panos quema quiijto: ‘Niquinnextilis para nitlatzejtzeloltic, nochi catli monechcahuíaj campa na. Huan nochi israelitame nechhueyitlalise.’ Huan Aarón amo molini.",
        "004": "Huan Moisés quinotzqui Misael huan Elzafán catli eliyayaj itelpocahua Uziel, itío Aarón, huan quinilhui: ―Xihualaca huan xiquinhuicaca amoteiximatcahua ininmijcatzitzi. Xiquinquixtica tlen nopa calixpamitl catli iixpa ni yoyon tiopamitl huan xiquinhuicaca huejca tlen campa timochijtoque.",
        "005": "Huan monechcahuijque huan quinhuicaque ininteiximatcahua ininmijcatzitzi, huan noja moquentijtoyaj ininyoyo catli huehueyac tlen totajtzitzi. Huan quinhuicaque huejca tlen campa timochijtoque quen Moisés quinnahuatijtoya.",
        "head_2": "Quenicatza monemiltise totajtzitzi ",
        "006": "Teipa Moisés quincamanalhui Aarón huan nopa ome itelpocahua catli inintoca eliyaya Eleazar huan Itamar, huan quinilhui: ―Amo xichocaca niyon amo ximotequipachoca. Amo xijcahuaca amotzoncal ma nesis fiero, niyon amo xijtzayanaca amoyoyo. Pampa sintla anmotequipachose, TOTECO nojquiya anmechtzontlamiltis huan yaya nelía cualanis ihuaya nochi ni israelitame. Pero moicnihua, nochi nopa sequinoc israelitame, quena, hueli quinchoquilise Nadab huan Abiú huan hueli motequipachose por nopa tlitl catli TOTECO quititlanqui.",
        "007": "Pero amo hueli anquisase tlen nopona campa nopa yoyon tiopamitl. Sintla anquisase, anmiquise, pampa antlaiyocatlalilme para TOTECO por nopa aceite catli nimechajalti. Huan Aarón huan nopa ome itelpocahua quichijque nochi quen quinnahuati Moisés.",
        "008": "Teipa TOTECO quicamanalhui Aarón huan quiilhui:",
        "009": "“Ta huan motelpocahua amo hueli anquiijise vino o tlen hueli tlamantli tlailistli catli cococ quema ancalaquise ipan nopa yoyon tiopamitl. Sintla anquiijise, anmiquise. Ni tlanahuatili monequi anquitoquilise amojuanti huan nochi amoteipan ixhuihua catli tlacajtiyase para nochipa.",
        "010": "Monequi anquimachilise catlique tlamantzitzi tlatzejtzeloltic para na huan catlique amo, huan catlique tlapajpactli noixpa huan catlique amo tlapajpactli.",
        "011": "Huan monequi anquinmachtise nopa israelitame nochi notlanahuatil catli na, niamoTECO, nimechmacatoc ica Moisés.”",
        "012": "Teipa Moisés quincamanalhui Aarón huan nopa ome itelpocahua catli noja itztoyaj catli inintoca eliyaya Eleazar huan Itamar. Quinilhui: ―Xijcuica nopa harina catli noja mocahua tlen nopa tlacajcahualistli catli anquimacaque TOTECO ipan tlitl. Xijpiyaca cuidado para amo quipiyas tlasonejcayotl huan xijcuaca nechca ielchiqui nopa tlaixpamitl, pampa ya ni elis se tlacajcahualistli catli tlahuel tlatzejtzeloltic.",
        "013": "Huan monequi xijcuica huan xijcuaca nopona yoyon tiopan calijtic campa tlatzejtzeloltic. Huan nopa catli mocahua tlen nopa tlacajcahualistli tlen harina elis moaxca para motlacualis, Aarón, huan para inintlacualis motelpocahua. Quena, ni parte tlen nopa tlacajcahualistli catli anquitlatise iixpa TOTECO elis amoaxca, pampa quej nopa tlanahuatijtoc TOTECO ma nimechilhui.",
        "014": "Pero iyolix nopa tlapiyali catli anquihuisohuaj iixpa TOTECO huan imetzcuayo catli nojquiya anmechtocaros, hueli anquicuase ipan tlen hueli lugar catli tlapajpactli. Quena, amojuanti huan amooquichpilhua huan amosihuapilhua hueli anquicuase nopa iyolix huan imetzcuayo pampa amoaxca tlen nochi tlacajcahualistli para ma onca tlayoltlalili ica TOTECO catli israelitame temacaj.",
        "015": "Nopa israelitame monequi quihualicase imetzcuayo nopa tlapiyali catli anquitlejcoltise huan iyolix catli anquihuisose iixpa TOTECO para antemacase quema nojquiya anquitlatise nopa tlachiyajcayotl. Huan teipa nopa partes elis amoaxca. Quena, ni ome tlamantli mocahuas para ta huan para moconehua para nochipa pampa quej nopa tlanahuatijtoc TOTECO.",
        "016": "Huan teipa Moisés tlatzintocac canque mocahua nopa oquich chivo catli quitencajque quen se tlacajcahualistli por tlajtlacoli huan quipanti para ya quitlatijtoyaj. Huan tlahuel cualanqui ihuaya Eleazar huan Itamar, nopa ome itelpocahua Aarón catli noja itztoyaj. Huan quinilhui:",
        "017": "―¿Para tlen amo anquicuajque nopa tlacajcahualistli por tlajtlacoli campa tlatzejtzeloltic tiopan calijtic? Pampa nelía eliyaya tlatzejtzeloltic huan TOTECO anmechmacac para anquiquixtise nopa tlajtlacoli catli israelitame quihuicaj iixpa huan para anquiixtzacuase inintlajtlacolhua.",
        "018": "Monectoya anquicuajtosquíaj yoyon tiopan calijtic campa tlatzejtzeloltic quen na nimechnahuatijtoya, pampa amo ya nopa tlacajcahualistli catli anquihuicaj ieso tiopan calijtic campa Más Tlatzejtzeloltic catli amo hueli anquicuase.",
        "019": "Pero Aarón quiilhui Moisés: ―Inijuanti quitencajque inintlacajcahualis para tlajtlacoli huan inintlacajcahualis tlatlatili iixpa TOTECO. Pero ica ininmiquilis ne sequinoc notelpocahua, na nimoilhui sintla tijcuasquíaj ama nopa tlacajcahualistli por tlajtlacoli, huelis amo quipactijtosquía TOTECO. Yeca amo nijcuajqui.",
        "020": "Huan quema Moisés quicajqui ya nopa, ayacmo cualanqui."
    },
    "011": {
        "head_1": "Tlapiyalme catli tlapajpacme huan catli amo ",
        "001": "Huajca TOTECO sempa quinilhui Moisés ihuaya Aarón:",
        "002": "“Xiquinilhuica nopa israelitame para san hueli quicuase ni tlapiyalme catli ama nimechilhuis.",
        "003": "Hueli quicuase catli quipiyaj iniisti maxaltic huan quicuajcuaj inintlacualis ome huelta.",
        "004": "Pero amo hueli anquincuase nopa camello,",
        "005": "nopa cuatochi,",
        "006": "huan nopa pesojtli, pampa masque ni tlapiyalme quicuajcuaj inintlacualis ome huelta, amo quipiyaj iniisti maxaltic.",
        "007": "“Nojquiya amo hueli anquicuase nopa pitzo, pampa masque quipiya iisti maxaltic, amo quicuajcua ome huelta itlacualis, huan huajca niquita para amo tlapajpactli.",
        "008": "“Amo hueli anquicuase ininnacayo ni tlapiyalme niyon amo hueli anquiitzquise se itlacayo quema mictoc pampa amo tlapajpactli.",
        "009": "“Huan tlen nochi michime huan tlapiyalme catli itztoque ipan atl, san hueli anquincuase catli quipiyaj inieltlapal huan ininpetlayo. Quena, masque anquinitzquise ipan hueyi atl o ipan se atlajtli san ni michime anquicuase.",
        "010": "Amo hueli anquincuase niyon se tlamantli catli itztoc ipan hueyi atl o ipan hueyame sintla amo quipiya ieltlapal huan ininpetlayo quen quipiyaj michime.",
        "011": "Nochi ni tlamantli anquiijiyase huan amo hueli anquinitzquise inintlacayo catli mictoque.",
        "012": "Huan sempa nimechilhuía ya ni: Amo xijcuaca niyon se tlamantli catli itztoc ipan atl sintla amo quipiya ieltlapal huan ipetlayo quen se michi.",
        "013": "“Huan nojquiya itztoque totome catli amo hueli anquincuase. Amo xijcuaca niyon se hueyi cuajtli, niyon se huactzi, niyon tzopilotl nechca atl,",
        "014": "niyon se tlamantli tzopilotl,",
        "015": "o niyon se tlamantli cacalotl.",
        "016": "Niyon amo xijcuaca nopa huejcapantic tototl avestruz, niyon nopa cuajtli tlen tlayohua, niyon nopa atototl catli chipahuac, o niyon se tlamantli cuajtli.",
        "017": "Amo xijcuaca nopa tololojtli, niyon nopa cuamojmojtli catli hueyi, niyon nopa cuamojmojtli catli ijcatoc iijhuiyo ipan itzonteco,",
        "018": "niyon nopa cuamojmojtli chipahuac, niyon nopa tototl yayahuic catli quincua michime, niyon nopa pelícano, niyon nopa tzopilotl catli quincua tlapiyalme catli mictoque.",
        "019": "Niyon amo xijcuaca nopa garza, niyon nopa cigüeña, niyon totome catli quipiyaj huejhueyi ininmetz, niyon tzoleme. Nochi ni tlapiyalme amo hueli anquincuase.",
        "020": "“Nojquiya monequi xiquinijiyaca nochi tlamantli sayolime catli patlanij huan quipiyaj nahui ininmetz. Amo xiquincuaca.",
        "021": "Pero itztoque sequin tlamantli catli quipiyaj inieltlapal huan nahui iniicxihua catli hueli anquicuase. Sintla ipan ininmetz quipiyaj inintlancuaco catli quinpalehuíaj para huitonij, huajca quena, hueli anquincuase.",
        "022": "Hueli anquincuase nochi tlamantli pilchapoltzitzi, nochi chapolime catli huejhueyi, huan nochi chapolime catli quicuaj xihuitl huan quipiyaj inieltlapal.",
        "023": "Pero nochi nopa sequinoc sayolime huan chapolime catli quipiyaj nahui iniicxi, amo hueli anquincuase.",
        "024": "“Ni tlamantli quichihua para se masehuali elis amo tlapajpactli: “Sintla se masehuali quiitzquis itlacayo se tlen ni totome o sayoltzitzi catli mictoque, mocahuas amo tlapajpactli hasta tlayohua.",
        "025": "“Huan sintla se masehuali quiitzquis itlacayo se tlen ni tlamantli tlapiyalme quema ya mictoc, monequi nimantzi quichicuenis iyoyo huan noja mocahuas amo tlapajpactli hasta tlayohua.",
        "026": "“Nojquiya anmochihuase amo antlapajpacme quema anquiitzquise itlacayo se tlapiyali catli amo senquistoc maxaltic iisti o amo quicuajcua ome huelta itlacualis.",
        "027": "“Nojquiya amo huelis anquincuase tlapiyalme quen chichime catli amo quipiyaj senquistoc iniisti. Huan sintla se masehuali quiitzquis itlacayo se tlen ni tlapiyali catli mictoc mocahuas amo tlapajpactli hasta tlayohua.",
        "028": "Quena, quema se masehuali quiitzquis itlacayo se tlen ni tlapiyali catli mictoc monequi nimantzi quichicuenis iyoyo, pero noja mocahuas amo tlapajpactli hasta tlayohua.",
        "029": "“Huan tlen nopa tlapiyalme catli motlalohuaj tlalchi, ya ni catli amo cuali para anquincuase: sehueme, quimichime, temasolime, tusame,",
        "030": "cocodrilome, axilime, topitzitzi huan tzonpetlachiquime.",
        "031": "“Sintla se masehuali quiitzquis itlacayo se tlen ni tlapiyalme catli mictoc, mocahuas amo tlapajpactli hasta tlayohua.",
        "032": "“Nojquiya mocahuas amo tlapajpactli nochi tlamantli catli ipan huetzis nopa tlapiyali itlacayo. Quena, sintla nopa tlapiyali catli mictoc huetzis ipan se tlamantli cuahuitl, o se yoyomitl, o se cuetlaxtli o se coxtali, huajca nopa tlamantli mocahuas amo tlapajpactli. Monequis anquitlalise ipan atl huan mocahuas amo tlapajpactli hasta tlayohua, pero teipa elis tlapajpactli.",
        "033": "“Huan sintla nopa tlapiyali huetzis ipan se tlamantli catli tlachijchihuali ica soquitl, huajca nochi tlamantzitzi catli quipixqui iijtico elise amo tlapajpactli, huan monequi anquitlapanase nopa comitl.",
        "034": "Huan sintla nopa atl catli ica quitlapajpacchihuaj catli amo tlapajpactli huetzis ipan se tlamantli tlacualistli o se tlamantli tlailistli, nopa tlamantli nojquiya mochihuas amo tlapajpactli pampa quiajsic nopa atl.",
        "035": "“Sintla itlacayo se tlen ni tlapiyali catli mictoc huetzis ipan tlen hueli tlamantli horno catli tlachijchihuali ica soquitl, huajca nopa horno mocahuas amo tlapajpactli huan monequi anquisemanase.",
        "036": "“Huan sintla nopa tlapiyali huetzis ipan se ameli catli quipiya atl, huajca nopa atl mocahuas tlapajpactli, pero nopa masehuali catli quiquixtis nopa tlapiyali itlacayo, yaya, quena, mocahuas amo tlapajpactli.",
        "037": "“Huan sintla itlacayo nopa tlapiyali catli mictoc huetzis ipan xinachtli catli quicajtoyaj para quitocase ipan mila, huajca nopa xinachtli noja mochihuas tlapajpactli.",
        "038": "Pero sintla itlacayo nopa tlapiyali catli mictoc huetzis ipan xinachtli catli xolontoc, huajca mocahuas amo tlapajpactli.",
        "039": "“Huan sintla anquipiyaj se tlapiyali catli onca caquihuili para anquicuase pero nopa tlapiyali miquis ica cocolistli, huajca amo xiquitzqui itlacayo. Pampa sintla se masehuali quiitzquis itlacayo, nopa masehuali mocahuas amo tlapajpactli hasta tlayohua.",
        "040": "Huan sintla se masehuali quicuas inacayo o quihuicas itlacayo nopa tlapiyali, monequi nimantzi quichicuenis iyoyo, pero noja mocahuas amo tlapajpactli hasta tlayohua.",
        "041": "“Monequi xiquinijiyaca nochi tlapiyalme catli mohuahuatatzaj tlalchi huan amo hueli anquincuase.",
        "042": "“Amo hueli anquincuase nochi tlamantli catli ica ininyolix mohuahuatatzaj tlalchi, niyon nopa cohuame catli nejnemij ica nahui iniicxi. Nojquiya amo hueli anquincuase nopa tlapiyalme catli mohuahuatatzaj tlalchi huan quipiyaj miyac iniicxihua, pampa nelía amo tlapajpacme noixpa.",
        "043": "Amo xijtoxoma niyon se tlen ni tlapiyalme pampa anmechchihuas amo tlapajpacme.",
        "044": "Na niamoTECO Dios. Nijnequi ximomocuitlahuica cuali huan xielica antlatzejtzeloltique pampa na nitlatzejtzeloltic. Huajca amo xiquitzquica niyon se ni tlapiyalme catli mohuahuatatzaj tlalchi pampa anmechchihuas amo antlapajpacme noixpa.",
        "045": "Na niamoTECO catli nimechquixti ipan tlali Egipto para nielis niamoTeco Dios. Huajca ama, monequi anelise antlatzejtzeloltique pampa na nitlatzejtzeloltic.",
        "046": "“Huajca nica nimechilhuijtoc nopa tlanahuatilme catli monequi anquitoquilise ica nochi totome, tlapiyalme, tlamantli catli itztoque ipan atl huan tlamantli catli mohuahuatatzaj tlalchi.",
        "047": "Ni tlanahuatilme anmechpalehuise para anquimatise tlaque eli se tlapiyali catli tlapajpactli huan tlaque eli se tlapiyali catli amo tlapajpactli. Huan nojquiya anmechpalehuis para anquimatise tlaque tlapiyali hueli anquicuase huan tlaque tlapiyali amo hueli anquicuase.”"
    },
    "012": {
        "head_1": "Quenicatza motlapajpacchihuas se sihuatl ",
        "001": "Huan TOTECO nojquiya quiilhui Moisés:",
        "002": "“Xiquinilhui nopa israelitame ni tlanahuatilme. Quema se sihuatl tlanemiltis huan quitlacatiltis se oquichpil, huajca nopa sihuatl mocahuas amo tlapajpactli para chicome tonali. Monequi quichihuas san se quen quichihua quema esotemo.",
        "003": "Huan ipan nopa chicueyi tonal, quiyecapantequilise se quentzi icuetlaxo ipan ipiltlacayo nopa piloquichpiltzi.",
        "004": "Teipa nopa piloquichpiltzi inana amo huelis quiitzquis niyon se tlamantli catli tlatzejtzeloltic para seyoc 33 tonali pampa noja quipiya esotemolistli. Niyon amo hueli calaquis tiopan calijtic hasta tlamis nopa tonali para motlapajpacchijtos.",
        "005": "“Pero sintla nopa sihuatl quitlacatiltis se sihuapil, huajca mocahuas amo tlapajpactli para ome semana. Huan monequi quitlepanitas nopa tlanahuatili para quema esotemo. Huan teipa quichiyas seyoc 66 tonali para motlapajpacchihuas.",
        "006": "“Huan quema ya quitlamiltijtos nopa tonali para motlapajpacchihuas, huajca masque tlacatqui oquichpil o sihuapil, inana monequi quihuicas campa nopa totajtzi ipan ipuerta nopa yoyon tiopamitl se pilborregojtzi catli sanoc quipiya se xihuitl para quimacas quen se tlacajcahualistli tlatlatili. Nojquiya monequi quihuicas se paloma o se pichontzi para nechmacas quen se tlacajcahualistli por tlajtlacoli.",
        "007": "“Huan nopa totajtzi quintencahuas noixpa na, niamoTECO, huan nechixtzacuilis itlajtlacol nopa sihuatl noixpa. Huan quej nopa, nopa sihuatl motlapajpacchihuas tlen nopa esotemolistli. Quena, ya ni eli nopa tlanahuatili catli monequi quitoquilis quema quitlacatiltijtos se conetl masque oquichpil o sihuapil.",
        "008": "“Pero sintla nopa sihuatl eli tlahuel teicneltzi huan amo quipiya tomi para nechmacas se pilborregojtzi, huajca hueli quinhuicas ome pichones o ome palomajme. Se tlen nopa ome nechmacas quen se tlacajcahualistli tlatlatili, huan nopa seyoc nechmacas quen se tlacajcahualistli por tlajtlacoli. Huan quej nopa, nopa totajtzi nechixtzacuilis itlajtlacol nopa sihuatl, huan ya mocahuas tlapajpactli noixpa.”"
    },
    "013": {
        "head_1": "Nopa tlacayo palanca cocolistli catli tlamahua ",
        "001": "TOTECO quinilhui Moisés ihuaya Aarón:",
        "002": "“Quema anquiitase pehua temi icuetlaxo se masehuali, o nesi para pehuas cocome, o nesi para pehuas mochihuas chipahuac icuetlaxo, huelis quinequi pehuas nopa tlacayo palanca cocolistli catli tlamahua. Huajca monequi anquihuicase nopa masehuali iixpa nopa totajtzi Aarón o iixpa se tlen itelpocahua.",
        "003": "Huan nopa totajtzi quitlachilis ica miyac cuidado campa monextijtoc nopa cocolistli. Huan sintla campa quipiya cocolistli, itzoyo pejtoc mocuepa chipahuac huan sintla nopa cocotl nesi para pejtoc tlatzintla icuetlaxo, huajca xijmachilica cuali para quipiya nopa tlacayo palanca cocolistli. Huan huajca nopa totajtzi monequi teyolmelahuas para amo tlapajpactli nopa masehuali.",
        "004": "“Huan sintla iyoca ipan icuetlaxo nopa masehuali quinpiya manchas catli chijchipahuac pero amo palantoc hasta más huejcatla, huan itzoyo amo mocueptoc chipahuac, monequi nopa totajtzi quitzacuas nopa masehuali iseltzi para chicome tonali.",
        "005": "Huan quema quiaxitis chicome tonali, nopa totajtzi sempa quitlachilis. Huan sintla nesis para nopa cocotl amo más mohueyilijtoc ipan icuetlaxo, huajca quitzacuas para seyoc chicome tonali.",
        "006": "Huan quema sempa ajsis nopa tonali chicome, monequi sempa quitlachilis ica miyac cuidado, huan sintla quiitas para nopa cocotl amo más mohueyilía ipan icuetlaxo huan pejtoc pachihui, huajca nopa totajtzi teyolmelahuas para nopa masehuali eltoc tlapajpactli noixpa. Pampa catli quipixtoya eliyaya san tlen hueli cocotl. Huan nopa masehuali monequi quichicuenis iyoyo, huan quej nopa sempa elis tlapajpactli.",
        "007": "Pero sintla nopa cocotl mohueyilis teipa quema nopa totajtzi quiijto para tlapajpactli, huajca monequi sempa hualas iixpa nopa totajtzi.",
        "008": "Huan sintla nopa totajtzi quiijtos para nopa cocotl mohueyilijtoc, huajca teyolmelahuas para nopa masehuali amo tlapajpactli pampa quipiya tlacayo palanca cocolistli.",
        "009": "“Quema se masehuali quinpiyas cocome ipan itlacayo, monequi quihuicase iixpa totajtzi.",
        "010": "Huan nopa totajtzi quitlachilis ica miyac cuidado, huan sintla quiitas para campa temitoc icuetlaxo pehua mocuepas chipahuac, huan itzoyo mocueptoc chipahuac, huan sintla tlanemijya nesi inacayo tlapojtoc campa temitoc,",
        "011": "huajca ya nopa eli nopa tlacayo palanca cocolistli catli huejcajya quiajsitoc ipan icuetlaxo. Huan huajca nopa totajtzi monequi teyolmelahuas para nopa masehuali amo tlapajpactli. Amo monequi quitzacuas iseltzi, para más quitlachilise pampa quimati melahuac quipiya nopa cocolistli.",
        "012": "“Pero sintla nopa totajtzi quiitas para nopa mancha catli nopa masehuali quipiya ya mohueyilijtoc huan ya ajsitoc campa hueli tlen iicxihua huan hasta ipan itzonteco,",
        "013": "huajca quiijtos para nopa masehuali tlapajpactli, pampa nochi ya mochijtoc chipahuac huan ya panotoc nopa palanca cocolistli.",
        "014": "Pero sintla ipan icuetlaxo quinpiya cocome tlapojtoc catli nesi inelnacayo, huajca amo tlapajpactli,",
        "015": "pampa tlapojtoc icocohua huan nesi inelnacayo huan ya ni eltoc tlacayo palanca cocolistli.",
        "016": "“Pero sintla nopa masehuali catli quipixqui se cocotl tlapojtoc huan nesiyaya inacayo teipa quipantis para icoco mocueptoc chipahuac, huajca monequi sempa yas campa nopa totajtzi para ma quitlachilis.",
        "017": "Huan nopa totajtzi quitlachilis huan sintla campa cocojtoc nelía nesi chipahuac, huajca nopa totajtzi teyolmelahuas para tlapajpactli nopa masehuali catli quinpixqui cocome.",
        "018": "“Quema icuetlaxo se masehuali quipiyas se cocotl campa temalquisayaya huan teipa mochicahuas,",
        "019": "pero mocahuas temitoc huan nesis chipahuac, o nesi chichiltic huan chipahuac, huajca nopa masehuali monequi yas campa nopa totajtzi para ma quitlachili.",
        "020": "Huan sintla nopa totajtzi quiitas para nopa cocotl ajsi huejcatla, tlatzintla nopa cuetlaxtli, huan para itzoyo pehua para elis chipahuac, huajca monequi teyolmelahuas para nopa masehuali amo tlapajpactli, pampa quipiya nopa tlacayo palanca cocolistli catli pejqui ica se cocotl ica temali.",
        "021": "Pero sintla nopa totajtzi quitlachilis huan amo quipantis itzoyo catli nesi chipahuac, huan sintla nopa cocotl amo eltoc huejcatla, huan san quentzi chipahuixtoc, huajca monequi quitzacuas iseltzi para chicome tonali.",
        "022": "Huan sintla itlamiya nopa chicome tonali, nopa cocotl mohueyilis achi más, huajca nopa totajtzi quiijtos para nopa masehuali amo tlapajpactli pampa quipiya se cocotl.",
        "023": "Pero sintla campa nesi chipahuac san se mocahua, huan amo más mohueyilijtoc, huajca quimachilise para san mocahua lipintic icuetlaxo campa pachijqui nopa cocotl. Huan nopa totajtzi quiijtos para nopa masehuali eli tlapajpactli noixpa.",
        "024": "“Sintla se acajya motlatis ipan itlacayo ica tlen hueli tlamantli, huan sintla campa motlatijtoc teipa nesis chipahuac, o nesis chichiltic huan chipahuac,",
        "025": "huajca nopa totajtzi quitlachilis ica miyac cuidado campa motlatijtoc nopa masehuali. Huan sintla quiitas para cocojtoc achi huejcatla hasta tlatzintla cuetlaxtli huan itzoyo ya mocueptoc chipahuac, huajca ya quipiya nopa tlacayo palanca cocolistli catli yolqui campa motlati. Huan nopa totajtzi monequi quiijtos para nopa masehuali amo tlapajpactli pampa quipiya nopa tlacayo palanca cocolistli.",
        "026": "Pero sintla nopa totajtzi quiitas para nopa masehuali amo quipiya itzoyo chipahuac campa cocojtoc, huan amo más huejcatla, san ipan nopa cuetlaxtli huan nesi para ya pachijtiya, huajca san quitzacuas iseltzi para chicome tonali.",
        "027": "Pero quema tlantos nopa chicome tonali, monequi sempa quitlachilis nopa totajtzi. Sintla quiitas para campa cocojtoya achi más mohueyilijtoc, huajca nopa totajtzi quiijtos para, quena, nopa masehuali quipiya tlacayo palanca cocolistli.",
        "028": "Pero sintla campa cocojtoc amo más mohueyilijtoc huan nesi para ya pachijtoc quentzi, huajca nopa totajtzi quiijtos para tlapajpactli nopa masehuali noixpa. San quipiya ya nopa pampa motlati huan lipintic.",
        "029": "“Sintla se tlacatl o se sihuatl quipiya se cocotl ipan itzonteco o ipan itentzo,",
        "030": "huajca monequi yas campa nopa totajtzi para ma quitlachili. Huan sintla nopa cocotl nesis para panotoc tlatzintla nopa cuetlaxtli, huan sintla quiitas para nopona quipiya itzoyo catli nesi costic huan pitzantzi, huajca nopa totajtzi quiijtos para nopa masehuali amo tlapajpactli pampa quipiya se tlamantli cocotl catli mochijtoc nopa tlacayo palanca cocolistli ipan itzonteco o ipan itentzo.",
        "031": "Pero sintla nopa totajtzi quiitas para nopa cocotl amo ajsitoc tlatzintla icuetlaxo huan noja quipiya itzoyo catli yayahuic, huajca nopa totajtzi san quitzacuas nopa masehuali iseltzi para chicome tonali.",
        "032": "Huan quema tlantos nopa chicome tonali, nopa totajtzi monequi sempa quitlachilis. Huan sintla quiitas para nopa cocotl amo mohueyilijtoc huan amo pejtoc quipiyas itzoyo catli nesi costic huan nesi para amo ajsitoc tlatzintla icuetlaxo nopa masehuali,",
        "033": "huajca nopa totajtzi quichihualtis ma quihuatani itentzo. Pero yaya amo hueli quihuatanis campa cocojtoc. Quema tlami mohuatanis, monequi noja mocahuas tzactoc para seyoc chicome tonali.",
        "034": "Huan ipan nopa chicome tonal nopa totajtzi sempa quitlachilis. Huan sintla quiitas para nopa cocotl amo mohueyilijtoc, huan nesi para amo ajsitoc huejcatla ipan icuetlaxo, huajca nopa totajtzi quiijtos para nopa masehuali eltoc tlapajpactli. Huan teipa quema ya quichicuenijtos iyoyo, nopa masehuali mocahuas tlapajpactli noixpa.",
        "035": "Pero sintla nopa cocotl mohueyilis quema ya quiijto para tlapajpactli,",
        "036": "huajca nopa totajtzi monequi sempa quitlachilis. Huan ama, quena, sintla mohueyilijtoc, amo monequi quipantis itzoyo catli costic, pampa ya nesi nopa masehuali amo tlapajpactli.",
        "037": "Pero sintla quiitas para nopa cocotl amo mohueyilía huan ya pejtoc para monextía itzoyo catli yayahuic, huajca quiijtosnequi ya pachijtoc nopa cocotl, huan tlapajpactli nopa masehuali. Huajca nopa totajtzi quiijtos para tlapajpactli.",
        "038": "“Huan quema se tlacatl o se sihuatl pehuas para quipiyas ipan icuetlaxo cocome catli nesi chipahuac,",
        "039": "huajca nopa totajtzi quitlachilis icuetlaxo nopa masehuali ica miyac cuidado. Sintla quiitas nopa cocotl san se quentzi chipahuac, huajca amo ya nopa tlacayo palanca cocolistli. San quipiya tlen hueli cocolistli catli quiajsic ipan icuetlaxo huan tlapajpactli eli nopa tlacatl noixpa.",
        "040": "“Sintla se masehuali tepehuis nochi itzoncal hasta ayacmo mocahuas niyon se, huajca nopa masehuali amo quipiya tlacayo palanca cocolistli.",
        "041": "Huan sintla se masehuali tepehuis itzoncal icuaixco huan ipan icuajtol, huajca ya nojquiya tlapajpactli, amo quipiya cocolistli.",
        "042": "Pero sintla campa tepehui itzoncal eltos se cocotl catli nesis chipahuac huan chichiltic, huajca quiijtosnequi pejtoc tlacayo palanca cocolistli campa tepejtoc itzoncal.",
        "043": "Huajca monequi nopa totajtzi quitlachilis campa yoli nopa cocotl ipan itzonteco, o icuaixco. Sintla quiitas para nesi chipahuac huan chichiltic quen nopa tlacayo palanca cocolistli,",
        "044": "huajca ya nopa quipiya huan amo tlapajpactli. Huan nopa totajtzi monequi quiijtos para nopa masehuali melahuac quipiya tlacayo palanca cocolistli ipan itzonteco.",
        "head_2": "Tlanahuatili tlen yoyomitl catli quipiya cocolistli ",
        "045": "“Se masehuali catli quipiya tlacayo palanca cocolistli monequi quihuicas iyoyo tzayantoc, huan amo huelis moxilhuis. Monequi motentzacuas huan monequi tzajtzitinemis: ‘Amo nitlapajpactli. Amo nitlapajpactli.’",
        "046": "Huan masque nopa cocolistli huejcahua ipan itlacayo, monequi itztos iseltzi huejca tlen campa mochijtoque ne sequinoc masehualme.",
        "047": "“Huan sintla se iyoyo o itlaque se masehuali pojyajtoc, o quipiya se mancha monequi quitlachilis nopa totajtzi, masque eltoc catli tlachijchihuali ica lino o ica borregojme iniijhuiyo.",
        "048": "Masque nopa mancha eltoc ipan nopa icpatl catli ijcatoc o huilantoc ipan nopa yoyomitl, o masque nopa yoyomitl, o tlamantli catli pojyajtoc tlasencahuali ica tlapiyalme inincuetlaxo; sintla yoli se mancha, huajca xijhuicaca campa nopa totajtzi.",
        "049": "Huan sintla nesi quentzi xoxohuic o quentzi chichiltic nopa mancha catli yoli ipan nopa yoyomitl o nopa tlamantli catli quichijtoque ica cuetlaxtli, huajca campa nopa mancha ya pejtoc nopa tlacayo palanca cocolistli, huan monequi quihuicase iixpa nopa totajtzi para ma quitlachili.",
        "050": "Huan nopa totajtzi quitlachilis nopa yoyomitl, o nopa tlamantli, huan quiiyocatlalis para chicome tonali.",
        "051": "Huan quema ajsis tonali chicome, nopa totajtzi sempa quitlachilis nopa mancha. Huan sintla quiitas para mohueyilijtoc ipan nopa yoyomitl o ipan nopa cuetlaxtli, huajca quiijtosnequi para eli se mancha tlen tlacayo palanca cocolistli catli nelía fiero. Huajca nopa tlamantli mocahuas amo tlapajpactli masque tlaxinepaloli ipan nopa yoyomitl, o mopantía ipan se tlamantli tlen cuetlaxtli.",
        "052": "Huajca nopa yoyomitl catli tlachijchihuali ica lino, o ica borregojme iniijhuiyo, o nopa tlamantli tlen cuetlaxtli catli quipiya nopa mancha monequi quitlatise pampa quipiya nopa tlacayo palanca cocolistli catli nelía fiero.",
        "053": "Pero sintla quema tlamis chicome tonali, nopa totajtzi quitlachilis huan quiitas para nopa mancha amo más mohueyilijtoc,",
        "054": "huajca quinnahuatis catli quihualicaque ma quichicuenica nopa tlamantli catli quipiya nopa mancha, huan sempa quiiyocatlalis seyoc chicome tonali.",
        "055": "“Huan quema ya quipajpactose, nopa totajtzi quitlachilis sempa, huan sintla nesis para nopa mancha noja mocajtoc huan amo quipatlatoc itlachiyalis, huajca nopa tlamantli monequi quitlatise masque amo mohueyilijtoc más pampa quipiya nopa tlacayo palanca cocolistli. Masque nopa mancha san ajsi ipan se lado o ajsi ipan nochi ome lados, monequi xijtlatica.",
        "056": "Pero sintla nopa totajtzi sempa quitlachilis huan quiitas para nopa mancha ayacmo más nesi quen achtihui, huajca san quitejtequis huan quiquixtis campa monextijtoc nopa mancha ipan nopa yoyomitl, o cuetlaxtli o ipan nopa tlamantli catli tlaxinepaloli.",
        "057": "Pero sintla nopa mancha sempa monextis campa hueli ipan nopa yoyomitl, o ipan nopa tlamantli tlen cuetlaxtli, huajca nopa tlamantli catli quipiya mancha monequi quitlatise.",
        "058": "Pero sintla quema ya quichicuenijtose nopa yoyomitl o nopa tlamantli tlen cuetlaxtli ayacmo monextis nopa mancha, huajca san monequi quichicuenise seyoc huelta, huan teipa mocahuas tlapajpactli huan sempa huelis quitequihuise.",
        "059": "“Huajca ya ni elqui nopa tlanahuatili para nopa tlacayo palanca cocolistli catli monextía ipan yoyomitl catli tlachijchihuali ica lino, o ica borregojme iniijhuiyo, o ica cuetlaxtli, o monextijtoc ipan sequinoc tlamantli catli tlachijchihuali ica tlapiyalme inincuetlaxo. Quena, ya ni nopa tlanahuatili catli quitequihuise para quiijtose sintla nopa tlamantli eli tlapajpactli o eli amo tlapajpactli.”"
    },
    "014": {
        "head_1": "Quenicatza motlapajpacchihuase catli quipixque cocolistli ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Ya ni nopa tlanahuatilme para se masehuali catli quipixtoya nopa tlacayo palanca cocolistli huan quinequi hualas campa nopa totajtzi para motlapajpacchihuas.",
        "003": "Nopa totajtzi monequi yas campa mocahua nopa cocoxquetl huejca tlen campa anmochantijtoque para quitlachilis ica miyac cuidado. Sintla quiitas para ya pachijtoc campa quipixqui nopa cocotl,",
        "004": "huajca tlajtlanis ma quihuiquilica ome totome catli tlapajpactli huan catli anquipiyaj caquihuili para anquicuase. Tlajtlanis ma quinhuiquilica nepa campa itztoc nopa cocoxquetl ihuaya tiocuahuitl, se icpatl catli chichiltic huan se imacuayo nopa xihuitl catli itoca hisopo.",
        "005": "Teipa nopa totajtzi tlanahuatis ma quiquechtzontequica se tlen nopa ome totome. Quena, monequi quiquechtzontequis ipan se comitl catli tlachijchihuali ica soquitl huan quipiya atl tlen se ameli.",
        "006": "Huan quicuis ica nopa tiocuahuitl, huan nopa icpatl catli chichiltic huan imacuayo nopa hisopo xihuitl huan nopa seyoc piltototzi catli noja itztoc huan san sejco quinxolonis ica nopa achtihui tlapiyali ieso ipan nopa comitl catli quipiya atl catli huala tlen se ameli.",
        "007": "Huan teipa ica nopa tlamantli catli xolontoc quiatzejtzelhuis nopa totajtzi chicome huelta nopa masehuali catli motlapajpacchihuas tlen icocolis. Huan teipa quiijtos para tlapajpactli. Huan nopa tototl catli noja itztoc quimajcahuas para ma patlantinemi campa cuatitlamitl.",
        "008": "“Teipa nopa masehuali catli ya motlapajpacchijtoc, monequi quichicuenis iyoyo, huan quihuatanis itzoncal. Monequi maltis huan sempa calaquis para itztos campa nochi sequinoc israelitame mochijtoque. Pero noja ayamo huelis calaquis ipan ichaj tlen yoyomitl.",
        "009": "Huan ipan nopa chicome tonal, nopa masehuali monequi sempa quitequis nochi itzoncal, itentzo huan iixtentzoyo. Teipa sempa quichicuenis iyoyo huan maltis, huan ica ya nopa, motlapajpacchihuas tlen nopa cocolistli catli quipixtoya.",
        "010": "“Huan ipan tonali chicueyi, quincuis eyi pilborregojtzitzi catli quipiyaj sesen xihuitl huan niyon se tlamantli catli amo cuali quipiyaj ipan inintlacayo. Monequi ome oquichme huan se sihuatzi catli cuali inintlacayo. Nojquiya quicuis chicome litro harina catli nelcuechtic huan tlamaneloli ica aceite para se tlacajcahualistli tlen harina, huan ihuaya quihuicas tlajco litro aceite.",
        "011": "Huan nopa totajtzi catli tetlapajpacchihua, quihuicas nopa masehuali catli motlapajpacchihuas noixpa, niamoTECO. Huan ihuaya quihualicas nochi nopa tlamantzitzi catli motequihuis, huan temacas noixpa na, niamoTECO nepa campa ipuerta nopa yoyon tiopamitl.",
        "012": "Teipa nopa totajtzi quicuis se tlen nopa piloquich borregojtzitzi huan nopa tlajco litro aceite huan quitencahuas noixpa quen se tlacajcahualistli para nopa masehuali catli quihuica tlajtlacoli. Huan para nechmacas monequi quinhuisos noixpa, niamoTECO. Huan elis quen se tlacajcahualistli tlahuisoli.",
        "013": "Huan teipa nopa totajtzi quiquechtzontequis nopa pilborregojtzi nopona campa yoyon tiopan puerta campa quinmictíaj nopa tlapiyalme para tlacajcahualistli por tlajtlacoli huan para tlacajcahualistli tlatlatili. Huan nopa tlacajcahualistli por tlajtlacoli huan ni tlacajcahualistli para catli quihuica tlajtlacoli noixpa elis iaxca nopa totajtzi para tlacualistli pampa tlahuel tlatzejtzeloltic.",
        "014": "“Huan nopa totajtzi quicuis se quentzi ieso nopa tlapiyali catli quitencajtoc quen se tlacajcahualistli para catli quihuica tlajtlacoli noixpa huan nopa estli quiajalos ipan inacas nejmac nopa masehuali catli motlapajpacchihuas. Nojquiya quiajalos ipan imacpil catli hueyi tlen ima nejmac huan ipan ixocpil catli hueyi tlen iicxi nejmac.",
        "015": "“Teipa nopa totajtzi quicuis nopa aceite huan quitecas quentzi ipan tlen ya imaopochco.",
        "016": "Huan teipa nopa totajtzi quixolonis imacpil tlen ima nejmac ipan nopa aceite huan ica imacpil tlaatzejtzelhuis chicome huelta noixpa na, niamoTECO.",
        "017": "Huan ica nopa aceite catli noja mocahuas ipan nopa totajtzi imax, quiajalos se quentzi inacas nejmac nopa masehuali catli motlapajpacchihuas. Huan nojquiya quiajalos ipan imacpil catli hueyi tlen ima nejmac huan ipan ixocpil catli hueyi tlen iicxi nejmac. Huan nojquiya quitlalis aceite ipan nopa estli tlen nopa tlacajcahualistli para catli quihuica tlajtlacoli noixpa.",
        "018": "Huan nopa aceite catli noja mocahuas imaco nopa totajtzi quitequihuis para quiajalos ipan itzonteco nopa masehuali catli motlapajpacchihuas huan nechixtzacuilis itlajtlacolhua.",
        "019": "“Teipa nopa totajtzi nechmacas nopa tlacajcahualistli por tlajtlacoli para quiixtzacuas itlajtlacolhua nopa masehuali catli quitlapajpacchihua tlen nopa cocolistli catli quichijtoya amo tlapajpactli. Huan teipa quimictis nopa tlapiyali catli nechmacas quen se tlacajcahualistli tlatlatili.",
        "020": "Huan nechmacas ipan tlaixpamitl nopa tlacajcahualistli tlatlatili ihuaya nopa tlacajcahualistli tlen harina. Huan ica nochi ya ni, nopa totajtzi nechixtzacuilis nopa masehuali itlajtlacolhua, huan yaya mocahuas tlapajpactli.",
        "021": "“Pero sintla nopa masehuali eli tlahuel teicneltzi huan amo huelis quincohuas ome pilborregojtzitzi, huajca hueli nechmacas setzi pilborregojtzi quen se tlacajcahualistli para catli quihuica tlajtlacoli, pero achtihui quihuisos noixpa, niamoTECO, para se tlacajcahualistli tlahuisoli para nechixtzacuilis itlajtlacolhua. Huan para nopa tlacajcahualistli tlen harina, san quihualicas ome kilo huan tlajco harina catli tlamaneloli ica aceite, ihuaya se tlajco litro aceite.",
        "022": "“Nojquiya quinhuicas ome pichones o ome palomas quen quiitas para quiaxilía itomi. Huan se tlen nopa ome totome elis para nechmacas quen se tlacajcahualistli por tlajtlacoli, huan nopa seyoc nechmacas quen se tlacajcahualistli tlatlatili.",
        "023": "Nochi ya nopa monequi quihuicas ipan nopa chicueyi tonal. Huan quimactilis nopa totajtzi nopona noixpa campa ipuerta nopa yoyon tiopamitl campa timopantíaj.",
        "024": "Huan nopa totajtzi quicuis nopa pilborregojtzi catli nechmacas na, niamoTECO, quen se tlacajcahualistli para catli quihuica tlajtlacoli. Nojquiya quicuis nopa tlajco litro aceite, huan elis quen se tlacajcahualistli catli quihuijhuisos noixpa.",
        "025": "Teipa quiquechtzontequis nopa pilborregojtzi para se tlacajcahualistli para catli quihuica tlajtlacoli, huan quicuis se quentzi ieso huan quiajalos ipan inacas nejmac nopa masehuali catli quipajpaca huan quiajalos ipan imacpil catli hueyi tlen ima nejmac huan ixocpil catli hueyi tlen iicxi nejmac.",
        "026": "“Teipa nopa totajtzi quicuis nopa aceite huan quitecas se quentzi ipan imax catli iopoch.",
        "027": "Huan teipa quixolonis imacpil tlen ima nejmac huan ica nopa aceite tlaatzejtzelhuis chicome huelta noixpa, na niamoTECO.",
        "028": "Nojquiya nopa totajtzi quicuis quentzi aceite catli ipan imax catli iopoch huan quiajalos inacas nejmac nopa masehuali catli motlapajpacchihua. Nojquiya quiajalos ipan imacpil catli hueyi tlen ima nejmac huan ipan ixocpil catli hueyi tlen iicxi nejmac. San se quiajalos campa quiajalo ieso nopa tlapiyali catli quitencajque para tlacajcahualistli para catli quihuica tlajtlacoli.",
        "029": "Huan nopa aceite catli noja mocahuas ipan imax nopa totajtzi, quiajalos ipan itzonteco nopa masehuali catli motlapajpacchihua. Ya nopa nechixtzacuilis itlajtlacol, na niamoTECO.",
        "030": "“Teipa nopa totajtzi nechmacas se tlen nopa palomas o nopa pichones, catli quiaxili itomi nopa masehuali para quicohuas.",
        "031": "Nechmacas se quen se tlacajcahualistli por tlajtlacoli huan nopa seyoc nechmacas quen se tlacajcahualistli tlatlatili, huan ihuaya nechmacas nopa tlacajcahualistli tlen harina.",
        "032": "“Huajca ya ni elqui nopa tlanahuatilme catli monequi quitoquilis se masehuali catli ayacmo quipiya tlacayo palanca cocolistli huan amo quiaxilis para temacas se tlacajcahualistli patiyo para ica motlapajpacchihuas.”",
        "head_2": "Quenicatza ma quintlapajpacchihuaca calme ",
        "033": "Huan TOTECO quinilhui Moisés huan Aarón:",
        "034": "“Quema ya anajsitose ipan tlali Canaán catli na nimechmacatoc para amoaxca huan na nijtlalis ipan se cali se mancha catli nesi para amo san axoloquistoc pero quipiya se hueyi cocolistli,",
        "035": "huajca nopa masehuali catli iaxca nopa cali monequi yas quiitati nopa totajtzi huan quiilhuis: ‘Na niquita para ipan nochaj pejtoc mopannextía se mancha tlen nopa hueyi cocolistli.’",
        "036": "“Huan quema nopa totajtzi ayamo calaqui ipan nopa cali, tlanahuatis ma quisaca nochi catli itztoque nopona huan ma quiquixtica nochi tlamantzitzi catli calijtic eltoc. Quej nopa amo quiijtos para amo tlapajpacme nochi nopa masehualme huan nopa tlamantzitzi catli nopona onca. Huan teipa quema ya quistose, nopa totajtzi calaquis huan quitlachilis nopa mancha catli mopannextijtoc.",
        "037": "“Huan sintla nopa totajtzi quiitas para nopona campa coyontoc nopa tlapepecholme mopannextijtoque manchas catli nesij chichiltique o xoxohuique huan nesij para calactoque hasta huejcatla ipan tlapepecholi,",
        "038": "huajca nopa totajtzi quisas huan quitzacuas nopa cali para chicome tonali.",
        "039": "Huan quema ajsis nopa chicome tonal, nopa totajtzi monequi sempa hualas quitlachiliqui. Sintla quiitas para nopa mancha mohueyilijtoc ipan nopa tlapepecholi,",
        "040": "huajca tlanahuatis ma quiquixtica nopa teme ipan tlapepecholi campa mopannextijtoc nopa mancha, huan monequi quimajcahuatij huejca tlen campa anmochijtoque ipan se lugar catli amo tlapajpactli.",
        "041": "Huan nojquiya tlanahuatis ma quihuatanica nopa tlapepecholi yahualtic campa eltoya nopa mancha. Huan nochi nopa soquitl huan tlaltejpoctli quicahuatij huejca tlen campa anmochijtoque ipan se lugar catli amo tlapajpactli.",
        "042": "Teipa nopa tlacame quicuise sequinoc teme para quitlalise ipan nopa lugar campa quiijcuinijque nopa teme catli quipiyayayaj manchas. Huan nojquiya quitlalise yancuic soquitl para quitlatzquiltise nopa tetl.",
        "043": "“Pero sintla nopa mancha sempa mopannextis ipan nopa cali quema ya quipatlatose nopa teme, huan ya quihuatanijtose nopa tlapepecholi huan ya quitlalilijtose soquitl catli yancuic,",
        "044": "huajca nopa totajtzi calaquis huan sempa quitlachilis ica miyac cuidado. Huan sintla quiitas para nopa mancha mohueyilijtoc ipan nopa tlapepecholi, huajca quiijtosnequi ya pejtoc nopa hueyi cocolistli catli más fiero ipan nopa cali. Huan nopa cali elis amo tlapajpactli huan quej nopa mocahuas.",
        "045": "Huajca monequi ma quitlamiltica nopa cali huan nochi tetl huan cuahuitl huan soquitl ma quicahuatij ipan se lugar campa amo tlapajpactli catli mocahua huejca tlen campa anmochijtoque.",
        "046": "Huan sintla acajya calaquis calijtic ipan nopa tonali quema nopa totajtzi tlanahuati para eltos tzactoc, huajca ya mocahuas amo tlapajpactli hasta tlayohua.",
        "047": "Huan aqui hueli catli tlacuas o motecas ipan nopa cali quema tzactoc monequi quichicuenis iyoyo.",
        "048": "“Pero sintla quema ya quipatlatoque nopa tetl huan soquitl, amo tleno nesis quema sempa calaquis nopa totajtzi para quiitas nopa mancha, huajca quiijtos para nopa cali tlapajpactli pampa nopa hueyi cocolistli ya ixpolijtoc.",
        "049": "Huan quema nopa totajtzi quitlapajpacchihuas nopa cali monequi quintequihuis ome totome, tiocuahuitl, se icpatl catli chichiltic huan se imacuayo nopa cuahuitl catli itoca hisopo.",
        "050": "Huan quiquechtzontequis se tlen nopa ome totome ipan se huajcali catli tlachijchihuali ica soquitl catli quipiyas atl catli huala ipan se ameli.",
        "51-52": "Huan nopa totajtzi quicuis nopa tiocuahuitl, nopa hisopo xihuitl imacuayo, nopa icpatl catli chichiltic huan nopa seyoc tototl catli noja itztoc, huan san sejco quinxolonis ipan nopa achtihui tototl ieso ihuaya nopa atl tlen ameli. Huan quinquixtis huan quiatzejtzelhuis chicome huelta nopa cali. Huan quej nopa quitlapajpacchihuas nopa cali.",
        "053": "Teipa yas huejca tlen nopa altepetl huan quimajcahuas nopa tototl catli itztoc para ma patlani ipan cuatitlamitl. Huan quej nopa ya quichijtos nochi catli monequi para nechixtzacuilis nopa tlajtlacoli catli eltoya ipan nopa cali, huan nopa cali mocahuas tlapajpactli.”",
        "54-55": "Nochi ya ni eli nopa tlanahuatili para campa hueli campa quipantíaj manchas tlen nopa hueyi cocolistli masque mopannextía ipan se cali, o ipan se yoyomitl, o ipan icuetlaxo se masehuali,",
        "056": "o sintla mopannextía campa samajtoc itlacayo se masehuali, o campa motlatijtoc, o campa iseli yoli se mancha.",
        "057": "Huan ica ni tlanahuatilme tlen cocolistli ipan tecuetlaxo o tlen hueli tlamantli, anquimatise quema amo tlapajpactli se tlamantli huan quema tlapajpactli."
    },
    "015": {
        "head_1": "Tlamantli amo tlapajpactli ipan tlacame ",
        "001": "Huan TOTECO quinilhui Moisés huan Aarón:",
        "002": "“Xiquinilhuica nopa israelitame ni tlanahuatilme. Quema se tlacatl quipiya atl catli mojmostla temo ipan itlacayo, amo tlapajpactli nopa tlacatl.",
        "003": "Huan masque quisenhuiquilis toyahuis o motzacuas, nopa tlacatl mocahuas amo tlapajpactli.",
        "004": "“Nochi tlapechtli catli ipan motecas nopa tlacatl catli aquisa mochihuase amo tlapajpactique. “Huan campa mosehuis, quichihuas para nopa siya o nopa tlamantli elis amo tlapajpactli noixpa.",
        "005": "“Huan aqui hueli catli quitoxomas nopa tlapechtli, monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tlapajpactli hasta tlayohua.",
        "006": "“Huan sintla se masehuali mosehuis ipan nopa siya o nopa tlamantli campa ipan mosehui nopa tlacatl catli aquisa, huajca monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tlapajpactli hasta tlayohua.",
        "007": "“Huan aqui hueli catli quitoxomas nopa tlacatl catli aquisa, monequi quichicuenis iyoyo, huan maltis, huan noja mocahuas amo tlapajpactli hasta tlayohua.",
        "008": "“Huan sintla nopa tlacatl catli aquisa chijchas ipan se masehuali catli tlapajpactli, huajca elis amo tlapajpactli. Monequi nopa masehuali quichicuenis iyoyo huan maltis ica atl, huan mocahuas amo tlapajpactli hasta tlayohua.",
        "009": "“Huan sintla nopa tlacatl catli atemo tlejcos ipan se cahuayo, huajca nopa cahuayojsiya mochihuas amo tlapajpactli.",
        "010": "“Aqui hueli catli quitoxomas o quihuicas se tlamantli catli ipan mosehuijtoc, o motectoc nopa tlacatl catli atemo, mocahuas amo tlapajpactli hasta tlayohua. “Huan nopa masehuali monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tlapajpactli hasta tlayohua.",
        "011": "“Sintla nopa tlacatl catli atemo quiitzquis se acajya ica imax huan amo momajtequijtoc, huajca nopa tlacatl catli quiitzquili imax monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tlapajpactli hasta tlayohua.",
        "012": "“Sintla nopa tlacatl catli atemo quiitzquis se comitl catli tlachijchihuali ica soquitl, huajca nopa comitl monequi quitlapanase. Huan sintla quinitzquis tlamantzitzi catli tlachijchihualme ica cuahuitl, huajca nopa tlamantzi san monequi quinpajpacase ica atl.",
        "013": "“Sintla ayacmo atemos nopa tlacatl, huan quinequis pehuas motlapajpacchihuas monequi achtihui quichiyas seyoc chicome tonali. Huan sintla quiitas ayacmo atemo, huajca quichicuenis iyoyo huan mopajpacas ica atl tlen ameli.",
        "014": "Huan ipan tonali chicueyi quincuis ome pichones o ome palomas huan monextis iixpa TOTECO campa ipuerta nopa yoyon tiopamitl huan quinmacas nopa totajtzi.",
        "015": "Huan nopa totajtzi nechmacas se quen se tlacajcahualistli por tlajtlacoli. Huan ne seyoc nechmacas quen se tlacajcahualistli tlatlatili. Huan quej nopa, nopa totajtzi nechixtzacuilis itlajtlacol nopa tlacatl por nopa atemolistli catli quipixqui.",
        "016": "“Quema se tlacatl quitoyahuas ixinajcho, monequi quipajpacas nochi itlacayo ica atl, huan noja mocahuas amo tlapajpactli hasta tlayohua.",
        "017": "“Huan sintla toyahuis se quentzi ipan se yoyomitl o ipan se cuetlaxtli, huajca nopa tlamantli monequi quipajpacase ica atl huan noja mocahuas amo tlapajpactli hasta tlayohua.",
        "018": "“Huan quema se tlacatl itztos ihuaya se sihuatl huan quitoyahuas ixinajcho, huajca nochi ome monequi mopajpacase ica atl, huan amo tlapajpactli mocahuase hasta tlayohua.",
        "head_2": "Tlamantli amo tlapajpactli ipan sihuame ",
        "019": "“Huan quema se sihuatl esotemos, mocahuas amo tlapajpactli para chicome tonali. “Huan catli quiitzquis nopa sihuatl, mocahuas amo tlapajpactli hasta tlayohua.",
        "020": "“Nochi tlamantli catli ipan motecas o mosehuis nopa sihuatl ipan nopa chicome tonali, mocahuas amo tlapajpactli.",
        "021": "“Huan aqui hueli catli quiitzquis itlapech nopa sihuatl catli esotemo, monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tlapajpactli hasta tlayohua.",
        "22-23": "“Huan aqui hueli catli quiitzquis nopa tlapechtli, o nopa siya, o tlen hueli tlamantli catli ipan mosehui nopa sihuatl catli esotemo monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tlapajpactli hasta tlayohua.",
        "024": "“Sintla se tlacatl cochis ihuaya nopa sihuatl ipan nopa tonali quema esotemo huan ieso quiajsis, huajca nopa tlacatl mocahuas amo tlapajpactli para chicome tonali. Huan tlen hueli tlapechtli catli ipan motecas nopa tlacatl nojquiya mocahuas amo tlapajpactli.",
        "025": "“Huan sintla se sihuatl noja esotemos miyac tonali quema ayacmo ipohual, o pehuas esotemos ipan se tonali quema amo ipohual, huajca amo tlapajpactli san se quen nelía ipohual.",
        "026": "“Huan nochi tlapechtli huan siyas catli ipan mosehuis mocahuase amo tlapajpactli san quen amo tlapajpacme eli quema nelía ipohual para esotemos.",
        "027": "“Nojquiya aqui hueli catli quiitzquis nopa tlapechtli campa motejqui, o nopa siyas campa mosehui, mocahuas amo tlapajpactli. Monequi quichicuenis iyoyo huan maltis, huan noja mocahuas amo tlapajpactli hasta tlayohua.",
        "028": "“Huan quema ya tlantos esotemo, monequi quipohuas chicome tonali huan teipa mocahuas tlapajpactli.",
        "029": "Huan ipan tonali chicueyi nopa sihuatl catli esotemoyaya quema amo ipohual monequi quincuis ome pichones, o ome palomas, huan quinhuicas campa nopa totajtzi huan quimactilis nechca ipuerta nopa yoyon tiopamitl.",
        "030": "Huan nopa totajtzi nechmacas se tlen nopa totome quen se tlacajcahualistli por tlajtlacoli, huan ne seyoc nechmacas quen se tlacajcahualistli tlatlatili. Huan quej nopa, nopa totajtzi nechixtzacuilis nopa esotemolistli catli nopa sihuatl quipixqui catli quichihuayaya amo tlapajpactli noixpa.",
        "031": "“Monequi quej ni anquintlapajpacchihuase israelitame quema amo tlapajpacme. Pampa sintla amo motlapajpacchihuase, quichihuase amo tlapajpactli nopa yoyon tiopamitl campa na nimocahua tlatlajco inijuanti, huan quej nopa monequi miquise.",
        "032": "“Huajca nochi ya ni elqui nopa tlanahuatili para se tlacatl catli atemo o catli toyahui ixinajcho huan yeca mocajqui amo tlapajpactli.",
        "033": "Huan ni tlanahuatilme nojquiya eli para sihuame quema esotemoj quema ininpohual huan quema amo ininpohual. Nojquiya nica eltoc tlanahuatilme para tlacame catli cochij ihuaya se sihuatl catli amo tlapajpactli pampa esotemo.”"
    },
    "016": {
        "head_1": "Nopa Tonal Quema Quiixtzacuase Tetlajtlacolhua ",
        "001": "TOTECO quicamanalhui Moisés quema ya mictoyaj nopa ome itelpocahua Aarón. Mijque pampa monechcahuijque campa itztoc TOTECO pero amo quen quinamiqui.",
        "002": "Huan TOTECO quiilhui: “Xiquilhui moicni, Aarón, amo hueli calaquis tlen hueli hora ipan nopa cuarto catli Más Tlatzejtzeloltic catli eltoc iica nopa cortina campa mocahua nopa caxa. Sintla calaquis nopona ipan se tonal quema amo onca tlanahuatili para calaquis, miquis. Pampa itzonixco itzajca nopa caxa campa nechixtzacuilis tetlajtlacolhua na noseltzi niitztos ipan nopa mixtli.",
        "003": "Huajca quej ni monequi mocualtlalis Aarón, quema ajsis nopa tonal sesen xihuitl quema monequi calaquis ipan nopa cuarto catli Más Tlatzejtzeloltic. Aarón monequi quihualicas se becerro para nechmacas quen se tlacajcahualistli por tlajtlacoli huan se oquich borrego para nechmacas quen se tlacajcahualistli tlatlatili.",
        "004": "Achtihui monequi maltis, huan teipa monequi moquentis itlatzintlanyoyo catli huehueyac huan catli tlatzejtzeloltic, huan monequi moquentis itlatzintlanyoyo tlen lino. Teipa motlalilis itzinquechilpica, huan motlalilis icuatzajca pampa ya ni iyoyo catli tlatzejtzeloltic.",
        "005": "“Huan israelitame quihuiquilise ome oquich chivojme para tlacajcahualistli por tlajtlacoli. Huan quihuiquilise se oquich borrego para elis se tlacajcahualistli tlatlatili.",
        "006": "Pero achtihui monequi Aarón ma nechmaca nopa becerro para se tlacajcahualistli por tlajtlacoli catli nechixtzacuilis catli ya iseltzi itlajtlacolhua huan catli ya ifamilia inintlajtlacolhua.",
        "007": "Huan teipa quincuis nopa ome oquich chivojme huan quinhualicas noixpa campa ipuerta nopa yoyon tiopamitl.",
        "008": "Huan teipa quichihuas suertes ica nopa ome oquich chivojme para quiitas catli elis para na, niamoTECO, huan catli elis para quihuicas tetlajtlacolhua hasta campa itoca Azazel ipan nopa tlahuel huactoc tlali campa ayacmo quema huelis mocuepas sempa.",
        "009": "Huan Aarón quimictis nopa oquich chivo catli elis para na huan nechmacas quen se tlacajcahualistli por tlajtlacoli.",
        "010": "Pero nopa oquich chivo catli elis para quihuicas tetlajtlacolhua huejca, quiixnextis noja yoltoc noixpa, niamoTECO. Huan teipa quitlalis tetlajtlacolhua ipan nopa chivo quen monequi para nechixtzacuilis inintlajtlacol huan teipa quititlanis para yas huejca ipan nopa huactoc tlali para quihuicas tetlajtlacolhua nopona huan ayacmo quema mocuepas sempa.",
        "011": "“Huan quema Aarón ya quimictijtos huan ya quitencajtos nopa becerro para nechixtzacuilis itlajtlacolhua huan itlajtlacolhua iteiximatcahua,",
        "012": "monequi quicuis se popochcomitl catli temitoc ica tlicoli xahuantoc catli eltoc ipan tlaixpamitl noixpa na, niamoTECO. Huan nojquiya quicuis ome tlamojtzoli copali catli tlatixtli nelía cuechtic huan catli mijyotía ajhuiyac, huan calaquis ipan nopa cuarto iica nopa cortina.",
        "013": "Huan nopona ipan nopa cuarto campa na, niamoTECO, niitztoc, quitlalis nopa copali ipan nopa tlitl catli quihualica ihuaya. Huan quema quitlatis nopa copali, ipocyo quichihuas se mixtli para quiixtzacuilis nopa caxa itzajca para Aarón amo quiitas huan amo miquis. Pampa ipan itzajca nopa caxa eltoc campa nijnextis tlatlasojtlacayotl para masehualme. Huan iijtic nopa caxa oncas nopa tepatlactli ica nopa camanali catli nijchihua amohuaya.",
        "014": "Teipa quihualicas se quentzi ieso nopa becerro huan ica imacpil quiatzejtzelhuis chicome hueltas iixpa itzajca nopa caxa ica campa hualquisa tonati pampa nopona nitetlasojtla. Nojquiya tlaatzejtzelhuis ica imacpil seyoc chicome hueltas iixmelac nopa caxa.",
        "015": "“Teipa quisas huan quimictis nopa oquich chivo catli nechmacas quen se tlacajcahualistli por tlajtlacoli para israelitame inintlajtlacolhua. Huan quihualicas quentzi ieso ipan nopa cuarto catli iica nopa cortina. Huan ica ya nopa, quiatzejtzelhuis iixco itzajca nopa caxa campa onca tlatlasojtlacayotl para masehualme huan nojquiya quiatzejtzelhuis iixpa. Quena, san se quichihuas quen quichijqui ica nopa becerro ieso.",
        "016": "Huan quej nopa nechixtzacuilis nopa tlajtlacoli catli israelitame quihuicaj catli quichihuilijtoc amo ma eli tlapajpactli nopa cuarto catli Más Tlatzejtzeloltic. Teipa san se quiixtzacuas nopa tlajtlacoli catli quichihuilijtoc para nopa yoyon tiopamitl amo ma eli tlapajpactli. Pampa nopa yoyon tiopamitl ica nopa cuarto catli Más Tlatzejtzeloltic mocahua tlatlajco campa mochijtoque nopa tlajtlacolchijca israelitame catli amo tlapajpacme noixpa. Yeca inintlajtlacolhua quichihua ma eli amo tlapajpactli hasta calijtic ipan nopa yoyon tiopamitl huan monequi anquitlapajpacchihuase.",
        "017": "“Huan quema Aarón panos calijtic Campa Más Tlatzejtzeloltic para quiixtzacuas itlajtlacolhua, huan ifamilia inintlajtlacolhua, huan inintlajtlacolhua israelitame, huan nochi nopa tlajtlacoli catli quichihuilijtoc nopa cuarto amo tlapajpactli, amo hueli itztos niyon se masehuali ipan nopa yoyon tiopamitl hasta ya quisas.",
        "018": "Huan teipa yaya monequi quisas huan yas campa nopa tlaixpamitl catli eltoc ipan calixpamitl noixpa na, niamoTECO, para quiixtzacuas nopa tlajtlacoli catli onca nopona. Huan quicuis se quentzi ieso nopa becerro huan se quentzi ieso nopa oquich chivo huan quiajalos ipan nopa nahui icuacua nopa tlaixpamitl catli eltoque ipan nahui inacastla.",
        "019": "Huan ica imacpil quitzejtzelos nopa estli chicome hueltas ipan nopa tlaixpamitl, huan ica ya nopa quitlapajpacchihuas israelitame inintlajtlacolhua huan mocahuase tlatzejtzeloltique.",
        "020": "“Huan quema Aarón tlantos quitlapajpacchihuas nopa cuarto catli Más Tlatzejtzeloltic, huan nopa yoyon tiopamitl huan nopa tlaixpamitl, tlanahuatis ma quihualiquilica nopa oquich chivo catli itztoc.",
        "021": "Huan Aarón quitlalis nochi ome imax ipan itzonteco nopa oquich chivo catli itztoc huan nechpohuilis nochi inintlajtlacolhua huan inintlaixpanolhua israelitame. Huan quema quitenpojtos nochi tetlajtlacolhua, huajca nochi tetlajtlacolhua mocahuase ipan nopa tlapiyali. Huan teipa se tlacatl catli yaya quitlapejpenijtos, ma quihuicas nopa tlapiyali huan ma quicahuati huejca ipan nopa huactoc tlali huan ayacmo quema mocuepas.",
        "022": "Huan quema nopa tlacatl quimajcahuati nopa chivo, quihuicas nochi tetlajtlacolhua más huejca ipan se tlahuel huactoc tlali huan amo quema mocuepas.",
        "023": "“Huan teipa quema Aarón sempa calaquis yoyon tiopan calijtic monequi moquixtilis iyoyo huehueyac catli tlachijchihuali ica lino catli moquentijtoya para calaquis nopa cuarto Campa Más Tlatzejtzeloltic huan quicahuas iyoyo nopona ipan nopa cuarto Campa Tlatzejtzeloltic tlen nopa yoyon tiopamitl.",
        "024": "Teipa mopajpacas ica atl nopona ipan calixpamitl ipan nopa yoyon tiopamitl campa tlatzejtzeloltic, huan teipa sempa moquentis iyoyo catli huehueyac huan catli ipa quitequihuía. Huan teipa hualas huan nechmacas nopa tlacajcahualistli tlatlatili para ya huan nojquiya nopa seyoc tlacajcahualistli para israelitame para quiixtzacuas itlajtlacolhua huan israelitame inintlajtlacolhua.",
        "025": "Huan ichiyajca nopa tlapiyali catli quitencajqui quen se tlacajcahualistli por tlajtlacoli, quitlatis ipan nopa tlaixpamitl.",
        "026": "Huan nopa tlacatl catli quitlapejpenijque para quihuicas nopa oquich chivo huan quititlanis ipan nopa tlahuel huactoc tlali campa itoca Azazel, quichihuas nopa tequitl huan teipa quichicuenis iyoyo huan mopajpacas ica atl. Huan huajca, quena, huelis calaquis sempa campa anmochijtoque.",
        "027": "“Huan inintlacayohua nopa becerro huan nopa oquich chivo catli elque tlacajcahualistli por tlajtlacoli huan catli inieso quihuicac Campa Más Tlatzejtzeloltic para quiixtzacuas tlajtlacoli nopona, monequi quihuicase tlahuel huejca tlen campa anmochijtoque. Nopona quintlatise ihuaya inincuetlaxo, inincuetlaxcol, inincuitl huan nochi catli elqui iniijtico.",
        "028": "Huan teipa nopa catli quinhuicac, monequi quichicuenis iyoyo, huan mopajpacas ica atl, huan teipa sempa hueli mocuepas campa anmochijtoque.",
        "029": "“Huajca ya ni nopa tlanahuatilme catli monequi anquitlepanitase nochipa: Ipan majtlactli itequi nopa chicompa metztli ipan israelita calendario [16:29 Ipan septiembre o octubre ipan tocalendario tlen ama.], amo anquichihuase niyon se tlamantli tequitl, pero monequi anmoechcapanose noixpa huan anmotejtemose. Ma amo tequitica israelitame, niyon seyoc tlali ehuani catli itztoque amohuaya, pampa ya ni se tlanahuatili catli monequi nochi anquitlepanitase.",
        "030": "Ipan ni tonal nopa totajtzi quiixtzacuas amotlajtlacolhua para anmechtlapajpacchihuas huan yeca anmochihuase antlapajpacme tlen nochi amotlajtlacolhua noixpa na, niamoTECO.",
        "031": "Ipan nopa tonali monequi anmosiyajquetzase huan anmoyoltlachilise para anmoechcapanose noixpa. Ya ni eli se tlanahuatili catli monequi anquitlepanitase para nochipa.",
        "032": "Huan teipa quema itztos seyoc hueyi totajtzi catli quiajaltise huan quiiyocatlalise para quiixtzacuas tlajtlacoli ipatlaca inintata Aarón, nopa yancuic totajtzi moquentis nopa yoyomitl tlatzejtzeloltic catli tlachijchihuali ica lino.",
        "033": "Huan yaya quiixtzacuas tlajtlacoli por nopa cuarto Campa Más Tlatzejtzeloltic huan por nopa yoyon tiopamitl, huan por tlaixpamitl. Huan nojquiya quiixtzacuas itlajtlacolhua nopa totajtzitzi huan inintlajtlacolhua nochi israelitame.",
        "034": "“Huajca xijmatica ya ni se tlanahuatili catli monequi anquitlepanitase para nochipa: Se huelta ipan se xihuitl monequi nechixtzacuilise inintlajtlacolhua israelitame.” Huan Aarón quitoquili senquistoc nochi ni tlanahuatilme catli TOTECO quimacac Moisés."
    },
    "017": {
        "head_1": "San hueli temacase tlacajcahualistli campa nopa yoyon tiopamitl ",
        "001": "Teipa TOTECO quiilhui Moisés:",
        "002": "“Xiquinmaca Aarón huan nochi israelitame ni tlanahuatilme.",
        "003": "“Aqui hueli israelita catli quimictis se huacax, se pilborregojtzi o se oquich chivo nechca ichaj o huejca tlen campa anmochijtoque quihuicas tlajtlacoli noixpa.",
        "004": "Nochi tlacajcahualistli huan nochi tlapiyalme catli anquinmictise para tlacualistli monequi achtihui xiquinhualicaca campa ipuerta nopa yoyon tiopamitl para antechmacase na, niamoTECO. Sintla se masehuali quihuicas se tlapiyali ipan seyoc lado huan quimictis huan amo nechmacatoc na quen niquijto, huajca quihuica tlajtlacoli pampa quitoyajqui estli. Huan nopa tlacatl monequi anquiquixtise tlen campa amojuanti para ayacmo quema huelis itztos amohuaya.",
        "005": "Nimechmaca ni tlanahuatili para israelitame ayacmo quema ma quimictica tlapiyalme ipan seyoc lado. Monequi ma quinhualicaca campa ipuerta nopa yoyon tiopamitl para nechmacase na, niamoTECO. Ma quimacaca nopa totajtzi huan nopona quinmictise nopa tlapiyali quen se tlacajcahualistli para ma onca tlayoltlalili nohuaya na, niamoTECO.",
        "006": "Huan nopa totajtzi quiijtzelos nopa estli ipan nopa tlaixpamitl catli eltoc nechca ipuerta nopa yoyon tiopamitl. Huan nopa tlachiyajcayotl quitlatis huan mijyotis ajhuiyac huan nechyolpactis na, niamoTECO.",
        "007": "Huan yeca israelitame ayacmo quema hueli quinmacase tlacajcahualistli nopa ajacame campa hueli. Quen se tlacanenca sihuatl catli quicajtejtoc ihuehue, nopa israelitame tlajtlacolchijtoque miyac noixpa pampa nechcajtejtoque para quintoquilise ajacame. Ni tlanahuatili para san nechca nopa yoyon tiopamitl huelis quinmictise tlapiyalme monequi xijtlepanitaca amojuanti huan amoteipan ixhuihua catli tlacajtiyase teipa.",
        "008": "“Huajca xiquinilhui: Niyon se israelita o seyoc tlali ejquetl catli itztoc amohuaya hueli quimictis se tlapiyali o quitencahuas se tlacajcahualistli,",
        "009": "huan amo quihualicas campa ipuerta nopa yoyon tiopamitl huan nechmacas na, niamoTECO. Aqui hueli catli quichihuas ya nopa, monequi anquiquixtise tlen campa amojuanti para ayacmo quema hueli itztos ica anisraelitame. San nopona campa ipuerta nopa yoyon tiopamitl nijtlapejpenijtoc para antechmacase tlacajcahualistli huan san nopona anquinmictise tlapiyalme.",
        "head_2": "TOTECO quiijto amo hueli quicuase estli ",
        "010": "“Nojquiya sintla se israelita o se seyoc tlali ejquetl catli itztoc amohuaya quicuas estli, huajca na tlahuel nicualanis ica nopa masehuali huan nijquixtis tlen campa amojuanti para ayacmo quema huelis itztos ica anisraelitame.",
        "011": "Pampa inemilis nopa tlapiyali mocahua ipan ieso catli quipixtoc ipan itlacayo. Huan nopa estli nimechmacatoc para anquiijtzelose ipan nopa tlaixpamitl para ica antlaxtlahuase huan anquiixtzacuase amotlajtlacolhua.",
        "012": "“Huajca nimechilhuía anisraelitame: ‘Niyon se amojuanti huan niyon se seyoc tlali ejquetl catli itztoc amohuaya amo hueli quicuas estli.’",
        "013": "Huan sintla israelitame o seyoc tlali ehuani tlapehuatij huan quimictise se tlamantli tlapiyali o tototl catli tlapajpactli para anquicuase, monequi nopona campa quimictise, quitoyahuase tlalchi ieso huan ipani quitemilise tlali.",
        "014": "Pampa ininnemilis nochi tlamantli tlapiyalme eltoc ipan inieso catli quipixtoque ipan ininnacayo. Yeca niquinilhuijtoc ma amo quicuaca estli, pampa inieso nochi totome huan tlapiyalme quihuica ininnemilis. Huajca aqui hueli catli quicuas estli, monequi anquiquixtise tlen campa amojuanti para ayacmo quema huelis itztos ica anisraelitame.",
        "015": "“Huan aqui hueli israelita o seyoc tlali ejquetl catli quicuas inacayo se tlapiyali catli mijqui ica iseltzi, o catli quimictijque sequinoc tlapiyalme, monequi quichicuenis iyoyo huan mopajpacas ica atl. Huan noja mocahuas amo tlapajpactli hasta tlayohua. Teipa quema ajsis tlayohua, mochihuas tlapajpactli.",
        "016": "Pero sintla amo quichicuenis iyoyo, niyon amo mopajpacas ica atl, huajca quihuicas tlajtlacoli.”"
    },
    "018": {
        "head_1": "Quenicatza ma mocahua tlatzejtzeloltic se tlacatl ica isihua ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nopa israelitame ni tlanahuatilme. “Na, niamoTECO Dios.",
        "003": "“Nimechilhuía amo xijchihuaca quen quichihuaj nopa masehualme catli ehuani ipan tlali Egipto campa achtihui anitztoyaj. “Niyon amo xijchihuaca quen quichihuaj nopa masehualme catli itztoque ipan nopa tlali Canaán campa nimechhuicas. Niyon amo anquitoquilise inintlanahuatilhua.",
        "4-5": "“Monequi anquitoquilise senquistoc catli quiijtohuaj notlanahuatilhua huan anquichijtinemise nochi catli na nimechilhuía, pampa na niamoTECO Dios. Huan sintla anquineltocase huan anquichihuase senquistoc catli quiijtohuaj notlanahuatilhua, huajca anquipantise nemilistli por nopa tlanahuatilme. Na, niamoTECO, nimechilhuía.",
        "006": "“Amo aqui hueli cochis ica seyoc catli iteiximatca catli san se inieso. Na niamoTECO, nimechilhuía.",
        "007": "“Se ichpocatl amo hueli cochis ihuaya itata. Huan se telpocatl amo hueli cochis ihuaya inana, pampa yaya inana huan amo quinamiqui para cochis ihuaya.",
        "008": "“Amo ximocuili se sihuatl catli achtihui itztoya ihuaya motata.",
        "009": "“Amo xicochi ica se moicni o motepotz icni, masque elis san iichpoca motata, o san iichpoca monana. Amo hueli ticochis ihuaya masque nopa moicni tlacatqui ipan san se cali mohuaya o tlacatqui seyoc lado.",
        "010": "“Amo xicochi ihuaya se moixhui masque icone moichpoca o motelpoca. Elis quen timoixpanos ica moseli, pampa se moixhui eli quen ta.",
        "011": "“Amo xicochi ihuaya se ichpocatl catli motepotz icni, pampa quitlacatilti motepotz nana. Yaya eli moicni huan iichpoca motata.",
        "012": "“Amo xicochi ihuaya moahui catli motata isihua icni, pampa quipiyaj san se inieso ihuaya motata.",
        "013": "“Amo xicochi ihuaya moahui catli monana isihua icni, pampa quipiyaj san se inieso ihuaya monana.",
        "014": "“Amo xiquixpano motío catli motata itlaca icni para ticochis ihuaya isihua, pampa eli moahui.",
        "015": "“Amo xicochi ihuaya moyex, pampa eli motelpoca isihua.",
        "016": "“Amo xicochi ihuaya isihua motlaca icni pampa quej nopa tiquixpanos motlaca icni.",
        "017": "“Amo xicochi ihuaya se sihuatl huan nojquiya ihuaya iichpoca. Niyon amo xicochi ihuaya se sihuatl huan teipa ihuaya se iixhui, pampa san se inieso huan niquita tlahuel fiero.",
        "018": "“Amo hueli timocuilis se sihuatl huan nojquiya timocuilis iicni, pampa mocualancaitase. Pero sintla mosihua miquis, huajca, quena, hueli timocuilis mohuejpol.",
        "019": "“Amo xicochi ihuaya se sihuatl quema esotemo.",
        "020": "“Amo xicochi ihuaya mohuampox isihua para amo tiquixpanos.",
        "021": "“Amo xijmactili niyon se mocone quen se tlacajcahualistli para nopa teteyotl catli itoca Moloc, pampa elis quen techtelchihua na, niamoTECO.",
        "022": "“Se tlacatl ma amo quichihua tlamantli ihuaya seyoc tlacatl quen elisquía isihua, pampa nopa se hueyi tlajtlacoli.",
        "023": "“Niyon se tlacatl amo hueli quichihuas tlamantli ihuaya se tlapiyali pampa nelía tlahuel fiero. Huan se sihuatl nojquiya amo hueli quichihuas tlamantli ihuaya se tlapiyali, pampa se hueyi tlajtlacoli huan amo quinamiqui.",
        "024": "“Huajca amo xijchihuaca niyon se tlamantli catli anmechcahuas amo antlapajpacme. Nopa masehualme catli itztoque ipan nopa tlali campa nimechhuicas, quichijtoque miyac tlamantli huan tlahuel mochijtoque amo tlapajpacme huan yeca niquintojtocas amoixpa.",
        "025": "Quena, nochi nopa tlali mocajtoc amo tlapajpactli ica nopa miyac tlamantli, huan yeca nochi nopa masehualme catli itztoque nopona niquintlatzacuiltis huan niquintojtocas.",
        "026": "Pero monequi anquitlepanitase catli nimechilhuijtoc huan senquistoc anquichijtinemise notlanahuatilhua. Amo xijchihuaca niyon se tlen nopa fiero tlamantli catli inijuanti quichihuaj. Ni tlanahuatili monequi nochi anisraelitame anquitlepanitase huan nochi seyoc tlali ehuani catli itztoque campa amojuanti.",
        "027": "Pampa nochi ni tlamantli catli tlahuel fiero quichijtoque nopa masehualme catli itztoque ipan nopa tlali campa nimechhuicas. Yeca nopa tlali mocajtoc tlahuel amo tlapajpactli noixpa.",
        "028": "Amo xijchihuaca nopa tlamantli catli amo cuali para amo nimechtojtocas quen niquintojtocac nopa masehualme catli nopona itztoque.",
        "029": "Aqui hueli catli quichihuas nopa tlamantli catli fiero monequi anquiquixtise tlen campa amojuanti para ayacmo quema huelis itztos ica anisraelitame.",
        "030": "Huajca xijpiyaca miyac cuidado para xijneltocatinemica catli nimechilhuijtoc. Amo ximochihuaca amo tlapajpacme noixpa ica nopa fiero tlamantli catli quichihuayayaj nopa masehualme catli ama itztoque campa nimechhuicas. Na niamoTECO Dios.”"
    },
    "019": {
        "head_1": "Quenicatza ma monemiltica xitlahuac israelitame ",
        "001": "“Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nochi israelitame ni tlanahuatilme. “Xiitztoca antlatzejtzeloltique pampa na, niamoTECO Dios, nitlatzejtzeloltic.",
        "003": "“Sese amojuanti monequi anquitlepanitase amotata huan amonana. “Huan monequi ximosiyajquetzaca ipan nochi nopa tonali para anmosiyajquetzase. Na, niamoTECO Dios, nimechilhuía.",
        "004": "“Amo quema sempa ximotemachica ipan teteyome huan totiotzitzi. Na, niamoTECO Dios catli nimechilhuía.",
        "005": "“Huan quema antechmacase se tlacajcahualistli para ma onca tlayoltlalili ica na niamoTECO, monequi antechmacase quen quinamiqui, pampa sintla amo quinamiqui, amo nimechselilis.",
        "006": "Nopa nacatl tlen nopa tlapiyali catli antechmacase para nopa tlacajcahualistli monequi anquicuase nopa tonali quema antechmacase o hualmostla. Pero sintla mocahuas nacatl hasta ihuiptlatica, monequi anquitlatise.",
        "007": "Huan sintla anquicuase se quentzi hasta hualhuiptla, huajca ya nopa elis se tlajtlacoli noixpa huan na amo nimechselilis amotlacajcahualis.",
        "008": "Sintla aqui quicuas hasta hualhuiptla nopa tlacajcahualistli catli se nechmacas para ma oncas tlayoltlalili nohuaya, yaya quihuicas tlajtlacoli noixpa huan quiselis itlatzacuiltilis pampa quichijtoc amo tlapajpactli nopa tlacajcahualistli catli eltoya tlatzejtzeloltic para na, niamoTECO. Nopa masehuali monequi anquiquixtise tlen campa amojuanti para ayacmo quema itztos ica anisraelitame.",
        "009": "“Quema ajsis nopa tonali para anpixcase ipan amomil, amo xijcuica hasta campa miltlateno, niyon amo xijtemoca catli mocajtoc, niyon amo xijpejpenaca catli tepejtoc.",
        "010": "Huan san se anquichihuase ica amoxocomecamil. Amo xijtequica hasta inacastla amomil, niyon amo xijtemoca catli mocajtoc o tepejtoc. Na niamoTECO Dios catli nimechilhuía.",
        "011": "“Amo xitlachtequica. Amo ximocajcayahuaca. Amo ximoistlacahuica se ica seyoc.",
        "012": "“Amo techtestigojquetzaca na quema anquiijtohuaj anquichihuase se tlamantli huan ya anquimatij amo anquichihuase. Sintla quej nopa anquichihuase, huajca anquisoquihuise notoca, na niamoTECO Dios.",
        "013": "“Amo aqui xijtlaijiyohuiltica, niyon amo xitetlachtequilica. “Sintla se tequipanojquetl tequiti ipan mochaj, amo xijchiya hasta seyoc tonali para tijmacas itlaxtlahuil.",
        "014": "“Amo xijtelchihua se tlacatl catli amo hueli tlacaqui. “Niyon amo xijtlali se tlamantli campa nejnemi se popoyotzi para amo motepotlamis. Monequi techimacasica na, niamoTECO.",
        "015": "“Se catli tequitiquetl monequi tetlajtolsencahuas xitlahuac. Amo ma quichicoicneli catli teicneltzi, niyon catli rico o catli hueyi. Nochi monequi ma quinchihuili san se.",
        "016": "“Amo xiquejelnamiqui se masehuali iniixpa sequinoc ichampoyohua quema yaya amo aqui. “Amo xijtelhui se masehuali ica se tlamantli catli amo melahuac pampa tijnequi ma miqui. Na niamoTECO catli nimechilhuía.",
        "017": "“Amo xijcualancaita seyoc ipan moyolo. “Quema seyoc mitzchihuilijtoc catli amo monequi, xiquilhui xitlahuac catli itlajtlacol para yaya mocualtlalis huan para amo tijhuicas tlajtlacoli nojquiya pampa amo tleno tiquilhui.",
        "018": "“Amo quema xijcuepili seyoc israelita catli mitzchihuilijtoc catli amo cuali, niyon amo ximonejnehuili tlatoctzitzi catli mitzchihuilijtoc para más timocualancamacas. Monequi xiquicneli seyoc quen ta moseltzi timoicnelía. Na niamoTECO catli nimechilhuía.",
        "019": "“Monequi xijtlepanitaca notlanahuatilhua. “Amo xijmamalti mohuacax ica seyoc tlamantli tlapiyali. “Ipan momila amo xijtoca ome tlamantli xinachtli. “Niyon amo ximoquenti se yoyomitl catli tlachijchihuali ica lino icpatl huan ica ichcatl icpatl.",
        "020": "“Sintla se tlacatl tlen hueli quichihuas ihuaya se ichpoca tequipanojquetl catli ya quiijtlantoc seyoc, pero noja iaxca iteco huan ayamo itztoc majcajtoc, huajca monequi quiselis tlatzacuiltili nopa tlacatl, pero amo para miquis pampa nopa ichpocatl noja eliyaya se tequipanojquetl catli tlacohuali.",
        "021": "Huan nopa catli tlajtlacolchijqui monequi quihuicas se oquich borrego campa ipuerta nopa yoyon tiopamitl para quimacas TOTECO quen se tlacajcahualistli para catli quihuica tlajtlacoli.",
        "022": "Huan nopa totajtzi quiixtzacuas nopa tlacatl itlajtlacolhua catli quichijtoc ica nopa oquich borrego catli elis nopa tlacajcahualistli para nopa tlajtlacoli catli quihuica, huan na, niamoTECO, nijtlapojpolhuis.",
        "023": "“Huan quema ancalaquise ipan nopa tlali huan anquitocase nochi tlamantli cuahuitl catli temaca itlajca, nopa achtihui eyi xihuitl amo anquicuase niyon se itlajca pampa monequi anquiitase nopa cuatlajcayotl para amo tlapajpactli.",
        "024": "Huan ipan nopa nahui xihuitl, nochi nopa cuatlajcayotl elis tlaiyocatlalili para na niamoTECO. Quena, nochi nopa cuatlajcayotl antechmactilise para antechpaquilismacase.",
        "025": "Pero ipan macuili xihuitl, quena, ya anhuelise anquicuase nopa cuatlajcayotl, huan sintla antechneltocase, nopa cuame noja más temacase inintlajca.",
        "026": "“Amo hueli anquicuase niyon se tlamantli nacatl ihuaya estli. “Nojquiya amo quema xitetonalitaca, niyon xijcahuilica seyoc anmechtonalitas. Amo xitetlajchihuica, niyon amo xijtlajtlanica seyoc ma quitlajchihui seyoc por ta.",
        "027": "“Amo ximoximaca campa amocuajtol, niyon amo xijhuatanica san amotentzo inacastla quen sequinoc quichihuaj para quitlepanitase inintlaixcopincayohua.",
        "028": "“Amo quema xijcococa amotlacayo quen inijuanti quichihuaj, niyon amo xijtequica amotlacayo quema anchocaj ica catli mictoque. Amo xiquixcopinaca tlaixcopincayome ipan amotlacayo ica tinta. Na, niamoTECO, nimechnahuatía.",
        "029": "“Amo xijchihua para moichpoca ma moichpocapolo pampa ta tijtlacanemilti. Pampa quej nopa anquichihuase tlatelchihuali nopa tlali catli nimechmacas ica ahuilnencayotl huan tlafiero elis.",
        "030": "“Xijtlepanitaca nopa tonali catli nijtlalijtoc para anmosiyajquetzase. Huan xijtlepanitaca noyoyon tiopa. Na niamoTECO Dios.",
        "031": "“Amo quema xijtemoca se catli quincamanalhuía mijcatzitzi niyon catli tetonalitaj. Niyon amo quema xijtemoca se tlamatquetl, niyon se catli mitzilhuis tlen motonal pampa anmechmahuisnenpolos noixpa.",
        "032": "“Ximoquetzaca quema ajsi se huehuentzi o se nanatzi, huan xijnextilica miyac tlatlepanitacayotl. Quema anquinextilíaj tlatlepanitacayotl se huehuentzi o se nanatzi, antenextilíaj para antechimacasij na, niamoTECO.",
        "033": "“Quema se seyoc tlali ejquetl hualas ipan amotlal para mocahuas amohuaya, amo xijchihuilica catli amo cuali.",
        "034": "Sintla se seyoc tlali ejquetl mocahuas amohuaya, monequi anquiitase quen se nopona ejquetl. Quena, monequi xiquicnelica quen anmoicnelíaj pampa nojquiya anitztoyaj seyoc tlali ehuani ipan tlali Egipto. Na, niamoTECO Dios, nimechnahuatía.",
        "035": "“Quema antetlajtolsencahuaj amo xitlacajcayahuaca. Xijchihuaca san catli xitlahuac. Quema anquitamachihuaj se tlali o anquitamachihuaj se tlenijqui ica ietica o ica imiyaca, monequi nochi nopa tlatamachihuali elis senquistoc xitlahuac.",
        "036": "San xijtequihuica tlatamachihuali, teme, barras huan cualitros catli senquistoc xitlahuac para antlatamachihuase. Amo quema xitecajcayahuaca niyon pilquentzi. Na, niamoTECO Dios, catli nimechquixti ipan tlali Egipto.",
        "037": "“Huajca xijpiyaca cuidado para anquintlepanitase nochi notlanahuatilhua huan anquichijtinemise senquistoc nochi catli nimechnahuatía, pampa na, niamoTECO, catli nimechilhuía.”"
    },
    "020": {
        "head_1": "Tlatzacuiltili para catli amo quitlepanita tlanahuatilme ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nopa israelitame ni tlanahuatili. “Aqui hueli catli itztoc amohuaya, masque se israelita o se seyoc tlali ejquetl, sintla temacas icone quen se tlacajcahualistli para nopa teteyotl catli itoca Moloc, monequi anisraelitame anquitepachose hasta miquis.",
        "003": "Na ihuaya nimotlalis huan ayacmo nijcahuilis itztos pampa quimacatoc icone nopa totiotzi. Ica ya nopa quichijtoc amo tlapajpactli noyoyon tiopa huan nechpinahualtijtoc na catli nitlatzejtzeloltic, huan quipinahualtijtoc notoca.",
        "004": "Huan sintla israelitame ipan nopa tlali catli nimechmacas amo quichihuilise cuenta quema seyoc temaca icone ica se totiotzi huan amo quinequij quitepachose huan quimictise,",
        "005": "na nojquiya nimotlalis ihuaya catli amo quichihuili cuenta huan nimotlalis ininhuaya nochi ichampoyohua. Huan niquinquixtis tlen anisraelitame para ayacmo quema huelis itztose amohuaya pampa amo quichihuili cuenta catli nopa tlacatl quichijqui. Amo san nijtlatzacuiltis yaya catli temaca icone, pero nojquiya niquintlatzacuiltis nochi masehualme catli yase quen ahuilnenca sihuame huan quihueyichihuase nopa totiotzi Moloc. Nochi niquinquixtis tlen campa amojuanti para ayacmo quema huelise itztose ica anisraelitame.",
        "006": "Sintla aqui hueli masehuali yas campa se catli quiijtohua quincamanalhuía mijcatzitzi o quiijtohua para tetonalita, huajca nechcajtejtoc. Itztoc quen se tlacanenca sihuatl catli momecatijtoc. Huan na ihuaya nimotlalis huan nijquixtis tlen campa amojuanti para ayacmo quema itztos ica anisraelitame.",
        "007": "“Huajca ximoiyocatlalica tlen ni tlamantli huan xiitztoca antlatzejtzeloltique, pampa na niamoTECO Dios catli nimechnahuatía.",
        "008": "Xiquinneltocaca notlanahuatilhua huan xiquinchijtinemica, pampa na, niamoTECO, catli nimechtlatzejtzelolchihua.",
        "009": "“Aqui quitelchihuas inana o itata, monequi xijmictica. Quitelchijtoc inana o itata huan tlahuel quihuica tlajtlacoli noixpa.",
        "010": "“Sintla se tlacatl cochis ihuaya seyoc tlacatl isihua, huajca nopa tlacatl huan nopa sihuatl monequi xiquinmictica.",
        "011": "“Sintla se tlacatl cochis ihuaya itata isihua, huajca nopa tlacatl quiixpano itata, huan nopa ome, sihuatl huan tlacatl, monequi xiquinmictica pampa tlahuel quihuicaj tlajtlacoli noixpa.",
        "012": "“Huan sintla se tlacatl cochis ihuaya iyex, huajca nopa ome monequi xiquinmictica pampa tlahuel quiixpanotoque se ininteiximatca.",
        "013": "“Sintla se tlacatl cochis ihuaya seyoc tlacatl huan quichihuilis quen elisquía isihua, huajca nopa ome quichijtoque catli amo nijnequi niquitas huan monequi xiquinmictica. Quena, miquise pampa tlahuel quihuicaj tlajtlacoli noixpa.",
        "014": "“Sintla se tlacatl ihuaya itztos se ichpocatl huan nojquiya mocuilis inana nopa ichpocatl, huajca fiero. Nopa eyi monequi xiquinmictica huan xiquintlatica para anquiquixtise nopa hueyi tlajtlacoli tlen campa amojuanti.",
        "015": "“Sintla se tlacatl quichihuas catli amo quinamiqui ihuaya se tlapiyali, huajca nopa tlacatl huan nopa tlapiyali monequi xiquinmictica.",
        "016": "“Huan sintla se sihuatl quichihuas catli amo quinamiqui ihuaya se tlapiyali, huajca nopa sihuatl huan nopa tlapiyali monequi xiquinmictica. Miquise pampa tlahuel quihuicaj tlajtlacoli noixpa.",
        "017": "“Sintla se telpocatl cochis ihuaya se ichpocatl catli itepotzicni pampa yaya itata iichpoca o huelis inana iichpoca, huajca nopa ome monequi anquinhuicase iniixpa nochi israelitame huan xiquinquixtica tlamiyacapa tlen campa anisraelitame huan xiquinitaca para mictoque. Pampa sintla se tlacatl cochis ihuaya isihua icni eli se tlamantli catli nelía monequi tlatzacuiltilistli.",
        "018": "“Sintla se tlacatl cochis ihuaya se sihuatl ipan nopa tonali quema esotemo, huajca nopa ome monequi xiquinquixtica tlen campa amojuanti para ayacmo quema itztose ica anisraelitame, pampa nopa tlacatl quiixtlapo campa esotemo nopa sihuatl huan nopa sihuatl quinexti ieso.",
        "019": "“Amo xijchihua catli amo quinamiqui ihuaya moahui, niyon monana isihua icni, niyon motata isihua icni. Pampa sintla se masehuali ya nopa quichihuas ihuaya se iteiximatca catli nechca, nochi ome quihuicase tlajtlacoli huan quiselise inintlatzacuiltilis.",
        "020": "“Sintla se cochis ihuaya itío isihua, quiixpanotoc itío. Huan nopa ome quihuicase tlajtlacoli noixpa. Quema miquise, amo quipixtehuase niyon se inincone.",
        "021": "“Sintla se tlacatl quicuilis isihua itlaca icni, huajca quichihua se hueyi tlajtlacoli huan quiixpano itlaca icni huan amo quipixtehuase niyon se inincone.",
        "022": "“Monequi xijneltocaca huan xijchijtinemica nochi catli quiijtohua notlanahuatilhua para amo anmechisotlas nopa tlali campa nimechhuica para anitztotij.",
        "023": "Amo xijchihuaca quen nopa masehualme catli ama itztoque nopona ipan nopa tlali huan monequi niquintojtocas amoixpa. Quena, inijuanti quichijtinentoque nochi ni fiero tlamantli, huan yeca amo nijnequi niquinitas.",
        "024": "Huajca na nijcajtoc nocamanal para anmoaxcatise inintlal pampa na nimechmactilía para amoaxca. Nopa tlali elis se cuali tlali catli temacas itlajca hasta onmocahua. “Na, niamoTECO Dios, catli nimechiyocatlalijtoc tlen nochi sequinoc masehualme.",
        "025": "“Huan yeca monequi anquiniyocatlalise nopa tlapiyalme catli niquinita para tlapajpacme para anquincuase huan inijuanti catli amo tlapajpacme huan amo cuali para anquincuase. Amo ximochihuaca amo antlapajpacme noixpa ica niyon se tlapiyali o tototl catli niquijtojtoc amo tlapajpactli, o ica niyon se tlamantli catli mohuahuatatza tlalchi. Pampa na nimechiyocatlalijtoc tlen nopa tlamantli catli amo tlapajpactli.",
        "026": "Monequi xiitztoca antlatzejtzeloltique noixpa, pampa na catli niamoTECO nitlatzejtzeloltic. Huan nimechiyocatlalijtoc tlen nopa sequinoc masehualme para xielica annoaxcahua.",
        "027": "“Aqui hueli tlacatl o sihuatl catli quiijtohua quincamanalhuía inintonalhua mijcatzitzi o quicamanalhuía se catli tetonalita, monequi xijmictica ica tetl. Inijuanti quihuicase tlajtlacoli ininseltzitzi por ininmiquilis.”"
    },
    "021": {
        "head_1": "Tlanahuatilme para totajtzitzi ",
        "001": "Huan TOTECO quiilhui Moisés: “Xiquinilhui nopa totajtzitzi catli itelpocahua Aarón, para ma amo quiitzquica tlen hueli mijcatzi pampa quinchihuas amo tlapajpactique noixpa.",
        "002": "Huelis quiitzquise imijcatzi se ininteiximatca catli nelía nechca quen ininnana, inintata, inioquichpil, ininsihuapil, inintlaca icni,",
        "003": "o se ininsihua icni catli noja itztoc ininmaco para quimocuitlahuise pampa ayamo monamictía. Ica inijuanti quena, hueli quiitzquise ininmijcatzitzi pampa ininteiximatcahua catli nelnechca.",
        "004": "Pero amo hueli mochihuase amo tlapajpacme ica se mijcatzi catli san mosansejcotilijtoya ihuaya seyoc tlacatl catli se ininteiximatca quen sequinoc tlacame monequi quichihuase quema onca se mijcatzi.",
        "005": "“Nopa totajtzitzi amo hueli quinextise sintla motequipachohuaj quema miqui se masehuali. Amo quinamiqui mohuatanise inacastla inintentzo, niyon quitequise inintzoncal nechca inintzonteco, niyon amo quinamiqui quitequise inincuetlaxo quen seyoc tlali ehuani quichihuaj.",
        "006": "Monequi elise senquistoc tlatzejtzeloltique para na, niamoTeco Dios. Pampa inijuanti catli nechmacase nopa tlacajcahualistli tlatlatili huan nopa pantzi catli noaxca na, niamoTECO. Yeca monequi totajtzitzi elise tlatzejtzeloltique huan amo quiahuilmatise na notoca.",
        "007": "“Se totajtzi amo hueli mocuilis se sihuatl catli ahuilnentoc, niyon amo hueli mocuilis se sihuatl catli moamasosolojtoc ihuaya ihuehue, pampa se totajtzi monequi mocahuas tlatzejtzeloltic para na, niiTeco Dios.",
        "008": "Se totajtzi monequi mocahuas tlaiyocatlalili pampa yaya catli nechmacas nopa tlacajcahualistli noixpa na, niamoTeco Dios. Huajca ma mocahuaca tlatzejtzeloltique nopa totajtzitzi, pampa na, niamoTECO, nitlatzejtzeloltic, huan na catli nimechtlatzejtzelolchihua.",
        "009": "“Sintla se totajtzi iichpoca mochihuas se ahuilnenca sihuatl, moixpanotos huan quiixpanotos itata. Huan monequi anquitlatise hasta miquis.",
        "head_2": "Nopa hueyi totajtzi ",
        "010": "“Huan nopa hueyi totajtzi catli ticajaltijtoque itzonteco ica nopa aceite para quinyacanas nochi sequinoc totajtzitzi, huan catli tlaiyocatlalili para moquentis nopa yoyomitl catli más tlatzejtzeloltic, amo hueli tenextilis para tlahuel motequipachohua quema quiajsis se tequipacholi. Amo hueli quicahuas itzoncal ma elis fiero, niyon amo huelis quitzayanas iyoyo quen quichihuaj sequinoc ica tequipacholi.",
        "011": "Huan nopa hueyi totajtzi amo hueli monechcahuis campa eltoc se mijcatzi itlacayo, masque eli inana o itata. Amo hueli mochihuas amo tlapajpactli noixpa.",
        "012": "Huan quema quipiya tequitl ipan nopa yoyon tiopamitl, amo hueli quisas pampa quipiya se tequipacholi pampa quichihuas amo tlapajpactli nopa yoyon tiopamitl. Tlaajaltili nopa hueyi totajtzi para ma eli tlatzejtzeloltic huan tlaiyocatlalili san para na, niamoTECO.",
        "013": "“Nopa hueyi totajtzi monequi mocuilis para isihua se ichpocatl catli ayamo quiiximati se tlacatl.",
        "014": "Amo hueli mocuilis se sihuatl catli cahuali, o catli quicajtoc ihuehue, o catli ahuilnentoc. Monequi mocuilis se ichpocatl catli nojquiya huala ipan nopa hueyi familia tlen totajtzitzi. Monequi elis se catli nelía cuali ichpocatl.",
        "015": "Pampa monequi se totajtzi quitlepanitas TOTECO itlanahuatil para iconehua ma elica tlapajpacme noixpa. Na niamoTECO catli nimechtlatzejtzelolchihua.”",
        "head_3": "Catlique amo hueli mochihuase totajtzi ",
        "016": "Huan TOTECO quiilhui Moisés:",
        "017": "“Xiquilhui Aarón ni tlanahuatili. Ama huan teipa niyon se moixhui catli quipiyas se tlenijqui catli amo cuali ipan itlacayo amo huelis mochihuas totajtzi, niyon amo hueli monechcahuis para nechmacas nopa pantzi catli eltoc para na, niamoTeco Dios.",
        "018": "Pampa niyon se tlacatl catli amo ajsitoc itlacayo amo hueli monechcahuis para quichihuas nopa tequitl. Huajca sintla se tlacatl eli popoyotzi, o metzcototic, o lipintic itlacayo, o sintla quipiya miyac ixocpilhua o imacpilhua,",
        "019": "o sintla quilecuenijtoc imax o iicxi,",
        "020": "o sintla cuitlapanponpontic, o tlahuel amo huejcapantic, o amo cuali se iixteyol, o sahuati, o cocoti, o sintla quicocojtoc itecsis, amo hueli tequitis quen se totajtzi.",
        "021": "Huajca masque se itztoc se iixhui nopa totajtzi Aarón, amo hueli nechmacas, niamoTECO, se tlacajcahualistli ipan tlitl sintla amo ajsitoc itlacayo. Niyon amo hueli nechmacas nopa pantzi catli noaxca na, niamoTeco Dios.",
        "022": "Pero, quena, ininconehua totajtzitzi catli amo ajsitoc inintlacayo hueli quicuase nopa tlacualistli catli huala tlen nopa tlacajcahualistli, masque se tlacualistli catli tlatzejtzeloltic, o catli tlahuel tlatzejtzeloltic.",
        "023": "San amo hueli calaquis para quinechcahuis nopa cortina pampa amo ajsitoc itlacayo, niyon amo hueli monechcahuis campa nopa tlaixpamitl. Melahuac amo hueli quichihuas nopa tequitl pampa quichihuas notiopa amo tlapajpactli. Na, niamoTECO, catli niquiniyocatlalijtoc nopa totajtzitzi.”",
        "024": "Huajca Moisés quiilhui Aarón nochi ya ni huan nojquiya quinilhui itelpocahua huan nochi nopa israelitame."
    },
    "022": {
        "head_1": "Tlanahuatilme para tlamantli tlatzejtzeloltic ",
        "001": "Teipa TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui Aarón huan itelpocahua ma momocuitlahuica miyac para amo ma quichihuaca amo tlapajpactli se tlacajcahualistli catli tlatzejtzeloltic catli nechmacaj israelitame. Amo hueli quiahuilmatise notoca na amoTECO Dios huan notlacajcahualis.",
        "003": "“Sintla se totajtzi catli amo tlapajpactli quinechcahuis se tlapiyali, o seyoc tlamantli tlacajcahualistli catli tlatzejtzeloltic catli se israelita quihualicatoc para nechmacas, huajca monequi xijquixti nopa totajtzi para ayacmo quema huelis itztos noixpa. Ni tlanahuatili elis para totajtzitzi ama huan nojquiya para moteipan ixhuihua catli mochihuase totajtzitzi teipa. Na niamoTECO nimechilhuía.",
        "004": "“Aarón, niyon se tlen moixhuihua catli quipiya nopa tlacayo palanca cocolistli, o catli atemo ipan inintlacayo amo hueli quicuas nopa tlacajcahualistli catli tlatzejtzeloltic. Pero quema ya mochicajtoc huajca, quena, huelis quicuas. “Nojquiya elis amo tlapajpactli aqui hueli totajtzi catli quinechcahuis se mijcatzi, o temotos ixinajcho,",
        "005": "o quiitzquis se tlapiyali catli mohuahuatatza tlalchi, o quiitzquis se tlacatl catli amo tlapajpactli.",
        "006": "Aqui hueli totajtzi catli amo tlapajpactli por tlen hueli tlamantli mocahuas amo tlapajpactli noixpa, huan amo hueli quicuas nopa tlacualistli tlatzejtzeloltic catli huala tlen tlacajcahualistli.",
        "007": "Pero quema tlayohuiyas huan maltis, huajca motlapajpacchijtos. Huan huajca, quena, hueli quicuas nopa tlacajcahualistli catli tlatzejtzeloltic pampa ya nopa itlacualis.",
        "008": "Se totajtzi amo hueli quicuas inacayo se tlapiyali catli mijqui ica iseltzi, o catli quimictijque sequinoc tlapiyalme, pampa sintla quicuas, huajca mochihuas amo tlapajpactli noixpa. Na niamoTECO nimechilhuía.",
        "009": "“Huajca xiquinilhui nopa totajtzitzi ma quitoquilica nochi ni tlanahuatili ica miyac cuidado para amo quiixpanose huan amo miquise por inintlajtlacol. Na niamoTECO catli niquintlatzejtzelolchihua.",
        "010": "“Niyon se tlacatl catli amo totajtzi amo huelis quicuas tlen nopa tlacajcahualistli catli tlatzejtzeloltic. “Niyon amo hueli quicuas se tlacatl catli san quipaxalohua se totajtzi, o san quipalehuía se totajtzi se ome tonali.",
        "011": "“Pero sintla nopa totajtzi quicohuas se tequipanojquetl ica itomi, huajca nopa tequipanojquetl, quena, hueli quicuas nopa tlacajcahualistli catli tlatzejtzeloltic. Huan sintla nopa tequipanojquetl quinpiyas iconehua, huajca, inijuanti nojquiya huelise quicuase nopa tlacajcahualistli catli tlatzejtzeloltic catli nopa totajtzi quinmacas.",
        "012": "“Huan sintla iichpoca se totajtzi monamictis ihuaya se tlacatl catli amo totajtzi, huajca nopa ichpocatl ayacmo huelis quicuas nopa tlacajcahualistli catli tlatzejtzeloltic.",
        "013": "Pero sintla miquis ihuehue o quicahuas ihuehue, huan amo quinpiyas iconehua, huan sempa mocuepas ipan ichaj itata catli eli se totajtzi, huajca nopa ichpocatl sempa huelis quicuas itata itlacualis quen quema eliyaya tziquitetzi. Pero se tlacatl catli amo quipiya tleno ica nopa totajtzi amo hueli quicuas nopa tlacualistli.",
        "014": "“Sintla se acajya mocuapolos huan quicuas nopa tlacajcahualistli catli tlatzejtzeloltic, huajca monequi quicuepas san se imiyaca quen catli quicuajqui, huan noja quitlalis seyoc 20 por ciento. Huan quihualicas huan quimacas nopa totajtzi.",
        "015": "Huajca nopa totajtzitzi monequi ma quipiyase cuidado ica ajqueya inijuanti quincahuilise ma quicuaca nopa tlacajcahualistli para amo quichihuase amo tlapajpactli nopa tlacajcahualistli catli tlatzejtzeloltic catli nopa israelitame nechiyocatlalilijtoque na, niamoTECO.",
        "016": "Pampa sintla se quiixpanos ni tlanahuatili, quihuicas tlajtlacoli huan monequi quiselis itlatzacuiltilis. Na niamoTECO catli nijtlatzejtzelolchihua nopa tlacajcahualistli.”",
        "head_2": "Tlaque tlamantli tlapiyalme ma temacaca quen tlacajcahualistli ",
        "017": "Huan TOTECO quiilhui Moisés:",
        "018": "“Xiquilhui Aarón, huan iconehua, huan nochi sequinoc israelitame ni tlanahuatilme. Quema quinequis quimacas tlacajcahualistli aqui hueli israelita o aqui hueli seyoc tlali ejquetl catli itztoc campa amojuanti pampa tlatestigojquetztoc catli quichihuas para na, o pampa san ica ipaquilis quinequi nechmacas se tlacajcahualistli,",
        "019": "huajca para nijselis monequi elis se becerro, se oquich borrego, o se oquich chivo catli senquistoc cuali.",
        "020": "Amo hueli nechmacas niyon se tlapiyali catli quipiya ipan itlacayo se tlamantli catli amo cuali, pampa amo nijselis.",
        "021": "“Sintla aqui quinequis nechmacas, niamoTECO, se tlacajcahualistli para ma onca tlayoltlalili nohuaya pampa tlatestigojquetztoc, o pampa san ica ipaquilis quinequi nechmacas se tlacajcahualistli, huajca monequi elis se toro, o se borrego, catli amo tleno catli amo cuali quipiya itlacayo para nijselilis.",
        "022": "Amo techmacaca na, niamoTECO, se tlapiyali catli amo tlachiya, o mometzpostectoc, o cotontoc imax, o cocoti, o sahuati, o quipiya seyoc tlamantli cocolistli. Se tlapiyali quej nopa amo quema xijtlalica ipan notlaixpa, niamoTECO.",
        "023": "Pero sintla anquipiyaj se toro, o se pilborregojtzi catli quipiya miyac ixocpilhua o quentzi, o quipiya cototzi o huehueyac se imetz, huajca quena, huelis antechmacase quen se tlacajcahualistli catli san antechmacaj ica amopaquilis. Pero ni tlamantli tlapiyalme amo huelis antechmacase para se tlacajcahualistli quema monequi tlacajcahualistli pampa antlatestigojquetztoque catli anquichihuase.",
        "024": "Nojquiya san se elis ni tlanahuatili quema anajsise ipan amotlal. Para tlacajcahualistli, monequi se tlapiyali catli senquistoc cuali. Amo quema techmacaca se tlapiyali catli cocojtoc itecsis, o motejtzontoc, o quihuahuatzojtoc o quiquixtilijtoque itecsis.",
        "025": "Niyon amo xiquincahuilica nopa seyoc tlali ehuani ma quitencahuaca se tlacajcahualistli quej nopa para elis tlacualistli para na, niamoTeco Dios. Sintla quihualicase se tlapiyali catli amo ajsitoc itlacayo huan quinequise techmacase na, niamoTeco Dios, amo niquinselilis pampa amo tlapajpactli. Amo cuali nochi itlacayo.”",
        "head_3": "Quenicatza ma quinmictica tlapiyalme ",
        "026": "Huan TOTECO quiilhui Moisés:",
        "027": "“Quema tlacatis se becerro, se pilborregojtzi, o se piloquich chivojtzi monequi mocahuas ihuaya inana para chicome tonali. Pero quema quipiyas chicueyi tonali, huelis anquitequihuise para se tlacajcahualistli catli anquitlatise para na, niamoTECO.",
        "028": "“Ipan san se tonali amo hueli anquimictise se huacax ihuaya icone, o se sihua borrego ihuaya icone.",
        "029": "“Quema antechmacase se tlacajcahualistli para antechtlascamatilise, monequi anquichihuase quen quinamiqui para nijselis.",
        "030": "Monequi anquicuase nopa tlapiyali inacayo ipan nopa tonali quema antechmacase. Amo hueli anquicahuase se quentzi para anquicuase hasta seyoc tonal. Na niamoTECO catli nimechilhuía.",
        "031": "“Xijtlepanitaca notlanahuatil. Quena, xijtoquilijtinemica senquistoc catli quiijtohua pampa na, niamoTECO.",
        "032": "“Amo xijtequihuica notoca quen eliyaya tlen hueli tocayotl pampa nitlatzejtzeloltic. Na niiyoca. Huan monequi nochi israelitame ma nechiyocatlalica huan ma nechiximatica para niitztoc niiyoca, pampa nitlatzejtzeloltic. Huan na niamoTECO catli nimechtlatzejtzelolchihua.",
        "033": "Na catli nimechmaquixti ipan tlali Egipto para nielis niamoTECO huan niamoDios.”"
    },
    "023": {
        "head_1": "Nopa ilhuime huan tonali para mosiyajquetzase ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhuiti nopa israelitame ni tlanahuatilme. Ya ni nopa tonali catli monequi anquiiyocacahuase para na, niamoTECO para anquichihuase ilhuitl huan techhueyimatise. Xiquintocaxtlalica tonali para tlanechicolme catli tlatzejtzeloltique. Huan ipan ni tonali nochi israelitame ma mosentilica huan ma nechhueyitlalica. Huan ni nopa tonali:",
        "003": "“Sesen semana para chicuase tonali antequitise, pero ipan tonali chicome, amo anquichihuase niyon se tequitl. Senquistoc anmosiyajquetzase ipan nopa chicompa tonali. Elis se tonali tlatzejtzeloltic para anmosentilise huan antechhueyichihuase. Quej ni anquichihuase ipan sesen semana. Nopa chicompa tonali elis tlatzejtzeloltic huan tlaiyocatlalili para na, niamoTECO.",
        "head_2": "Nopa ilhuime ipan sesen xihuitl ",
        "004": "“Huan ya ni eli nopa tonali para anilhuichihuase huan anquipiyase se tlanechicoli tlatzejtzeloltic ipan sesen xihuitl para antechhueyichihuase na, niamoTECO:",
        "head_3": "Nopa ilhuitl tlen Pascua ",
        "005": "“Nopa ilhuitl tlen Pascua monequi xijchihuaca ipan 14 itequi nopa achtihui metztli ipan amoisraelita xihui [23:5 Quemantic ni tonal huetzis ipan itlamiya marzo huan quemantic ipan ipejya abril ipan tocalendario tlen ama.], huan pehuas quema temo tonati ica tiotlac.",
        "006": "“Ipan ne seyoc tonal, anpehuase anquichihuase nopa ilhuitl tlen pantzi catli amo quipiya tlasonejcayotl. Para chicome tonali san hueli anquicuase pantzi catli amo quipiya tlasonejcayotl.",
        "007": "Ipan nopa achtihui tonali tlen nopa chicome tonali, anmosentilise ipan se tlanechicoli tlatzejtzeloltic, huan ipan nopa tonali amo anquichihuase niyon se tequitl.",
        "008": "Huan ipan nochi nopa chicome tonali monequi anquitlatise tlacajcahualistli para na. Huan ipan nopa tonal chicome nojquiya anquipiyase se tlanechicoli tlatzejtzeloltic huan amo antequitise.”",
        "head_4": "Nopa ilhuitl tlen nopa tlayacanca pixquistli ",
        "009": "Huan TOTECO quiilhui Moisés:",
        "010": "“Xiquinilhui israelitame ni tlanahuatilme. Quema ya anajsitose ipan nopa tlali catli nimechmacas huan ya anquipixcatose cebada, monequi anquihuicase campa nopa totajtzi nopa achtihui tlaitzquili catli anquipixcase.",
        "011": "Anquihuicase ipan ne seyoc tonali quema ya panoc nopa tonal quema anmosiyajquetzque. Huan nopa totajtzi quihuisos noixpa niamoTECO, huan na nijselis quen se tlacajcahualistli.",
        "012": "Ipan nopa tonal nojquiya antechmacase se pilborregojtzi quen se tlacajcahualistli tlatlatili. Monequi nopa pilborregojtzi quipiyas san se xihuitl huan amo quipiyas ipan itlacayo niyon se tlamantli catli amo cuali.",
        "013": "Huan ihuaya ni pilborregojtzi monequi antechmacase se tlacajcahualistli catli elis nahui kilos huan tlajco tlen harina catli tlamaneloli ica aceite. Monequi anquitlatise noixpa huan nelía nechpactis. Nojquiya ihuaya monequi antechmacase se litro xocomeca atl quen se tlacajcahualistli catli anquitoyahuase noixpa.",
        "014": "Huan quema ayamo anquihuicaj ni tlacajcahualistli, amo huelis anquicuase niyon pilquentzi nopa cebada ipan amomil. Amo hueli anquimacuise iyolo, niyon anquicacatzchihuase iyol, niyon amo hueli anquichihuase pantzi. Ya ni elis se tlanahuatili catli monequi anquitlepanitase para nochipa.",
        "head_5": "Nopa ilhuitl tlen pixquistli o tlen Pentecostés ",
        "015": "“Huajca nopa achtihui tonal anmosiyajquetzase huan ne seyoc tonal anquihualicase nopa tlaitzquili yancuic huan teipa xipehuaca xijpohuaca chicome semanas.",
        "016": "O huelis anquipohuase 50 tonali o chicome sábados catli ipan anmosiyajquetzaj, huan huajca anquihuicase seyoc tlacajcahualistli catli quisa tlen cebada para na, niamoTECO.",
        "017": "Anquihualicase ome pantzi tlen amochajchaj para se tlacajcahualistli catli anquihuisose noixpa, niamoTECO. Nopa pantzi monequi anquicualtlalise ica se nahui kilos tlen harina ica tlasonejcayotl. Ya ni elis se tlacajcahualistli tlen nopa tlayacanca pixquistli.",
        "018": "Huan ica nopa pantzi nojquiya antechmacase chicome pilborregojtzitzi catli sanoc quipiyaj sese xihuitl catli amo tleno catli amo cuali quipiyaj. Nojquiya techmacaca se becerro huan ome oquich borregojme huan nochi elise tlacajcahualistli tlatlatili para na, niamoTECO. Huan nojquiya techmacaca nopa tlacajcahualistli tlen harina huan nopa tlacajcahualistli catli tlatoyahuali noixpa catli monequi techmacase ihuaya.",
        "019": "“Huan nojquiya antechmacase se oquich chivo para se tlacajcahualistli por tlajtlacoli, huan antechmacase ome pilborregojtzitzi quen se tlacajcahualistli para ma onca tlayoltlalili nohuaya.",
        "020": "Huan nopa totajtzitzi quinhuisose nopa ome pilborregojtzitzi noixpa, niamoTECO. Nojquiya quihuisose nopa ome pantzi tlen nopa tlayacapan pixquistli. Nochi ni tlacajcahualistli elis tlaiyocatlalili para na, niamoTECO, huan monequi anquinmactilise nopa totajtzitzi para ma eli inintlacualis.",
        "021": "“Huan ipan san se nopa tonal anteyolmelahuase para oncas se tlanechicoli catli tlatzejtzeloltic para antechhueyichihuase. Amo huelis anquichihuase niyon se tequitl ipan nopa tonali. Ya ni elis se tlanahuatili catli monequi nochi anisraelitame huan amoteipan ixhuihua anquitlepanitase para nochipa.",
        "022": "“Huan quema anpixcase ipan amomila ipan nopa tlali, amo xipixcaca hasta campa inacastla nopa mili, niyon amo xijpejpenaca catli tepejtoc tlalchi. Ya nopa xijcahuaca para ma quipejpenaca catli teicneltzitzi huan catli seyoc tlali ehuani. Na niamoTECO Dios catli nimechilhuía.”",
        "head_6": "Nopa ilhuitl tlen tlapitzalme ",
        "023": "Huan TOTECO quiilhui Moisés:",
        "024": "“Xiquinilhui israelitame ni tlanahuatilme. Nopa achtihui tonal ipan nopa chicompa metztli ipan amoisraelita calendario [23:24 Quemantic ni tonal huetzi ipan itlamiya septiembre huan quemantic ipan ipejya octubre ipan tocalendario tlen ama.] elis tlatzejtzeloltic. Monequi anquielnamiquise quen se tonal para anmosiyajquetzase. Pero monequi anmosentilise ipan se tlanechicoli catli tlatzejtzeloltic para antechhueyimatise. Huan anquinpitzase tlapitzalme para antenotzase ipan ni ilhuitl tlen tlapitzali.",
        "025": "Huan ipan nopa tonal amo tleno tlen tequitl anquichihuase, san antechmacase tlacajcahualistli ipan tlitl.”",
        "head_7": "Nopa Tonal Para Quiixtzacuas Tetlajtlacolhua ",
        "026": "Nojquiya TOTECO quiilhui Moisés:",
        "027": "“Huan ipan nopa majtlacpa tonal ipan nopa chicompa metztli anquichihuase nopa Tonal para Quiixtzacuas Tetlajtlacolhua. Ipan ni tonal anmosentilise ipan se tlanechicoli catli tlatzejtzeloltic para antechhueyimatise. Huan monequi anmosahuase, huan anmoicnonequise por amotlajtlacolhua. Huan anquitencahuase se tlacajcahualistli ipan tlitl noixpa, niamoTECO.",
        "028": "Ipan nopa tonal amo anquichihuase niyon se tequitl, pampa elis nopa Tonal Para Quiixtzacuas Tetlajtlacolhua.",
        "029": "Aqui hueli masehuali catli amo mosahuas huan amo moicnonequis por itlajtlacolhua ipan nopa tonal, monequi xijquixtica tlen campa amojuanti para ayacmo quema itztos ica anisraelitame.",
        "030": "Huan aqui hueli catli quichihuas tlen hueli tequitl ipan nopa tonal, na nijtzontlamiltis para ayacmo itztos ica anisraelitame.",
        "031": "“Quena, amo hueli anquichihuase niyon se tequitl. Ni tlanahuatili monequi anquitlepanitase amojuanti huan amoteipan ixhuihua para nochipa.",
        "032": "Quena, ya ni elis se tonal para anmosiyajquetzase, huan monequi anmosahuase huan anmoicnonequise noixpa por amotlajtlacolhua. Ni Tonal Para Quiixtzacuas Tetlajtlacolhua pehuas ica tiotlac ipan nopa chicnajpa tonal ipan nopa metztli huan huejcahuas hasta ne seyoc tonal ica tiotlac.”",
        "head_8": "Nopa ilhuitl quema quichihuase pilxajcaltzitzi ",
        "033": "Huan TOTECO quiilhui Moisés:",
        "034": "“Xiquinilhui israelitame ni tlanahuatili. Ipan 15 itequi nopa chicompa metztli ipan amocalendario, anquipehualtise para anquielnamiquise nopa ilhuitl quema anquichihuase pilxajcaltzitzi. Huan anilhuichihuase noixpa, niamoTECO, para chicome tonali.",
        "035": "Ipan nopa achtihui tonal tlen nopa chicome tonali anmosentilise ipan se tlanechicoli catli tlatzejtzeloltic para antechhueyichihuase. Ipan nopa tonal, amo hueli anquichihuase niyon se tlamantli tequitl.",
        "036": "Huan ipan nochi nopa chicome tonali, anquitlatise tlacajcahualistli para na, niamoTECO. Huan ipan nopa chicueyi tonal anmosentilise ipan seyoc tlanechicoli catli tlatzejtzeloltic para antechhueyichihuase. Ya ni itlamiya nopa tlanechicoli tlen ni hueyi ilhuitl. Ipan nopa tonal nojquiya amo aqui hueli quichihuas niyon se tequitl.",
        "037": "“Huajca nica nimechilhuijtoc nopa tonali ipan se xihuitl catli nijtlalijtoc para anmosentilise huan anilhuichihuase para na, niamoTECO. Huan nojquiya ipan ni tonali anquintlatise miyac tlacajcahualistli para na. Nojquiya anquitencahuase tlacajcahualistli ipan tlitl para na. Antechmacase tlacajcahualistli tlatlatili, tlacajcahualistli tlen harina, huan tlacajcahualistli tlen tlapiyalme catli anquinmictijtoque huan tlacajcahualistli catli anquitoyahuase noixpa. Sesen tlacajcahualistli antechmacase ipan nopa tonali quema quinamiqui.",
        "038": "Nochi ni tlacajcahualistli elis iyoca tlen nopa tlacajcahualistli catli monequi antechmacase ipan nopa tonal para anmosiyajquetzase ipan sesen semana. Nojquiya nochi ya ni eltoc iyoca tlen nopa tlacajcahualistli catli antechmactilijtihualahuij, o nopa tlacajcahualistli catli antechmacase ica amoseltzitzi quema antlatestigojquetzase ica se tlenijqui catli anquichihuase, o se tlacajcahualistli catli anquitencahuase noixpa pampa san ipan amoyolo quisa para anquichihuase.",
        "039": "“Ipan 15 itequi nopa chicompa metztli, quema ya anpixcaque, anquielnamiquise ni ilhuitl noixpa, niamoTECO. Ni ilhuitl quema anquichihuase pilxajcaltzitzi anquichihuase para chicome tonali. Huan ipan nopa achtihui tonali huan ipan nopa chicueyi tonali, monequi anmosiyajquetzase.",
        "040": "Ipan iachtihui tonal ni ilhuitl anquicuise imacuayo cuame catli yejyectzitzi huan catli quipiyaj inintlajca. Anquicuise imacuayo apachi cuame huan ininmacuayo cuame catli quipiyaj ininxihuiyo huan moscaltíaj campa hueyatl. Huan ica ya nopa anquichihuase pilxajcaltzitzi para ipan anitztose para chicome tonali huan anpaquise noixpa na, niamoTECO Dios.",
        "041": "Sesen xihuitl anquichihuase ni ilhuitl para chicome tonali para na. Ya ni eli se tlanahuatili catli monequi anquitlepanitase nochi anisraelitame catli ama anitztoque huan nochi catli teipa tlacatise.",
        "042": "Ipan nopa chicome tonali nochi anitztose ipan pilxajcaltzitzi.",
        "043": "Ica ni ilhuitl, anquielnamiquise quema nimechquixti ipan tlali Egipto huan nimechchijqui anitztose ipan pilxajcaltzitzi. Na niamoTECO Dios catli nimechilhuía.”",
        "044": "Huajca Moisés quinyolmelajqui nopa israelitame tlen nochi nopa ilhuime catli TOTECO quiixquetztoya para tiquelnamiquise."
    },
    "024": {
        "head_1": "Nopa aceite para tlahuilme ipan nopa yoyon tiopamitl ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquinnahuati israelitame ma quihualicaca aceite tzilintic para tlahuili ipan tiopamitl. Nopa aceite monequi hualas tlen olivas catli tlatejtejtzonali. Ica nopa cuali aceite, nopa tlahuilme amo quema sehuise.",
        "3-4": "Ma quinmocuitlahui miyac nopa tlahuilme ipan nopa tlahuil quetzali catli senquistoc oro. Quena, nopa tlahuilme iixmelac nopa cortina catli quitzacua campa nocaxa monequi tlatlatose nochipa noixpa, niamoTECO. Huan elis Aarón itequi para quinpajpacas huan quintequilis aceite nopa tlahuilme ijnaloc huan tiotlac. Huan Aarón iixhuihua monequi quitlepanitase ni tlanahuatili para nochipa.",
        "head_2": "Nopa pantzi catli quinextía para TOTECO Itztoc Tohuaya ",
        "5-6": "“Ipan sesen semana ipan nopa tonali para anmosiyajquetzase, nopa totajtzi monequi quitlalis 12 pantzi ipan nopa mesa tlen oro catli eltoc noixpa, niamoTECO. Sesen tlen nopa pantzi monequi quichihuase ica nahui kilos huan tlajco tlen harina catli tlahuel cuechtic. Huan quintecpanas ica ome tlatecpichtli. Sesen tlatecpichtli quipiyas chicuase pantzi.",
        "007": "Huan ipan sesen pamitl tlen nopa pantzi quitlalis copali catli nelía cuali. Ni copali teipa elis se tlacajcahualistli catli quitlatis ipan tlaixpamitl para nechmacas, na niamoTECO. Huan nopa pilquentzi copali catli quitlatis quinextis para nechmaca senquistoc nochi nopa pantzi.",
        "008": "Huan sesen semana ipan nopa tonali para anmosiyajquetzase, nopa totajtzi monequi quitlalis nopa pantzi noixpa para se tlanextilijcayotl tlen nopa camanali catli nijchijtoc ininhuaya nochi israelitame.",
        "009": "Huan nopa pantzi elis para Aarón huan iconehua ma quicuaca, pero monequi quicuase campa tlatzejtzeloltic. Quena, nopona ma quicuaca pampa nopa pantzi eltoc catli más tlatzejtzeloltic tlen nochi tlamantli tlacajcahualistli catli nechmacatoque ipan tlitl. Huan na, niamoTECO, niquinmaca ma quicuaca nopa totajtzitzi huan ininconehua para nochipa.”",
        "head_3": "Tlatzacuiltili para aqui quitelchihuas o quiahuilmatis TOTECO ",
        "010": "Itztoya se telpocatl catli inana eliyaya se israelita sihuatl, pero itata eliyaya se tlali Egipto ejquetl. Huan se tonal nopa telpocatl mocualani ihuaya se israelita tlacatl nopona campa nochi mochijtoyaj.",
        "011": "Huan quema mohuilanayayaj, nopa telpocatl quitelchijqui TOTECO. Huan sequinoc quihuicaque iixpa Moisés para ma quitlajtolsencahua. Inana nopa telpocatl eliyaya Selomit catli eliyaya iichpoca Dibri huan hualayaya ipan nopa hueyi familia Dan.",
        "012": "Huan quitzajque nopa telpocatl huan quichixque para TOTECO ma quiilhui Moisés tlaque tlatzacuiltili monequi quiselis.",
        "013": "Huan TOTECO quiilhui Moisés:",
        "014": "“Xijquixti nopa telpocatl catli nechtelchijqui huejca tlen campa anmochijtoque. Huan ma hualaca nochi catli quicajque quema nechtelchijqui, huan ma quitlalica ininmax ipan itzonteco. Huan teipa nochi israelitame ma quimaquilica ica tetl hasta quimictise.",
        "015": "Huan xiquinilhui israelitame sintla acajya nechtelchihuas na, niamoTECO, o quitelchihuas notoca, nojquiya quiselis nopa tlatzacuiltili.",
        "016": "Quena, aqui nechtelchihuas na, niamoTECO, monequi miquis, huan monequi nochi israelitame quitejtzonase. Ni tlanahuatili elis san se para israelitame huan para seyoc tlali ehuani. Sintla se nechtelchihuas monequi anquimictise.",
        "017": "“Nojquiya sintla se tlacatl quimictis seyoc, nopa tlacatl catli temicti monequi nojquiya xijmictica.",
        "018": "“Aqui quimictis se tlapiyali catli seyoc iaxca, monequi quicuepilis seyoc tlapiyali catli san se.",
        "019": "“Sintla se acajya quicocos seyoc, monequi nojquiya san se anquicocose.",
        "020": "Sintla se acajya quipostequilis seyoc iomiyo, huajca nojquiya monequi anquipostequilise iomiyo. O sintla se acajya quiixteyolquixtis seyoc, huajca nojquiya monequi anquiixteyolquixtise. Huan sintla se acajya tetlancochtepehuas, huajca nojquiya monequi anquitlancochtepehuase. Quena, quen se acajya quichihuilijtoc seyoc, monequi nojquiya anquichihuilise.",
        "021": "“Aqui quimictis seyoc itlapiyal, monequi quicuepas seyoc tlapiyali catli san se. Pero sintla aqui quimictis seyoc masehuali, monequi nojquiya xijmictica.",
        "022": "“Onca san se ni tlanahuatili para nochi masehualme, masque israelitame o seyoc tlali ehuani. Na, niamoTECO Dios, catli nimechnahuatía.”",
        "023": "Huajca teipa Moisés quincamanalhui israelitame. Huan quihuicaque nopa telpocatl catli quitelchijtoya TOTECO hasta huejca tlen campa mochijtoyaj huan nopona nochi quimictijque ica tetl. Huajca nopa israelitame quichijque senquistoc quen TOTECO quinahuatijtoya Moisés."
    },
    "025": {
        "head_1": "Nopa xihuitl quema mosiyajquetzas tlali ",
        "001": "Quema Moisés itztoya ipan tepetl Sinaí, TOTECO quiilhui:",
        "002": "“Xiquinilhui nopa israelitame para quema ya anajsitose ipan nopa tlali catli nimechmacas, nopa tlali iseli monequi mosiyajquetzas sesen huelta quema ajsis xihuitl chicome. Huan ica ya nopa anquinextise para nopa tlali noaxca na, niamoTECO.",
        "003": "Para chicuase xihuitl hueli antlatojtocase ipan amomila. Nojquiya hueli anquitzontequise nopa xocomecame ininmacuayo para más temacas, huan hueli anquitequise itlajca.",
        "004": "Pero ipan xihuitl chicome, nopa tlali monequi mosiyajquetzas huan elis se xihuitl tlaiyocatlalili para na para antenextilise antechtlepanitaj. Amo xijtocaca niyon se xinachtli, niyon amo xijtzontequica imacuayo nopa xocomecatl para ma chamani más.",
        "005": "Nopa catli ixhuas ica iseli ipan amomila campa tepejtoc iyol, amo xijpixcaca, niyon xicajocuica. Huan itlajca nopa xocomecatl catli moscaltía iseli, amo xijtequilica quen ipa anquichijtoque, pampa ipan nopa xihuitl, nopa tlali san mosiyajquetzas.",
        "006": "Pero catli ixhuas iseli ipan mila ipan nopa xihuitl quema nopa tlali mosiyajquetzas elis tlacualistli para nochi hueli quitequihuise. San se quitequihuise catli iaxca nopa mila, o itequipanojcahua catli quincojtoc, o itequipanojcahua catli quipalehuíaj se ome tonali, o nopa seyoc tlali ehuani catli itztoque tlatlajco amojuanti. Nochi san se iniaxca elis para ma quicuaca, pero amo aqui huelis quipixcas para quiajocuis.",
        "007": "Nojquiya amotlapiyalhua huan nopa tlapiyalme catli itztoque ipan cuatitlamitl san se hueli quicuase catli nopona eltoc ipan mila.",
        "head_2": "Nopa xihuitl para nochi mochihuase majcajtoque ",
        "008": "“Xijpohuaca hasta tlamis chicome xihuitl chicome hueltas, o 49 xihuitl. Huan quema ya tlantos huan ajsis ne seyoc tonali, campa hueli anquipitzase icuacua se oquich borrego.",
        "009": "Quena, campa hueli ipan nochi nopa tlali Israel monequi anquipitzase tlapitzali quema ajsis nopa Tonali Para Quiixtzacuase Tetlajtlacolhua ipan majtlactli itequi nopa chicompa metztli ipan 50 xihuitl.",
        "010": "Pampa nopa xihuitl 50 elis tlatzejtzeloltic. Nopa xihuitl elis se xihuitl quema nochi catli tlahuicaj elise majcajtoque tlen nopa catli tlahuicaj. Nojquiya ipan nopa xihuitl monequi anquinmajcahuase nochi amoisraelita tequipanojcahua catli monemacatoque para anmechtequipanose. Quena, nochi israelita tequipanohuani mocahuase majcajtoque. Huan nochi israelitame catli quinemacaque inintlal, nopa tlali sempa mochihuas iniaxca, o iniaxca iniixhuihua. Huan sesen israelita monequi sempa yas campa quistoc ifamilia huan campa eliyaya itlal para quiselis sempa nopa tlali catli eliyaya iaxca.",
        "011": "Nopa xihuitl 50 elis se xihuitl quema anelise anmajcajtoque tlen nochi amotequi. Amo antlatojtocase, niyon amo anquipixcase itlajca catli ixhuac ica iseltzi, niyon itlajca nopa xocomecatl catli amo anquimocuitlahuijtoque.",
        "012": "Pampa nopa xihuitl elis tlatzejtzeloltic huan nochi israelitame mochihuase majcajtoque. Ipan nopa xihuitl quema anquicuase se tlamantli catli iseli ixhuac, xijcuitehuaca campa mila huan nimantzi xijcuaca, pero amo xipixcaca, niyon amo xicajocuica.",
        "013": "“Ipan nopa xihuitl quema anmochihuase anmajcajtoque, sesen tlen amojuanti monequi mocuepas campa itlal huan campa quisqui ifamilia. Huan masque ya quinemacatose itlal, ipan nopa tonali sempa quimactilise.",
        "014": "Huajca quema anquicohuilíaj o anquinemaquiltíaj seyoc israelita se tlali, amo ximocajcayahuaca.",
        "015": "Xijpohuaca quesqui xihuitl mocahuas hasta nopa xihuitl quema nochi mocahuas majcajtoc, huan xijtlaxtlahui quen quesqui xihuitl huelis temacas itlajca nopa tlali hasta ajsis nopa xihuitl quema mocuepas ica catli achtihui iaxca.",
        "016": "Huan sintla polihui miyac xihuitl para ajsis nopa 50 xihuitl quema nochi mocahuas majcajtoc, huajca más patiyo anquiixtlahuase nopa tlali para anquicohuase. Pero sintla pilquentzi xihuitl eltos para sempa mocuepas moaxca, amo más patiyo xijnemaca. Pampa nelía catli anquinemacaj eltoc imiyaca nopa pixquistli catli temacas nopa tlali hasta sempa elis moaxca ta o catli achtihui quipixqui. Quena, quej nopa elis ipati nopa tlali quema anquinemacase.",
        "017": "“Huajca techimacasica na, niamoTECO Dios, huan amo xijcajcayahuaca seyoc ica se tlaxtlahuili catli amo ijqui.",
        "018": "Monequi xiquintlepanitaca notlanahuatilhua huan xiquintoquilijtinemica para quej nopa anitztose ica temachili ipan amotlal.",
        "019": "Huan sintla anquitoquilise ni tlanahuatili, nopa tlali temacas miyac itlajca, huan anmechmacas para anquicuase hasta anixhuise cuali. Huan anitztose ica paquilistli ipan nopa tlali.",
        "020": "“Pero huelis amojuanti anmoilhuise ni: ‘¿Tlaque tijcuase ipan nopa xihuitl chicome, pampa amo antechcahuilíaj para titlatojtocase, niyon tipixcase?’",
        "021": "Na nijtitlanis notlatiochihualis ipan nopa xihuitl chicuase, huan yeca nopa catli anquipixcase ipan nopa xihuitl, huejcahuas para anmopanoltise hasta anpixcase sempa ipan nopa expa xihuitl.",
        "022": "Quena, quema sempa ajsis tonali para antlatojtocase ipan xihuitl chicueyi, noja anquicuajtiyase nopa pixquistli catli anquicuique ipan xihuitl chicuase. Huan anmechaxilis para ica anmopanoltise hasta oncas nopa pixquistli ipan xihuitl chicnahui.",
        "head_3": "Sempa hueli se quicohuas tlali catli quinemacac ",
        "023": "“Xiquelnamiquica para nopa tlali noaxca. Yeca amo hueli anquinemacase para mocahuas seyoc iaxca para nochipa. Amojuanti san anajsini huan anpaxalohuani nica, huan eltoc quen san nimechtlanejtía nopa tlali.",
        "024": "Nochipa quema anquinemacaj se tlali, nopa amatl monequi quiijtos para sempa hueli anquicohuase para amoaxca ipan tlen hueli tonal.",
        "025": "“Huan quema se israelita mochihuas teicneltzi huan monequis mitznemaquiltis se quentzi itlal, huajca se iteiximatca catli nelnechca hueli mitzcohuilis sempa nopa tlali catli mitznemaquiltijtoc.",
        "026": "“Huan sintla nopa tlacatl amo quipiya niyon se iteiximatca catli quipalehuis, pero ya iseli quisentilis nopa tomi, huajca yaya sempa huelis quicohuas nopa tlali catli quinemacac.",
        "027": "Huan monequi ximoilhuica quesqui xihuitl tlen pixquistli nopa tlacojquetl quiixtlajtoc para elisquía iaxca nopa tlali hasta nopa xihuitl quema nochi elis majcajtoc. Huan quema nopa masehuali sempa quicohuas itlal, monequi quicuepilis itomi nopa masehuali para nochi nopa xihuitl catli quicojtoya para quitequihuis nopa tlali pero ama ayacmo hueli quitequihuis pampa sempa quicojqui catli quinemacac. Pero quena, catli iaxca eliyaya se tlali sempa hueli quicohuas para elis iaxca sintla quipiya nopa tomi.",
        "028": "Pero sintla amo quisentilis nopa tomi quen quinamiqui para sempa quicohuas itlal, huajca nopa tlali eltos iaxca catli quicojqui hasta ajsis nopa xihuitl quema nochi tlali mocahuas majcajtoc huan mocuepas ica catli achtihui eliyaya iaxca. Huan huajca ipan nopa xihuitl, quena, nopa tlacatl catli quinemacac nopa tlali, sempa quiselis para iaxca.",
        "029": "“Sintla se tlacatl quinemacas se cali ipan se altepetl catli moyahualojtoc ica tepamitl, yaya huelis quicohuas sempa sintla quinequisquía para se xihuitl huan sempa elis iaxca catli quinemacac.",
        "030": "Pero quema ya quiaxitijtos se xihuitl quinemacatoc, huajca ayacmo hueli quicohuas sempa nopa cali catli eltoc ipan se altepetl catli moyahualojtoc ica tepamitl. Huan mocahuas nopa tlacatl catli quicojtoc iaxca huan iniaxca iixhuihua para nochipa. Niyon nopa cali amo hueli mocuepas para elis iaxca iteco catli achtihui ipan nopa xihuitl quema nochi tlali mocahuas majcajtos. Quej nopa eltoc tlanahuatili para calme catli mopantíaj ipan se altepetl catli moyahualojtoc ica tepamitl.",
        "031": "Pero calme catli mopantíaj ipan pilaltepetzitzi catli amo moyahualojtoque ica tepamitl elise quen nopa tlalme campa mila. Quiijtosnequi iteco catli quinemacac huelis quicohuas sempa ica tomi, huan sintla amo quicohuas nopa cali sempa, quema ajsis nopa xihuitl 50 elis majcajtoc huan mocuepas para elis iaxca catli achtihui.",
        "032": "“Pero nopa calme catli mopantíaj ipan inialtepehua iixhuihua Leví, o nopa totajtzitzi, amo san se. Masque moyahualojtoc nopa inialtepe ica tepamitl, se levita tlacatl catli quinemacas ichaj sempa huelis quicohuas ipan tlen hueli tonali.",
        "033": "Huan se cali catli se iixhui Leví quinemacas, nojquiya mocuepas iaxca nopa tlacatl ipan xihuitl 50 quema nochi tlali mocahuas majcajtoc. Pampa nopa levitame quiselijque ininchajchaj ipatlaca nopa tlali campa hueltosquíaj tlatojtocasquíaj. Yeca amo aqui hueli quincuilis ininchajchaj para nochipa.",
        "034": "Huan nopa potreros catli nechca inialtepehua iixhuihua Leví amo hueli monemacase, pampa nopa piltlaltzitzi mocahuas iniaxca para nochipa.",
        "035": "“Sintla se israelita mochihuas teicneltzi huan yas campa ta, monequi xijpalehui quen elisquía se nejnenquetl, o se seyoc tlali ejquetl, huan xijcahua ma itzto mohuaya.",
        "036": "Quena, techimacasica na, niamoTeco Dios, huan xijcahuilica para amoicni ma itzto amohuaya. Huan amo xitlainamaca itlanca quema anquitlanejtíaj amotomi.",
        "037": "Amo tleno xitlainamaca quema antetlanejtíaj amotomi, niyon amo xijtlanica tomi sintla anquimacase tlacualistli.",
        "038": "Pampa na, niamoTeco Dios catli nimechilhuía. Na catli nimechquixti ipan tlali Egipto para nimechmactilis nopa tlali Canaán huan para nielis niamoTeco Dios.",
        "039": "“Sintla se moisraelita icni mocahuas nelteicneltzi huan quinequis monemacas ica ta para mitztequipanos, huajca xijcohua, pero amo xijtequihui quen elisquía se tequipanojquetl catli tijcojtoc para moaxca catli amo quipiya niyon se tequiticayotl.",
        "040": "Monequi xiquitas quen elisquía se tepaxalojquetl o se cuali tequipanojquetl catli mitzpalehuía. Huan san huelis mitztequipanos hasta ipan nopa xihuitl quema nochi mocahuas majcajtoc.",
        "041": "Huan ipan nopa xihuitl quema nochi mocahuas majcajtoc yaya hueli quisas ihuaya iconehua huan mocuepas campa itatahua inintlal.",
        "042": "Pampa anisraelitame annotequipanojcahua catli nimechquixti ipan tlali Egipto, huan amo quinamiqui anmonemacase para anelise tequipanohuani catli seyoc iaxca huan antequipanose san tlapic.",
        "043": "Amo quema xijnahuati se israelita o xijtequihui chicahuac. Monequi techimacasica na, niamoTeco Dios.",
        "044": "“Pero sintla anquinequij anquincohuase tequipanohuani para amoaxcahua para anmechtequipanose san tlapic, huajca huelis anquincohuase tlacame huan sihuame catli ehuani ipan sequinoc tlalme huan amo israelitame.",
        "045": "Nojquiya hueli anquincohuase seyoc tlali ehuani ininconehua catli itztoque campa amojuanti masque ininconehua tlacatque ipan amotlal.",
        "046": "Huan quema anmiquise, huajca ni tequipanohuani catli amo israelitame catli anquincojtoque mocahuase iniaxcahua amoconehua, huan quintequipanose para nochipa. Pero anisraelitame amo hueli anquitequihuise seyoc israelita san tlapic o anquinahuatise chicahuac.",
        "047": "“Sintla se seyoc tlali ejquetl catli itztoc ipan amotlal mochihuas rico huan se israelita mochihuas teicneltzi huan quinequi monemacas ica nopa seyoc tlali ejquetl,",
        "048": "huajca cualtitoc. Pero masque monemacatos, nopa israelita noja quipiya tlanahuatili para se iteiximatca quicohuas sempa para quimajcahuas. Quena, hueli quicohuas se iicni,",
        "049": "se itío, o se imachicni, o aqui hueli catli iteiximatca catli nelnechca. Huan sintla ya iseli huelis quisentilis tomi para quicuepilis iteco quen quicojqui, huajca nojquiya huelis momanahuis ica iseltzi.",
        "050": "Monequi quichihuase cuentas ihuaya iteco para quiitas quesqui monequi tlaxtlahuas. Pehuase quipohuase tlen nopa xihuitl quema monemacac huan quipohuase hasta nopa 50 xihuitl quema nochi mocahuas majcajtoc. San tlaxtlahuas por quesqui xihuitl polihuis para ajsis nopa xihuitl quema elis majcajtoc. Quiijtosnequi quicuepilis iteco catli monequisquía quitlaxtlahuis seyoc tequipanojquetl para tequitis ipatlaca hasta nopa 50 xihuitl quema elisquía majcajtoc.",
        "051": "Sintla noja polihui miyac xihuitl para mocahuas majcajtoc, huajca quitlaxtlahuis iteco nechca imiyaca catli quiseli quema yaya monemacac ica ya.",
        "052": "Pero sintla ayacmo miyac xihuitl polihui para mocahuas majcajtoc, huajca san quiixtlahuas nopa xihuitl catli noja polihui.",
        "053": "Sintla nopa israelita monemacatoc ica se seyoc tlali ejquetl, yaya mocahuas ihuaya quen se tequipanojquetl catli motemacas tetequipanos para se xihuitl. Huan nopa seyoc tlali ejquetl amo hueli quinahuatis chicahuac, niyon amo hueli moaxcatis para nochipa.",
        "054": "“Huan sintla nopa israelita tlacatl noja ayamo momanahuijtoc huan ajsis nopa xihuitl 50, huajca mocahuas majcajtoc ipan nopa xihuitl. Huan ya ica nochi iconehua quisase majcajtoque san sejco.",
        "055": "Nochi anisraelitame annotequipanojcahua na. Na catli nimechquixti ipan tlali Egipto para antechtequipanose. Na niamoTECO Dios."
    },
    "026": {
        "head_1": "Nopa tlatiochihuali para catli quitlepanita TOTECO ",
        "001": "“Amo ximochijchihuilica totiotzitzi, niyon tlaixcopincayome, niyon teteyome. Quema anajsise ipan amotlal amo xijquetzaca se tetl catli anquisencajtoque huan anquipajtoque para anquihueyichihuase, pampa na niamoTECO Dios.",
        "002": "Monequi xiquintlepanitaca notlanahuatilhua huan ximosiyajquetzaca ipan nopa tonali quema nimechnahuatijtoc. Xijtlepanitaca noyoyon tiopa. Na niamoTECO catli nimechilhuía.",
        "003": "“Sintla anquinneltocase notlanahuatilhua huan anquitoquilise catli niquijtohua,",
        "004": "huajca nijchihuas para ma huetzis atl ipan amotlal quema monequi tlaquiyahuis. Huan nopa tlali temacas miyac pixquistli, huan nopa cuame temacase miyac inintlajca hasta mocahuas.",
        "005": "Quena, anquipiyase miyac trigo hasta noja anquipixcatose ipan nopa tonal quema anpehuase anquitequise xocomecatl itlajca. Huan noja anquitequihuijtose nopa xocomecatl itlajca hasta nopa tonal quema sempa anquitocase trigo. Quena, anquicuase tlen nochi catli anquinequise hasta anixhuise cuali. Huan anitztose ica paquilistli ipan amotlal.",
        "006": "Quena, na noseltzi nimechmacas tlasehuilistli. Huan yeca quema ancochise, amo anmajmahuise. Amo oncas niyon se tlamantli catli anmechmajmatis. Nijchihuas para nochi tlapiyalme catli mosisiníaj ma ixpolihuica. Huan nopona ayacmo oncas tlahuilancayotl.",
        "007": "Anquintojtocase amocualancaitacahua huan anquintzontlamiltise ica amomachete.",
        "008": "Macuilti tlen amojuanti anquintojtocase cien amocualancaitacahua. Huan cien tlen amojuanti anquintojtocase majtlactli mil amocualancaitacahua. Huan quej nopa, nochi amocualancaitacahua anquintzontlamiltise.",
        "009": "Pampa na, nimechtiochihuas huan nimechmiyaquilis. Huan catli niquijtojtoc nijchihuas ica amojuanti, temachtli nijchihuas.",
        "010": "Quena, anquicuase nopa trigo catli huejcajya anquipixcaque. Huan quema ajsis tonali para anquipixcase nopa catli yancuic, monequis anquiquixtise catli anquipixcaque se xihuijtlaya para huelis anquiajocuise catli yancuic.",
        "011": "“Na nimocahuas para niitztos tlatlajco tlen amojuanti huan amo quema nimechcualancaitas.",
        "012": "Niitztos campa amojuanti huan na nielis niamoTeco Dios huan amojuanti anelise annomasehualhua.",
        "013": "Na niamoTECO catli nimechquixti ipan tlali Egipto para ayacmo antetequipanose san tlapic. Na catli nimechquixtili nopa cuahuitl etic catli eltoya ipan amoquejquespa para antlapoxonise quen tlapiyalme, huan na nimechchijqui ximoquetzaca xitlahuac.",
        "head_2": "Nopa tlatzacuiltilistli para catli amo quitlepanita TOTECO ",
        "014": "“Pero sintla amo antechneltoquilise huan amo anquitlepanitase nochi notlanahuatilhua,",
        "015": "huan san anquihuejcamajcahuase huan amo anquinequise anquicaquise catli nimechilhuijtoc, huajca amojuanti anquisosolose nopa camanali catli nijchijtoc amohuaya.",
        "016": "Huan huajca ya ni catli nimechchihuilis. Nimechtitlanilis se cocolistli catli anmechcocoxcamacas huan se majmajtli catli nimantzi anmechajsis, huan anquipantise cocolistli catli tlahuel tlamahua. Nojquiya nimechmacas se cocolistli tlen tlatotonilotl catli anmechpopoyochihuas. Huan amotlacayohua pehuas para nenpolihuis. Huan catli anquitocase ipan amomila, elis san tlapic, pampa amocualancaitacahua anmechichtequilise huan inijuanti quicuase.",
        "017": "Na nielis niamocualancaitaca, huan sequinoc amocualancaitacahua niquincahuilis ma anmechtlanica. Quena, inijuanti anmechnahuatise. Huan ancholojtehuase ica majmajtli masque amo aqui anmechtojtoca.",
        "018": "“Huan sintla noja amo antechneltoquilise masque ya nimechtitlanilijtos nochi ya ni, huajca nimechtlatzacuiltis chicome hueltas por sese amotlajtlacolhua.",
        "019": "Quena, nijtlamiltis nopa chicahualistli catli ica anmohueyimatij huan nijchihuas para nopa mixtli ma ayacmo quitoyahua atl. Huan ne tlali nijchihuas ma elis quen xali. Quena, nijchihuas ma quipiyas itlachiyalis catli cafentic quen nopa tepostli bronce.",
        "020": "San tlapic anmosiyahuiltise para antlatojtocase pampa nopa tlali ayacmo tlaeliltis huan nopa cuame ayacmo temacase inintlajca.",
        "021": "“Huan sintla noja antechcualancaitase huan amo anquinequise anquitlacaquilise catli nimechilhuía, huajca nimechtlatzacuiltis chicome hueltas más chicahuac. Quena, nopa tlatzacuiltili nimechtitlanilis por amotlajtlacolhua.",
        "022": "Niquintitlanis tlapiyalme catli mosisiníaj para quintzontlamiltise amoconehua huan amohuacaxhua. Huan nojquiya nimechtzontlamiltis huan ayacmo anitztose anmiyaqui huan yeca ipan campa hueli ojtli ayacmo itztose israelita masehualme.",
        "023": "“Pero sintla teipa noja ayamo anmocualtlalise, huan ayamo anquichijtinemise catli na nijnequi huan san antechcualancaitase,",
        "024": "huajca nimotlalis quen niamocualancaitaca huan nimechtlatzacuiltis chicome hueltas más chicahuac para sese amotlajtlacolhua.",
        "025": "Huan nijchihuas para hualas se tlahuilancayotl campa amojuanti pampa anquisosolojtoque nopa camanali catli nijchijqui amohuaya. Huan sintla anmochololtise huan anmotlatitij ipan amoaltepehua ica tepamitl, huajca altepeijtic nijchihuas ma anmechajsi se cocolistli catli temictía. Huan nimantzi amocualancaitacahua anmechtlanise.",
        "026": "“Huan teipa nijchihuas ma huala se mayantli huan tlahuel pilquentzi elis itlajca amomila. Majtlactli sihuame huelise quiicxitise pantzi ipan san setzi horno. Huan teipa anquipohuase nopa pantzi huan anmoxejxelhuilise para anmechaxilis miyac tonali. Huan masque anquicuase se quentzi, amo anixhuise.",
        "027": "“Huan sintla ica ya nopa noja ayamo antechneltocase huan anquisenhuiquilise anquichijtinemise catli amo nijnequi na,",
        "028": "huajca amohuaya nimotlalis na. Huan tlahuel miyac más nicualanis amohuaya huan nimechtlatzacuiltis chicome hueltas más chicahuac para sese amotlajtlacolhua.",
        "029": "Huan anmayanase hasta anquincuase amoconehua catli oquichpilme huan catli sihuapilme.",
        "030": "Huan na nijsemanas nopa tlaixpamitl campa anquinhueyichihuaj tiotzitzi campa tlachiquiltipa. Nojquiya nijsosolos amotlaixpa campa anquitlatíaj copali para amotlaixcopincayohua. Amotlacayohua catli mictoque niquintlalis ipan amotiotzitzi catli nojquiya mictoque. Huan ayacmo nijnequis nimechitas.",
        "031": "Nijsemanas amoaltepehua huan mocahuas quen se huactoc tlali, huan nijsosolos campa antlahueyichihuayayaj. Masque anquitlatisquíaj copali noixpa, ayacmo nijselis.",
        "032": "“Nijsosolos nochi nopa tlali. Huan quema amocualancaitacahua hualase para moaxcatise, quiitase catli nijchijtoc huan quisentlachilise.",
        "033": "Huan amojuanti nimechtitlanis campa hueli ipan sequinoc tlalme huan nimechtojtocas ica se machete nomaco. Huan amotlal mocahuas quen se huactoc tlali, huan amoaltepehua mocahuas quen tlasoli.",
        "34-35": "Huan quema anitztose ipan inintlal amocualancaitacahua, nopa tlali catli nimechmacac mosiyajquetzas. Quena, pampa amo anquicahuiliyayaj nopa tlali ma mosiyajquetzas sesen chicome xihuitl quema anitztoyaj, nimechtojtocas huan masque eltos tlasemantoc, nopa tlali mosiyajquetzas ica paquilistli quen quinamiquiyaya mosiyajquetzas.",
        "036": "“Huan amojuanti catli noja anitztose ipan sequinoc tlalme, nimechchihuas para tlahuel ximajmahuica ipan amoyolo hasta quema anquicaquise mojmolinía se tlasoli, ancholose pampa anmoilhuise acajya anmechsenpanohua ica machete. Quena, anmajmahuise hasta anmotlalose huan anhuetzise. Quej ni amopantis anisraelitame quema anitztose ipan amocualancaitacahua inintlal.",
        "037": "Hasta anmocuitiquisase se ica seyoc quema ancholose quen anmechsenpanosquíaj amocualancaitacahua ica machete, pero amo. Huan ayacmo tleno huelis anquichihuase iniixpa amocualancaitacahua pampa ayacmo anquipiyase chicahualistli.",
        "038": "Huan anixpolihuise nopona tlatlajco inijuanti. Quena, elis quen inintlal anmechcuas.",
        "039": "Huan amojuanti catli noja anitztose ipan nopa tlali tlen amocualancaitacahua anmotequipachojtinemise por amotlajtlacol. Quena, mojmostla anquipolojtiyase más amochicahualis ica nopa tlajtlacoli catli amojuanti huan amohuejcapan tatahua anquichijtoque.",
        "40-41": "“Pero teipa anquipannextise huan antechpohuilise nochi amotlajtlacolhua, huan antechpannextilise nopa tlajtlacoli catli quichijque amohuejcapan tatahua. Quena, antechpohuilise quen amohuejcapan tatahua amo nechneltoquilijque notlanahuatil huan san quichijtinenque catli na amo nijnequi niquitas. Huan yeca niquinnextili nocualancayo huan niquinhuicac ipan inintlal inincualancaitacahua. Huan quema amojuanti anmoechcapanose huan anquiselise nopa tlatzacuiltilistli catli quinamiqui para nochi amotlajtlacolhua noixpa,",
        "042": "huajca na niquelnamiquis nopa camanali catli nijchijqui ihuaya Abraham, Isaac huan Jacob huejcajya. Huan niquelnamiquis nopa tlali catli niquinmacac huan quenicatza ama mocahua tlasosolijtoc.",
        "043": "Pampa monequi para nopa tlali ma mosiyajquetzas huan amo aqui itztos nopona quen na niquijto quinamiqui para mosiyajquetzas. Huan anisraelitame teipa anquiselise amotlatzacuiltilis pampa amo anquitlepanitaque notlanahuatil, niyon amo anquinejque ma nimechnahuati.",
        "044": "“Huan masque anquichijtoque miyac tlajtlacoli huan anitztose ipan amocualancaitacahua inintlal, na nimechelnamiquis. Amo nimechtlahuelcahuas, niyon amo nimechtzontlamiltis nochi amojuanti, niyon amo nijsosolos nopa camanali catli nijchijqui amohuaya. Na niamoTECO Dios.",
        "045": "Huan pampa nimechicnelía, niquelnamiquis nopa camanali catli nijchihua ininhuaya amohuejcapan tatahua quema niquinquixti ipan tlali Egipto quema nochi sequinoc tlalme ehuani san mosentlachiliyayaj. Quena, niquinquixti para nielis niininTECO Dios.”",
        "046": "Huajca nica eltoc nochi nopa tlanahuatilme catli TOTECO quimacac Moisés ipan nopa tepetl Sinaí para ma quinilhuis israelitame."
    },
    "027": {
        "head_1": "Tlamantzitzi catli tlaiyocatlalili para TOTECO ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui israelitame ni tlanahuatilme. Quema se acajya ica iseltzi quinequis nechtestigojquetzas na para moiyocacahuas para na, niamoTECO, o quiiyocacahuas se icone huan teipa quinequis momanahuis para elis majcajtoc, quej ni monequi tlaxtlahuas.",
        "003": "Para se tlacatl catli quipiya 20 xihuitl hasta catli quipiya 60 xihuitl, tlaxtlahuas 50 plata tomi catli quitequihuíaj ipan nopa yoyon tiopamitl.",
        "004": "Pero sintla eli se sihuatl, huajca san tlaxtlahuas 30 plata tomi.",
        "005": "Huan para se oquichpil catli quipiya macuili xihuitl hasta 20 xihuitl, tlaxtlahuase 20 plata tomi. Huan para se sihuapil catli quipiya 5 xihuitl hasta 20 xihuitl, tlaxtlahuase 10 plata tomi.",
        "006": "Pero para se piloquichpiltzi catli sanoc quipiya se metztli ica tlacatqui huan hasta catli quipiya macuili xihuitl, tlaxtlahuase macuili plata tomi. Huan sintla se pilsihuapiltzi catli quipiya se metztli hasta macuili xihuitl, tlaxtlahuase eyi plata tomi.",
        "007": "Huan para se tlacatl catli quipiya 60 xihuitl para huejcapa, tlaxtlahuas 15 plata tomi. Huan sintla eli se sihuatl catli quipiya 60 xihuitl para huejcapa, tlaxtlahuas majtlactli plata tomi.",
        "008": "Huan sintla se masehuali nelteicneltzi tlatestigojquetztoc para motemacas ica na huan teipa quinequi sempa mocohuas pero amo huelis quisentilis nopa tomi catli monequi, huajca ma quihuicaca campa nopa totajtzi. Huan nopa totajtzi quiixquetzas quesqui plata tomi monequi tlaxtlahuas nopa tlacatl teicneltzi. Quena, quiixquetzas quen quiitas para quiaxilis itlaxtlahuil nopa tlacatl catli tlatestigojquetztoc para motemactilis ica na, niamoTECO, huan quinequi sempa mocohuas para mocahuas majcajtoc.",
        "009": "“Pero sintla se acajya tlatestigojquetztoc para nechmacas na, niamoTECO, se tlapiyali, huajca nopa tlacatl monequi nelía nechmactilis nopa tlapiyali. Nochi nopa tlamantli catli se quiijtos para nechmacas elis tlatzejtzeloltic huan tlaiyocatlalili para na.",
        "010": "Huan sintla se tlatestigojquetztoc para nechmacas na, niamoTECO, se nemactli, amo hueli moyolcuepas. Huan sintla moilhuijtoc catlique tlapiyali nechmacas huan tlatestigojquetztoc para ya nopa nechmacas, huajca nopa tlapiyali ayacmo huelis quipatlas. Niyon amo hueli nechmacas seyoc catli más cuali o más fiero. Huan sintla nechmacasquía seyoc quen ipatlaca, huajca nochi nopa ome tlapiyalme mocahuase tlaiyocatlalilme para na, niamoTECO, huan amo hueli sempa quincohuas.",
        "011": "“Huan sintla tlatestigojquetzas para nechmacas se tlapiyali catli amo tlapajpactli para elis tlacajcahualistli para na, niamoTECO, huajca nopa tlacatl quihuicas campa nopa totajtzi nopa tlapiyali.",
        "012": "Huan nopa totajtzi quitlachilis sintla cuali o amo cuali, huan catli nopa totajtzi quiixquetzas para ipati, ya nopa monequi quiixtlahuas ipan tiopamitl para sempa mocohuis nopa tlapiyali.",
        "013": "Pero sintla teipa quinequis sempa quicohuas nopa tlapiyali, monequi tlaxtlahuas catli ipati quiixquetztoc nopa totajtzi huan nojquiya monequi quimiyaquilis seyoc 20 por ciento para quej nopa, nopa tlapiyali sempa elis iaxca.",
        "14-15": "“Sintla acajya quiiyocatlalis ichaj para elis tlatzejtzeloltic para na, niamoTECO, huan teipa sempa quinequis mocohuis para iaxca, huajca quej ni quichihuas. Monequi ma huala nopa totajtzi ma quitlachiliqui nopa cali huan quiixquetzas quesqui ipati. Huan nopa imiyaca tomi catli nopa totajtzi quiixquetzas, huajca ya nopa elis ipati. Huan iyoca tlen nopa ipati catli quiixquetztoc nopa totajtzi, nopa tlacatl monequi quimiyaquilis seyoc 20 por ciento. Huan quema tlaxtlahuas nochi ya nopa, nopa cali sempa elis iaxca.",
        "016": "“Huan sintla se acajya quiiyocatlalis se quentzi tlali catli quiselijtoc tlen ihuejcapan tatahua para nechmacas para elis noaxca, niamoTECO, huajca nopa totajtzi monequi quitlachilis quenicatza ihuexca nopa tlali huan quesqui litros tlen xinachtli monequi para quitocas. Quej nopa quiixquetzas ipati. Sintla quiitas para ipan nopa pedazo monequi 220 litros tlen iyol cebada para quitocas para 50 xihuitl huajca monequi tlaxtlahuas 50 plata tomi.",
        "017": "Huan sintla se tlacatl quiiyocatlalis itlal ipan nopa xihuitl 50 quema nochi mocahua majcajtoc, huajca nochi catli ipati monequi tlaxtlahuas ipan tiopamitl para mocohuis sempa nopa tlali.",
        "018": "Pero sintla quiiyocatlalis nopa tlali quema ya panotoc nopa xihuitl quema nochi mocahuas majcajtoc, huajca nopa totajtzi quipohuas quesqui xihuitl panotoc tlen nopa xihuitl huan quiquixtilis tlen catli ipati elisquía para nejmaxtic 50 xihuitl. San monequi tlaxtlahuas para quesqui xihuitl polihui para sempa ajsis nopa xihuitl quema mocahuas majcajtoc.",
        "019": "“Huan sintla nopa tlacatl catli quiiyocatlali itlal sempa quinequis quicohuas nopa tlali para iaxca, huajca monequi tlaxtlahuas catli nopa totajtzi quiixquetzas para ipati huan iyoca monequi quimiyaquilis seyoc 20 por ciento. Huan quej nopa, nopa tlali sempa elis iaxca.",
        "020": "Pero sintla amo quicohuas nimantzi para sempa elis iaxca huan quinemaquiltis seyoc, huajca teipa ayacmo quema sempa huelis quicohuas para iaxca.",
        "021": "Huan quema ajsis nopa xihuitl para nochi mocahuas majcajtoc, nopa tlali nojquiya mocahuas majcajtoc, huan elis tlaiyocacahuali para na, niamoTECO, huan teipa elis para nopa totajtzitzi iniaxca.",
        "022": "“Huan sintla acajya nechiyocatlalilis na, niamoTECO, se quentzi tlali catli san quicojtoc huan amo quiselijtoc tlen ihuejcapan tatahua,",
        "023": "huajca nopa totajtzi quipohuas quesqui xihuitl polihui para ajsis nopa xihuitl para nochi mocahuas majcajtoc. Huan quej nopa quiixquetzas ipati. Huan nopa tlacatl catli quiiyocatlalijtoc itlal para na, niamoTECO, monequi nimantzi tlaxtlahuas ipan nopa tonal.",
        "024": "Huan quema ajsis nopa xihuitl para nochi mocahuas majcajtoc, nopa tlali sempa elis iaxca nopa achtihui tecojtli catli nopa tlacatl quicohuili.",
        "025": "“Ipan nochi tlamantli catli anquiixquetzase ipati, monequi anquitequihuise nopa tlatamachihuali para ietica nopa plata tomi catli motequihuía ipan nopa yoyon tiopamitl.",
        "head_2": "Tlamantli huan masehualme catli senquistoque iaxcahua TOTECO ",
        "026": "“Nochi huacaxme huan borregojme catli achtihui tlacatij tlen ininnana amo hueli anquiniyocatlalise para na, niamoTECO, pampa ya eltoc noaxcahua catli achtihui tlacatij.",
        "027": "Pero sintla anquinequij anquiiyocatlalise se tlapiyali catli se iachtihui ejca se tlapiyali catli amo tlapajpactli para tlacajcahualistli huan yeca amo noaxca, huajca nopa tlacatl catli iaxca huelis sempa mocohuis sintla tlaxtlahuas quen quiixquetztoc nopa totajtzi para ipati nopa tlapiyali. Huan iyoca monequi quimiyaquilis seyoc 20 por ciento tlen catli ipati. Huan sintla nopa tlacatl amo quinequis quicohuas sempa nopa tlapiyali catli nechmaca, huajca nopa totajtzi quinemaquiltis nopa tlapiyali seyoc quen quiixquetztoc para ipati pampa amo cuali para tlacajcahualistli.",
        "028": "“Pero se masehuali, o se tlapiyali, o se tlali catli se quiselijtoc tlen ihuejcapan tatahua huan senquistoc nechmacatoc para elis noaxca, ayacmo aqui huelis quicohuas o quinemacas ica seyoc, pampa ya nopa senquistoc noaxca huan tlahuel tlatzejtzeloltic para na, niamoTECO.",
        "029": "Sintla quiijtohua tlanahuatili para monequi miquis se masehuali, amo huelis tlaxtlahuas para momanahuis. Monequi miquis.",
        "030": "“Se diezmo tlen nochi catli temaca momila eltoc noaxca. Quema nopa tlali temacas iyol o nopa cuame temaca inintlajca, monequi antechmacase na, niamoTECO, se tlatamachihuali tlen sesen majtlactli tlatamachihuali. Pampa ya nopa eli noaxca huan tlatzejtzeloltic para na.",
        "031": "Huajca sintla acajya quinequis sempa mocohuis nopa iyol tlen imila o itlajca icuatlatochua, huajca monequi tlaxtlahuas catli ipati huan quimacas nopa totajtzi huan nojquiya monequi quimiyaquilis seyoc 20 por ciento.",
        "032": "“Huan ipan sesen majtlactli tlapiyalme monequi anquiquixtise se para antechmacase na, niamoTECO. Amo xiquintlapejpenica catlique tlapiyalme elise noaxcahua. Quema nopa tlapiyalme motecpanaj para calaquise ipan tlatzactli huan nopa tlamocuitlahuijquetl quinpohua sesen quema panoj itzala icuatopil, sesen huelta quema quipohuas hasta ipan majtlactli, huajca nopa tlapiyali elis noaxca na. Quena, ya nopa se diezmo huan tlatzejtzeloltic para na nopa majtlacpa tlapiyali.",
        "033": "Amo quenqui sintla nopa tlapiyali catli nechtocarohua elis cuali o amo cuali, amo huelis quiixpatlas. Huan sintla quipatlas, huajca nochi ome tlapiyalme, nopa catli eltoya noaxca huan nopa catli ipatlaca, nochi mocahuase tlaiyocatlalilme para na, niamoTECO. Huan amo aqui hueli sempa quicohuas para iaxca.”",
        "034": "Huajca ya ni nopa tlanahuatilme catli TOTECO quimacac Moisés ipan nopa tepetl Sinaí para ma quinilhuis nochi israelitame."
    }
}