{
    "000": "Icamanal Toteco Catli Quiijcuilo Lucas",
    "001": {
        "head_1": "Lucas quitlajcuilhui Teófilo catli Jesús quichijqui ",
        "001": "Noicni Teófilo, miyaqui tlacame quichijtoque campica quiijcuilose nochi nopa tlamantli catli panotiyajque toixpa ipan inemilis Jesucristo.",
        "002": "Quiijcuilojtoque catli nopa tlacame catli tlacamanalhuijque icamanal techilhuijque para quiitztiyajque tlen ipejya quema nejnemiyayaj ihuaya Jesús.",
        "003": "Huan huajca na nojquiya nimoilhui cuali para nimitztlajcuilhuis nochi catli panoc tlen ipejya inemilis huan quenicatza panotiyajqui hasta itlamiya, pampa ica yolic nijtemojtoc catli melahuac ica nochi ni tlamantli. Huajca noicni Teófilo catli nochi mitztlepanitaj miyac, ama nimitztlajcuilhuis nochi",
        "004": "para tijmachilis nelía temachtli nopa tlamantli catli masehualme ya mitzmachtijtoque.",
        "head_2": "Tlacatis Juan catli tecuaaltis ",
        "005": "Ipan nopa tonali quema tlanahuatiyaya Herodes el Grande ipan estado Judea, itztoya se totajtzi itoca Zacarías catli tequitqui ipan nopa Abías pamitl tlen totajtzitzi. Zacarías quipixqui isihua catli itoca Elisabet huan nochi ome eliyayaj iteipa ixhuihua nopa totajtzi Aarón catli huejcajya itztoya.",
        "006": "Zacarías huan Elisabet itztoyaj xitlahuaque iixpa Toteco. Quintoquilijque itlanahuatilhua Toteco huan nochi catli yaya quinnahuati ma quichihuaca. Yeca amo aqui huelqui quintlaijilhui ica niyon se tlamantli fiero.",
        "007": "Pero amo quipiyayayaj niyon se conetl pampa Elisabet eltoya tetzacatl, huan inijuanti ya huehuejtixtoyaj.",
        "008": "Huan se tonal Zacarías quichihuayaya itequi nepa tiopan calijtic iixpa Toteco, pampa quitocaro se ipan nopa Abías pamitl tlen totajtzitzi ma tequitica.",
        "009": "Huan quen momatque quichihuaj totajtzitzi, mahuiltijque ica piltetzitzi para quiitase ajqueya tlen inijuanti Toteco quitlapejpenis para quitlatis nopa copali iixpa Toteco ipan nopa hueyi israelita tiopamitl. Huan quitocaro Zacarías ma quitlati.",
        "010": "Huan ipan nopa hora quema Zacarías quitlatiyaya nopa copali tiopan calijtic, moquetzayayaj calteno miyaqui masehualme catli motlatlajtiyayaj ica Toteco.",
        "011": "Huan nimantzi monexti se itequihua Toteco iixpa Zacarías. Moquetzaco ica inejmac nopa tlaixpamitl campa quitlatiyaya copali.",
        "012": "Huan Zacarías tlahuel momajmati quema quiitac itequihua Toteco.",
        "013": "Pero itequihua Toteco quiilhui: ―Zacarías, amo ximomajmati. Toteco quicactoc catli tijtlajtlaniyaya, huan mosihua Elisabet quipiyas se piloquichpiltzi huan tijtocaxtis Juan.",
        "014": "Tlahuel anpaquise quema tlacatis huan paquise amohuaya miyaqui masehualme,",
        "015": "pampa yaya quipiyas se hueyi tequitl iixpa Toteco. Amo quiijis xocomeca atl, niyon amo quiijis se tlaili nelcococ. Yaya elis temitoc ica Itonal Toteco hasta quema noja itztos ipan inana.",
        "016": "Huan yaya quichihuas para miyaqui israelitame ma moyolpatlaca huan ma quitoquilica Toteco Dios.",
        "017": "Juan quipiyas itlalnamiquilis huan ichicahualis quen nopa tlajtol pannextijquetl Elías huejcajya quipixtoya. Huan yaya quitlayacancuilis Tohueyiteco para quincualtlalilis ininyolo masehualme ma quiselica. Quichihuas para tetajme ma moyoltlalica huan ma itztoca ica cuali ica ininconehua. Huan quichihuas para masehualme catli amo tleno quitlepanitaj, ma tlatlepanitaca.",
        "018": "Huan Zacarías quitlatzintoquili itequihua Toteco: ―¿Quenicatza huelis nijmatis para temachtli catli techilhuía? Nosihua huan na ya tihuehuejtixtoque.",
        "019": "Huan itequihua Toteco quinanquili: ―Na niGabriel. Nochipa nimoquetza iixpa Toteco. Yaya nechtitlanqui ma nimitzcamanalhuiqui huan ma nimitzyolmelahua tlen icamanal Toteco.",
        "020": "Pero pampa amo tijneltocac nocamanal, tinonotiyas huan amo huelis ticamanaltis hasta tlacatis mocone. Huan nochi ni tlamantli panos quema ajsis nopa tonal catli Toteco quitlalijtoc.",
        "021": "Huan nopa miyaqui masehualme noja quichiyayayaj calteno quema itequihua Toteco quicamanalhuiyaya Zacarías. Moilhuiyayaj para tlen Zacarías huejcahuayaya tiopan calijtic.",
        "022": "Huan quema Zacarías quisqui, amo hueliyaya camanalti. Huajca quimatque para quiitztoya se tlanextili tlen Toteco tiopan calijtic. Huan Zacarías san tlamanexti, pampa nonotixtoya.",
        "023": "Teipa tlanqui nopa tonali catli quitocaro Zacarías para tequitis quen totajtzi, huan yaya mocuepqui ichaj.",
        "024": "Huan isihua Elisabet conecuic. Teipa senitztoya calijtic huan amo cana yajqui para macuili metztli. Huan isihua moilhuiyaya:",
        "025": "“Toteco nechtiochijtoc miyac, pampa ama niconehue huan ayacmo nipinahuas iniixpa sequinoc pampa amo nijpixtoya se nocone.”",
        "head_3": "Itequihua Toteco quiyolmelajqui María para tlacatis Jesucristo ",
        "026": "Elisabet ya quipixtoya icone ipan itlacayo se chicuase metztli quema Toteco quititlanqui itequihua catli itoca Gabriel ma yohui hasta altepetl Nazaret ipan estado Galilea",
        "027": "para quimacas se ichpocatl itoca María se camanali. Huan María itztoya se cuali ichpocatl catli amo quema quiiximajtoya se tlacatl huan ya quiijtlantoya se telpocatl catli itoca José catli eliyaya iteipa ixhui Tlanahuatijquetl David tlen huejcajya.",
        "028": "Huan Gabriel calajqui campa María itztoya huan quiilhui: ―Xipaqui ta catli Toteco mitzcualita. Toteco itztoc mohuaya huan achi más mitztiochijtoc que sequinoc sihuame.",
        "029": "Pero quema María quiitac itequihua Toteco, mosentlachili huan moilhui tlaque quiijtosnequi para quej nopa quitlajpalo.",
        "030": "Huan itequihua Toteco quiilhui: ―Amo ximomajmati María. Toteco mitztlapejpenijtoc para mitztiochihuas tlahuel miyac.",
        "031": "Nimantzi ticonehue tielis huan teipa tijtlacatiltis se oquichpil huan tijtocaxtlalis Jesús.",
        "032": "Yaya elis hueyi iixpa Toteco. Huan masehualme quiiximatise para Icone Toteco Dios Catli Más Quipiya Tlanahuatili. Huan Toteco quichihuas ma mosehuis huan tlanahuatis campa tlanahuatiyaya ihuejcapan tata David.",
        "033": "Huan quipiyas tequiticayotl ica israelitame para nochipa huan amo quema tlamis itlanahuatilis.",
        "034": "Huajca María quitlatzintoquili itequihua Toteco: ―¿Quenicatza niconehue nielis huan amo quema niitztoya ihuaya se tlacatl?",
        "035": "Huan itequihua Toteco quinanquili: ―Itonal Toteco hualas ipan ta, huan ichicahualis Toteco Dios Catli Más Quipiya Tlanahuatili mitzixtzacuas huan ticonehue tielis. Huan yeca mocone elis nelía tlatzejtzeloltic, huan masehualme quiiximatise para Icone Toteco.",
        "036": "Huan momachicni Elisabet nojquiya quipiyas icone masque ya nanatzi. Huan masque masehualme quitocaxtíaj se tetzacatl, ya quipixtoc icone ipan itlacayo chicuase metztli.",
        "037": "Amo onca niyon se tlamantli catli Toteco amo hueli quichihuas. Yaya nochi hueli.",
        "038": "Huajca María quiijto: ―Na niiaxca Toteco. Nica niitztoc para nijchihuas nochi catli nechnahuatis ma nijchihua. Ma nochi panos quen techilhuijtoc. Huajca ica ni, quistejqui itequihua Toteco.",
        "head_4": "María quipaxaloto Elisabet ",
        "039": "Teipa María mocualtlali huan moisihuilti yajqui se altepetl ipan estado Judea campa onca miyac tepeme,",
        "040": "campa ichaj Zacarías. Huan calaquito huan quitlajpalo Elisabet.",
        "041": "Huan quema Elisabet quicajqui para María quinojnotzqui, icone Elisabet mojmolini iijtico. Huan Itonal Toteco quitemiti Elisabet,",
        "042": "huan chicahuac Elisabet quiilhui María: ―Ipan nochi sihuame achi más Toteco mitztiochijtoc ta, huan nojquiya quitiochijtoc mocone.",
        "043": "Nelía se hueyi tlatlepanitacayotl para na, pampa ta tiinana nohueyiTeco techpaxaloco.",
        "044": "Quema technojnotzqui, nimantzi nocone mojmolini ica paquilistli noijtico.",
        "045": "Toteco mitztiochijtoc pampa tijneltocac para temachtli quichihuas catli quiijtojtoc.",
        "046": "Huan María quiijto: “Tlahuel nijhueyichihua Tohueyiteco ipan noyolo.",
        "047": "Quena, nipaqui miyac ipan Toteco Dios, yaya catli notemaquixtijca.",
        "048": "Pampa masque san niitequipanojca, huan san niteicneltzi, yaya nechelnamijqui, huan ama masehualme catli tlacajtiyase para nochipa quiijtose para Toteco nechtiochijtoc.",
        "049": "Quena, Toteco Catli Quipiya Nochi Chicahualistli nechchihuilijtoc huejhueyi tlamantli. Tlahuel tlatzejtzeloltic itoca.",
        "050": "Toteco quintlasojtla nochi masehualme catli quitlepanitaj ama, huan nochi catli teipa tlacajtiyase huan quitlepanitase.",
        "051": "Quena, quichijtoc huejhueyi tlamantli ica ihueyi chicahualis. Quintzontlamiltijtoc catli mohueyimatiyayaj ipan ininyolo.",
        "052": "Toteco quinquixtilijtoc inintequiticayo tlacame catli tlanahuatiyayaj, huan quinhueyitlalijtoc masehualme catli moicnonequij iixpa.",
        "053": "Miyac tlatiochihualistli Toteco quinmacatoc masehualme catli mayanayayaj, pampa quinixhuiti. Huan masehualme catli quipixque miyac tomi quinmajcajqui san ininmax.",
        "054": "Miyac techpalehuijtoc tiisraelitame pampa tiitequipanojcahua. Techtlasojtlatoc huan amo techelcajtoc.",
        "055": "Quitencahuili Abraham, tohuejcapan tata, para quitlasojtlasquía ya ininhuaya iteipa ixhuihua para nochipa, huan yeca techtlasojtlatoc tojuanti.”",
        "056": "Huan María mocajqui ihuaya Elisabet nechca eyi metztli, huan teipa mocuepqui ichaj.",
        "head_5": "Tlacatqui Juan catli tecuaaltis ",
        "057": "Teipa ajsic hora para Elisabet conepiyas, huan quitlacatilti se oquichpil.",
        "058": "Huan nochi icalnechcahua huan ichampoyohua quicajque quen Toteco tlahuel quitlasojtlatoya Elisabet huan quimacatoya icone, huan huajca nochi paquiyayaj ihuaya.",
        "059": "Huan quema nopa piloquichpiltzi quipixqui chicueyi tonali, nochi hualajque para quipiltequilise nopa machiyotl catli itoca circuncisión ipan ipiltlacayo quen momajtoyaj quichihuaj. Huan nochi quinequiyayaj quitocaxtlalise Zacarías quen itata.",
        "060": "Pero inana quiijto: ―Amo tijtocaxtise Zacarías, tijtocaxtise Juan.",
        "061": "Huan quiilhuijque: ―¿Para tlen? Niyon se amotatahua amo quipixqui itoca Juan.",
        "062": "Huan quimanextilijque itata para quimatise tlaque itoca quinequiyaya quitlalilis.",
        "063": "Huan Zacarías quintlajtlani ma quihualiquilica catli ipan tlajcuilos. Huan Zacarías quiijcuilo: “Itoca elis Juan.” Huan nochi ininhuampoyohua san quisentlachilijque.",
        "064": "Huan nimantzi pejqui quiolinía inenepil Zacarías, huan pejqui camanalti huan quipaquilismaca Toteco.",
        "065": "Huan inincalnechcahua quiitaque catli panoc, huan nochi tlahuel momajmatijque. Huan teipa nochi masehualme catli itztoyaj campa hueli tepeco nepa ipan estado Judea mocamanalhuiyayaj se ica seyoc catli panoc.",
        "066": "Huan nochi catli quicajque catli panoc moilhuiyayaj: “¿Tlaque elis ni piloquichpiltzi quema moscaltis?” Quej nopa quiijtohuayayaj pampa quiitayayaj para Toteco nelía quitlalijtoya imax ipan nopa oquichpil para quitiochihuas.",
        "head_6": "Icamanal Zacarías ",
        "067": "Huan nimantzi Itonal Toteco quitemiti Zacarías, itata nopa pilconetzi, huan yaya pejqui quiijtohua ni camanali catli Toteco quimacac. Quiijto:",
        "068": "“Ma tijhueyichihuaca Toteco Dios tlen tiisraelitame, pampa hualajtoc techmaquixtis tiimasehualhua.",
        "069": "Techtitlanilía se Temaquixtijquetl catli quipiyas hueyi chicahualistli. Yaya elis se iteipa ixhui Tlanahuatijquetl David catli huejcajya eliyaya itequipanojca.",
        "070": "Quen Toteco techtencahuili huejcajya ica itlajtol pannextijcahua catli tlatzejtzeloltique,",
        "071": "ama yaya techmaquixtis ica tocualancaitacahua huan ica inijuanti catli amo quinequij techitase.",
        "072": "Quintlasojtlac tohuejcapan tatahua, huan quielnamijqui nopa camanali tlatzejtzeloltic catli quitencahuili Abraham.",
        "073": "Quena, Toteco Dios motlatestigojquetzqui huan quitencahuili Abraham, tohuejcapan tata,",
        "074": "para techmanahuisquía ica tocualancaitacahua para huelis tijtequipanose ya huan amo timajmahuise.",
        "075": "Huelis tiitztose titlatzejtzeloltique iixpa huan tijchihuase catli cuali hasta timiquise.”",
        "076": "Huan teipa Zacarías quiilhui ipiloquichpil: “Tinopilcone, Toteco Catli Más Quipiya Tlanahuatili mitztequitlalijtoc tiitlajtol pannextijca, huan ta titlayacanas huan tijcualtlalijtiyas iojhui Tohueyiteco catli hualas teipa.",
        "077": "Tiquinyolmelahuas iisraelita masehualhua para yaya catli hualas quinmaquixtis, pampa quintlapojpolhuis inintlajtlacolhua.",
        "078": "Quena, Toteco techtlasojtla miyac, huan yeca techtitlanilijtoc yaya catli elis quen tonati, yaya catli hualas tlen ilhuicac para techtlahuilis.",
        "079": "Quintlahuilis ipan ininyolo nochi masehualme catli nemij ipan tzintlayohuilotl huan campa onca miquilistli. Huan quinnextilis quenicatza quipiyase tlasehuilistli ihuaya Toteco.”",
        "080": "Huan nopa piloquichpiltzi Juan moscaltijtiyajqui huan motlacachijqui huan Toteco quimacac chicahualistli ipan itonal. Huan teipa yaya itztoya ipan nopa tlali huactoc campa amo tleno elqui hasta ajsic tonali para monextis huan para israelitame ma quiiximatica."
    },
    "002": {
        "head_1": "Tlacatqui Jesucristo ",
        "001": "Ipan nopa tonali itztoya se hueyi tlanahuatijquetl catli itoca Augusto César huan yaya tlanahuati para nochi masehualme ipan tlaltipactli ma moijcuiloca para tlaxtlahuase impuesto.",
        "002": "Ipan nopa xihuitl Cirenio itztoya gobernador ipan tlali Siria, huan ya ni eltoya iniachtihui censo ipan nopa tonali.",
        "003": "Huan monequiyaya nochi masehualme ma yaca campa inialtepe para moijcuilose.",
        "004": "Huajca José quisqui altepetl Nazaret ipan estado Galilea huan yajqui altepetl Belén ipan estado Judea; pampa nepa tlacatqui Tlanahuatijquetl David tlen huejcajya, huan José eltoya se iteipa ixhui.",
        "005": "Huan María, catli ya quiijtlantoya, yajqui ihuaya para moijcuilose, huan ya conehue eliyaya.",
        "006": "Huan quema noja itztoyaj nepa Belén, ajsic hora para conepiyas María.",
        "007": "Huan quitlacatilti iachtihui cone, se piloquichpiltzi huan quipijqui ica peseli huan quitejqui ipan se cuacajo campa tlacuaj tlapiyalme pampa amo quipantijque campa cochise ipan se cali para paxalohuani.",
        "head_2": "Itequihuajcahua Toteco quinyolmelahuacoj tlamocuitlahuiani ",
        "008": "Huan ipan nopa tlayohua itztoyaj sequin tlamocuitlahuiani catli quinmocuitlahuiyayaj ininborregojhua campa potrero nechca Belén.",
        "009": "Huan nimantzi se itequihua Toteco monexti iniixpa huan itlatlanex Toteco yahualtic quintlahuili huan inijuanti tlahuel momajmatijque.",
        "010": "Pero itequihua Toteco quinilhui: “Amo ximomajmatica. Nihualajtoc para nimechyolmelahuas se cuali camanali catli quinmacas hueyi paquilistli nochi masehualme ipan tlaltipactli.",
        "011": "Amantzi nepa ipan Belén, ialtepe David, ya tlacatqui amotemaquixtijca. Yaya nopa Cristo catli Toteco Dios quiijto techtitlanilisquía. Yaya Tohueyiteco.",
        "012": "Huan ica ni tlanextilijcayotl anquiiximatise. Anquipantise nopa piloquichpiltzi pictoc ica peseli huan quitectoque ipan se cuacajo campa tlacuaj tlapiyalme.”",
        "013": "Huan nimantzi monextijque tlahuel miyaqui itequihuajcahua Toteco ihuaya ya catli achtihui hualajqui, huan nochi inijuanti quipaquilismacayayaj Toteco huan quiijtohuayayaj:",
        "014": "“Ma tijhueyichihuaca Toteco catli itztoc ilhuicac. Huan ipan tlaltipactli ma onca tlasehuilistli ipan ininyolo nochi masehualme catli quichihuaj catli Toteco quipactía.”",
        "015": "Huan itequihuajcahua Toteco mocuepque ilhuicac, huan nopa tlamocuitlahuiani moilhuijque: ―Ma tiyaca Belén nimantzi. Ma tiquitatij catli panoc catli Toteco techyolmelahuaco.",
        "016": "Huan nopa tlamocuitlahuiani moisihuiltijtiyajque huan quipantijque María ihuaya José ica nopa pilconetzi catli quitectoyaj ipan cuacajo.",
        "017": "Huan quema quiitaque, quisque huan quinpohuilijque nochi masehualme catli itequihua Toteco quinilhuijtoya tlen nopa pilconetzi.",
        "018": "Huan nochi masehualme catli quicajque catli quiijtojque san quinsentlachilijque.",
        "019": "Pero María quiajojqui nochi inincamanal ipan iyolo huan monejnehuili tlen nochi catli quiijtojque.",
        "020": "Huan teipa nopa tlamocuitlahuiani mocuepque quihueyichijtiyajque, huan quipaquilismacatiyajque Toteco por nochi catli quicactoyaj huan quiitztoyaj, pampa nelía quipantijque nochi quen itequihua Toteco quinilhuijtoya.",
        "head_3": "Quinextijque Jesús ipan hueyi israelita tiopamitl ",
        "021": "Quema Jesús quipixtoya chicueyi tonali, quipiltequilijque nopa machiyotl catli itoca circuncisión ipan ipiltlacayo. Huan quitocaxtlalijque Jesús quen quitocaxti itequihua Toteco quema quipaxaloto María huan noja ayamo conehue eliyaya.",
        "022": "Huan quema tlanqui nopa tonali catli monejqui para María ma mocahua ichaj para motlapajpacchihuas quen quiijtojque itlanahuatilhua Moisés, José huan María quihuicaque Jesús hasta altepetl Jerusalén para quinextitij iixpa Toteco.",
        "023": "Pampa ijcuilijtoc ipan itlanahuatilhua Tohueyiteco campa quiijtohua: “Nochi oquichpilme catli achtihui ehuani elise tlaiyocatlalilme para iaxcahua Toteco.”",
        "024": "Huajca José huan María yajque para quicahuatij nopa tlacajcahualistli catli quiijtojque itlanahuatilhua Toteco para quicohuasquíaj ininpilcone sempa ica inintlacajcahualis. Monequi quincahuasquíaj ome piltototzitzi o ome palomas.",
        "025": "Huan itztoya nepa Jerusalén se cuali tlacatl itoca Simeón catli quinneltocac nochi itlanahuatilhua Toteco huan quichiyayaya ma ajsi inintemaquixtijca israelitame. Huan Itonal Toteco mocahuayaya ipan Simeón.",
        "026": "Huan Itonal Toteco quinextilijtoya para amo miquisquía hasta quiitasquía nopa Cristo catli Toteco quititlanisquía.",
        "027": "Huajca Itonal Toteco quititlanqui Simeón ma yohui ipan nopa hueyi israelita tiopamitl ipan nopa tonal quema itatahua pilconetzi Jesús quihuicaque ipan nopa hueyi israelita tiopamitl para ma quinextise iixpa Toteco huan quichihuase nochi catli quiijtojque itlanahuatilhua Moisés.",
        "028": "Huan Simeón quiitac nopa pilconetzi, huan quinahuajqui huan quihueyimatqui Toteco huan quiilhui:",
        "029": "“NoTeco, ama nihueli nimiquis ica tlasehuilistli ipan noyolo, pampa ya niquitztoc ya ni catli techtencahuili para niquitasquía.",
        "030": "Niquitztoc ica noixteyol yaya catli techtitlanilijtoc para techmaquixtis tlen totlajtlacolhua.",
        "031": "Yaya ni catli tijtlalijtoc iniixpa nochi masehualme ipan ni tlaltipactli.",
        "032": "Yaya elis quen se tlahuili catli quintlahuilis nochi masehualme huan quinnextilis Toteco, masque amo israelitame huan itztoque ipan catli hueli tlali. Yaya elis tohueyitilis timoisraelita masehualhua.”",
        "033": "Huan José huan María quisentlachiliyayaj catli quiijtohuayaya Simeón tlen nopa pilconetzi Jesús.",
        "034": "Huan Simeón quintiochijqui huan quiilhui María: ―Xiquita, Toteco quitlalijtoc ni oquichpil para elis quen se tlanextilijcayotl tlen Toteco catli miyaqui masehualme quihuejcamajcahuase huan yeca inijuanti huetzise. Pero sequinoc miyac masehualme tlahuel paquise ica ya huan Toteco quinhueyitlalis.",
        "035": "Huan quej nopa tlanemijya nesis catli moilhuíaj masehualme ipan ininyolo. Huan pampa yaya mocone, tijpantis se hueyi tequipacholi huan tijmachilis quen mitzyolquechilisquíaj ica se machete.",
        "036": "Nojquiya tiopan calijtic itztoya se sihua tlajtol pannextijquetl catli itoca Ana. Ana eliyaya iichpoca Fanuel, catli itztoya se iteipa ixhui Aser tlen huejcajya. Huan quema noja eliyaya se ichpocatl, Ana monamicti, huan itztoya ihuaya ihuehue san chicome xihuitl huan ihuehue mijqui.",
        "037": "Huan ama Ana ya quipixqui ochenta y cuatro xihuitl para cahualtixqui. Huan amo cana yajqui, senitztoya hueyi tiopan calijtic. Quitequipanohuayaya Toteco tonaya huan tlayohua, mosahuayaya huan motlatlajtiyaya.",
        "038": "Huan ipan nopa tlatoctzi quema Simeón quitlachiliyaya Jesús, ajsico Ana huan pejqui quitlascamati Toteco por nopa piloquichpiltzi. Huan pejqui camanalti tlen ya ica nochi nopa masehualme ipan Jerusalén catli quichiyayayaj ma ajsi nopa israelita Temaquixtijquetl huan quinilhuiyaya para ya tlacatqui nopa pilconetzi.",
        "head_4": "José huan María mocuepque altepetl Nazaret ",
        "039": "Huan quema José huan María ya quichijtoyaj nochi nopa tlamantli catli itlanahuatilhua Toteco quinilhuijque ma quichihuaca, mocuepque inialtepe Nazaret ipan estado Galilea.",
        "040": "Huan nopa piloquichpiltzi Jesús moscaltijtiyajqui huan quipixtiyajqui chicahualistli. Huan quipixtiyajqui miyac itlalnamiquilis huan Toteco Dios quipixqui hueyi iyolo ihuaya huan quitiochijqui miyac.",
        "head_5": "Nopa oquichpil Jesús ipan hueyi tiopamitl ",
        "041": "Huan itatahua Jesús momatque yohuij altepetl Jerusalén sesen xihuitl ipan nopa ilhuitl catli itoca Pascua [2:41 Nopa ilhuitl quema israelitame quielnamijque quenicatza Toteco quinchololti ininhuejcapan tatahua ipan tlali Egipto.].",
        "042": "Huan quema Jesús quipixtoya majtlactli huan ome xihuitl, yajqui ipan ilhuitl ininhuaya itatahua quen momatque quichihuaj.",
        "043": "Huan quema tlantoya nochi tonali tlen nopa ilhuitl, Jesús mocajqui ipan altepetl Jerusalén huan itatahua quisque huan mocuepayayaj ininchaj huan amo quimatque para mocajtoya.",
        "044": "Inijuanti moilhuiyayaj hualayaya ica nopa miyaqui masehualme catli nejnemiyayaj san sejco. Huan quema ya nejnentoyaj se tonal, pejque quitemohuaj campa ininchampoyohua huan ininhuampoyohua,",
        "045": "pero amo quipantijque. Yeca mocuepque ipan Jerusalén para quitemotij.",
        "046": "Huan ica eyi tonati itatahua quipantijque Jesús hueyi tiopan calijtic, mosehuiyaya tlatlajcotipa tlen nopa huejhueyi tlamachtiani catli más momachtijtoyaj itlanahuatilhua Moisés. Huan Jesús quintlacaquiliyaya huan quintlatzintoquiliyaya.",
        "047": "Huan nochi tlacame catli quicaquiyayaj catli Jesús quiijtohuayaya quisentlachiliyayaj ica itlalnamiquilis huan ica icamanal pampa nelía cuali quinnanquiliyaya.",
        "048": "Huan quema itatahua quipantijque, quisentlachilijque. Huan inana quitlatzintoquili: ―Nocone, ¿quenque timocajqui? Naya ihuaya motata nelía timotequipachojtoque huan timitztemojtinentoque.",
        "049": "Huajca Jesús tlananquili: ―¿Quenque antechtemojque? ¿Amo anquimatij para monequi nimotequihuis ica itequi Notata?",
        "050": "Pero itatahua amo quimachilijque catli yaya quinilhui.",
        "051": "Huan Jesús mocuepqui ininhuaya hasta altepetl Nazaret, huan quinneltoquilijtiyajqui nochi catli quinahuatiyayaj. Huan inana Jesús quiyoltipantlali nochi tlamantli catli panoc.",
        "052": "Huan Jesús tlalnamictiyajqui huan motlacachijtiyajqui, huan Toteco Dios quipacti nochi catli quichijqui huan nojquiya quinpactiyaya masehualme."
    },
    "003": {
        "head_1": "Juan catli tecuaaltiyaya tlayolmelajqui para hualas Cristo ",
        "001": "Toteco quinotzqui Juan quema Tiberio César yohuiyaya para caxtoli xihuitl tlanahuatis ipan Roma huan ipan nochi tlalme catli Roma iaxcahua. Huan Poncio Pilato eltoya gobernador ipan estado Judea, huan Herodes Ántipas ipan estado Galilea. Huan iicni Herodes catli itoca Herodes Felipe II eltoya gobernador ipan estados Iturea huan Traconite. Huan Lisanias eltoya gobernador campa itoca Abilinia.",
        "002": "Huan Anás huan teipa Caifás eltoyaj huejhueyi totajtzitzi. Huan ipan ni tonali Toteco quinotzqui Juan, itelpoca Zacarías, huan quimacac icamanal para tlayolmelahuas quema yaya itztoya ipan nopa huactoc tlali campa amo tleno eli.",
        "003": "Huajca Juan pejqui nejnemi campa hueli ipan nopa tlali nechca hueyatl Jordán huan tlacamanalhuijtinemiyaya icamanal Toteco. Quinilhuiyaya masehualme ma moyolpatlaca, huan ma quicahuaca inintlajtlacolhua huan ma mocuaaltica para Toteco quintlapojpolhuis.",
        "004": "Catli Juan quichihuayaya quitlamilti catli nopa tlajtol pannextijquetl Isaías huejcajya quiijcuilo para Juan quichihuas. Isaías quiijto: “Masehualme quicaquise se catli camanaltis chicahuac ipan nopa huactoc tlali campa amo tleno eli. Quiijtos: ‘Xijcualtlalica amoyolo pampa hualas Tohueyiteco. Xijsencahuaca huan xijxitlahuaca iojhui para ipan nemis.",
        "005": "Xijtemitica nochi campa tlaostotic. Xijsepanoca campa tlafiero, huan xijxitlahuaca nochi ojhuijhuijcoli, huan xicalaxoca nochi tlalcojcomoli.",
        "006": "Pampa hualas yaya catli Toteco Dios techtitlanilijtoc para techmaquixtis tlen totlajtlacolhua, huan nochi masehualme quiitase.’ ”",
        "007": "Huan miyaqui masehualme ajsiyayaj campa Juan para ma quincuaalti, huan yaya quinilhuiyaya: ―Ancohuame. ¿Ajqueya anmechilhuijtoc para Toteco amo anmechtlatzacuiltis teipa sintla anmocuaaltise?",
        "008": "Amo quej nopa. Monequi xijchihuaca catli cuali para nochi quimatise sintla nelía ya anmoyolpatlatoque huan anquicajtejtoque amotlajtlacolhua. Amo ximoilhuica para amo tleno anmechajsis pampa aniteipa ixhuihua tohuejcapan tata Abraham, pampa Toteco hueli quincuepas ni teme iteipa ixhuihua Abraham sintla quinequi quichihuas.",
        "009": "Quen tlacame quitzontequij cuame catli amo temacaj inintlajca huan quintlatíaj, Toteco nojquiya ya itztoc para anmechtzontlamiltis huan anmechcuamajcahuas ipan tlitl.",
        "010": "Huan nopa masehualme quitlatzintoquilijque: ―Huajca, ¿tlaque monequi tijchihuase?",
        "011": "Huajca Juan quinilhui: ―Xijchihuaca catli cuali. Aqui quipiya ome iyoyo ma quimaca se catli amo tleno quipiya. Huan catli quipiya tlacualistli nojquiya ma temajmaca.",
        "012": "Huan nojquiya hualajque para mocuaaltise sequinoc tlacame catli tlainamaj impuesto. Nochi quimatque para tlainamani tlahuel tlacajcayahuaj. Huan nopa tlainamani quitlatzintoquilijque: ―Tlamachtijquetl, ¿tlaque monequi tijchihuase tojuanti?",
        "013": "Huajca Juan quinilhui: ―San xiquininamaca masehualme catli quiijtohua tlanahuatili.",
        "014": "Huan hualajtoyaj sequin soldados catli quitlatzintoquilijque: ―Huan tojuanti, ¿tlaque monequi tijchihuase? Huajca Juan quinilhui: ―Amo xiquinfuerzajhuica masehualme ma anmechtlamajmacaca. Amo aqui xijtelhuica ica catli amo neli huan xipaquica san ica catli anquitlanij.",
        "015": "Huan amo molinijque nopa masehualme catli itztoyaj nepa. Nochi san quichiyayayaj huan monejnehuiliyayaj sintla huelis Juan elqui nopa Cristo catli Toteco quitencahuili techtitlanilisquía.",
        "016": "Huajca Juan quinilhui nochi nopa masehualme: ―Na nimechcuaaltía san ica atl, pero yaya catli hualas teipa quipiyas más chicahualistli que na. Ya nimechilhuijtoc tlen ya. Amo nicaxilía para nijtequipanos, niyon amo quinamiqui para nijquixtilis itecac. Yaya anmechmacas sequin amojuanti Itonal Toteco huan sequinoc anmechtlatzacuiltis ica tlitl.",
        "017": "Yaya quiniyocatlalis masehualme catli iaxcahua ica inijuanti catli amo. Quena, Toteco quichihuas quen se tlacatl catli quitequihuía itlaajacapehuilol para quiyejyectis trigo. Quinhuicas masehualme catli iaxcahua quen se tlacatl quitlalis itrigo ipan icuacalhua. Huan nopa sequinoc masehualme quintlatis ipan tlitl catli amo quema sehuis quen se tlacatl quitlatis itlasolo trigo.",
        "018": "Quej nopa, Juan quinyolmelajqui nochi nopa masehualme miyac tlamantli quema quincamanalhuiyaya icamanal Toteco.",
        "019": "Huan teipa Juan quitelhui Gobernador Herodes Ántipas pampa mocuili ihuejpol catli itoca Herodías para elis isihua. Herodías eliyaya isihua iicni catli itoca eliyaya Herodes Felipe II. Nojquiya Juan quitelhui Herodes Ántipas ica sequinoc tlamantli catli fiero quichihuayaya.",
        "020": "Huajca nopa Gobernador Herodes Ántipas noja más fiero quichijqui huan quitzajqui Juan.",
        "head_2": "Juan quicuaalti Jesús ",
        "021": "Pero quema ayamo quitzactoyaj Juan, quincuaaltiyaya miyaqui masehualme, huan Jesús nojquiya hualajqui campa itztoya huan mocuaalti. Huan ipan nopa tlatoctzi quema mocuaaltiyaya, Jesús motlatlajtiyaya huan tlapojqui ilhuicac.",
        "022": "Huan hualtemoc Itonal Toteco ipan ya. Huan Itonal Toteco nesiyaya quen se paloma. Huan Toteco Dios camanaltic tlen ilhuicac huan quiilhui Jesús: ―Ta tiNocone catli nimitzicnelía huan nipaqui miyac ica catli tijchihua.",
        "head_3": "Ihuejcapan tatahua Jesús ",
        "023": "Huan Jesús quipixtoya se treinta xihuitl quema quipehualti itequi huan pejqui nentinemi para tepohuilis icamanal Toteco. Huan masehualme moilhuiyayaj para eliyaya icone José. Huan José eliyaya icone Elí,",
        "024": "catli eliyaya icone Matat, catli eliyaya icone Leví, catli eliyaya icone Melqui, catli eliyaya icone Jana, catli eliyaya icone José,",
        "025": "catli eliyaya icone Matatías, catli eliyaya icone Amós, catli eliyaya icone Nahúm, catli eliyaya icone Esli, catli eliyaya icone Nagai,",
        "026": "catli eliyaya icone Maat, catli eliyaya icone Matatías, catli eliyaya icone Semei, catli eliyaya icone José, catli eliyaya icone Judá,",
        "027": "catli eliyaya icone Joana, catli eliyaya icone Resa, catli eliyaya icone Zorobabel, catli eliyaya icone Salatiel, catli eliyaya icone Neri,",
        "028": "catli eliyaya icone Melqui, catli eliyaya icone Adi, catli eliyaya icone Cosam, catli eliyaya icone Elmodam, catli eliyaya icone Er,",
        "029": "catli eliyaya icone Josué, catli eliyaya icone Eliezer, catli eliyaya icone Jorim, catli eliyaya icone Matat,",
        "030": "catli eliyaya icone Leví, catli eliyaya icone Simeón, catli eliyaya icone Judá, catli eliyaya icone José, catli eliyaya icone Jonán, catli eliyaya icone Eliaquim,",
        "031": "catli eliyaya icone Melea, catli eliyaya icone Mainán, catli eliyaya icone Matata, catli eliyaya icone Natán,",
        "032": "catli eliyaya icone David, catli eliyaya icone Isaí, catli eliyaya icone Obed, catli eliyaya icone Booz, catli eliyaya icone Salmón, catli eliyaya icone Naasón,",
        "033": "catli eliyaya icone Aminadab, catli eliyaya icone Aram, catli eliyaya icone Esrom, catli eliyaya icone Fares, catli eliyaya icone Judá,",
        "034": "catli eliyaya icone Jacob, catli eliyaya icone Isaac, catli eliyaya icone Abraham, catli eliyaya icone Taré, catli eliyaya icone Nacor,",
        "035": "catli eliyaya icone Serug, catli eliyaya icone Ragau, catli eliyaya icone Peleg, catli eliyaya icone Heber, catli eliyaya icone Sala,",
        "036": "catli eliyaya icone Cainán, catli eliyaya icone Arfaxad, catli eliyaya icone Sem, catli eliyaya icone Noé, catli eliyaya icone Lamec,",
        "037": "catli eliyaya icone Matusalén, catli eliyaya icone Enoc, catli eliyaya icone Jared, catli eliyaya icone Mahalaleel, catli eliyaya icone Cainán,",
        "038": "catli eliyaya icone Enós, catli eliyaya icone Set, catli eliyaya icone Adán, catli eliyaya icone Toteco Dios."
    },
    "004": {
        "head_1": "Amocualtlacatl quinejqui quiyoltilanas Jesús ",
        "001": "Huan Jesús quisqui hueyatl Jordán temitoc ica Itonal Toteco. Huan Itonal Toteco quihuicac hasta nopa huactoc tlali campa amo tleno eli.",
        "002": "Huan mocajqui nepa para cuarenta tonali huan Amocualtlacatl quiyoltilanayaya ma tlajtlacolchihua. Huan ipan nochi nopa tonali amo tleno quicuajqui. Huan quema tlanqui nopa tonali, nelía mayanayaya.",
        "003": "Huan hualajqui Amocualtlacatl quiilhuico: ―Sintla nelía tiIcone Toteco, xijnahuati ni tetl ma mocuepa pantzi.",
        "004": "Huan Jesús quinanquili: ―Ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: ‘Amo san ica pantzi itztose masehualme. Nojquiya monequi quitoquilijtinemise nochi Icamanal Toteco.’",
        "005": "Huan Amocualtlacatl quihuicac Jesús ipan se tepetl huejcapantic. Huan ipan nopa tlatoctzi quinextili ininricojyo nochi tlanahuatiani ipan tlaltipactli huan nochi tlalme catli iniaxcahua.",
        "006": "Huan Amocualtlacatl quiilhui: ―Nimitzmacas tequiticayotl tijnahuatis nochi ni tlalme ipan nochi tlaltipactli huan nimitzmacas nochi ininricojyo, pampa nochi nechmacatoque na huan huelis nijmacas aqui nijnequis.",
        "007": "Huan nochi nimitzmacas ta sintla san timotlancuaixtlapachos huan techhueyimatis.",
        "008": "Huan Jesús quinanquili: ―Techtlalcahui, Amocualtlacatl, pampa ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: ‘Xijhueyimati san Toteco Dios huan san ya xijtequipano.’",
        "009": "Huan Amocualtlacatl quihuicac Jesús altepetl Jerusalén huan quiquetzqui hasta iixco nopa hueyi israelita tiopamitl huan quiilhui: ―Sintla nelía tiIcone Toteco Dios, xihuitoni nica para tlatzintla,",
        "010": "pampa ijcuilijtoc ipan Icamanal campa quiijtohua: ‘Toteco quinnahuatis itequihuajcahua ma mitzmocuitlahuica.",
        "011": "Inijuanti mitzmanamiquise para amo timoicxicocos ica niyon se tetl.’",
        "012": "Huan Jesús quinanquili: ―Nojquiya Icamanal Toteco quiijtohua: ‘Amo xijyejyeco Toteco Dios san para tiquitas tlaque quichihuas.’",
        "013": "Huan quema Amocualtlacatl ya quichijtoya campica para quiyoltilanas Jesús ma tlajtlacolchihua, quicajtejqui hasta seyoc huelta.",
        "head_2": "Jesús pejqui tlamachtía ipan Galilea ",
        "014": "Teipa Jesús mocuepqui ipan estado Galilea temitoc ica ichicahualis Itonal Toteco, huan campa hueli ipan nochi nopa tlali nochi masehualme quicaquiyayaj tlen ya.",
        "015": "Huan pejqui quinmachtijtinemi masehualme ipan israelita tiopame campa hueli huan nochi quihueyimatiyayaj.",
        "head_3": "Jesús itztoya ipan pilaltepetzi Nazaret ",
        "016": "Huan Jesús ajsito pilaltepetzi Nazaret campa moscalti huan ipan sábado, nopa tonal para ma mosiyajquetzaca israelitame, yaya calajqui ipan israelita tiopamitl quen momajtoya quichihua. Huan moquetzqui ipan tlasentililistli para quipohuas Icamanal Toteco.",
        "017": "Huan quimacaque nopa libro catli huejcajya quiijcuilo nopa tlajtol pannextijquetl Isaías. Huan Jesús quitlapo, huan quipanti campa ijcuilijtoc ni camanali huan pejqui quipohua:",
        "018": "“Itonal Toteco itztoc ipan na, pampa Toteco nechtequimacatoc para ma niquinilhui masehualme catli teicneltzitzi icamanal Toteco. Nechtitlantoc ma niquinchicahuas masehualme catli motequipachohuaj, huan para ma niquinyolmelahua masehualme catli Amocualtlacatl quinilpitoc para nihueli niquinmajcahualtis. Nechtequimacac para niquinchicahuas popoyotzitzi para huelise tlachiyase. Huan niquinmajcahualtis nochi catli tlaijiyohuíaj ininmaco catli quintlaijiyohuiltíaj.",
        "019": "Nechtitlantoc ma niquinyolmelahuas nochime para ya ajsic nopa tonal, quema Toteco quinchihuilis masehualme se hueyi favor.”",
        "020": "Huan Jesús quitzajqui nopa momimilojtoc libro huan quimacac nopa tiopan tlapalehuijquetl, huan mosehui para tlamachtis. Huan nochi nopa masehualme catli itztoyaj ipan nopa tlasentililistli quitlachiliyayaj.",
        "021": "Huan Jesús pejqui quincamanalhuía huan quinilhui: ―Ni camanali catli nijpojqui moijcuilo huejcajya huan camanalti tlen na catli nimoquetza amoixpa. Huajca ama motlamichihua catli quiijtohua.",
        "022": "Huan nochi nopa masehualme camanaltiyayaj cuali tlen Jesús huan mosentlachiliyayaj ica icamanal catli nelía yejyectzi, pero motlatzintoquiliyayaj: ―¿Amo ya ni icone José?",
        "023": "Huan Jesús quinilhui: ―Nijmati se tonal antechilhuisnequij ni camanali: ‘Tepajtijquetl, ximopajti, huan timitzneltocase.’ Anquiijtose para anquicactoque nopa tiochicahual nextili catli nijchijtoc ipan altepetl Capernaum, huajca san se ma nijchihua nica ipan ni amoaltepe.",
        "024": "Pero masehualme catli san sejco ehuaj catli hueli tlajtol pannextijquetl amo quiselíaj.",
        "025": "Huan quema itztoya Elías, nopa tlajtol pannextijquetl tlen huejcajya, itztoyaj miyac israelita cahual toahuihua ipan tlali Israel campa yaya ejqui. Huan nochi nopa cahual toahuihua quinpoloyaya inintlacualis pampa amo tlaquiyajqui para eyi xihuitl huan tlajco ipan tlali Israel huan oncac se hueyi mayantli.",
        "026": "Pero Toteco amo quititlanqui Elías ma yohui ica se israelita cahual toahui catli san sejco ehuaj. Quititlanqui ma quipalehuiti nopa cahual toahui ipan pilaltepetzi Sarepta ipan seyoc tlali catli itoca Sidón.",
        "027": "Huan itztoyaj miyaqui masehualme ipan tlali Israel catli tlacayo palaniyayaj ica lepra quema itztoya tlajtol pannextijquetl Eliseo, pero Eliseo niyon se inijuanti amo quichicajqui. San quichicajqui Naamán catli hualajqui ipan seyoc tlali catli itoca Siria.",
        "028": "Huajca nelía cualanque nochi nopa israelitame catli quitlacaquiliyayaj Jesús ipan nopa israelita tiopamitl.",
        "029": "Huan motlananque huan quiquixtijque Jesús tlen inialtepe. Teipa quihuicaque hasta iixco nopa tepetl catli ipan quiquetztoya nopa altepetl. Quinequiyayaj quicuamimilose,",
        "030": "pero Jesús san panotiquisqui tlatlajco inijuanti huan yajqui.",
        "head_4": "Se tlacatl ica iajacayo Amocualtlacatl ",
        "031": "Huan Jesús ajsito altepetl Capernaum ipan estado Galilea huan pejqui tlamachtía ipan israelita tiopamitl sesen sábado, nopa tonal para israelitame ma mosiyajquetzaca.",
        "032": "Huan nochi catli quitlacaquiliyayaj san quitlachiliyayaj ica itlamachtil, pampa icamanal quipixqui tequiticayotl.",
        "033": "Huan itztoya se tlacatl ipan nopa israelita tiopamitl catli quipixqui ipan itlacayo se iajacayo Amocualtlacatl. Huan yaya tzajtzic chicahuac huan quiilhui Jesús:",
        "034": "―Jesús, tiNazaret ejquetl, techcahua. Amo huelis timomatise mohuaya. ¿Tihualajtoc para techtzontlamiltis? Tojuanti timitziximatij ajqueya taya. Ta titlatzejtzeloltic. Ta tiIcone Dios.",
        "035": "Huan Jesús quitlacahualti iajacayo Amocualtlacatl huan quiilhui: ―Amo ximolini. Xiquisa ipan ni tlacatl. Huan nopa ajacatl quimajcajqui nopa tlacatl tlalchi iniixpa nochi nopa masehualme, huan teipa quisqui ipan itlacayo huan amo tleno más quichihuili.",
        "036": "Huan nochi nopa masehualme quisentlachiliyayaj huan pejque motlatzintoquilíaj se ica seyoc: ―¿Tlaque tlamantli ya ni? Tlanemijya icamanal Jesús quipiya tlanahuatili huan chicahualistli pampa quema quinnahuatía iajacahua Amocualtlacatl, nopa ajacame quineltoquilíaj huan quisaj.",
        "037": "Huan campa hueli ipan nopa tlali nechca altepetl Capernaum nochi masehualme quimatque catli Jesús quichihuayaya.",
        "head_5": "Jesús quichicajqui imona Simón Pedro ",
        "038": "Huan Jesús moquetzqui huan quisqui ipan tiopamitl huan yajqui ichaj Simón Pedro. Huan quipanti imona Pedro mococohua pampa chicahuac totoniya, huan nochi catli itztoyaj nepa quitlajtlanijque Jesús ma quichicahua.",
        "039": "Huajca Jesús mohuijtzonqui campa huetztoya huan quinahuati nopa tlatotonilotl ma quisa. Huan nopa tlatotonilotl quicajtejqui, huan nimantzi moquetzqui nopa sihuatl huan pejqui quintlamaca.",
        "head_6": "Jesús quinchicajqui miyac cocoyani ",
        "040": "Huan ica tiotlac nochi masehualme catli quinpixtoyaj cocoyani ipan ininchajchaj quinhualicaque campa Jesús. Huan itztoyaj cocoyani catli quipixque miyac tlamantli cocolistli. Huan Jesús quitlali imax ipan sesen nopa cocoyani huan quinchicajqui.",
        "041": "Huan miyac masehualme nepa quinpixtoyaj iajacahua Amocualtlacatl. Huan nopa ajacame quisayayaj huan chicahuac quiijtohuayayaj tlen Jesús: “Ta tiIcone Dios.” Pero Jesús quinnahuati nopa ajacame ma ayacmo camanaltica pampa inijuanti quiiximatiyayaj yaya itztoya nopa Cristo catli Toteco quiijto quititlanisquía.",
        "head_7": "Jesús tlacamanalhui ipan estado Galilea ",
        "042": "Huan quema tlanestihualayaya, Jesús quisqui nepa, huan yajqui ipan nopa huactoc tlali campa amo tleno eli. Huan miyaqui masehualme quitemohuayayaj. Huan quema quipantijque, quiilhuijque ma mocahua ipan inintlal.",
        "043": "Pero Jesús quinilhui: ―Monequi nojquiya niyas ipan sequinoc altepeme para niquinilhuis masehualme icamanal Toteco huan niquinnotzas ma calaquica campa yaya tlanahuatía, pampa ya nopa nechtitlantoc ma nijchihua.",
        "044": "Huan Jesús tlacamanalhuijtinenqui icamanal Toteco ipan israelita tiopame ipan campa hueli altepetl ipan estado Galilea."
    },
    "005": {
        "head_1": "Jesús quichijqui ma quinitzquica miyac michime ",
        "001": "Huan nopa miyaqui masehualme nelía quicuatetzopayayaj Jesús pampa quinequiyayaj quicaquise icamanal Toteco. Huan Jesús moquetzayaya iteno hueyi mantoc atl catli itoca Genesaret [5:1 San se ica nopa Hueyi Atl Galilea. Nelía amo elqui se hueyi atl, pero elqui se hueyi mantoc atl catli quipixqui 22 kilómetros ihuehueyaca huan 13 kilómetros ipatlajca.],",
        "002": "huan quiitac ome cuaacali ateno catli nopa michtlajtlamani quincajtejtoyaj pampa quipajpacayayaj ininmatla.",
        "003": "Huajca Jesús tlejcoc ipan icuaacal Simón Pedro huan quiilhui ma quinejnemilti nopa cuaacali quentzi ipan atl. Huan Jesús mosehui ipan cuaacali huan pejqui quinmachtía nopa miyac masehualme catli mocahuayayaj tlalpani huan nochi huelque quitlachilíaj.",
        "004": "Huan teipa quema tlanqui quincamanalhuía nopa masehualme, Jesús quiilhui Simón: ―Xijnejnemilti ni cuaacali hasta campa achi huejcatla huan nepa xijmajcahuaca amomatla para anmichitzquise.",
        "005": "Huan Simón quinanquili huan quiilhui: ―Tlamachtijquetl, titlajtlamajque seyohual huan niyon se michi amo tiquitzquijque. Pero sintla quej nopa techilhuía ma nijchihua, huajca sempa nijmajcahuas tomatla.",
        "006": "Huan quimajcajque ininmatla, huan quinitzquijque tlahuel miyaqui michime hasta quinequiyaya tzayanis ininmatla.",
        "007": "Huan quinmanotzque ininhuampoyohua catli itztoyaj ipan nopa seyoc cuaacali para ma quinpalehuiquij. Huan hualajque huan quitemitijque nochi ome cuaacalme ica michime hasta san quentzi misahuiyayaj.",
        "008": "Huan quema Simón Pedro quiitac catli panotoya, motlancuaquetzqui iixpa Jesús huan quiilhui: ―Toteco, techcajtehua pampa naya se nitlajtlacolchijca tlacatl.",
        "009": "Simón quiilhui Jesús ya ni pampa yaya huan nochi ihuampoyohua mosentlachiliyayaj pampa quiitaque nopa miyaqui michime catli quinitzquijque.",
        "010": "Huan nojquiya quisentlachilijque Jacobo huan Juan catli eliyaya itelpocahua Zebedeo huan eliyayaj ihuampoyohua Simón. Huan Jesús quiilhui Simón: ―Amo ximomajmati. Ama timichtlajtlamajquetl, pero na nimitznextilis quenicatza tiquinnotzas masehualme ma nechtoquilica.",
        "011": "Huan quinejnemiltijque inincuaacal hasta ateno, huan quicajtejque nochi catli quipixtoyaj huan quitoquilijque Jesús.",
        "head_2": "Jesús quichicajqui se catli tlacayo palaniyaya ",
        "012": "Huan Jesús itztoya ipan se altepetl, huan hualajqui se tlacatl catli tlacayo palaniyaya ica nopa cocolistli lepra. Huan quema quiitac Jesús, motlancuaixtlapacho iixpa huan chicahuac quiilhui: ―Toteco, sintla tijnequi, huelis techchicahuas.",
        "013": "Huajca Jesús quitlalili imax huan quiilhui: ―Quena, nijnequi. Ximochicahua amantzi. Huan nimantzi icocolis quicajqui.",
        "014": "Huan Jesús quinahuati ma amo tepohuili catli panoc, quiilhui: ―San xiya ximonextiti ica nopa totajtzi huan xijmaca Toteco nopa tlacajcahualistli catli Moisés tlanahuati ma quimacaca para ma motlapajpacchihuaca catli ayacmo tlacayo palantoque. Quej nopa quimatise ya timochicajtoc.",
        "015": "Pero campa hueli miyaqui más masehualme quicaquiyayaj tlen ichicahualis Jesús huan huajca miyaqui mosentilijque campa itztoya para quicaquise icamanal huan para ma quinchicahua tlen inincocolis.",
        "016": "Pero miyacpa Jesús moiyocaquixti iseltzi huan yajqui campa tlatzitzicaya para huelis motlatlajtis ica Toteco.",
        "head_3": "Jesús quichicajqui se tlacatl catli tantantixtoc ",
        "017": "Se tonal Jesús quinmachtiyaya masehualme ipan se cali, huan itztoyaj nepa sequin fariseos huan huejhueyi tlamachtiani tlen itlanahuatilhua Moisés. Inijuanti hualajque tlen nochi ranchos ipan estados Galilea huan Judea, huan tlen hueyi altepetl Jerusalén. Huan Jesús quipixqui ichicahualis Toteco para quinchicahuas cocoyani.",
        "018": "Huan ajsicoj sequin tlacame catli quihualicayayaj se cocoxquetl catli tantantixtoya. Huan quinequiyayaj calaquise calijtic campa itztoya Jesús para quitlalise nopa cocoxquetl iixpa,",
        "019": "pero amo oncac campa calaquise pampa nepa itztoyaj tlahuel miyaqui masehualme. Huajca nopa tlacame tlejcoque calpani huan quiijcuinijque se ome tzontzajcayotl. Teipa quitemohuijque nopa cocoxquetl huilantoc ipan itlapech tlatlajco nochi nopa masehualme huan quitlalijque iixpa Jesús.",
        "020": "Huan Jesús quiitac para nopa tlacame quineltocayayaj, quiilhui nopa cocoxquetl: ―Nohuampox, nimitztlapojpolhuía motlajtlacolhua.",
        "021": "Huan nopa tlamachtiani tlen itlanahuatilhua Moisés huan nopa fariseos pejque moyolilhuíaj: “¿Ajqueya nelía ni Jesús? Yaya niyon quentzi amo quitlepanita Toteco Dios pampa mochihua quen ya itztosquía Toteco. Amo aqui hueli tetlapojpolhuía tlajtlacoli, san Toteco.”",
        "022": "Pero Jesús quimatiyaya catli inijuanti moyolilhuiyayaj huan quinilhui: ―¿Para tlen anmoilhuíaj amo nijtlepanita Toteco Dios?",
        "023": "Sintla niquilhuis ni cocoxquetl: ‘Ximehua huan xinejnemi’ huan mochihuas nocamanal, nojquiya motlapojpolhui quema niquilhui: ‘Nimitztlapojpolhuía motlajtlacolhua.’",
        "024": "Nijnequi xijmatica na catli niMocuepqui Masehuali nijpiya tequiticayotl ipan tlaltipactli para nitetlapojpolhuis, huajca nimechnextilis para mochihuas catli niquijtohua. Huan nimantzi Jesús quiilhui nopa cocoxquetl: ―Nimitzilhuía, ximehua huan xijtlanana motlapech huan xiya mochaj.",
        "025": "Huan nimantzi nopa cocoxquetl moquetzqui huan quitlanantejqui itlapech huan yajqui ichaj, quihueyichijtiyajqui Toteco Dios.",
        "026": "Huan nochi nopa masehualme mosentlachilijque huan momajmatijque. Huan teipa pejque quihueyichihuaj Toteco huan quiijtohuaj: ―Nelía se hueyi tiochicahual nextili tiquitztoque ama.",
        "head_4": "Jesús quinotzqui Mateo ",
        "027": "Teipa quema Jesús quisayaya nopa altepetl, quiitac se tlacatl catli tlainanqui impuesto. Yaya itoca Mateo huan nojquiya itoca Leví, huan mosehuijtoya campa nopa mesa para quiselis impuesto. Huan Jesús quiilhui: ―Techtoquili.",
        "028": "Huan Mateo quicajtejqui nochi catli quipixtoya, huan moquetztiquisqui huan yajqui ihuaya Jesús.",
        "029": "Huan Mateo quichijqui se hueyi ilhuitl nepa ichaj. Huan tlacuayayaj ihuaya Jesús campa mesa miyac tlacame catli tlainanque impuesto huan momajtoyaj tlacajcayahuaj. Huan nojquiya itztoyaj sequinoc masehualme.",
        "030": "Huan hualajque fariseos huan tlamachtiani tlen itlanahuatilhua Moisés huan quiitaque. Huajca pejque quitelhuíaj Jesús iniixpa imomachtijcahua huan quinilhuijque: ―¿Quenque antlacuaj huan anatlij ininhuaya ni tlacame catli tlainamaj impuesto huan tlacajcayahuaj huan ininhuaya ni sequinoc catli miyac tlajtlacoli quichihuaj?",
        "031": "Huan Jesús quinnanquili nopa fariseos huan quinilhui: ―Se tetica tlacatl amo quimonequilía se tepajtijquetl, pero se cocoxquetl, quena.",
        "032": "Na amo nihualajtoc para niquinnotzas masehualme catli moilhuíaj para cuajcualme iixpa Toteco. Nihualajtoc para niquinnotzas ma moyolpatlaca catli quimatij quipiyaj inintlajtlacolhua.",
        "head_5": "Jesús quinilhui quenque amo mosahuaj imomachtijcahua ",
        "033": "Huan hualajque sequin tlacame catli quiilhuijque Jesús: ―Imomachtijcahua Juan catli tecuaaltía tlatoctzitzi mosahuaj para motlatlajtise ica Toteco Dios. Huan san se quichihuaj catli quitoquilíaj inintlamachtil nopa fariseos, pero momomachtijcahua amo. Nochipa tlacuaj huan atlij.",
        "034": "Huan Jesús quinilhui: ―Amo quinamiqui ma mosahuaca ihuampoyohua se mosihuajtijquetl ipan nopa tlatoctzi quema tlacuaj ihuaya ipan inenamictil. San se eltoc quema na niitztoc ininhuaya nomomachtijcahua, inijuanti amo huelij mosahuaj pampa itztoque nohuaya.",
        "035": "Pero ajsis tonali quema hualase nocualancaitacahua huan nechhuicase huan huajca quena, nomomachtijcahua mosahuase.",
        "036": "Huan nojquiya quinpohuili se huicalotl [5:36 Quinilhui ni huicalotl para quinnextilis amo cuali quimanelose itlamachtil ica catli huejcajya quineltocayayaj masehualme, pampa itlamachtil eltoc se tlamantli catli yancuic.], quinilhui: ―Amo aqui quitequi se quentzi yoyomitl yancuic para quitlatlamanis se yoyomitl catli sosoltic, pampa tzocoyolihuis nopa quentzi catli yancuic huan ayacmo quinamiquis catli sosoltic.",
        "037": "Huan amo aqui quitequilía xocomeca atl catli yancuic ipan bolsas tlen cuetlaxtli sosoltic. Pampa nopa yancuic xocomeca atl xocoyas, huan mohueyilis huan tzayanis nopa cuetlaxtli sosoltic. Quej nopa toyahuis nopa xocomeca atl huan nojquiya quinenpolos nopa bolsas tlen cuetlaxtli.",
        "038": "Monequi tijtecas xocomeca atl catli yancuic ipan bolsas tlen cuetlaxtli catli yancuic.",
        "039": "Huan amo aqui catli quiijitoc xocomeca atl catli achtihui tlasencahuali quinequis catli yancuic, pampa nochi quiijtohuaj: ‘Achi cuali nopa catli achtihui tlasencahuali.’"
    },
    "006": {
        "head_1": "Nopa tonal para israelitame ma mosiyajquetzaca ",
        "001": "Ipan se sábado, nopa tonal para mosiyajquetzase israelitame, Jesús huan imomachtijcahua panoyayaj ipan se mili campa quitoctoyaj trigo. Huan imomachtijcahua pejque quiquechcocototzaj, huan quimaoyaj quentzi trigo tlancochtli huan quicuayayaj.",
        "002": "Huajca nopa fariseos moilhuijque para tlaixpanoyayaj huan quitlatzintoquilijque Jesús: ―¿Quenque tequitij momomachtijcahua ipan ni tonal para ma timosiyajquetzaca? Inijuanti tlajtlacolchihuaj.",
        "003": "Huan Jesús quinilhui: ―¿Amo anquipojtoque catli monejqui quichijqui David quema yaya huan ihuampoyohua mayanayayaj?",
        "004": "Calajqui ichaj Toteco huan quicuic nopa pantzi catli totajtzitzi quitentoyaj iixpa Toteco. Huan David quicuajqui, huan nojquiya quinmajmacac nopa tlacame catli itztoyaj ihuaya huan nojquiya quicuajque. Huan itlanahuatilhua Moisés quiijtohua san totajtzitzi hueli quicuase nopa pantzi.",
        "005": "Huan nojquiya Jesús quinilhui: ―Na catli niMocuepqui Masehuali nijpiya tequiticayotl para niquinilhuis masehualme tlaque huelis quichihuase ipan sábado, ni tonal para ma timosiyajquetzaca tiisraelitame.",
        "head_2": "Jesús quichicajqui se catli huactoya imax ",
        "006": "Ipan seyoc sábado, nopa tonal para ma mosiyajquetzaca israelitame, Jesús calajqui ipan se israelita tiopamitl huan pejqui tlamachtía. Huan itztoya tiopan calijtic se tlacatl catli huactoc imanejmac.",
        "007": "Huan nopa fariseos huan tlamachtiani tlen itlanahuatilhua Moisés tlatoctzitzi quitlachiliyayaj sintla quichicahuasquía nopa tlacatl ipan nopa tonal para mosiyajquetzase israelitame para quipiyasquíaj ica tlaque quitelhuisquíaj.",
        "008": "Pero Jesús quimatqui catli moilhuiyayaj huan quiilhui nopa tlacatl catli huactoc imax: ―Ximoquetza huan xihuala nica tlatlajco tojuanti. Huan yaya moquetzqui huan yajqui.",
        "009": "Huan Jesús quinilhui nopa fariseos: ―Nimechchihuilis se tlatzintoquili: ¿Tlaque quiijtohuaj nopa tlanahuatilme para onca caquihuili para tijchihuase ipan sábado? ¿Huelis tijchihuase catli cuali o catli fiero? ¿Ma tiquinmaquixtica masehualme o ma tiquinmictica?",
        "010": "Huan Jesús quintlachili nopa tlacame catli quiyahualojque, pero amo aqui molini. Huajca Jesús quiilhui nopa tlacatl: ―Xijxitlahua momax. Huan yaya quixitlajqui huan nimantzi mochicajqui.",
        "011": "Huan tlahuel cualanque nopa fariseos huan nimantzi pejque mocamanalhuíaj tlaque huelis quichihuilise Jesús.",
        "head_3": "Jesús quintlapejpeni imomachtijcahua ",
        "012": "Huan ipan nopa tonali Jesús yajqui iseltzi ipan se tepetl huan mocajqui nepa seyohual para motlatlajtis ica Toteco Dios.",
        "013": "Huan quema tlanesqui, quinnotzqui imomachtijcahua ma hualaca campa ya huan quintlapejpeni majtlactli huan ome tlen inijuanti huan quintocaxti itlayolmelajcahua.",
        "014": "Quitlapejpeni Simón catli nojquiya quitocaxtlali Pedro, huan Andrés catli eliyaya iicni. Nojquiya quintlapejpeni Jacobo, Juan, Felipe, Bartolomé,",
        "015": "Mateo huan Tomás. Quitlapejpeni Jacobo icone Alfeo huan nopa Simón catli moiyocatlali ica partido cananista.",
        "016": "Huan quitlapejpeni Judas, iicni Jacobo huan Judas Iscariote catli teipa quitemactili.",
        "head_4": "Jesús quinmachti miyaqui masehualme ",
        "017": "Huan teipa Jesús temoc ipan tepetl ininhuaya imomachtijcahua huan moquetzque campa se tlamayamitl. Huan mosentilijque miyaqui masehualme catli quitoquiliyayaj. Hualajtoyaj tlen campa hueli pilaltepetzitzi ipan estado Judea, huan ipan altepetl Jerusalén huan tlen tlalme Tiro huan Sidón nechca hueyi atl. Nochi nopa masehualme hualajtoyaj para quicaquise icamanal Jesús huan para ma quinchicahua tlen inincocolis.",
        "018": "Huan nojquiya quinchicajqui catli quinpixtoyaj ajacame catli quintlaijiyohuiltiyayaj.",
        "019": "Huan nochi nopa masehualme quinequiyayaj monechcahuise campa Jesús para quiitzquise, pampa ichicahualis quinajsiyaya catli quiitzquiyayaj huan quinchicahuayaya.",
        "head_5": "Xipaquica ",
        "020": "Huan Jesús quintlachili imomachtijcahua huan quinilhui: “Xipaquica amojuanti catli anteicneltzitzi, pampa ancalaquise campa Toteco tlanahuatía.",
        "021": "Xipaquica amojuanti catli anmayanaj ama, pampa anixhuise. Xipaquica amojuanti catli anchocaj ama, pampa anhuetzcase.",
        "022": "Xipaquica quema masehualme anmechcualancaitaj huan anmechtojtocaj. Xipaquica quema anmechtelchihuaj huan anmechtocaxtíaj amo ancuajcualme, pampa antechtoquilíaj na catli niMocuepqui Masehuali.",
        "023": "Xipaquica, quena, xijpiyaca hueyi paquilistli quema quej nopa amopantis, pampa Toteco miyac anmechtlaxtlahuis nepa ilhuicac. San se quichihuayayaj ininhuejcapan tatahua huejcajya ica itlajtol pannextijcahua Toteco.",
        "024": "Pero tlahuel anteicneltique amojuanti catli miyac antominpiyaj, pampa ya anquipiyaj nochi catli cuali catli anmechtocaros.",
        "025": "Tlahuel anteicneltique catli anixhuij ama, pampa teipa anmayanase. Tlahuel anteicneltique catli anhuetzcaj ama, pampa teipa anchocase huan antlahuejchihuase.",
        "026": "Tlahuel anteicneltique quema nochi masehualme camanaltij cuali tlen amojuanti. Inintatahua nojquiya camanaltique cuali tlen nopa istlacatica tlajtol pannextiani tlen huejcajya.",
        "head_6": "Xiquinicnelica amocualancaitacahua ",
        "027": "“Pero nimechilhuía amojuanti catli antechtlacaquilíaj: Xiquinicnelica amocualancaitacahua. Xiquinchihuilica catli cuali inijuanti catli anmechcualancaitaj.",
        "028": "Xijtlajtlanica Toteco ma quintiochihua catli anmechtelchihuaj. Ximotlatlajtica ica Toteco para inijuanti catli anmechtlaijilhuíaj ica catli fiero.",
        "029": "Sintla se mitzmaquilis ipan moixayac, xijnextili ne seyoc mocampa para nojquiya ma mitzmaquilis nepa. Sintla se mitzquixtilis motlaque, xijcahua ma quihuica mocamisa nojquiya.",
        "030": "Sintla se mitztlajtlanía se tlenijqui, xijmaca. Sintla se mitzquixtilía se tlenijqui, amo xiquilhui ma mitzcuepili.",
        "031": "Xiquinchihuilica sequinoc quen anquinequij sequinoc ma anmechchihuilica.",
        "032": "“Sintla san anquinicnelíaj masehualme catli anmechicnelíaj, Toteco amo quiita para anquichihuaj catli cuali. Hasta amo cuajcualme quinicnelíaj inijuanti catli nojquiya quinicnelíaj.",
        "033": "Sintla san anquinchihuilíaj cuali masehualme catli anmechchihuilíaj cuali, amo tleno ipati iixpa Toteco. Amo cuajcualme nojquiya san se quichihuaj.",
        "034": "Huan sintla san anquintlanejtíaj tomi masehualme catli anquimatij temachtli anmechtlaxtlahuise, amo tleno ipati iixpa Toteco. Amo cuajcualme nojquiya quintlanejtíaj tomi catli quincuepilise teipa.",
        "035": "Na nimechilhuía, xiquinicnelica amocualancaitacahua. Xiquinchihuilica nochi catli cuali. Xiquintlanejtica masque amo anmoilhuíaj sintla anmechcuepilise. Huan Toteco hueyi anmechtlaxtlahuis. Huan quej nopa anquichijtose quen quichihua Toteco Catli Más Quipiya Tlanahuatili, pampa yaya quinchihuilía cuali nochi masehualme, masque amo cuajcualme o amo motlascamatij.",
        "036": "Huajca xitetlasojtlaca quen amoTata, Toteco Dios, tetlasojtla.",
        "head_7": "Amo xiquintequitlachilica sequinoc ",
        "037": "“Amo xiquintequitlachilica sequinoc campa amo amocuenta, huan sequinoc amo anmechtequitlachilise. Amo xitetlatelhuica, huan sequinoc amo anmechtlatelhuise. Xitetlapojpolhuica, huan sequinoc anmechtlapojpolhuise.",
        "038": "Xitemacaca huan antlaselise. Quena, Toteco anmechmacas miyac sintla antemacaj miyac. Yaya quichihuas quen se cuali tlanemacaquetl catli quitemas se tlatamachihuali sintli, huan cuali quiayacachos, huan más quitemas hasta motzontis. Pampa san se tlatamachihuali catli ipan titlatamachihuas ta, yaya quitequihuis para tlatamachihuas catli elis para ta.”",
        "039": "Huan Jesús quinilhui se huicalotl: “Se popoyotzi amo hueli quiyacana seyoc catli popoyotzi, pampa nochi ome huetzise ostoijtic.",
        "040": "Se momachtijquetl amo quimati más que itlamachtijca, pero nochi momachtiani catli tlamimomachtíaj elise quen inintlamachtijca.",
        "041": "“¿Para tlen anquiitaj nochi piltlajtlacoltzitzi catli quichihuaj amohuampoyohua huan amo anquimatij para achi más miyac tlajtlacoli anquichihuaj? Eltoc quen tiquita se piltejtzi ipan iixteyol moicni, pero amo tijmati para ta tijpiya hasta se apechtli moixteyolijtic.",
        "042": "¿Quenicatza huelis tiquilhuis seyoc: ‘Noicni, nimitzquixtilis nopa piltejtzi ipan moixteyol’, quema tijpiya se apechtli moixteyolijtic? Timoijixpatlaquetl. Timoilhuía amo cuali catli yaya quipiya, pero cuali catli ta tijpiya. Achtihui ximoquixtili nopa apechtli huan quej nopa titlachiyas cuali para tijquixtilis nopa piltejtzi catli quipiya iixteyolijtic mohuampox.",
        "head_8": "Nochi quiiximatij se cuahuitl ica itlajca ",
        "043": "“Se cuali cuahuitl temaca itlajca catli cuali, huan catli amo cuali, amo. Niyon se cuahuitl catli amo cuali amo temaca itlajca catli cuali.",
        "044": "Huajca nochi masehualme quiiximatij se cuahuitl ica tlaque itlajca temaca. Se huitzmecatl amo temaca cuaselcayotl. Huan se sahua mecatl amo temaca xocomecatl.",
        "045": "San se nojquiya ica se cuali masehuali, quisas catli cuali ipan iyolo. Huan sintla amo cuali se masehuali, quisas catli amo cuali ipan iyolo. Pampa se masehuali camanalti catli eltoc ipan iyolo huan catli más moilhuía.",
        "head_9": "Ome Calme ",
        "046": "“¿Quenque anquiijtohuaj niamoTeco huan amo anquichihuaj catli nimechilhuía?",
        "047": "Nochi catli hualahuij campa na huan quicaquij nocamanal huan quichihuaj catli niquijtohua, itztoque quen ni tlalnamijca tlacatl catli nimechpohuilis.",
        "048": "Se tlacatl quinequiyaya quichihuas ichaj huan tlaxajqui huejcatla. Quitzinpehualti ica tetl huan quiquetzqui. Huan teipa tlaquiyajqui miyac huan tlatemic hasta quiajsic ichaj, pero amo tleno ipantic nopa cali pampa nopa tlacatl quiquetztoya tepani.",
        "049": "Pero masehualme catli quicaquij nocamanal huan amo quichihuaj catli quiijtohua, quichihuaj quej ni huihui tlacatl. Yaya quichijqui ichaj ipan tlali huan amo tleno ica quitzinpehualti. Teipa tlatemic, huan nopa atl quiajsic ichaj, huan nimantzi huetzqui huan tlamisosolijqui.”"
    },
    "007": {
        "head_1": "Jesús quichicajqui itequipanojca se soldado ",
        "001": "Huan Jesús tlanqui quinmachtía nochi nopa masehualme, huan yajqui altepetl Capernaum.",
        "002": "Huan nepa itztoya se capitán tlen soldados catli quipixtoya se itequipanojca catli quiicneli, huan itequipanojca ya tlahuel mococohuayaya.",
        "003": "Huan nopa capitán quicajqui ya ajsico Jesús, huajca quintitlanqui nopa huehue israelita tlacame ma quitlajtlanitij ma huala quichicahuaqui itequipanojca.",
        "004": "Huan nopa tlacame yajque campa Jesús huan ica nochi ininyolo quitlajtlanijque ma quichicahuati huan quiilhuijque: ―Cuali para tijchihuilis se favor ni capitán,",
        "005": "pampa nelía techicnelía tiisraelitame huan tlaxtlajqui nopa gastos huan techsencahuili se toisraelita tiopa.",
        "006": "Huajca Jesús quisqui ininhuaya para yas ichaj nopa capitán, pero quema monechcahuiyaya, nopa capitán quintitlanqui ihuampoyohua ma quicamanalhuica Jesús huan ma quiilhuise: ―NoTeco, amo ximocuatotoni más. Nopa capitán quiijtohua para yaya amo hueyi quen ta, huan amo quinamiqui para ticalaquis ichaj.",
        "007": "Nojquiya yaya quimati amo quinamiqui mitznechcahuis, niyon mitzcamanalhuis. Pero yaya quiijtohua, san xiquijto se camanali huan xijnahuati para mochicahuas itequipanojca huan nimantzi mochicahuas.",
        "008": "Quiijtohua yaya quimati catli ta tiquijtos, ya nopa mochihuas, pampa yaya nojquiya quipiya iteco catli quinahuatía. Huan nojquiya quinpiya soldados catli yaya quinnahuatía. Huan sintla yaya quiilhuis se soldado ma yas nepa, yaya nimantzi yas. Huan sintla quiilhuis seyoc ma huala nica, yaya nimantzi hualas. Huan sintla quiilhuis itequipanojca ma quichihua se tequitl, yaya quichihuas. Huan nopa capitán quimati ta nojquiya tijpiya san se tequiticayotl para nimantzi mochihuas mocamanal.",
        "009": "Huan quema Jesús quicajqui icamanal nopa capitán catli ihuampoyohua quiilhuicoj, quisentlachili. Huan Jesús moicancuepqui huan quinilhui nopa miyaqui masehualme catli quitoquiliyayaj: ―Nelía nimechilhuía, niyon se israelita masehuali amo nechneltoca nelcuali quen ni capitán catli seyoc tlali ejquetl.",
        "010": "Huan ihuampoyohua nopa capitán mocuepque ichaj, huan ya mochicajtoya itequipanojca.",
        "head_2": "Jesús quiyolcuic icone se cahual toahui ",
        "011": "Huan teipa Jesús nejnemiyaya ipan ojtli para se altepetl catli itoca Naín huan imomachtijcahua huan miyaqui masehualme yohuiyayaj ihuaya.",
        "012": "Huan quema Jesús monechcahui campa ipuerta nopa altepetl, quisayayaj nepa miyaqui masehualme huan quiquechpanojtiyohuiyayaj se mijcatzi. Huan nopa mijcatzi eliyaya iyojtzi icone se cahual toahui.",
        "013": "Huan Jesús quiitac nopa cahual toahui, huan quitlasojtlac huan quiilhui: ―Amo xichoca.",
        "014": "Huan Jesús yajqui campa nopa mijcatzi, huan quiitzqui nopa caja; huan catli quihuicayayaj moquetzque. Huan Jesús quiilhui nopa mijcatzi: ―Telpocatl, nimitzilhuía, ximehua.",
        "015": "Huan nopa telpocatl catli mictoya mosehui huan pejqui camanalti. Huan Jesús quimactili inana.",
        "016": "Huan nochi nopa masehualme catli quiitaque quisentlachilijque, huan pejque quihueyichihuaj Toteco Dios huan quiijtohuaj: ―Ni Jesús catli itztoc tohuaya, se hueyi tlajtol pannextijquetl. Huan nojquiya quiijtojque: ―Toteco Dios hualajtoc para techpalehuis tiisraelitame pampa tiimasehualhua.",
        "017": "Huan nochi masehualme catli itztoyaj ipan estado Judea huan ipan sequinoc tlalme nechca quicajque para Jesús quiyolcuitoya nopa mijcatzi.",
        "head_3": "Hualajque imomachtijcahua Juan catli tecuaaltiyaya ",
        "018": "Huan imomachtijcahua Juan catli tecuaaltiyaya quiilhuijque nochi catli Jesús quichihuayaya. Huajca Juan quinnotzqui ome imomachtijcahua,",
        "019": "huan quintitlanqui ma yaca quitlatzintoquilitij Jesús sintla nelía yaya nopa Cristo catli Toteco Dios quiijto hualasquía o monequi noja quichiyase ma huala.",
        "020": "Huan ajsicoj campa Jesús huan quiilhuijque: ―Juan catli tecuaaltía techtitlantoc ma timitztlatzintoquiliquij sintla ta tiCristo catli Toteco quiijto hualasquía o monequi noja tijchiyase ma hualas.",
        "021": "Huan ipan nopa hora quema imomachtijcahua Juan itztoyaj ihuaya Jesús, yaya quinchicajqui miyac catli mococohuaj ica miyac tlamantli cocolistli. Quinchihualti ma quisaca iajacahua Amocualtlacatl catli calactoyaj ipan masehualme huan quintlachiyalti miyac popoyotzitzi.",
        "022": "Huajca Jesús quinilhui imomachtijcahua Juan: ―Xijyolmelahuatij Juan catli anquiitztoque huan anquicactoque. Xiquilhuitij para masehualme catli itztoyaj popoyotzitzi, ama tlachiyaj. Huan catli itztoyaj xocuetzitzi, ama nejnemij cuali. Catli quipiyayayaj nopa tlacayo palanca cocolistli, ya mochicajtoque, huan inijuanti catli nacastapaltzitzi, ama ya tlacaquij. Masehualme catli mictoyaj, ya moyolcuitoque; huan catli teicneltzitzi quicaquij icamanal Toteco pampa niquincamanalhuía.",
        "023": "Xiquilhuitij para paquij nopa masehualme catli nechselíaj huan nechneltocaj.",
        "024": "Huajca quistejque nopa tlacame catli quintitlantoya Juan catli tecuaaltía. Huan teipa Jesús pejqui quincamanalhuía nopa miyaqui masehualme tlen Juan huan quintlatzintoquili: “¿Tlaque anmoilhuiyayaj anquiitasquíaj quema anyajque anquiitatoj Juan ipan nopa huactoc tlali campa amo tleno eli? ¿Anmoilhuiyayaj Juan elisquía se tlacatl catli amo temachtli quen se ohua cuahuitl catli huihuipica quema quentzi tlaajaca?",
        "025": "¡Ximoilhuica! ¿Tlaque anmochiyayayaj anquiitase? ¿Anquichiyayayaj para Juan elisquía se tlacatl ica iyoyo nelcuali? Amo ya nopa. Ya anquimatij tlacame catli motlalilíaj ininyoyo nelcuali, tominpixtoque huan itztoque ipan ininchajchaj tlanahuatiani.",
        "026": "Huajca, ¿tlaque anyajque anquiitatoj? Anyajque pampa anquiitasnequiyayaj se itlajtol pannextijca Toteco. Huan nimechilhuía Juan itztoc más hueyi que nochi sequinoc tlajtol pannextiani,",
        "027": "pampa ipan Icamanal Toteco ijcuilijtoc catli Toteco Dios nechilhui tlen Juan huan quej ni quiijto: ‘Xiquita, na nijtitlanis notlayolmelajca ma mitzyacanas. Yaya quicualtlalis ininyolo masehualme para ma mitzselise.’",
        "029": "Huan quema nochi nopa miyaqui masehualme huan nopa tlacame catli tlainanque impuesto quicajque icamanal Juan, quinejque ma quincuaalti, pampa quiitztoyaj para xitlahuac catli Juan quiijto tlen Toteco.",
        "030": "Pero nopa fariseos huan tlamachtiani tlen itlanahuatilhua Moisés amo quicualcajque catli Toteco quinejqui ma quichihuaca. San mohueyimatiyayaj, huan yeca Juan amo quincuaalti.",
        "031": "Huan sempa Jesús quinilhui: “¿Quenicatza huelis nimechilhuis quen mochihuaj masehualme catli ama itztoque?",
        "032": "Catli ama itztoque mochihuaj quen coneme catli mosehuíaj tianquis huan amo paquij pampa nochi amo pano quen quinequij ma pano. Quinnotzaj ininhuampoyohua huan quinilhuíaj: ‘Titlapitzque para ximijtotica, huan amo anmijtotijque. Tihuicaque se huicatl quen mictoya se mijcatzi, pero amo anchocaque.’",
        "033": "Huan masque Juan catli tecuaaltiyaya hualajqui huan amo quicuajqui pantzi huan amo quiijic xocomeca atl, anquiijtojque para quipixtoya se iajacayo Amocualtlacatl.",
        "034": "Huan na catli niMocuepqui Masehuali nihualajqui huan nijcua huan niquiji catli onca, huan anquiijtohuaj nineltlacuajquetl huan nineltlaiquetl. Anquiijtohuaj san ninemi ininhuaya tlacajcayahuani catli tlainamaj impuesto huan masehualme catli miyac tlajtlacoli quichihuaj.",
        "035": "Pero amo ipati catli anquiijtohuaj. Nochi masehualme catli tlalnamictoque quimachilíaj na ihuaya Juan tijchihuaj catli xitlahuac.”",
        "head_4": "Jesús yajqui ichaj se fariseo catli itoca Simón ",
        "036": "Monechcahui se fariseo campa Jesús huan quiilhui ma tlacuati ichaj. Yeca Jesús yajqui ichaj huan mosehui campa mesa.",
        "037": "Huan ajsico se tlacanenca sihuatl catli nojquiya ehua nopa altepetl. Huan quicajqui para Jesús tlacuayaya ipan ichaj nopa fariseo huan quihualicac se tlaajhuiyacayotl ipan se frasco catli quicoyonijtoya tlen se tetl itoca alabastro.",
        "038": "Huan moquetzqui chocayaya iicxiteno Jesús. Huan pejqui quixolonía iicxi ica iixayo catli huetziyaya huan quihuatzayaya ica itzoncal. Quitzoponili iicxi huan quitequili nopa tlaajhuiyacayotl catli quihualicac.",
        "039": "Huan nopa fariseo catli quinotzqui ma tlacuati ichaj quiitac nochi ya ni, huan moilhui ipan itlalnamiquilis: “Sintla ni Jesús nelía itztosquía se itlajtol pannextijca Toteco, quimatisquía para amo cuali ni sihuatl catli quiitzquía iicxi. Quimatisquía miyac tlajtlacolchijtoc.”",
        "040": "Huan yeca Jesús quinanquili catli Simón monejnehuiliyaya ipan itlalnamiquilis huan quiilhui: ―Simón, nijpiya se huicalotl catli nijnequi nimitzilhuis. Huan Simón quiilhui: ―Cualtitoc, Tlamachtijquetl, techilhui.",
        "041": "Huan Jesús quiilhui: ―Itztoya se tlacatl catli momatqui tetlanejtía tomi. Huan ome tlacame quitlahuiquiliyayaj. Se quitlahuiquiliyaya tomi para san cincuenta tonali tequitl, pero nopa seyoc quitlahuiquiliyaya tomi para quinientos tonali.",
        "042": "Huan nopa ome amo huelque quicuepilíaj nopa tomi. Huajca nopa tlacatl ica ipaquilis quintlapojpolhui catli sesen quitlahuiquiliyayaj huan quiijto amo tleno monequi quitlaxtlahuise. Huajca Simón, ¿catlique tlen ni ome tlacame achi más quiicnelisquía catli quintlanejtijtoya?",
        "043": "Huan Simón quinanquili: ―Huelis yaya catli más quitlahuiquiliyaya. Huan Jesús quiilhui Simón: ―Quena, melahuac catli tiquijto.",
        "044": "Huan Jesús quitlachili nopa sihuatl huan quiilhui Simón: ―¿Ta tiquita catli quichihua ni sihuatl? Quema nicalajqui ipan mochaj, amo techmacac atl para nimoicxipajpacas quen ipa tijchihuaj, pero yaya nechxolonili noicxihua ica iixayo huan quihuatzqui ica itzoncal.",
        "045": "Ta amo techtzoponi quen timomajtoque titeselíaj, pero hasta quema nica nicalajqui, yaya amo quicajtoc nechtzoponilía noicxihua.",
        "046": "Ta amo techtequili aceite ipan notzonteco quen timomajtoque, pero yaya quitequili tlaajhuiyacayotl hasta ipan noicxihua.",
        "047": "Yeca nimitzilhuía, masque miyac itlajtlacolhua, nochi nijtlapojpolhuijtoc huan huajca miyac nechicnelía. Pero seyoc catli quipanti tlapojpolhuili ica san pilquentzi catli tlahuicayaya, san pilquentzi quiicnelía yaya catli quitlapojpolhuijtoc.",
        "048": "Huan Jesús quiilhui nopa sihuatl: ―Nimitztlapojpolhuijtoc nochi motlajtlacolhua.",
        "049": "Huan masehualme catli mosehuiyayaj campa mesa ihuaya Jesús pejque moilhuíaj: ―¿Ajqueya nelía ni tlacatl Jesús catli moilhuía quipiya tequiticayotl para tetlapojpolhuis tetlajtlacolhua?",
        "050": "Huan Jesús quiilhui nopa sihuatl: ―Pampa techneltocac, nimitzmaquixtijtoc tlen motlajtlacolhua. Hueli tiyas mochaj ica paquilistli."
    },
    "008": {
        "head_1": "Sihuame catli quipalehuijque Jesús ",
        "001": "Teipa Jesús nejnemiyaya campa hueli ipan altepeme huan ranchos tlayolmelajtinemiyaya icamanal Toteco huan tenotzayaya ma calaquica ipan itlanahuatilis Toteco Dios. Huan nopa majtlacme huan ome imomachtijcahua yohuiyayaj ihuaya.",
        "002": "Huan nojquiya nemiyayaj ininhuaya Jesús sequin sihuame catli achtihui quipixque cocolistli o iajacahua Amocualtlacatl, huan quinchicajtoya. Se tlen nopa sihuame catli nejnenqui ihuaya Jesús itoca María Magdalena. Achtihuiya quinpixtoya chicome iajacahua Amocualtlacatl huan Jesús quinquixti.",
        "003": "Huan seyoc sihuatl itoca eliyaya Juana. Yaya eliyaya isihua Chuza catli quitequipano Tlanahuatijquetl Herodes. Huan nojquiya nejnenqui ininhuaya se sihuatl itoca Susana, huan miyac más sihuame catli quimacayayaj inintomi para quipalehuise Jesús ica catli monequiyaya.",
        "head_2": "Se tlacatl quiijtzeloto xinachtli ",
        "004": "Huan miyaqui masehualme catli ehuaj campa hueli altepeme mosentilijque para quiitase Jesús. Huan yaya quincamanalhui ica se huicalotl huan quinilhui:",
        "005": "“Se tlacatl quisemanato xinachtli huan quema quiijtzelohuayaya, sequin xinachtli tepejqui ojtipa. Huan masehualme ipan moquejquetzque, huan totome quitlamicuajque.",
        "006": "Sequinoc xinachtli tepejqui temajcajya campa amo onca miyac tlali. Nopa xinachtli ixhuac, pero nimantzi huajqui pampa amo quiajsiyaya atl.",
        "007": "Huan sequinoc xinachtli tepejqui huitztzala, huan nopa huitztli moscalti ihuaya huan quiijiyomicti.",
        "008": "Sequinoc xinachtli tepejqui ipan cuali tlali huan moscalti huan temacac cien hueltas más tlen catli quitoctoya.” Huan quema Jesús tlanqui quinilhuía ni huicalotl, achi más chicahuac quinilhui: ―Nochi anquipiyaj amonacas, huajca xijcaquica catli nimechilhuía.",
        "head_3": "Para tlen Jesús tlamachti ica huicalotl ",
        "009": "Huan imomachtijcahua Jesús quitlatzintoquilijque tlaque quiijtosnequi nopa huicalotl.",
        "010": "Huan Jesús quinnanquili: “Toteco anmechcahuilijtoc xijmachilica quenicatza yaya tlanahuatía. Achtihuiya amo aqui quimatiyaya ya ni, huan ama noja amo quincahuilía ne sequinoc ma quimachilica. Yeca niquincamanalhuía ica huicalotl para masque inijuanti quiitaj catli nijchihua, mochihuase quen amo tleno quiitaj. Huan inijuanti masque quicaquij nocamanal, amo hueli quimachilíaj.",
        "head_4": "Jesús quinilhui tlaque quiijtosnequi nopa huicalotl ",
        "011": "“Ya ni catli quiijtosnequi nopa huicalotl tlen nopa tlacatl catli quiijtzeloto xinachtli. Nopa xinachtli quiijtosnequi icamanal Toteco.",
        "012": "Sequin masehualme itztoque quen nopa xinachtli catli tepejqui ojtipa. Inijuanti quicaquij icamanal Toteco huan nimantzi Amocualtlacatl huala huan quinquixtilía icamanal Toteco catli eltoc ipan ininyolo para ma amo quineltocaca huan ma amo momaquixtica tlen inintlajtlacolhua.",
        "013": "Sequinoc itztoque quen nopa xinachtli catli tepejqui temajcajya. Inijuanti quicaquij icamanal Toteco huan quiselíaj ica paquilistli. Pero itztoque quen nopa xinachtli catli amo hueli motlatzquilía campa tetzala. Nopa masehualme san quineltocaj icamanal para se tlatoctzi. Huan quema huala tlaohuijcayotl, nimantzi quicajtehuaj.",
        "014": "Sequinoc masehualme itztoque quen nopa xinachtli catli tepejqui campa huitztli. Quicaquij icamanal Toteco, pero mojmostla ipan ininnemilis motequipachohuaj miyac, huan quinequij moricojchihuase ipan ni tlaltipactli huan quinequij quipiyase nochi catli quinpactía. Huan nochi ni tlamantli quiijiyomictía icamanal Toteco para amo hueli moscaltía cuali huan quipiyas itlajca.",
        "015": "Pero sequinoc masehualme itztoque quen nopa xinachtli catli tepejqui ipan cuali tlali. Nopa masehualme quicaquij icamanal Toteco huan ica paquilistli quiselíaj ica nochi ininyolo. Quiicnelíaj icamanal huan mojmostla quitoquilijtinemij catli quiijtohua. Inijuanti, quena, quipiyaj inintlajca.",
        "head_5": "Nopa huicalotl tlen nopa tlahuili ",
        "016": "“Amo aqui quitlatía se tlahuili huan quitlalis cajonitla o tlapechitla. ¡Amo! Sintla se masehuali quitlatía se tlahuili, quitlalía ipan se tlahuil quetzali para nochi catli calaquise nepa huelis tlachiyase.",
        "017": "Quej nopa ica nocamanal. Nochi catli motlatijtoc ama, tlanemijya nesis teipa. Huan nochi catli eltoc ichtacatzi ama, nochi quimatise huan cuali quimachilise teipa.",
        "018": "“Huajca ximotlachilica cuali quenicatza anquicaquij nocamanal, pampa nochi masehualme catli quimachilíaj, Toteco quinpalehuis para ma quimachilica más. Huan ica catli amo quimachilíaj, hualas se catli quinquixtilis catli quentzi moilhuíaj quimachilíaj.”",
        "head_6": "Inana huan iicnihua Jesús ",
        "019": "Huan hualajque inana huan iicnihua Jesús huan amo huelque monechcahuíaj campa itztoya pampa nelmiyaqui masehualme quiyahualojtoyaj.",
        "020": "Huan hualajqui se tlacatl huan quiilhui Jesús: ―Monana huan moicnihua mitzchiyaj calteno huan quinequij mitzcamanalhuise.",
        "021": "Huan Jesús tlananquili: ―Ni masehualme nica catli quicaquij icamanal Toteco huan quichihuaj catli quiijtohua, inijuanti niquinita quen nonana huan noicnihua.",
        "head_7": "Jesús quinahuati ajacatl huan hueyi atl ",
        "022": "Se tonal Jesús huan imomachtijcahua tlejcoque ipan se cuaacali, huan Jesús quinilhui: ―Ma tiyaca hasta seyoc inaliyo ni hueyi atl. Huan yeca quisque.",
        "023": "Huan imomachtijcahua quinejnemiltiyayaj nopa cuaacali para seyoc nali, huan Jesús cochqui. Huan nimantzi pejqui tlaajaca chicahuac ipan hueyi atl, huan calaquiyaya atl ipan cuaacali hasta san quentzi misahuisquíaj.",
        "024": "Huan imomachtijcahua hualajque campa Jesús, quiixitijque, huan quiilhuijque: ―Tlamachtijquetl, xiquita, timisahuijtinemij. Huajca Jesús mejqui huan quiajhuac nopa ajacatl huan nopa hueyi atl. Huan nimantzi moquetzqui huan ayacmo moojolini.",
        "025": "Huan Jesús quinilhui imomachtijcahua: ―¿Quenque nelquentzi antechneltocaj na? Huan imomachtijcahua momajmatiyayaj, huan quisentlachilijque huan moilhuijque se ica seyoc: ―¿Ajqueya nelía ni tlacatl Jesús? Yaya hueli quinnahuatía ajacatl huan hueyi atl, huan inijuanti quineltoquilíaj icamanal.",
        "head_8": "Se Gadara ejquetl ica iajacahua Amocualtlacatl ",
        "026": "Huan teipa Jesús huan imomachtijcahua ajsique tlali Gadara ipan inincuaacal. Gadara mocahua iixmelac estado Galilea.",
        "027": "Huan quema inincuaacal ajsiyaya ateno, hualajqui quinamiquico se tlacatl catli ehua nopa altepetl catli ya huejcajtoya quinpixtoya iajacahua Amocualtlacatl ipan itlacayo. Huan amo tleno moquentiyaya huan amo mocahuayaya ichaj. Senitztoya ipan campo santo ipan tecacahuatl campa quintlalíaj mijcatzitzi.",
        "028": "Huan quema quiitac Jesús, motlancuaquetzqui iixpa huan quiijto chicahuac: ―¿Tlaque nijpiya mohuaya? TiJesús. TiIcone Dios Catli Más Quipiya Tlanahuatili. Nimitztlajtlanía, amo techtlaijiyohuilti.",
        "029": "Quiijto ni pampa Jesús quinnahuatiyaya nopa ajacame ma quisaca ipan nopa tlacatl. Tlatoctzitzi nopa ajacame quiitzquiyayaj para tlen hueli quichihuilise. Huan masque masehualme quiilpiyayaj imax huan iicxihua ica tepos cadena para quimocuitlahuisquíaj, san quicocototzayaya nochi tepos cadena. Huan nopa ajacame quinejnemiltiyayaj hasta campa nopa tlahuel huactoc tlali campa amo tleno eli.",
        "030": "Huan Jesús quitlatzintoquili: ―¿Tlaque motoca? Huan yaya quinanquili: ―Notoca Miyac. Quej ni quiijto pampa miyaqui ajacame calactoyaj ipan itlacayo.",
        "031": "Huan nopa ajacame quitlajtlanijque Jesús ma amo quintitlani ipan nopa ostotl catli tlahuel huejcatla.",
        "032": "Huan nopona nechcatzi itztoyaj miyaqui pitzome catli tlacame quinhualicaque para ma tlacuajtinemica. Huan yeca nopa ajacame quitlajtlanijque Jesús ma quincahuili calaquise ipan nopa pitzome. Huan yaya quincahuili.",
        "033": "Huan nopa ajacame quisque ipan nopa tlacatl huan calajque ipan pitzome. Huan nochi nopa miyaqui pitzome motlalojtejque campa tlaixtemolis huan huetzque ipan nopa hueyi atl huan misahuijque.",
        "034": "Huan nopa tlacame catli quinmocuitlahuiyayaj nopa pitzome quiitaque catli panoc, huan yajque huan quinyolmelahuatoj nochi masehualme ipan nopa altepetl huan campa hueli ipan nopa tlali.",
        "035": "Huan nochi nopa masehualme hualajque quiitacoj catli panotoya. Huan quema ajsicoj campa Jesús, quiitaque nopa tlacatl catli achtihui quinpixtoya iajacahua Amocualtlacatl ama mosehuijtoc iixpa Jesús. Ya moquentijtoya iyoyo huan quipixtoya cuali itlalnamiquilis. Huan nopa masehualme momajmatijque,",
        "036": "ica catli quiitaque. Huan inijuanti catli quiitaque quinpohuilijque catli ajsiyayaj quenicatza Jesús quichicajtoya nopa tlacatl catli quinpixtoya ajacame.",
        "037": "Huan yeca nochi nopa miyaqui masehualme catli ehuaj ipan tlali Gadara huan nopona nechcatzi quitlajtlanicoj Jesús ma quisa inintlal, pampa nelía momajmatijque. Huajca Jesús tlejcoc ipan cuaacali para mocuepas.",
        "038": "Huan nopa tlacatl catli achtihui quinpixtoya ajacame, chicahuac quitlajtlani Jesús ma quicahuili ma yohui ihuaya, pero Jesús amo quicahuili. San quiilhui:",
        "039": "―Ximocuepa mochaj huan xiquinilhuiti masehualme nochi nopa huejhueyi tlamantli catli Toteco mitzchihuilijtoc. Huan nopa tlacatl quistejqui huan ipan nochi nopa altepetl quinpohuiliyaya nochi masehualme catli Jesús quichihuilijtoya.",
        "head_9": "Isihuapil Jairo huan nopa sihuatl catli quiajsic iyoyo Jesús ",
        "040": "Quema Jesús mocuepqui seyoc nali nopa hueyi atl, miyaqui masehualme quiselijque ica paquilistli pampa quichiyayayaj ma ajsi.",
        "041": "Huan hualajqui se tlacatl catli itoca Jairo, se tequitiquetl tlen israelita tiopamitl. Huan yaya motlancuaquetzqui iicxitla Jesús huan chicahuac quitlajtlani ma yohui ichaj.",
        "042": "Quipixqui san se isihuapil. Yaya quipixqui majtlactli huan ome xihuitl huan tlahuel mococohua. Huan quema Jesús itztoya ipan ojtli para ichaj, miyaqui masehualme quicuatetzopayayaj.",
        "043": "Huan itztoya nepa ininhuaya se sihuatl catli quipixtoya se cocolistli para majtlactli huan ome xihuitl. Mojmostla esotemoyaya. Huan quitlamiltijtoya nochi catli quipixtoya ica tepajtiani huan niyon se amo huelqui quipalehui para ma mochicahua.",
        "044": "Huan nopa sihuatl monechcahui iica Jesús huan quiajsic iyoyo itenhuaxo huan nimantzi mochicajqui.",
        "045": "Huan Jesús quiijto: ―¿Ajqueya quitoxonqui noyoyo? Huan nochi masehualme quiijtohuayayaj para amo quichijtoyaj. Huan Pedro quiilhui Jesús: ―Tlamachtijquetl, nochi ni miyaqui masehualme catli mitzyahualohuaj mitzcuatetzopaj.",
        "046": "Pero Jesús quiijto: ―Se masehuali nechitzqui pampa nijmatqui quisqui chicahualistli tlen na huan quichicajqui se masehuali.",
        "047": "Huan quema nopa sihuatl quimatqui para Jesús quimatiyaya catli panoc, hualajqui huihuipicayaya huan motlancuaquetzqui iixpa Jesús. Huan iniixpa nochi nopa masehualme quipohuili Jesús quenque quiajsitoya iyoyo huan para nimantzi mochicajtoya.",
        "048": "Huan Jesús quiilhui: ―Nana, timochicajqui pampa techneltocac. Xiya ica paquilistli.",
        "049": "Huan quema camanaltiyaya Jesús, ajsico se tetequipanojquetl tlen ichaj nopa tequitiquetl tlen tiopamitl, huan quiilhui: ―Mosihuapil ya mijqui. Ayacmo xijcuatotoni ni tlamachtijquetl.",
        "050": "Pero Jesús quicajqui catli nopa tetequipanojquetl quiijto huan quiilhui nopa tequitiquetl: ―Amo ximajmahui, san techneltoca na huan mosihuapil mochicahuas.",
        "051": "Huan quema nochi inijuanti ajsitoj ichaj, Jesús quincahuili Juan, Pedro, Jacobo huan inana huan itata nopa sihuapil ma itztoca calijtic ihuaya, pero sequinoc amo quincahuili ma itztoca.",
        "052": "Huan nochi chocayayaj huan tlahuejchihuayayaj pampa ya mictoya nopa sihuapil, pero Jesús quinilhui: ―Ayacmo xichocaca. Amo mictoc, san cochtoc.",
        "053": "Huan nopa masehualme pejque quihuetzquilíaj pampa quimatque para ya mictoya.",
        "054": "Pero Jesús quimaitzqui nopa sihuapil huan quiilhui: ―Sihuapil, ximehua.",
        "055": "Huan itonal mocuepqui ipan itlacayo, huan nopa sihuapil mejtiquisqui. Huan Jesús quinnahuati ma quitlamacaca.",
        "056": "Huan inana huan itata nelía quisentlachilijque, pero Jesús quinilhui amo aqui ma quiilhuica catli panoc."
    },
    "009": {
        "head_1": "Jesús quintitlanqui imomachtijcahua ",
        "001": "Jesús quinnotzqui nopa majtlactli huan ome imomachtijcahua ma mosentilica. Huan yaya quinmacac chicahualistli huan tequiticayotl para quinquixtise ajacame ipan masehualme huan para quinchicahuase cocoyani ica tlen hueli cocolistli.",
        "002": "Teipa quintitlanqui ma quinchicahuaca catli mococohuaj huan ma tlacamanalhuitij quenicatza tlanahuatía Toteco ipan ininyolo masehualme.",
        "003": "Quinilhui: ―Amo tleno xijhuicaca ipan ojtli. Amo xijhuicaca cuatopili, niyon yoyoncoxtali, niyon pantzi, niyon tomi. Huan amo xijhuicaca yoyomitl catli ica anmopatlase.",
        "004": "Huan quema ancalaquise ipan se cali para anmocahuase, ximocahuaca nepa hasta anquisase tlen nopa altepetl.",
        "005": "Huan sintla anyase ipan se rancho campa masehualme amo anmechselise, huajca quema anquisase nepa, ximotecactzejtzeloca para anquiquixtilise nopa tlaltejpoctli. Huan ica nopa, anquinextise anquintlahuelcahuaj nopa rancho ehuani para ma quiselica se hueyi tlatzacuiltilistli.",
        "006": "Huajca imomachtijcahua Jesús quisque huan nejnenque campa hueli ipan nochi ranchos catli nechca. Huan tepohuilijque icamanal Toteco huan quenicatza Toteco temaquixtía tlen inintlajtlacolhua. Huan campa hueli quinchicahuayayaj masehualme catli mococohuaj.",
        "head_2": "Mijqui Juan catli tecuaaltiyaya ",
        "007": "Nopa Gobernador Herodes Ántipas quicajqui nochi catli Jesús quichihuayaya huan amo quimatiyaya tlaque moilhuis. Sequin quiijtohuayayaj Jesús elqui Juan catli achtihui tecuaaltiyaya pero ama moyolcuitoc.",
        "008": "Huan sequinoc quiijtohuayayaj sempa monextijtoya nopa tlajtol pannextijquetl Elías tlen huejcajya. Huan sequinoc quiijtohuayayaj moyolcuitoya se tlen nopa tlajtol pannextiani catli huejcajya mictoyaj.",
        "009": "Pero Herodes quiijto: ―Juan ya mictoc pampa nitlanahuati ma quiquechtzontequica, pero ¿ajqueya ni tlacatl catli ama nijcaqui quichijtinemi huejhueyi tiochicahual nextili? Huan Herodes quitemoyaya quenicatza huelis quiitas Jesús.",
        "head_3": "Jesús quintlamacac macuili mil tlacame ",
        "010": "Huan mocuepque itlayolmelajcahua Jesús huan quipohuilijque nochi catli quichijtoyaj huan campa yajtoyaj. Huan Jesús quiniyocaquixti itlayolmelajcahua tlen nopa miyaqui masehualme huan quinhuicac hasta huactoc tlali nechca altepetl Betsaida.",
        "011": "Pero nopa miyaqui masehualme quimatque canque yohuiyayaj huan quintoquilijque. Huan Jesús quinseli ica cuali huan quinilhui quenicatza tlanahuatía Toteco ipan teyolo. Huan Jesús quinchicajqui catli mococohuaj.",
        "012": "Huan ica tiotlac monechcahuijque itlayolmelajcahua Jesús huan quiilhuijque: ―Xiquintitlani ni masehualme ma yaca ipan ranchos nechca quitemotij campa cochise huan catli quicuase pampa nica campa tiitztoque amo tleno onca.",
        "013": "Pero Jesús quinilhui: ―Amojuanti xiquintlamacaca. Huan imomachtijcahua quiilhuijque: ―San tijpiyaj macuili pantzi huan ome michime, o ¿tijnequi ma tijcohuatij catli quicuase nochi ni masehualme?",
        "014": "Itztoyaj nopona nechca macuili mil tlacame. Huan Jesús quinilhui imomachtijcahua: ―Xiquinilhuitij ni masehualme ma mosehuica ica pamitl, ica cincuenta ipan sesen pamitl.",
        "015": "Huan imomachtijcahua quinilhuijque huan nopa masehualme quej nopa mosehuijque.",
        "016": "Huan Jesús quicuic nopa macuili pantzi huan nopa ome michime, huan tlachixqui ilhuicac huan quitlascamatqui iTata. Teipa quintlajcotlapanqui huan pejqui quinmajmaca imomachtijcahua ma quinmajmacaca nopa miyaqui masehualme.",
        "017": "Huan nochi nopa miyaqui masehualme tlacuajque huan cuali ixhuique. Huan quisentilijque nochi pantlatlapatztli catli mocajtoya huan ica quitemitijque majtlactli huan ome chiquihuitl.",
        "head_4": "Pedro quiijto Jesús yaya Cristo ",
        "018": "Se tonal Jesús huan imomachtijcahua moiyocaquixtijtoyaj huan yaya yajqui motlatlajtito iseltzi. Huan teipa mocuepqui campa imomachtijcahua huan quintlatzintoquili: ―¿Ajqueya quiijtohuaj masehualme para naya?",
        "019": "Huan imomachtijcahua quiilhuijque: Sequin quiijtohuaj ta tiJuan catli tecuaaltiyaya, pero sequinoc quiijtohuaj ta tiElías. Huan sequinoc quiijtohuaj ta tise tlajtol pannextijquetl catli huejcajya itztoya huan ama timoyolcuitoc.",
        "020": "Huan Jesús quintlatzintoquili: ―Huan, ¿amojuanti? ¿Ajqueya anmoilhuíaj para naya? Huan Pedro quinanquili: ―Ta tiCristo catli Toteco Dios techilhui techtitlanilisquía.",
        "head_5": "Jesús quinilhui miquis ",
        "021": "Huan Jesús quinnahuati amo aqui ma quipohuilica,",
        "022": "huan quinilhui: ―Monequi para na catli niMocuepqui Masehuali nitlaijiyohuis miyac. Amo nechselise nopa tlayacanca totajtzitzi, huan nopa tlamachtiani tlen itlanahuatilhua Moisés huan nopa huehue israelita tlacame. Huan masehualme nechmictise, pero ica eyi tonati nimoyolcuis sempa.",
        "023": "Huan nojquiya quinilhui: ―Sintla se quinequi nechtoquilis, monequi quielcahuas catli ya quinequi huan nechtoquilis mojmostla mocualtlalijtoc para tlaijiyohuis huan miquis pampa nechneltoca. Monequi elis quen se tlacatl catli quihuica icuamapel para ipan miquis.",
        "024": "Pampa catli quinequi momanahuis huan amo quinequi tlaijiyohuis pampa nechneltoca, quema miquis quipolos nochi. Pero sintla se tlaijiyohuis o miquis pampa nechneltoca, momaquixtis itonal huan itztos nepa ilhuicac para nochipa.",
        "025": "Huan amo ipati masque se masehuali quipiyasquía para iaxca nochi catli onca ipan ni tlaltipactli. Amo tleno huelis quipalehuis quema miquis huan polihuis nepa mictla.",
        "026": "Sintla se masehuali pinahua ica na huan ica nocamanal huan quiijtos amo nechiximati, huajca na catli niMocuepqui Masehuali nipinahuas ica ya huan niquijtos amo niquiximati quema nimocuepas ipan tlaltipactli ica notlatlanex huan ica itlatlanex noTata, Toteco Dios. Huan ipan nopa tonal nohuaya hualase itlatzejtzeloltijca tequihuajcahua ica inintlatlanex.",
        "027": "Pero nimechilhuía, sequin amojuanti nica amo anmiquise hasta anquiitase quen eltoc nepa campa tlanahuatía Toteco.",
        "head_6": "Jesús quipatlac itlachiyalis iniixpa ",
        "028": "Jesús quiijto ya ni huan hualchicueyi quinhuicac Juan, Jacobo huan Pedro huan tlejcoque ipan se tepetl para motlatlajtise.",
        "029": "Huan quema Jesús motlatlajtiyaya, ixayac mopatlac huan iyoyo mocuepqui chipahuac huan cahuaniyaya.",
        "030": "Huan nesque ome tlacame catli quicamanalhuiyayaj. Elque Moisés huan Elías.",
        "031": "Huan quinyahualohuayaya se tlatlanextli catli tlahuel cahuaniyaya. Huan quicamanalhuiyayaj Jesús tlen quenicatza miquis ipan Jerusalén.",
        "032": "Achtihui Pedro huan ihuampoyohua tlahuel cochisnequiyayaj, pero teipa cuali tlachixque huan quiitaque itlatlanex Jesús huan nopa ome tlacame catli moquetzayayaj ihuaya.",
        "033": "Huan quema nopa ome ya itztoyaj para quisase, Pedro quiilhui Jesús: ―Tlamachtijquetl, cuali tiitztose nica. Ma tijchihuaca eyi pilxajcaltzitzi. Se para ta, seyoc para Moisés huan seyoc para Elías. Pero Pedro nelía amo quimachiliyaya catli quiijtohuayaya.",
        "034": "Huan quema Pedro quiijtohuayaya nopa camanali, temoc se mixtli huan quintzajqui. Huan nelía momajmatijque pampa quiitaque temoyaya nopa mixtli ipan inijuanti.",
        "035": "Huan quicajque se catli quincamanalhui ipan nopa mixtli huan quiijto: “Ya ni Nocone catli niquicnelía. Xijcaquica catli quiijtohua.”",
        "036": "Huan quema Toteco Dios tlanqui camanalti, quiitaque Jesús itztoya iseltzi. Huan para miyac tonali nopa eyi imomachtijcahua amo molinijque catli quiitztoyaj ipan nopa tepetl.",
        "head_7": "Jesús quiquixti se iajacayo Amocualtlacatl ",
        "037": "Hualmostla Jesús huan nopa eyi imomachtijcahua temoque tlen nopa tepetl, huan quinnamijque tlahuel miyaqui masehualme.",
        "038": "Huan camanaltic chicahuac se tlacatl catli itztoya campa nopa miyaqui masehualme huan quiijto: ―Tlamachtijquetl, techchihuili se favor huan xijtlachiliqui nooquichpil pampa piliyojtzi.",
        "039": "Huan se iajacayo Amocualtlacatl quiitzquía, huan tzajtzi, huan nimantzi quitlahuisohua ica se ajaca cocolistli. Huan quichihua ma huihuipica chicahuac huan ma camaposoni. Quitlaijiyohuiltía nocone miyac huan amo quema quicahua.",
        "040": "Huan niquintlajtlani momomachtijcahua ma quiquixtilica, huan amo huelque.",
        "041": "Huan Jesús quinanquili huan quiijto: ―¡Ay amojuanti catli amo antechneltocaj! Chicotic amotlalnamiquilis. ¿Quesqui tonali monequi nimocahuas amohuaya? ¿Quesqui tonali monequi nimechijiyohuis? Techhualiquili mooquichpil.",
        "042": "Huan quema monechcahuiyaya ioquichpil, nopa ajacatl quitlahuiso tlalchi huan quimacac se ajaca cocolistli. Huan pejqui chicahuac huihuipica. Pero Jesús quinahuati nopa ajacatl ma quisa huan mochicajqui nopa oquichpil. Huan Jesús sempa quimactili itata.",
        "043": "Huan nochi san quisentlachiliyayaj ihueyitilis Toteco. Pero quema nochi noja quisentlachiliyayaj ica catli Jesús quichijtoya, yaya quinilhui imomachtijcahua:",
        "head_8": "Jesús quinilhui imomachtijcahua yaya miquis ",
        "044": "―Xijtlacaquilica cuali ni camanali catli nimechilhuía ama huan amo xiquelcahuaca. Nechtemactilise na catli niMocuepqui Masehuali ininmaco amo cuajcualme.",
        "045": "Pero imomachtijcahua amo quimachilijque catli quiijto pampa amo quincahuili para ma quimachilica cuali. Huan majmahuiyayaj para quitlatzintoquilise tlaque quiijtosnequi.",
        "head_9": "Ajqueya elis más hueyi iixpa Toteco ",
        "046": "Huan imomachtijcahua Jesús pejque monajnanquilíaj catlique tlen inijuanti quipiyas más tequiticayotl.",
        "047": "Huan Jesús quimatiyaya catli moilhuiyayaj ipan inintlalnamiquilis, huan yeca quihualicac se conetl huan quiquetzqui inechca.",
        "048": "Huan quinilhui: ―Aqui quiselía se conetl quen ni pampa nechneltoca, yaya nechselía na. Huan aqui nechselía na, nojquiya quiselía noTata catli nechtitlantoc. Huan yaya tlen amojuanti catli más moechcapanos, yaya más quipiyas tequiticayotl.",
        "head_10": "Catli amo techcualancaita itztoc tohuaya ",
        "049": "Huan teipa Juan quiilhui: ―Tlamachtijquetl, tiquitaque se catli quinquixtiliyaya masehualme iajacahua Amocualtlacatl ipan motoca [9:49 Huan quinilhuiyaya quipixqui motequiticayo.] huan tiquilhuijque ma ayacmo quichihua pampa amo nemi tohuaya.",
        "050": "Pero Jesús quiilhui: ―Amo xijtzacuilica pampa se catli amo techcualancaita itztoc tohuaya.",
        "head_11": "Jesús quinajhuac Jacobo ihuaya Juan ",
        "051": "Huan quema ya monechcahuiyaya nopa hora para yas ilhuicac, Jesús quielcajqui nochi sequinoc tlamantli huan motemacac para yas Jerusalén. Huan pejqui iojhui para yas nopona.",
        "052": "Huan quintitlanqui se ome tlacame ma tlayacanaca para quitemotij campa mocahuasquíaj ipan ojtli. Huan inijuanti calajque se rancho ipan estado Samaria para quisencahuasquíaj.",
        "053": "Pero masehualme nepa amo quinselijque pampa quimatque Jesús motlalijtoya para yas altepetl Jerusalén.",
        "054": "Huan quema quiitaque Juan huan Jacobo para amo quinselijque, quitlatzintoquilijque Jesús: ―Toteco, ¿tijnequi ma tijnahuatica tlitl ma huetzi tlen ilhuicac quen quichijqui Elías huan ma quintlamitlati ni masehualme?",
        "055": "Huan Jesús moicancuepqui huan quinajhuac: ―Se ajacatl anmechchihuilía quej nopa xicamanaltica huan amo anquiiximatij.",
        "056": "Na catli niMocuepqui Masehuali nihualajtoc para niquinmaquixtis masehualme. Amo nihualajtoc para niquintzontlamiltis. Huan nochi inijuanti yajque seyoc rancho.",
        "head_12": "Masehualme catli quinejque quitoquilise Jesús ",
        "057": "Huan quema nochi yohuiyayaj ipan ojtli, se tlacatl quiilhui Jesús: ―Toteco, nimitztoquilis campa hueli tiyas.",
        "058": "Huan Jesús quiilhui: ―Cayochime quipiyaj ininchaj huan totome quipiyaj inintepasol, pero na catli niMocuepqui Masehuali amo cana nijpiya para nimotzontecas.",
        "059": "Huan Jesús quiilhui seyoc: ―Techtoquili. Pero yaya quiilhui: ―NoTeco, achtihui techcahuili ma nijtlalpachos notata quema miquis.",
        "060": "Pero Jesús quiilhui: ―Xiquincahuili inijuanti catli mictoque iixpa Toteco ma quintlalpachoca ininmijcahua. Pero ta xiya huan xiquinyolmelahuati masehualme quenicatza Toteco tlanahuatía.",
        "061": "Huan seyoc tlacatl quiilhui Jesús: ―Nimitztoquilis, noTeco, pero achtihui techcahuili niyas niquinnahuatiti catli itztoque nocalijtic.",
        "062": "Pero Jesús quiilhui: ―Se tlacatl catli tlalpoxonía ica tlapiyalme huan moicanita quichihua isorco huijcoltic, huan nojquiya se catli pehua quitoquilía iojhui Toteco huan tlatoctzitzi moilhuía catli quicajtejtoc, amo quinamiqui calaquis campa Toteco tlanahuatía."
    },
    "010": {
        "head_1": "Jesús quintitlanqui setenta itlatoquilijcahua ma tequitica ",
        "001": "Huan teipa Jesús quintequimacac seyoc setenta tlacame huan quintitlanqui ma yaca ojome para tlayacanase ipan nochi altepeme huan ranchos campa yaya ajsisquía.",
        "002": "Huan yaya quinilhui: “Itztoque miyaqui catli quichiyaj para quicaquise nocamanal, pero amo miyaqui para yase huan quinilhuitij. Eltoc quen onca se hueyi pixquistli huan san itztoque se o ome masehualme para quisentilise. Xijtlajtlanica Toteco Dios ma quintitlani más tequipanohuani para ma teilhuica icamanal pampa nopa pixquistli iaxca.",
        "003": "Amojuanti anelise quen borregojme catli mopantíaj ica tepechichime ipan nopa tequitl campa nimechtitlanis.",
        "004": "Amo xijhuicaca se morral, niyon se payo para anmotominpiquise. Amo xijhuicaca seyoc amotecac huan amo ximoquetztiyaca ipan ojtli para antetlajpalose.",
        "005": "Huan quema ancalaquise ipan se cali, xijtlajtlanica Toteco ma quintiochihuas catli itztoque nepa.",
        "006": "Huan sintla quinamiqui para catli nepa itztoque quiselise se tlatiochihualistli, Toteco quintiochihuas. Huan sintla amo quinamiqui, Toteco amo quintiochihuas.",
        "007": "Huan ximocahuaca ipan nopa cali campa anmechselíaj, huan xijcuaca huan xiquijica catli anmechmacase pampa quinamiqui se tequipanojquetl quiselis itlaxtlahuil para itequi. Ximocahuaca ipan san se cali ipan sesen altepetl, huan amo san campa hueli xicochtinemica.",
        "008": "Huan quema anajsitij ipan se altepetl campa anmechselise, xijcuaca catli anmechmacase.",
        "009": "Huan xiquinchicahuaca catli mococohuaj huan xiquinilhuica: ‘Toteco Dios catli tlanahuatía ipan ininyolo masehualme anmechnechcahuijtoc ama.’",
        "010": "Huan quema ancalaquise ipan se altepetl huan masehualme nepa amo anmechselise, xiyaca ipan ojtli huan xiquijtoca:",
        "011": "‘Nochi ni tlaltejpoctli tlen amoaltepe catli tlatzquitoc ipan totecac tijtzejtzelohuaj para quinextis nopa tlatzacuiltili catli anmechpantis pampa amo antechselijque. Pero xijmatica para melahuac ama Toteco anmechnechcahuijtoc para anmechtlanehuisquía xicalaquica campa yaya tlanahuatía.’",
        "012": "Huan nimechilhuía, quema Toteco tetlajtolsencahuas, nopa masehualme ipan nopa altepetl catli amo anmechselise, quinpantise se tlatzacuiltili catli más hueyi que ininpantic masehualme catli itztoyaj ipan altepetl Sodoma huejcajya.",
        "head_2": "Teicneltique catli amo quitlepanitaj Toteco ",
        "013": "“Anteicneltique anCorazín ehuani pampa Toteco anmechtlatzacuiltis. Anteicneltique anBetsaida ehuani, pampa amo antechneltocaque quema nijchijqui huejhueyi tiochicahual nextili amoixpa. Sintla nopa masehualme catli huejcajya itztoyaj ipan altepeme Tiro huan Sidón quiitztosquíaj catli nijchijqui amoixpa, moyolpatlatosquíaj nimantzi, huan nochi masehualme quimajtosquíaj.",
        "014": "Huajca quema Toteco tetlajtolsencahuas, más chicahuac anmechtlatzacuiltis que nopa amo cuajcualme catli itztoyaj ipan Tiro huan Sidón huejcajya.",
        "015": "Nojquiya anCapernaum ehuani anmohueyimatij huan anmoilhuíaj anmotlananase hasta ilhuicac, pero amo neli. Antemose hasta mictla pampa amo anmoyolpatlatoque.”",
        "016": "Huan Jesús sempa quinilhui imomachtijcahua: ―Masehualme catli quicaquise amocamanal ica cuali, cuali nechtlacaquilise, huan catli anmechhuejcamajcahuase, nojquiya nechhuejcamajcahuase huan quihuejcamajcahuase yaya catli nechtitlantoc.",
        "head_3": "Mocuepque nopa setenta ",
        "017": "Huan teipa nopa setenta catli Jesús quintitlantoya mocuepque ica paquilistli huan quiilhuijque: ―Toteco, hasta iajacahua Amocualtlacatl techneltocaque quema tiquinnahuatijque ipan motoca [10:17 Ica motequiticayo.].",
        "018": "Huan Jesús quinilhui: ―Quena, niquitac Amocualtlacatl huetzqui tlen ilhuicac quen nesi quema huetzi se tlixochitl quema tlapetlani.",
        "019": "Xiquitaca, nimechmacatoc tequiticayotl para ipan anmoquejquetzase cohuame huan colome, huan para anquitlanise nochi ichicahualis Amocualtlacatl. Amo tleno huelis anmechcocos.",
        "020": "Pero amo pano xipaquica pampa ajacame anmechchihuilíaj amocamanal. Más quinamiqui xipaquica pampa ya ijcuilijtoc amotoca ipan iama Toteco nepa ilhuicac.",
        "head_4": "Jesús quipaquilismacac Toteco ",
        "021": "Huan ipan nopa tlatoctzi Itonal Toteco quimacac Jesús miyac paquilistli huan Jesús quiilhui iTata: “Nimitzpaquilismaca, Papá, ta tiToteco Dios catli titlanahuatía ipan ilhuicac huan tlaltipactli. Tijtlatijtoc motlalnamiquilis para amo ma quimachilica masehualme catli mohueyimatij huan catli moilhuíaj tlalnamiquij. Pero ama tiquinnextilía motlalnamiquilis masehualme catli moechcapanohuaj quen coneme moixpa. Quena, Papá, quej nopa tijchijqui pampa quej nopa mopaquilis.”",
        "022": "Huan Jesús quinilhui nopa masehualme: “Notata nechmacatoc tequiticayotl ica nochi tlamantli. Amo aqui cuali nechiximati na catli niIcone Toteco, san Notata, quena, cuali nechiximati. Huan amo aqui cuali quiiximati noTata, san na niIcone huan aqui nijnequi nijnextilía ajqueya ya.”",
        "023": "Huan teipa moicancuepqui Jesús huan quintlachili imomachtijcahua huan iyoca quinilhui: “Xijpiyaca paquilistli ica nochi catli anquiitaj.",
        "024": "Nimechilhuía, miyaqui tlajtol pannextiani huan tlanahuatiani catli huejcajya itztoyaj quinejque quiitase catli ama anquiitaj, pero amo quiitaque. Inijuanti quinequiyayaj quicaquise catli ama anquicaquij, pero amo huelque.”",
        "head_5": "Nopa cuali Samaria ejquetl ",
        "025": "Huan se tlamachtijquetl tlen itlanahuatilhua Moisés moquetzqui para quimasiltis Jesús ica icamanal huan quitlatzintoquili: ―Tlamachtijquetl, ¿tlaque monequi nijchihuas para nijselis nopa nemilistli catli amo quema tlamis?",
        "026": "Huan Jesús quiilhui: ―¿Tlaque ijcuilijtoc ipan itlanahuatilhua Moisés? ¿Quenicatza tijmachilía ta?",
        "027": "Huan yaya quinanquili: ―Xiquicneli Toteco Dios ica nochi moyolo, huan ica nochi moalma, huan ica nochi mochicahualis huan ica nochi motlalnamiquilis. Huan xiquinicneli sequinoc quen timoicnelía.",
        "028": "Huan Jesús quiilhui: ―Cuali technanquilijtoc. Huajca xijchijtinemi nochi ya ni huan tiitztos.",
        "029": "Pero nopa tlacatl quinequiyaya monextis cuali iniixpa nopa masehualme, huajca quitlatzintoquili Jesús: ―¿Ajqueya ne sequinoc catli monequi niquinicnelis quen nimoicnelía?",
        "030": "Huan Jesús quinanquili: ―Se tlacatl quisqui altepetl Jerusalén huan temoyaya nopa tlaixtemolis catli ajsi altepetl Jericó. Huan tlachtequini quipantijque, huan quiquixtilijque iyoyo huan nochi catli quipixqui. Huan teipa quihuitejque huan quicajtejque quen mictoc.",
        "031": "Huan panoc se totajtzi ipan ojtli huan quiitac nopa tlacatl huilantoc, pero quitlalcahui huan amo quichihuili cuenta.",
        "032": "Huan nojquiya hualajqui se levita catli tlapalehui ipan israelita tiopamitl. Huan yaya ajsico campa huilantoya huan quiitac, pero nojquiya san quipanoc huan amo quichihuili cuenta.",
        "033": "Pero hualayaya ipan ojtli se Samaria ejquetl [10:33 Israelitame tlahuel quincualancaitaque nochi tlali Samaria ehuani huan amo quema quinnojnotzque.], huan ajsico nepa huan quiitac nopa tlacatl huilantoc, huan quitlasojtlac.",
        "034": "Quinechcahuito huan quipajpaquili campa cocojtoya ica xocomecatl iayo, huan teipa quitequili aceite huan quihuijconqui ica se yoyomitl. Huan quitlejcolti ipan iburro huan quihuicac ipan se cali campa cochij paxalohuani huan quimocuitlahui.",
        "035": "Huan hualmostla quiquixti tomi para ome tonati tlen tequitl, huan quimacac nopa tlacatl catli quinmocuitlahuía ajsini huan quiilhui: ‘Xijmocuitlahui ni cocoxquetl huan sintla tijsosolos más tomi para tijmocuitlahuis, huajca quema nimocuepas, nimitztlaxtlahuis.’ Huajca Jesús quitlatzintoquili nopa tlamachtijquetl tlen itlanahuatilhua Moisés:",
        "036": "―¿Catlique tlen ni eyi tlacame catli hualajque ipan ojtli quiicneli catli huilantoya quen moicnelía?",
        "037": "Huan nopa tlamachtijquetl tlen itlanahuatilhua Moisés quiijto: ―Yaya catli quitlasojtlac. Huan Jesús quiilhui: ―Quena, nelía. Xiya ta huan quej nopa nojquiya xijchihua.",
        "head_6": "Jesús ipan ichaj Marta huan María ",
        "038": "Teipa Jesús yajqui ipan ojtli hasta se rancho, huan se sihuatl itoca Marta quiseli ica cuali ipan ichaj.",
        "039": "Yaya quipixtoya se iicni catli itoca María catli mosehuico iicxitla Jesús huan quitlacaquiliyaya icamanal.",
        "040": "Huan Marta quipixtoya miyac tequitl huan san ya nopa quimatqui, pampa quisencahuayaya miyac tlacualistli para Jesús. Huajca Marta quinechcahuico huan quiilhui: ―Toteco, ¿amo tiquita noicni nechcajtejtoc para noseltzi ma nijsencahua nochi catli tijcuase? Xiquilhui ma nechpalehuiqui.",
        "041": "Pero Tohueyiteco Jesús quinanquili: ―Marta, Marta, timotequipachohua huan timotequihuía ica miyac tlamantli catli tijchihua,",
        "042": "pero san setzi tlamantli monequi. María quitlapejpenijtoc para quicaquis nocamanal, huan nopa achi cuali, huan amo aqui huelis quiquixtilis."
    },
    "011": {
        "head_1": "Jesús techilhui quenicatza ma timotlatlajtica ",
        "001": "Se tonal Jesús moiyocaquixtijtoya huan motlatlajtiyaya campa momatqui yohui. Huan teipa quema tlanqui, se imomachtijca quinechcahuico huan quiilhui: ―Tohueyiteco, techmachti quenicatza ma timotlatlajtica quen Juan quinmachti imomachtijcahua.",
        "002": "Huan Jesús quinilhui: ―Quema anmotlatlajtíaj ica Toteco Dios, xiquilhuica: Toteco Totata, ta catli tiitztoc nepa ilhuicac. Nochi masehualme ma mitzhueyichihuaca [11:2 Ma quihueyichihuaca motoca.]. Xihuala xitlanahuatiqui nica. Nochi masehualme ma quichihuaca catli ta tijnequi nica ipan ni tlaltipactli, quen nochi quichihuaj mopaquilis nepa ilhuicac.",
        "003": "Techmaca nopa tlacualistli catli monequi mojmostla.",
        "004": "Techtlapojpolhui totlajtlacolhua, quen nojquiya tiquintlapojpolhuíaj catli techixpanoj. Amo aqui xijcahuili ma techyoltilanas para titlajtlacolchihuase. Techmanahui ica yaya catli amo cuali.",
        "005": "Huan Jesús quinilhui nojquiya: ―Ximoilhuica sintla tlajco yohual se tlen amojuanti yas ichaj se amohuampox huan quiilhuis: ‘Nohuampox, techtlanejti se ome pantzi,",
        "006": "pampa se nohuampox ajsico huan huejca huala, huan amo tleno nijpiya para nijmacas.’",
        "007": "Huan huelis mohuampox mitznanquilis ya caltzactoc huan mitzilhuis: ‘Amo techcuatotoni. Ya nimocaltzactoc, huan noconehua ya itztoque nohuaya ipan tlapechtli. Amo hueli nimehuas para nimitzmacas catli tijnequi.’",
        "008": "Nimechilhuía, huelis yaya amo mehuas para mitzmacas catli tijtlajtlanía pampa tiihuampox, pero sintla amo tijcahua tijtlajtlanía catli tijnequi, yaya mehuas huan mitzmacas nochi catli tijtlajtlanía san pampa quinequis ayacmo xijcuatotoni más.",
        "009": "Huajca nimechilhuía, xijtlajtlanica Toteco para nopa catli anmechpolohua, huan yaya anmechmacas. Xijtemoca catli anmechpolohua huan anquipantise. Xijnotzaca Toteco huan yaya anmechcaltlapos.",
        "010": "Pampa nochi catli tlajtlanij, quiselíaj. Huan nochi catli quitemohuaj catli quinpolohua, quipantíaj. Huan nochi catli quinotzaj Toteco, yaya quincaltlapohua huan quinmaca catli quitlajtlaníaj.",
        "011": "“Huan amojuanti catli anquinpiyaj amoconehua, sintla se mocone mitztlajtlanis se pantzi para quicuas, amo tijmacas se tetl. Huan sintla mocone mitztlajtlanis se michi para quicuas, amo tijmacas se cohuatl.",
        "012": "Huan sintla mocone mitztlajtlanis se tecsistli, amo tijmacas se colotl ma quicua.",
        "013": "Pampa masque antlajtlacolchihuani, anquimatij anquinmacase amoconehua catli cuali. Huajca achi más Totata catli itztoc ilhuicac quimati quinmacas iconehua catli cuali, huan yaya quinmacas Toteco Itonal nochi catli quitlajtlanise.”",
        "head_2": "Moilhuijque para Jesús quipixqui se ajacatl ",
        "014": "Huan Jesús quiquixti se iajacayo Amocualtlacatl ipan se tlacatl catli quichijtoyaj ma nonotiya. Huan quisqui nopa ajacatl, huan nopa tlacatl camanaltic huan nochi nopa masehualme quisentlachilijque.",
        "015": "Pero sequin inijuanti quiijtojque: “Amocualtlacatl [11:15 Nopa masehualme quitocaxtijque Amocualtlacatl, Beelzebú.] yaya catli inintlayacanca nochi ajacame quimaca chicahualistli ni Jesús ma quinquixtili ajacame.”",
        "016": "Huan sequinoc masehualme quinequiyayaj quiyejyecose Jesús huan quitlajtlaniyayaj ma quichihua se tlanextilijcayotl catli huala tlen ilhuicac para ma quinnextili ichicahualis.",
        "017": "Pero Jesús quimatqui inintlalnamiquilis huan quinilhui: “Sintla masehualme ipan se tlali ica se tlanahuatijquetl motlajcoxelohuaj, huajca amo hueli huejcahuas inintlal. Sintla masehualme ipan se cali motlajcoxelohuaj, amo hueli itztose san sejco.",
        "018": "Huan sintla Amocualtlacatl mohuilanas ica ajacame catli iaxcahua, ¿quenicatza huejcahuas itequiticayo? Anquiijtohuaj niquinquixtilía ajacame ica chicahualistli catli Amocualtlacatl nechmaca.",
        "019": "Pero sintla niquinquixtilisquía ajacame ica ichicahualis, huajca ¿ica ajqueya ichicahualis quinquixtilíaj nopa masehualme catli anmechtoquilíaj? Inijuanti nojquiya anmechilhuise para se huihuiyotl catli anmoilhuíaj.",
        "020": "Pero xijmachilica, sintla yaya Toteco Dios catli nechmaca ichicahualis para niquinquixtis ajacame, huajca Toteco catli tlanahuatía ipan ininyolo masehualme ya ajsico amohuaya.",
        "021": "“Sintla se tetica tlacatl quen Amocualtlacatl quipiya tepostli huan cuali quimocuitlahuía ichaj, nochi catli quipiya eltoc temachtli imaco,",
        "022": "hasta quema hualas se quen na catli más tetic que ya huan quitlanis. Huajca quena, huelis quicuilis nochi itepos ipan catli motemachía, huan huelis quihuicas nochi catli iaxca para quixelos ica sequinoc.",
        "023": "“Se catli amo quinequi techpalehuis, yaya nocualancaitaca. Huan se catli amo quinsentilía masehualme campa na, quinsemana.",
        "head_3": "Ajacame huelis mocuepase ",
        "024": "“Quema quisa se ajacatl ipan se masehuali, nemi ipan huactoc tlali quitemojtinemi campa mosiyajquetzas, huan sintla amo tleno quipantis, moilhuis: ‘Nimocuepas nochaj ipan nopa masehuali campa niitztoya.’",
        "025": "Huan quema mocuepas, quipantis iyolo nopa masehuali eltoc quen se cali catli tlachpantli huan catli quipiya nochi cuali tlacualtlalili.",
        "026": "Huajca nopa ajacatl yas huan quinhuicas chicome ajacame catli más fiero que ya huan nochi nopa ajacame itztotij ipan nopa masehuali. Huan nopa masehuali mocahuas más fiero que achtihuiya.”",
        "head_4": "Ajqueya quipantía catli cuali ",
        "027": "Huan quema Jesús tlamachtiyaya ya ni, camanaltic se sihuatl catli itztoya ica nopa miyaqui masehualme, huan chicahuac quiijto: ―Cuali quipanti nopa sihuatl catli mitztlacatilti huan mitzchichiti.",
        "028": "Pero Jesús quinanquili: ―Más cuali quipantíaj nopa masehualme catli quicaquij icamanal Toteco huan quineltoquilíaj.",
        "head_5": "Amo cuajcualme quinejque se tlanextilijcayotl ",
        "029": "Huan nopa masehualme pejque momiyaquilíaj huan Jesús quinilhui: ―Anmasehualme catli ama anitztoque amo ancuajcualme. Anquinequij ma nimechchihuili se tlanextilijcayotl para ma nimechnextili ajqueya na. Pero amo nijchihuas. San Jonás eltoc quen se tlanextilijcayotl para amojuanti.",
        "030": "Pampa quen Jonás eltoya se tlanextilijcayotl para masehualme ipan altepetl Nínive huejcajya, na catli niMocuepqui Masehuali nise tlanextilijcayotl para anmasehualme catli ama anitztoque.",
        "031": "Ipan nopa tonal quema Toteco tetlajtolsencahuas, nopa sihua tlanahuatijquetl tlen Sur [11:31 Sabá.] moyolcuis huan anmechtelhuis catli ama anitztoque. Yaya hualajqui tlahuel huejca quema itztoya ipan tlaltipactli pampa quinejqui quicaquis itlalnamijca camanal Tlanahuatijquetl Salomón. Pero na más nihueyi que Salomón huan amo antechchihuilíaj cuenta.",
        "032": "Huan quema Toteco tetlajtolsencahuas, masehualme catli huejcajya itztoyaj ipan altepetl Nínive moyolcuise huan anmechtlatelhuise, pampa inijuanti moyolpatlaque quema Jonás quincamanalhui icamanal Toteco, pero na más nihueyi que Jonás huan amo antechcaquij.",
        "head_6": "Nopa tlahuili ipan totlacayo ",
        "033": "“Amo aqui quitlatía se tlahuili huan quitlalía campa amo nesi. Amo aqui quitlalis cajonitla. Sintla se masehuali quitlatía se tlahuili, quitlalía ipan se tlahuil quetzali para nochi catli calaquise ma quiitaca.",
        "034": "Moixteyol eltoc quen itlahuilo motlacayo. Sintla cuali moixteyol, hueli calaqui tlahuili ipan moyolo. Pero sintla amo cuali moixteyol, tiitztoc quen se catli tzactoc iyolo. Amo hueli tijmachilía nocamanal huan motlalnamiquilis mocahua ipan tzintlayohuilotl.",
        "035": "Huajca ximotlachili catli tijchihua ica nopa tlahuili catli tijpiya pampa tijcactoc catli melahuac. Xijcahua ma mitzyolpatla para amo timocuepas ipan tzintlayohuilotl.",
        "036": "Pero sintla nelía senquistoc tijselía nocamanal, huajca nochi motlacayo huan motlalnamiquilis quipiyas tlahuili huan amo oncas tzintlayohuilotl ipan taya. Quena, elis quen se tlahuili catli mitztlahuilijtos ipan motlalnamiquilis.”",
        "head_7": "Jesús quintelhui fariseos ",
        "037": "Huan quema Jesús tlanqui tlamachtía, itztoya nepa se fariseo catli quinotzqui ma yohui tlacuati ichaj. Huan Jesús yajqui huan mosehui campa mesa.",
        "038": "Huan nopa fariseo quisentlachili quema Jesús amo momajtequi miyacpa quen quiijtojque itlanahuatilhua Moisés ma quichihuaca masehualme.",
        "039": "Pero Tohueyiteco quiilhui: ―Anfariseos anquipajpacaj amotlacayo, pero amoyolo amo anquipajpacaj. Ipan amoyolo san anmonejnehuilíaj catli antlachtequise huan catli amo cuali hueli anquichihuase.",
        "040": "¡Anhuihuitique! Toteco quichijqui amotlacayo, pero nojquiya quichijqui amoyolo.",
        "041": "Xijchijtinemica catli cuali ica nochi amoyolo huan amoyolo elis senquistoc tlapajpactic.",
        "042": "“¡Anteicneltique anfariseos! Toteco tlahuel anmechtlatzacuiltis. Anquimacaj Toteco majtlactli por ciento tlen nochi catli anquipiyaj hasta nopa tlacualpajtli catli más tziquitetzi ipan amoxochimil, pero amo anquichihuaj catli xitlahuac huan amo anquichihuilíaj cuenta quenicatza Toteco quinicnelía masehualme. Ni tlamantli achi más ipati iixpa Toteco. Huajca monequi anquichihuase catli más ipati huan nojquiya amo anquicahuase anquimacase Toteco se majtlactli por ciento.",
        "043": "“¡Anteicneltique anfariseos! Toteco tlahuel anmechtlatzacuiltis. Anmechpactía anmosehuise campa cuali siyaj campa onca más tlatlepanitacayotl ipan tiopamitl. Anmechpactía para masehualme ma anmechtlajpaloca ica cuali ipan tianquis.",
        "044": "“¡Anteicneltique anfariseos huan antlamachtiani tlen itlanahuatilhua Moisés! Toteco tlahuel anmechtlatzacuiltis. Anitztoque quen nopa mijcaostome catli amo nesi sintla mijca ostotl huan yeca masehualme nemij ipani huan amo quimatij sintla ipan moquejquetzaj.”",
        "045": "Huan camanaltic se tlen nopa tlacame catli tlamachtíaj catli itlanahuatilhua Moisés quinequij quiijtose huan quiilhui Jesús: ―Tlamachtijquetl, quema tiquintelhuía fariseos, nojquiya techixcohuía tojuanti catli titlamachtíaj catli quiijtosnequij itlanahuatilhua Moisés.",
        "046": "Huan Jesús quinanquili: ―Nojquiya anteicneltique catli antlamachtíaj catli quiijtosnequij itlanahuatilhua Moisés. Toteco tlahuel anmechtlatzacuiltis. Antemacaj miyac tlanahuatilme catli anquiijtohuaj monequi nochi quitoquilise hasta amo aqui hueli quitlamitoquilis. Eltoc quen anquintlamamaltíaj masehualme catli etic, pero amo anquinequij anquinpalehuise ica niyon se amomacpil.",
        "047": "“¡Anteicneltique! Toteco tlahuel anmechtlatzacuiltis. Anquinchihuilíaj panteones itlajtol pannextijcahua Toteco para sequinoc ma moilhuica anquintlepanitaj, pero amojuanti amotatahua catli quinmictijque.",
        "048": "Huan anpaquij ica catli quichijque. Quena, amohuejcapan tatahua quinmictijque huan ama anquinchihuilíaj ininpanteón.",
        "049": "“Yeca Toteco catli quipiya nochi tlalnamiquilistli huejcajya quiijto tlen amojuanti: ‘Niquintitlanilis notlajtol pannextijcahua huan notlayolmelajcahua. Huan sequin quinmictise huan sequinoc quintlaijiyohuiltise.’",
        "050": "Huan yeca Toteco anmechita anmasehualme catli ama anitztoque huan quiijtohua para anquihuicaj tlajtlacoli por nochi inieso nopa tlajtol pannextiani catli masehualme quinmictijque hasta quema pejqui tlaltipactli.",
        "051": "Quena, san sejco anquihuicaj tlajtlacoli para nochi catli temictijtoque tlen huejcajya quema mijqui Abel huan hasta amanoc quema masehualme quimictijque Zacarías tlatlajco tlen nopa tlaixpamitl huan nopa hueyi tiopa. Nochi ni tlajtlacoli nimechilhuía anquihuicaj catli ama anitztoque.",
        "052": "“¡Anteicneltique catli antlamachtíaj catli quiijtosnequij itlanahuatilhua Moisés! Toteco tlahuel anmechtlatzacuiltis. Anquintzacuilíaj catli quinequij quimatise itlalnamiquilis Toteco. Amo anquimachilíaj itlalnamiquilis huan amo anquincahuilíaj ma quimachilica sequinoc catli quinequij quimachilise.”",
        "053": "Huan quema Jesús tlanqui quiijto ya ni, nopa fariseos huan tlamachtiani tlen itlanahuatilhua Moisés tlahuel cualanque ihuaya huan pejque quitlatzintoquilíaj miyac tlamantli catli nelohui.",
        "054": "Quinequiyayaj ma quiijto se tlenijqui catli ica huelis quitlatelhuise."
    },
    "012": {
        "head_1": "Ma amo timoijixpatlaca ",
        "001": "Quema Jesús quiijtohuayaya nochi ni camanali, mosentilijtoyaj miyac miles masehualme huan tlahuel mocuatetzopayayaj. Huan Jesús quincamanalhui imomachtijcahua iniixpa nopa miyaqui masehualme huan quinilhui: “Ximotlachilica para amo anquiselise inintlasonejcayo fariseos pampa inijuanti san moijixpatlaj huan huelis anmechchihualtise nojquiya anmoijixpatlase.",
        "002": "Nochi catli masehualme quichihuaj ichtacatzi ama, teipa monextis. Huan nochi catli ama amo nesi, teipa nochi quimatise.",
        "003": "Huan nochi catli anquiijtojtoque quema tlayohua, nochi quicaquise tonaya. Huan catli ichtacatzi anmoilhuijtoque ipan amocalijtic, teipa masehualme moquetzase inintzonixco calme huan chicahuac tlayolmelahuase.",
        "head_2": "Amo xiquinimacasica masehualme ",
        "004": "“Nohuampoyohua ya ni nimechilhuía. Amo xiquinimacasica masehualme. Inijuanti san hueli anmechmictise, pero amo tleno más hueli anmechchihuilise.",
        "005": "Pero nimechilhuis ajqueya monequi xiquimacasica. Xiquimacasica Toteco, pampa yaya huelis anmechmictis huan nojquiya quipiya tlanahuatili para quititlanis amoalma nepa mictla. Quena, nimechilhuía, yaya catli monequi anquiimacasise.",
        "006": "“Masque quinnemacaj macuilti piltototzitzi para ome centavos, Toteco amo quielcahua niyon se tlen inijuanti.",
        "007": "Huan ica amojuanti, miyac más Toteco anmechmocuitlahuía hasta quimati quesqui amotzoncal anquipiyaj. Huajca amo ximomajmatica. Tlahuel más amopati iixpa Toteco que miyac totome.",
        "head_3": "Ajqueya itztoque iaxcahua Jesucristo ",
        "008": "“Huan nimechilhuía, nochi masehualme catli nechneltocaj huan tepohuilíaj para nechneltocaj, na catli niMocuepqui Masehuali, niquinilhuis itequihuajcahua Toteco para nopa masehualme noaxcahua.",
        "009": "Pero sintla se teilhuía para amo nechneltoca, huajca na nojquiya niquinilhuis itequihuajcahua Toteco para yaya amo noaxca.",
        "010": "“Sintla se nechtlaijilhuía na catli niMocuepqui Masehuali ica catli amo cuali, Toteco huelis quitlapojpolhuis. Pero sintla se quitlaijilhuis Itonal Toteco, amo quema oncas tlapojpolhuili.",
        "011": "“Huan quema masehualme anmechhuicase iniixpa tlayacanani ipan toisraelita tiopahua huan iniixpa sequinoc tlanahuatiani huan tequitini, amo ximotequipachoca tlaque anquiijtose huan quenicatza anmomanahuise,",
        "012": "pampa Itonal Toteco anmechnextilis ipan nopa tlatoctzi tlaque monequi anquiijtose.”",
        "head_4": "Mahuilili para se masehuali ma moricojchihuas ",
        "013": "Huan se tlen nopa miyaqui masehualme quiilhui Jesús: ―Tlamachtijquetl, xiquilhui noicni ma nechmaca catli nechtocarohua tlen catli totata techcahuilijtejtoc.",
        "014": "Huan Jesús quiilhui: ―Tata, amo aqui nechtequimacatoc para nielis se juez campa amojuanti para ma nijtlajcoxelos catli anquipiyaj.",
        "015": "Huan teipa Jesús quinilhui nopa miyaqui masehualme: ―Ximomocuitlahuica para amo tlahuel xijnequica tlamantli catli onca, pampa amo aqui quipantis nemilistli catli yancuic pampa quipiya miyac tlamantli para iaxca.",
        "016": "Huan Jesús quinilhui se huicalotl: “Itlal se tlacatl catli tominpixqui nelnelía temacac miyac itlajca.",
        "017": "Huan nopa tlacatl moilhui: ‘¿Tlaque nijchihuas? Amo nijpiya más cuacalme para ipan nicajocuis ni pixquistli.’",
        "018": "Huan teipa quiijto: ‘Nijmati catli nijchihuas. Niquinsosolos nocuacalhua huan nepa nijchihuas catli más hueyi huan ipan nicajocuis nochi ni pixquistli huan nochi catli nijpiya.’",
        "019": "Huan teipa nimoyolilhuis: ‘Nijpiya miyac tomi huan tlacualistli catli nechaxilis para miyac xihuitl. Huajca san nimosiyajquetzas, huan nitlacuas, huan nitlais huan nitlamahuisos.’ Quej nopa moilhuiyaya nopa tlacatl catli tominpixqui.",
        "020": "Pero Toteco Dios quiilhui: ‘Tlacatl ta tihuihuitic. Ama ni yohuali monequi timiquis, huan ¿ajqueya quiselis nochi catli timoajocuilijtoc?’",
        "021": "Huihuitique masehualme catli quiajocuij miyac tlamantli para iniaxca ipan ni tlaltipactli, pero mocahuaj teicneltzitzi iixpa Toteco.”",
        "head_5": "Toteco quinmocuitlahuía iconehua ",
        "022": "Huan Jesús quinilhui imomachtijcahua: “Yeca nimechilhuía, amo ximotequipachoca ica catli anmechmonequilía. Amo ximotequipachoca catli anquicuase huan anquiijise huan ica tlaque anmoyoyontijtose.",
        "023": "Toteco anmechmacatoc nemilistli huan ya nopa más ipati huan anmechmacas tlacualistli nojquiya. Yaya anmechmacatoc amotlacayo catli más ipati huan anmechmacas nojquiya catli ica anmoyoyontise.",
        "024": "Xiquintlachilica totome. Amo momiltíaj, huan amo pixcaj huan amo quipiyaj inincuacalhua para ipan quitemase inintlacualis, pero Toteco quintlamaca. Huan Toteco nojquiya anmechtlamacas pampa tlahuel más amopati iixpa que totome.",
        "025": "San tlapic para anmotequipachohuaj. Sintla anmotequipachohuaj pampa amo anhuejcapantique, ¿huelis anmoscaltise seyoc ome mistitl san pampa miyac anmotequipachohuaj? Amo anhuelij.",
        "026": "Huan sintla amo anhuelij anquichihuaj se tlamantli tziquitetzi, ¿para tlen anmotequipachohuaj ica sequinoc tlamantli?",
        "027": "“Xijtlachilica nopa xochitl catli moscaltíaj campa hueli. Amo tequitij huan amo tlajtzomaj, pero nimechilhuía, nopa hueyi Tlanahuatijquetl Salomón ica nochi iricojyo amo quipixqui iyejyejca quen se xochitl.",
        "028": "Toteco quinmacatoc xochime ininyejyejca masque san yoltoque se tlatoctzi, huan hualmostla pilinise huan masehualme quitlatise. Huan miyac más Toteco anmechyoyontis masque quentzi anquineltocaj.",
        "029": "Huajca amo ximotequipachoca catli anquicuase huan catli anquiijise,",
        "030": "pampa quej nopa motequipachohuaj masehualme catli amo quiiximatij Toteco, pero Toteco amoTata quimati monequi nochi ni tlamantli para anmopanoltise.",
        "031": "Achtihui xijtemoca para ancalaquise ipan itlanahuatilis Toteco huan yaya anmechmacas nochi ni tlamantli catli monequi.",
        "head_6": "Catli ipati nepa ilhuicac ",
        "032": "“Amo ximomajmatica masque amo anmiyaqui catli antechneltocaj na, pampa ica paquilistli Toteco anmechcalaquis campa yaya tlanahuatía.",
        "033": "Huajca xijnemacaca catli amoaxca huan xiquinmajmacaca teicneltzitzi para anquiajocuise catli ipati nepa ilhuicac. Catli anquiajocuise nepa amo sosolihuis huan amo quicuase mejtolime, niyon tlachtequini amo huelis quihuicase.",
        "034": "Huan sintla anquimatij catli yejyectzi anmechchiya ipan ilhuicac, huajca ipan amoyolo anquinequise anitztose nepa.",
        "head_7": "Ximocualtlalijtoca ",
        "035": "“Xiitztoca ximocualtlalijtoca huan xijpixtoca amotlahuilhua tlatlatoque para quema nihualas masque niajsis tonaya o tlayohua.",
        "036": "Xiitztoca quen tetequipanohuani catli quichiyaj ininteco ma mocuepa tlen itlacualis tlen nenamictili. Inijuanti amo cochij para huelis quicaltlapose nimantzi quema yaya ajsis huan quinnotzas. Huan quej nopa nijnequi ximocualtlalijtoca huan xitlachixtoca para quema nihualas.",
        "037": "Cuali quipantise nopa tetequipanohuani catli tlachixtoque quema mocuepas ininteco. Nelía nimechilhuía, ininteco moyoyontis quen se tetequipanojquetl huan quinsehuiltis campa mesa huan quintlamacas.",
        "038": "Huan masque ininteco mocuepas tlajcoyohual o ya tlanestihuala, sintla nopa tetequipanohuani tlachixtoque, cuali inijuanti ininpantis.",
        "039": "Anquimatij sintla se masehuali quimatisquía ipan tlaque hora ajsisquía se tlachtejquetl, quichixtosquía huan amo quicahuilisquía ma calaqui para tlachtequis ipan ichaj.",
        "040": "Huajca amojuanti nojquiya ximocualtlalijtoca pampa na catli niMocuepqui Masehuali nimocuepas ipan se hora quema amo antechchiyaj.”",
        "head_8": "Nopa tetequipanojquetl catli temachtli ",
        "041": "Huan Pedro quitlatzintoquili Jesús: ―Tohueyiteco, ¿techilhuijtoc ni huicalotl para tojuanti timomomachtijcahua ma timitzchiyaca o para nochi ni masehualme nojquiya ma mitzchiyaca?",
        "042": "Huan Tohueyiteco quiilhui: “Nijcamanalhuía catli hueli tlayacanca tequipanojquetl catli temachtli huan tlalnamiqui catli se caltlanahuatijquetl quitlali para quinmocuitlahuis itequipanojcahua huan quintlamacas catli itztoque ipan ichaj.",
        "043": "Cuali quipantis nopa tequipanojquetl sintla quema iteco mocuepas, quipantis ya quitlamichijtoc nochi catli quiilhui.",
        "044": "Nimechilhuía iteco quitequitlalis ma quimocuitlahuis hasta nochi catli iaxca.",
        "045": "Pero sintla se tlayacanquetl quiijtohua: ‘Noteco huejcahuas.’ Huan sintla pehuas quinhuitequis nopa sequinoc tetequipanohuani, huan pehuas neltlacuas, huan neltlais huan ihuintis,",
        "046": "huajca iteco nimantzi mocuepas ipan se tonal quema nopa tlayacanca tetequipanojquetl amo quichiya, huan ipan se hora quema amo quimati. Huan chicahuac quitlatzacuiltis itlayacanca tequipanojca huan quitlahuelcahuas campa quinamiqui para catli amo tlaneltocaj.",
        "047": "“Huan se tlayacanca tetequipanojquetl catli quimatqui catli iteco quinequiyaya huan amo mocualtlali huan amo quineltoquili, iteco quihuitequis nelchicahuac.",
        "048": "Pero seyoc tetequipanojquetl catli amo quimatqui catli iteco quinequiyaya, huan quichijqui catli amo cuali, iteco amo más chicahuac quihuitequis. Pampa nochi catli Toteco miyac quintlamajmaca, quintlajtlanía ma quichihuaca miyac catli cuali. Huan sintla Toteco quicahua miyac tequitl imaco se itequipanojca, miyac tequitl monequi quichihuas.",
        "head_9": "Jesús quinxejxelohua masehualme ",
        "049": "“Nihualajtoc ipan ni tlaltipactli para nijlemenaltis se tlitl. Huan nijnequisquía ya tlantosquía notequi.",
        "050": "Nijpiya se tlaijiyohuilistli catli monequi niquijiyohuis huan nitlaijiyohuis hasta panos.",
        "051": "Amo ximoilhuica nihualajtoc para ma onca tlasehuilistli ipan ni tlaltipactli. ¡Amo neli! Por na, moxexelose masehualme.",
        "052": "Para ama huan teipa campa itztoque macuilti masehualme ipan se cali, moxexelose. Eyi mocualanise ica nopa ome, huan nopa ome ica nopa eyi.",
        "053": "Moxexelose tetajme ica inintelpocahua huan tename ica iniichpocahua. Yexme moxexelose ica ininyexnahua, huan yexname ica ininyexhua.”",
        "head_10": "Tlanextilijcayotl tlen ni tonali ",
        "054": "Huan Jesús nojquiya quinilhui nopa miyaqui masehualme: “Quema anquiitaj se mixtli catli tlejcos campa temo tonati, huajca nimantzi anquiijtohuaj: ‘Tlaquiyahuis’, huan quej nopa panos.",
        "055": "Huan quema anquimachilíaj huala se ajacatl tlen sur, anquiijtohuaj: ‘Nelía tlatotoniyas ama.’ Huan quej nopa elis.",
        "056": "Amojuanti san anmoijixpatlaj. Anquimatij tlaque panos ica catli nesi ipan tlaltipactli huan ilhuicactli, huajca ¿para tlen amo anquimachilíaj catli quinequi quiijtos catli pano ipan ni tonali?",
        "head_11": "Ximoyoltlali ica mocualancaitaca ",
        "057": "“Huan, ¿quenque amo anquiitaj catli xitlahuac amoseltzitzi huan xijchihuaca?",
        "058": "Quema mocualancaitaca mitztelhuisnequi ica se tequitiquetl huan noja anitztoque ipan ojtli para anajsitij, achi cuali xijcamanalhui para anquisencahuase nopa tlamantli san amojuanti. Pampa sintla amo, yaya mitzhuicas iixpa tequitiquetl huan nopa tequitiquetl mitztemactilis ica policías, huan nopa policías mitztlalise ipan tlatzactli.",
        "059": "Huan sintla quej nopa panos, amo tiquisas hasta titlaxtlahuas sesen centavo.”"
    },
    "013": {
        "head_1": "Monequi masehualme moyolpatlase ",
        "001": "Sequin tlacame catli itztoyaj nepa nopa tonal quiilhuijque Jesús para Pilato quinmictijtoya sequin Galilea ehuani quema nopa Galilea ehuani quinmictiyayaj tlapiyalme para tlacajcahualistli. Huan yeca inieso momanelo ica inieso nopa tlacajcahualistli.",
        "002": "Huan Jesús quinnanquili: “¿Anmoilhuíaj nopa Galilea ehuani quipixtoyaj más tlajtlacoli que sequinoc Galilea ehuani pampa quej nopa ininpantic?",
        "003": "Nimechilhuía, amo. Amo más tlajtlacoli quipixtoyaj, huan anmopolose nojquiya sintla amo anmoyolpatlaj.",
        "004": "Huan quema nopa huejcapantic cali ipan Siloé huetzqui ipan majtlactli huan chicueyi tlacame huan inijuanti mijque, huelis anmoilhuíaj inijuanti quipixtoyaj más tlajtlacoli que nochi sequinoc ipan altepetl Jerusalén.",
        "005": "Nimechilhuía, amo. Amo más tlajtlacoli quipixtoyaj que sequinoc, huan nochi amojuanti nojquiya anmopolose, sintla amo anmoyolpatlase.”",
        "head_2": "Se cuahuitl catli amo temacac itlajca ",
        "006": "Huan Jesús pejqui quinilhuía ni huicalotl nojquiya: “Se tlacatl quipixtoya se higuera cuahuitl catli quitojqui ipan ixocomecamil huan se tonal quitemoco itlajca, pero amo tleno quipixqui.",
        "007": "Huan quiilhui catli quimocuitlahuía ixocomecamil: ‘Ya quipixtoc eyi xihuitl nijhualtemohua higos ipan ni cuahuitl, huan niyon se amo quipiya, huajca xijtzontequi pampa san tlapic ijcatoc.’",
        "008": "Huan catli quimocuitlahui ixocomecamil quinanquili: ‘Noteco, xijcahua para ni xihuitl huan nijtzinxahuas huan nijtlalilis yamanic tlali,",
        "009": "huan sintla quipiyas itlajca ipan se xihuitl, cualtitoc, huan sintla amo, huajca quena, tijtzontequise.’ ”",
        "head_3": "Jesús quichicajqui se sihuatl catli cuitlapanponpontic ",
        "010": "Huan Jesús tlamachtiyaya ipan se israelita tiopamitl ipan sábado nopa tonal para mosiyajquetzase israelitame,",
        "011": "huan hualajqui se sihuatl catli quipixtoya se ajacatl para majtlactli huan chicueyi xihuitl catli quicuitlapanponponchijtoya huan ayacmo huelqui momelahua.",
        "012": "Huan quema Jesús quiitac, quinojnotzqui huan quiilhui: ―Nana, nimitzquixtilía mococolis.",
        "013": "Huan Jesús quitlalili imax huan nimantzi nopa sihuatl huelqui momelajqui huan pejqui quihueyichihua Toteco.",
        "014": "Huan nelía cualanqui nopa tiopan tlayacanquetl pampa Jesús quichicajtoya ipan sábado, nopa tonal para israelitame ma mosiyajquetzaca. Huajca nopa tlayacanquetl quinilhui nopa miyaqui masehualme: ―Onca chicuase tonali ipan se semana para ma titequitica, huajca xihualaca ipan seyoc tonal sintla anquinequij para Jesús ma anmechchicahua. Ayacmo xihualaca ipan sábado.",
        "015": "Huan Tohueyiteco Jesús quinanquili: ―Timoijixpatlaquetl. Sesen amojuanti anquitojtomaj amohuacax o amoburro quema ilpitoc ipan sábado, huan anquihuicaj ma atliti.",
        "016": "Para majtlactli huan chicueyi xihuitl Amocualtlacatl quipixtoya ilpitoc ni sihuatl catli nojquiya se iteipa ixhui tohuejcapan tata Abraham. ¿Amo tiquita cuali nojquiya nijtojtomas tlen icocolis ipan sábado?",
        "017": "Huan quema Jesús quiilhui ya ni, nochi icualancaitacahua mopinajque iniixpa nopa miyaqui masehualme, pero nopa masehualme nelía paquiyayaj ica nopa huejhueyi tlamantli catli quichihuayaya.",
        "head_4": "Nopa xinachtli tlen mostaza ",
        "018": "Huan Jesús quiijto: “¿Quenicatza huelis nimechilhuis quenicatza eltoc ipan itlanahuatilis Toteco?",
        "019": "Eltoc quen se ixinajcho mostaza catli se tlacatl quitoca. Huan nopa xinachtli ixhuas huan moscaltis hasta mochihuas se cuahuitl campa totome quichihuase inintepasol ipan imacuayo.”",
        "head_5": "Tlaquejquetzcayotl tlen tlasonejcayotl ",
        "020": "Nojquiya Jesús quiijto: “¿Quenicatza huelis nimechilhuis quen momiyaquilise masehualme catli quicahuilíaj Toteco ma tlanahuati ipan ininyolo?",
        "021": "Inijuanti momiyaquilise quen mosonehua pantzi quema se sihuatl quitlalía se quentzi tlasonejcayotl ipan eyi kilos harina, huan teipa nopa tlasonejcayotl quisonehuas nochi nopa pantzi.”",
        "head_6": "Nopa puerta pitzactzi ",
        "022": "Jesús noja nejnemiyaya ipan ojtli hasta altepetl Jerusalén huan quinpanotiyajqui altepeme huan ranchos huan tlamachtijtiyohuiyaya.",
        "023": "Huan se quiilhui: ―Tohueyiteco, ¿nelquentzi masehualme quinmaquixtis Toteco Dios tlen inintlajtlacolhua? Huan Jesús quinanquili:",
        "024": "―Xijchihuaca campica ancalaquise ipan nopa pitzactzi puerta catli yohui ilhuicac, pampa miyaqui masehualme quinequise calaquise nepa huan amo huelise.",
        "025": "Pampa ajsis se tonal quema motzacuas puerta. Huan nielis quen se tetata catli quitzacuas puerta ipan ichaj ica tlayohua huan ayacmo aqui quicahuilis ma calaqui. Huan anmoquetzase calteno, huan antechnotzase na huan antechilhuise: ‘Toteco, techcaltlapo’, huan na nimechnanquilis: ‘¡Amo! Amo nimechiximati, niyon nijmati canque anehuaj.’",
        "026": "Huan antechilhuise: ‘Titlacuajque huan tiatlique mohuaya, huan titlamachti ipan toaltepe’,",
        "027": "pero na nimechilhuis: ‘Amo nimechiximati, niyon amo nijmati canque anehuaj. Techtlalcahuica amojuanti catli anquichihuaj catli amo cuali.’",
        "028": "Huan anchocase huan antlanhuehuechocase ica tlatzacuiltili huan calijtic campa Toteco tlanahuatía anquiitase Abraham, Isaac, Jacob huan nochi tlajtol pannextiani, huan anmocahuase calteno.",
        "029": "Huan masehualme hualase campa hualquisa tonati huan campa oncalaqui, huan hualase tlen norte huan tlen sur huan mosehuise campa mesa campa tlanahuatía Toteco.",
        "030": "Huan sequin catli ama teicneltique, Toteco quinhueyitlalis ipan nopa tonal, huan sequin catli tlayacanaj ama, Toteco quinechcapantlalis.",
        "head_7": "Jesús quintlapojpolhuijtosquía Jerusalén ehuani ",
        "031": "Huan ipan nopa tlatoctzi hualajque sequin fariseos huan quiilhuijque Jesús: ―Xiquisa nica huan xiya sintla tijnequi tiitztos, pampa Tlanahuatijquetl Herodes Ántipas quinequi mitzmictis.",
        "032": "Huan Jesús quinilhui: ―Xiquilhuitij nopa cayochi Herodes para ama huan mostla nijsenhuiquilis niquinquixtis iajacahua Amocualtlacatl huan niquinchicahuas masehualme, huan huiptla nijtlamiltis notequi.",
        "033": "Huajca ama huan mostla niitztos ipan ojtli para niajsis Jerusalén, pampa san ipan altepetl Jerusalén quinmictíaj catli itlajtol pannextijcahua Toteco.",
        "034": "“¡Anteicneltique anJerusalén ehuani! Anquinmictíaj itlajtol pannextijcahua Toteco huan anquintepachohuaj inijuanti catli yaya anmechtitlanilijtoc. Miyacpa nijnequiyaya nimechsentilis ica amoconehua para nimechnajnahuas quen se piyo quinsentilía ipilconehua ieltlapaltzala, pero amo anquinejque.",
        "035": "Xiquita, Toteco Dios ayacmo mocahua ipan amotiopa, huan nimechyolmelahua amo antechitase sempa hasta ajsis hora quema antechilhuise: ‘Ma Toteco Dios mitztiochihua ta catli tihuala ipan itoca [13:35 Ica itequiticayo].’ ”"
    },
    "014": {
        "head_1": "Jesús quichicajqui se tlacatl catli tejtemiyaya ",
        "001": "Huan se sábado, nopa tonali quema israelitame mosiyajquetzaj, Jesús yajqui tlacuato ichaj se tlayacanca fariseo, huan sequinoc fariseos quitlachiliyayaj ica cuidado sesen tlatoctzi.",
        "002": "Huan itztoya nepa iixpa Jesús se tlacatl catli tejtemiyaya.",
        "003": "Huan Jesús quintlatzintoquili nopa tlamachtiani tlen itlanahuatilhua Moisés huan nopa fariseos: ―¿Itlanahuatilhua Moisés techcahuilíaj ma tiquinchicahuaca masehualme ipan tonali para ma timosiyajquetzaca o ma amo tiquinchicahuaca?",
        "004": "Huan inijuanti amo molinijque. Huan Jesús quimaitzqui nopa tlacatl huan quichicajqui. Huan quiilhui ma yohui.",
        "005": "Huan teipa Jesús quinilhui: ―Sintla amoburro o amotoro catli quimati tlaxahua huetzisquía ipan se pila, ¿amo anquiquixtisquíaj nimantzi masque ipan sábado?",
        "006": "Huan inijuanti amo tleno quinanquilijque.",
        "head_2": "Tlanotzalme ipan se nenamictili ",
        "007": "Huan Jesús quiitac nopa masehualme quitlapejpeniyayaj nopa siyas catli más quipixqui tlatlepanitacayotl campa mesas, huajca pejqui quinpohuilía se huicalotl tlen se tlacatl catli quinnotztoya masehualme ipan se tlacualistli. Quinilhui:",
        "008": "―Quema se anmechnotzas ipan se tlacualistli tlen nenamictili, amo xijtemoca nopa siya campa quipiya más tlatlepanitacayotl pampa huelis teipa ajsis seyoc tlanotzali catli achi más monequi quitlepanitase que ta.",
        "009": "Huan huelis monequis para yaya catli anmechnotztoc hualas campa ta huan mitzilhuis: ‘Xijmaca mosiya ni tlacatl catli ajsico.’ Huan nelía timopinahuas huan monequis tijtemoti tlen hueli siya para ipan timosehuis.",
        "010": "Quema se anmechnotzas xiyaca ipan se tlacualistli, achi cuali ximosehuica campa amo más cuali huan teipa huelis hualas yaya catli mitznotzqui huan mitzilhuis: ‘Nohuampox, ximosehuiqui ipan nopa siya catli achi cuali.’ Huan quej nopa mitzhueyitlalis iniixpa nochi catli mosehuíaj campa mesa.",
        "011": "Pampa masehualme catli mohueyimatij ica ininseltzitzi ama, teipa Toteco quinpinahualtis. Huan catli moechcapantlalíaj ama, Toteco teipa quinhueyitlalis.",
        "012": "Huan nojquiya Jesús quiilhui nopa tlacatl catli quinnotztoya para ma tlacuaca ichaj: ―Quema titemaca se tlacualistli, amo xiquinnotza mohuampoyohua, o moicnihua, o mohuicalhua, o mocalnechcahua catli más quipiyaj tomi, pampa inijuanti teipa mitznotzase ipan se tlacualistli para mitzcuepilise nopa favor.",
        "013": "Pero quema tijpiya se tlacualistli, xiquinnotza catli teicneltzitzi huan catli metzcototique huan catli xocuetzitzi huan catli popoyotzitzi,",
        "014": "pampa inijuanti amo hueli mitzcuepilise. Huan Toteco mitztiochihuas huan mitztlaxtlahuis quema moyolcuise nochi masehualme catli itztoque xitlahuaque iixpa.",
        "head_3": "Nopa hueyi tlacualistli ",
        "015": "Huan se tlacatl catli mosehuiyaya campa mesa ihuaya Jesús quicajqui catli quiijto huan quiilhui: ―Cuali quipantis catli mosehuis huan tlacuas nepa campa Toteco Dios tlanahuatía.",
        "016": "Huan Jesús quiilhui: ―Se tlacatl temacayaya se hueyi tlacualistli huan quinnotzqui miyac ma tlacuatij.",
        "017": "Huan quema ya cualtitoya nochi tlacualistli, huajca quititlanqui itequipanojca ma yohui ma quinilhuiti nopa tlanotzalme: ‘Xihualaca pampa nochi mocualtlalijtoc.’",
        "018": "Huan nochi nopa tlanotzalme pejque motechtíaj. Nopa catli achtihui quiilhui nopa tetequipanojquetl: ‘Nijcojqui se tlali, huan monequi niyas niquitati. Techtlapojpolhui, pero amo huelis niyas.’",
        "019": "Huan seyoc quiilhui: ‘Niquincojtoc macuili pares torojme para tlapoxonise, huan monequi niyas niquinyejyecoti sintla tequitij cuali. Techtlapojpolhui, pero amo huelis niyas campa nopa tlacualistli.’",
        "020": "Huan seyoc quiilhui: ‘Nel amanoc nimosihuajti huan yeca amo huelis niyas.’",
        "021": "“Huan nopa tetequipanojquetl mocuepqui huan quiyolmelajqui iteco nochi catli quiijtojtoyaj. Huan nopa tetata cualanqui pampa amo aqui hualajqui. Huajca quiilhui itequipanojca: ‘Nimantzi xiya tianquis huan xiya ipan nochi callejtipa ipan toaltepe, huan xiquinhualica nochi catli teicneltzitzi, huan catli metzcototique, huan catli xocuetzitzi huan catli popoyotzitzi para ma hualaca ipan totlacualis.’",
        "022": "Huan nopa tetequipanojquetl yajqui huan teipa mocuepqui, huan quiilhui: ‘Noteco, ya nijchijqui catli techilhui huan miyac niquinhualicac, pero noja mocahua siyas.’",
        "023": "Huan nopa tlacatl quiilhui itequipanojca: ‘Xiya ipan ojojteno huan ipan mili huan xiquinfuerzajhuiti masehualme ma hualaca para ma temi nochaj.",
        "024": "Huan nimitzilhuía, niyon se inijuanti catli achtihui niquinnotzqui amo quiyecos notlacualis.’ ”",
        "head_4": "Tlaijiyohuise catli quitoquilise Cristo ",
        "025": "Huan tlahuel miyaqui masehualme nejnemiyayaj ihuaya Jesús ipan ojtli, huan yaya moicancuepqui huan quinilhui:",
        "026": "“Sintla se quinequi nechtoquilis, monequi nechicnelis tlahuel miyac huan amo quen quiicnelía itata, huan inana, huan isihua, huan iconehua, huan iicnihua. Quena, monequi nechicnelis más miyac que ya moicnelía, pampa sintla amo quen nopa nechicnelía, amo huelis elis nomomachtijca.",
        "027": "Se nomomachtijca monequi elis quen se masehuali catli quihuicatiya icuamapel para ipan miquis. Sintla amo quej nopa nechtoquilía mocualtlalijtoc para miquis pampa nechneltoca na, amo huelis elis nomomachtijca.",
        "028": "“Sintla se tlen amojuanti quinequi quichihuas se hueyi cali, huajca achtihui mosehuis huan quipohuas quesqui tomi monequis para quimatis sintla quiaxilía para quitlamiltis.",
        "029": "Pampa sintla amo moilhuía quesqui ipati achtihui, huelis san quitzinpehualtis nopa cali huan tlamis itomi. Huan nochi quiitase para amo huelqui quitlamiltis huan quihuihuiitase.",
        "030": "Quiijtose: ‘Ne tlacatl pejqui quichihua se cali, pero amo huelqui quitlamilti.’",
        "031": "“Huan sintla itztoc se tlanahuatijquetl catli quinequi mohuilanas ihuaya seyoc, ¿amo mosehuis huan moilhuis achtihui sintla nopa diez mil soldados catli quinpiya huelis quitlanise nopa seyoc tlanahuatijquetl catli quinpixtoc veinte mil soldados?",
        "032": "Huan sintla quiitas para amo huelis quintlanise, quema quihuejcaitas nopa tlanahuatijquetl huala ica isoldados, nimantzi quintitlanis tlacame ma quicamanalhuitij, huan san sejco quisencahuase quenicatza huelis moyoltlalise.",
        "033": "Huajca ximoilhuica, monequi xijcahuaca nochi catli anquipiyaj para anmochihuase annomomachtijcahua.",
        "head_5": "Istatl amo ipati sintla amo poyec ",
        "034": "“Istatl nelía cuali, pero sintla ayacmo poyec, ¿quenicatza huelis tlapoyeltisoc sempa?",
        "035": "Sintla ayacmo poyec amo hueli tijtequihuise para tlacualistli. Niyon hueli tijtequihuise ipan tlali, o ipan yamanic tlali para toctli. San monequi tijtepehuase. Nochi amojuanti anquipiyaj amonacas, huajca xijtlacaquilica catli nimechilhuía.”"
    },
    "015": {
        "head_1": "Nopa borrego catli mocuapolo ",
        "001": "Huan monechcahuiyayaj campa Jesús para quitlacaquilise nochi nopa tlacame catli tlainanque impuesto huan catli miyac tlajtlacoli quichijtoyaj.",
        "002": "Huajca nopa fariseos huan tlamachtiani tlen itlanahuatilhua Moisés pejque quitelhuíaj huan quiijtojque: ―Ni tlacatl Jesús quinselía tlacame catli quichihuaj miyac tlajtlacoli huan hasta yaya tlacua ininhuaya.",
        "003": "Huajca Jesús quinpohuili ni huicalotl:",
        "004": "“Sintla se tlen amojuanti quinpiyasquía cien borregojme huan se polihuisquía, ¿amo quicahuasquía nopa noventa y nueve campa potrero huan quiontemosquía nopa se catli polijtoc hasta quipantis?",
        "005": "Huan quema quipantis, quiajcolpantlalis ica paquili para quihuicas ichaj.",
        "006": "Huan quema ajsiti ichaj, quinnotzas ihuampoyohua huan icalnechcahua, huan quinilhuis: ‘Xipaquica nohuaya pampa ya nijpanti nopilborrego catli mocuapolojtoya.’",
        "007": "Nimechilhuía, san se eltoc nepa ilhuicac. Nepa onca más paquilistli ica se tlajtlacolchijquetl catli moyolpatla huan quicahua itlajtlacolhua que ica noventa y nueve catli moilhuíaj ya itztoque xitlahuaque iixpa Toteco, huan amo monequi moyolpatlase.",
        "head_2": "Nopa tomi catli poli ",
        "008": "“Huan sintla se sihuatl quipiyasquía majtlactli plata tomi huan quipolosquía se, ¿amo quitlatisquía se tlahuili, huan tlachpanasquía cuali calijtic huan quitemosquía cuali hasta quipantis?",
        "009": "Huan quema quipantis, huajca quinnotzas ihuampoyohua huan icalnechcahua huan quinilhuis: ‘Xipaquica nohuaya pampa ya nijpanti nopa tomi catli nijpolojtoya.’",
        "010": "Huan nimechilhuía, quej nopa paquij itequihuajcahua Toteco quema se tlajtlacolchijquetl moyolpatla huan quicajtehua itlajtlacolhua.”",
        "head_3": "Nopa telpocatl catli monejnencachijqui ",
        "011": "Huan Jesús quinilhui: “Se tlacatl quinpixtoya ome itelpocahua,",
        "012": "huan yaya catli teipan ejquetl quiilhui itata: ‘Papá, techmaca ama nochi catli elis noaxca quema timiquis.’ Huajca nopa tetata quitlajcoxelo catli quipixtoya, huan quimacac catli iaxcatisquía.",
        "013": "Huan amo huejcajqui nopa telpocatl teipan ejquetl quisentili nochi catli iaxca huan quistejqui para yas huejca ipan seyoc tlali. Huan nepa san quiahuilsosoloto nochi itomi ica tlamantli catli fiero.",
        "014": "Huan quema ya quitlamiltijtoya nochi itomi, ajsico se hueyi mayantli ipan nopa tlali, huan nopa telpocatl amo quipixqui tomi para itlacualis.",
        "015": "Huan quitemoto tequitl ica se catli nepa ehua, huan yaya quititlanqui ma quintlamacati ipitzohua.",
        "016": "Huan nopa telpocatl nelía mayanayaya hasta quinequiyaya quicuas nopa epetlatl catli quicuayayaj pitzome, pampa amo aqui quimacayaya catli quicuas.",
        "017": "Pero quema pejqui monejnehuilía, quielnamijqui quenicatza eltoya nepa ichaj huan moilhui: ‘Nochi itequipanojcahua notata quipiyaj hasta mocahua catli quicuase, huan na nica nimayancamictinemi.",
        "018": "Niquisas nica huan niyas campa notata huan niquilhuis: Papá, na nitlajtlacolchijtoc iixpa Toteco Dios huan moixpa.",
        "019": "Ayacmo quinamiqui para techitas quen nimocone. San techcahuili ma nimitztequipano. Quej nopa moilhui para quiilhuis itata.’",
        "020": "Huan yaya quistejqui huan yajqui ichaj itata. “Pero quema ayamo onajsiyaya ichaj, itata quihuejcaitac huan quitlasojtlac. Huan itata motlalojtejqui, huan quicuanajnahuajqui huan quitzoponi.",
        "021": "Huan nopa telpocatl quiilhui: ‘Papá, nitlajtlacolchijtoc iixpa Toteco Dios huan moixpa, huan ayacmo quinamiqui para techitas quen nimocone.’",
        "022": "Pero itata quinnotzqui itequipanojcahua huan quinilhui: ‘Nimantzi, xijhualicaca nopa yoyomitl catli achi cuali para ma moquentis notelpoca. Huan xijhualicaca se anillo para imax huan xijhualicaca tecactli para ma motlalili.",
        "023": "Huan xijhualicaca nopa pilhuacaxtzi catli achi más tomahuac huan xijmictica. Ma tijcuaca huan ma tiilhuichihuaca,",
        "024": "pampa ni nocone eltoya quen mictoya, huan ama quen moyolcuitoc. Polijtoya huan ama ya tijpantijque.’ Huajca inijuanti pejque ilhuichihuaj.",
        "025": "“Huan iachtihui ejca cone tequitiyaya mila. Huan quema monechcahuico ichaj, quicajqui tlatzotzonali huan masehualme catli mijtotiyayaj.",
        "026": "Huan quinotzqui se tequipanojquetl huan quitlatzintoquili tlaque oncayaya ipan ichaj.",
        "027": "Huan itequipanojca quiilhui: ‘Moicni mocuepqui huan motata quimicti nopa pilhuacaxtzi catli achi más tomahuac pampa mocuepqui ica cuali huan amo tleno más fiero ipantic.’",
        "028": "Huan nopa achtihui ejquetl nelía cualanqui huan amo quinequiyaya calaquis ichaj. Huan itata hualajqui huan quiilhui ica cuali ma calaqui.",
        "029": "Pero nopa achtihui ejquetl quiilhui itata: ‘Xiquita, nimitztequipanojtoc para miyac xihuitl huan nochipa nijchijtoc catli technahuatijtoc. Pero amo quema techmacatoc se chivo para ma niilhuichihua ica nohuampoyohua.",
        "030": "Pero quema mocuepqui ne motelpoca catli quiahuilsosoloto nochi motomi ica ahuilnenca sihuame, ta tijselía ica cuali, huan tijmictijtoc nopa pilhuacaxtzi catli achi tomahuac para ma quicua.’",
        "031": "“Huan itata quiilhui: ‘Nocone, nochi tonali tiitztoc nohuaya huan nochi catli nijpiya moaxca.",
        "032": "Pero monequi tiilhuichihuase huan tijpiyase paquilistli, pampa eltoya quen ya mictoya moicni, huan ama eltoc quen moyolcuitoc sempa. Huan polijtoya huan ama ya tijpantijque.’ ”"
    },
    "016": {
        "head_1": "Nopa tlayacanquetl ipan ichaj iteco ",
        "001": "Huan Jesús nojquiya quincamanalhui imomachtijcahua huan quinilhui: “Itztoya se tominpixquetl catli quipixtoya se itlayacanca tequipanojca ipan ichaj catli quimocuitlahui nochi catli iaxca. Huan sequinoc quiyolmelajque para itlayacanca tequipanojca san quiahuilpolohuayaya nochi catli quipixqui.",
        "002": "Huajca nopa rico quinotzqui itlayacanca tequipanojca huan quiilhui: ‘¿Tlaque ya ni ica catli mitztelhuíaj masehualme? Techsencahuili se amatl ica nochi cuentas huan ica nochi catli tijchijtoc, pampa ayacmo huelis techtequipanos ipan nochaj.’",
        "003": "“Huajca nopa tlayacanca tequipanojquetl moilhui: ‘¿Tlaque nijchihuas para ica nipanos? Noteco ayacmo nechcahuilis ma nijtequipanos. Amo nijpiya tetili para nitequitis chicahuac huan nimopinahua para nimotlaejehuis.",
        "004": "Ya nijmati catli nijchihuas. Nijsencahuas para masehualme ma nechselica quen niininhuampox quema ayacmo huelis nijtequipanos noteco.’",
        "005": "“Huan nopa tlayacanquetl quinnotzqui sesen nopa tlacame catli quitlahuiquiliyayaj iteco. Huan pejqui ica yaya catli achtihui huan quiilhui: ‘¿Quesqui tijtlahuiquilía noteco?’",
        "006": "Huan quiijto: ‘Nitlahuica cien tambores tlen aceite.’ Huan nopa tlayacanquetl quiilhui: ‘Xijhuica nopa mocuenta huan nimantzi xijsencahua seyoc mocuenta catli quiijtos san tijtlahuiquilía cincuenta tambores.’",
        "007": "Huan nopa tlayacanquetl quiilhui seyoc: ‘¿Quesqui tijtlahuiquilía noteco?’ Huan quiijto: ‘Nijtlahuiquilía cien tlatamachihuali tlen trigo.’ Huan nopa tlayacanquetl quiilhui: ‘Xijhuica nopa mocuenta huan techmaca seyoc amatl campa tiquijcuilo san tijtlahuiquilía ochenta tlatamachihuali.’",
        "008": "Teipa iteco quimatqui catli quichijtoya huan quiijto para itlayacanca tequipanojca nelía monexti tlalnamiqui para tlacajcayahuas para huelis mohuicas cuali ica sequinoc. Huan ama nojquiya sequinoc masehualme monextíaj más tlalnamiquij ica catli quinchihuilíaj sequinoc que anmasehualme catli anquipiyaj tlahuili.",
        "009": "“Huan nimechilhuía achi cuali xijtequihuica amotomi nica ipan ni tlaltipactli para xiquinpalehuica catli teicneltzitzi huan para anmohuicase ica catli cuajcualme. Huan teipa quema tlamis amotomi, anmechselise campa masehualme itztose para nochipa.",
        "010": "“Se masehuali catli elis temachtli ica pilquentzi catli seyoc quicahua imaco, nojquiya elis temachtli quema quicahuas miyac imaco. Huan sintla se tlachtequis quema seyoc quicahua quentzi imaco, nojquiya tlachtequis quema quicahuas miyac imaco.",
        "011": "Huan sintla amo antemachme para cuali anquitequihuise nopa tomi catli anquipiyaj ipan ni tlaltipactli, Toteco amo anmechcahuilis amomaco tlamantli catli nelía ipati.",
        "012": "Huan sintla amo antemachme quema anquitequihuíaj tomi catli iaxca seyoc, ¿ajqueya anmechmacas catli elis amoaxca amojuanti?",
        "013": "“Amo aqui huelis quintequipanos ome itecohua pampa quicualancaitas se huan quiicnelis ne se. Huan ica se quitoquilis, pero ica ne se quitlahuelcahuas. San se, amo huelis anquitequipanose Toteco Dios huan tomi.”",
        "014": "Huan quicaquiyayaj icamanal nopa fariseos catli tlahuel quinejque moricojchihuase huan inijuanti pejque quihuihuiitaj.",
        "015": "Huan Jesús quinilhui: “Iniixpa masehualme anfariseos anmochihuaj quen ancuajcualme, pero Toteco quimati para fiero amoyolo. Tlamantli catli masehualme quitlepanitaj, Toteco amo quinequi quiitas.",
        "head_2": "Quisas melahuac catli nopa tlanahuatilme quiijtohuaj ",
        "016": "“Quipixque tequiticayotl itlanahuatilhua Moisés huan inintlajcuilol itlajtol pannextijcahua Toteco hasta ajsico Juan catli tecuaaltiyaya. Pero Juan pejqui tlacamanalhuía tlen itlanahuatilis Toteco huan hasta ama noja ya nopa titlacamanalhuíaj. Huan eltoc quen nochi masehualme mocuatetzopaj pampa tlahuel quinequij calaquise ipan itlanahuatilis.",
        "017": "“Pero nopa amo quinequi quiijtos itlanahuatilhua Moisés ayacmo quipiyaj inintequi. Noja quisas melahuac sesen piltlamantzitzi catli quiijtohua itlanahuatilhua, masque panotehuas ilhuicac huan tlaltipactli.",
        "head_3": "Se tlacatl ma amo quicahua isihua ",
        "018": "“Sintla se tlacatl quicahua isihua huan mosansejcotilis ica seyoc, huajca nopa tlacatl momecatía. Huan sintla se tlacatl mosansejcotilis ica se sihuatl catli quicajtejtoc ihuehue, huajca nopa tlacatl nojquiya momecatía.",
        "head_4": "Se tominpixquetl huan Lázaro ",
        "019": "“Itztoya se tominpixquetl catli mojmostla moquentiyaya iyoyo morado catli nelía patiyo. Huan mojmostla quipiyayaya se hueyi tlacualistli ica nochi catli huelic quinequiyaya.",
        "020": "Huan nojquiya itztoya se motlaejehuijquetl teicneltzi catli itoca Lázaro catli mojmostla mosehuiyaya icalteno nopa tominpixquetl. Huan Lázaro quipixtoya miyac cocome ipan itlacayo.",
        "021": "Huan hualayayaj chichime huan quipipitzohuayayaj icocohua. Huan tlahuel mayanayaya huan quinequiyaya quicuas nopa pantlatlapatztli catli huetziyaya imesaitla nopa tominpixquetl.",
        "022": "Huan quema ajsic hora, Lázaro catli teicneltzi mijqui huan hualajque itequihuajcahua Toteco huan quihuicaque campa tlayejyectzi campa Abraham itztoc. Huan nojquiya mijqui nopa tominpixquetl huan masehualme quitlalpachojque.",
        "023": "Huan teipa ipan tlitl nepa mictla, tlahuel tlaijiyohuiyaya nopa tominpixquetl, huan ica huejca quitlachili Abraham ihuaya Lázaro.",
        "024": "Huajca camanaltic chicahuac nopa tominpixquetl huan quiijto: ‘Notata Abraham, techtlasojtla. Xijtitlani Lázaro ma quixoloni imacpilyecapa huan ma quiseseliqui nonenepil pampa nelnelía nitlaijiyohuía miyac ipan ni tlitl.’",
        "025": "Pero Abraham quiilhui: ‘Nocone, xiquelnamiqui quema tiitztoya ipan tlaltipactli, tijpixtoya miyac tlamantli catli cuali huan Lázaro quipanoc miyac tlaohuijcayotl. Ama yaya quipiya paquilistli, huan ta titlaijiyohuía.",
        "026": "Nojquiya onca se hueyi tlalostotl tlatlajco tojuanti huan sintla se catli nica quinequisquía yas campa tiitztoc, amo huelis. Huan amo aqui catli itztoque nopona huelis hualas nica campa tojuanti tiitztoque.’",
        "027": "“Huan nopa tominpixquetl nepa mictla quiilhui: ‘Huajca, notata, nimitztlajtlanía ica nochi noyolo, xijtitlani Lázaro nepa ichaj notata.",
        "028": "Pampa niquinpiya macuilti noicnihua. Ma quinilhuiti quenicatza eltoc nica para ma amo hualaca campa masehualme tlaijiyohuíaj miyac.’",
        "029": "Pero Abraham quiilhui: ‘Moicnihua quipiyaj nopa amatlapohuali tlen Icamanal Toteco catli Moisés huan itlajtol pannextijcahua quiijcuilojque. Ma quitlacaquilica catli quiijtohua.’",
        "030": "Pero nopa tominpixquetl quiilhui: ‘¡Amo! Notata Abraham, inijuanti amo quichihuilíaj cuenta. Pero sintla se catli mictoya moyolcuis huan quincamanalhuis, huajca moyolpatlase huan quicahuase inintlajtlacolhua.’",
        "031": "Pero Abraham quiilhui: ‘Sintla inijuanti amo quitlacaquilíaj catli Moisés huan itlajtol pannextijcahua tlajcuilojque, nojquiya amo quichihuilise cuenta icamanal se catli ya mictoc huan moyolcuis.’ ”"
    },
    "017": {
        "head_1": "Masehualme ma amo tlajtlacolchihuaca ",
        "001": "Huan Jesús quinilhui imomachtijcahua: “Nochipa oncas tlamantli catli teyoltilanas ma tlajtlacolchihuaca. Pero más hueyi tlatzacuiltili quichiyas nopa masehuali catli quiyoltilanas seyoc.",
        "002": "Más cuali quema ayamo quichihua nopa miyac tlajtlacoli, ma moquechilpi imetl huan ma misahuiti ipan hueyi atl para amo quichihualtis ma tlajtlacolchihua se catli noaxca huan ayamo quipiya tetili.",
        "003": "Ximotlachilica catli anquichihuaj. “Sintla moicni mitzixpanos, huajca xiquilhui catli quichijtoc. Huan sintla yaya moyolcuepas ica catli quichijtoc, huajca xijtlapojpolhui.",
        "004": "Huan sintla yaya mitzixpanos chicompa ipan se tonal huan sesen huelta mocuepas huan quiijtos: ‘Techtlapojpolhui catli amo cuali nimitzchihuilijtoc’, huajca sesen huelta xijtlapojpolhui.”",
        "head_2": "Monequi más tijneltocase Toteco ",
        "005": "Huan itlayolmelajcahua Tohueyiteco Jesús quiilhuijque: ―Techpalehui ma moscalti totlaneltoquilis.",
        "006": "Huan Tohueyiteco quinilhui: ―Sintla tijpiya tlaneltoquilistli catli moscaltía quen se ipilxinajcho mostaza, huelis tiquilhuis ni hueyi cuahuitl: ‘Ximoquixti huan ximotoca ipan hueyi atl’, huan ni cuahuitl anmechneltoquilis.",
        "head_3": "Quinamiqui ma tijtequipanoca Toteco ",
        "007": "“Sintla itequipanojca se tlacatl tlamehua ipan imil o quinmocuitlahuía iborregojhua, huan teipa quitlamiltis itequi huan mocuepas ichaj, iteco amo quiilhuía: ‘Xihuala huan ximosehui para titlacuas.’",
        "008": "¡Amo! Quema yaya hualas, iteco quiilhuis: ‘Xijsencahua catli nijcuas huan techtequili huan teipa ta titlacuas.’",
        "009": "Huan teipa iteco amo monequi quitlascamatis pampa quichijqui catli quinahuati, pampa nopa itequi para quichihuas mojmostla.",
        "010": "Huan quej nopa eltoc ica amojuanti, pampa anitequipanojcahua Toteco. Huan quema anquichihuaj nochi catli anmechnahuatía, xiquilhuica: ‘Toteco, amo quinamiqui techtlascamatis pampa tojuanti timoaxcahua huan san tijchijtoque catli quinamiqui tijchihuase.’ ”",
        "head_4": "Jesús quinchicajqui majtlactli tlacame ",
        "011": "Huan Jesús noja nejnemiyaya ipan ojtli para altepetl Jerusalén huan panotinenqui nopa nepantipa tlatlajco estado Galilea huan estado Samaria.",
        "012": "Huan calajqui ipan se rancho huan hualajque quinamiquicoj majtlactli tlacame catli tlacayo palaniyayaj. Inijuanti mohuejcaquetzque quen monequiyaya ica inincocolis,",
        "013": "huan quitzajtzilijque: ―Jesús, titlamachtijquetl, techtlasojtla huan techchicahua.",
        "014": "Huan quema Jesús quinitac, quinilhui: ―Xiyaca ximonextitij iixpa nopa totajtzi para ma quimatis anmochicajtoque. Huan quema yohuiyayaj ipan ojtli campa totajtzi, nochi mochicajque tlen inincocolis masque eltoya nelfiero.",
        "015": "Huan se tlen nopa tlacame quiitac para Jesús ya quichicajtoya, huajca mocuepqui, chicahuac quihueyichijtihualayaya Toteco Dios.",
        "016": "Huan motlancuaixtlapacho iicxitla Jesús huan quitlascamatqui. Huan nopa tlacatl eliyaya se Samaria ejquetl.",
        "017": "Huan Jesús quiijto: ―¿Amo niquinchicajqui majtlactli masehualme? ¿Canque itztoque nopa seyoc chicnahui?",
        "018": "¿Amo aqui más quinequiyaya mocuepas para quihueyichihuas Toteco, san ni seyoc tlali ejquetl?",
        "019": "Huan Jesús quiilhui nopa tlacatl: ―Ximoquetza huan xiya mochaj. Timochicajqui pampa techneltocac.",
        "head_5": "Quema Toteco tlanahuatis ",
        "020": "Huan sequin fariseos quitlatzintoquilijque Jesús quema hualas Toteco para tlanahuatis ipan ni tlaltipactli. Huan Jesús quinnanquili huan quinilhui: ―Quema Toteco tlanahuatis, amo oncas tlanextilijcayotl catli huelis anquiitase.",
        "021": "Huan amo aqui quiijtos: ‘Xiquitaca, nica Toteco tlanahuatía’ o ‘Nepa Toteco tlanahuatía’, pampa Toteco tlanahuatía ipan ininyolo masehualme.",
        "022": "Huan Jesús quinilhui imomachtijcahua: ―Ajsis se tonal quema anquinequise antechitase na catli niMocuepqui Masehuali huan anquinequise sempa anitztose nohuaya, pero amo huelis antechitase.",
        "023": "Huan masehualme anmechilhuise: ‘Xijtlachilitij nepa itztoc’, o ‘xijtlachiliquij nica itztoc’ pero amo cana xiyaca techtemotij.",
        "024": "Quen nochi hueli quiitaj quema tlapetlani ipan ilhuicactli huan tlahuía campa hueli, quej nopa nojquiya nochi nechitase na catli niMocuepqui Masehuali ipan nopa tonal quema nimocuepas ipan tlaltipactli.",
        "025": "Pero achtihui monequi para tlahuel nitlaijiyohuis, huan para masehualme catli ama itztoque nechhuejcamajcahuase.",
        "026": "“Quema nimocuepas ipan tlaltipactli elis quen eltoya quema Noé itztoya.",
        "027": "Ipan nopa tonali, masehualme tlacuayayaj, tlaiyayaj, mosihuajtiyayaj huan quisencahuayayaj para iniichpocahua ma monamictica. Quichihuayayaj nochi catli ipa momajtoyaj quichihuaj hasta nopa tonal quema Noé calajqui ipan cuaacali. Huan nopa tonal pejqui tlahuel tlaquiyahui huan tlatemic campa hueli hasta quintlamimicti nochi masehualme.",
        "028": "“Huan san se panoyaya quema Lot itztoya ipan tlaltipactli. Masehualme tlacuayayaj, tlaiyayaj, tlacohuayayaj, tlanemacayayaj, tlatojtocayayaj huan quichihuayayaj ininchajchaj.",
        "029": "Pero ipan nopa tonal quema Lot quisqui altepetl Sodoma, huetzqui tlitl ihuaya azufre huan quintlamitlati nochi nopa masehualme catli itztoyaj nepa.",
        "030": "Huan san se elis nojquiya ipan nopa tonal quema na catli niMocuepqui Masehuali nimonextis, amo oncas tlanextilijcayotl para anmechilhuis sintla se tlenijqui panos.",
        "031": "“Ipan nopa tonal sintla se itztos icalpani, ma cholo nimantzi. Ma amo temos huan calaquis calijtic para quihuicas catli iaxca. Huan catli itztose campa ininmila ma amo mocuepase ininchajchaj.",
        "032": "Xiquelnamiquica catli quipanoc isihua Lot.",
        "033": "Nojquiya nimechilhuía sintla se momanahuisnequi para amo miquis para na, quipolos ialma. Huan catli amo majmahuis para miquis para na, quimaquixtis ialma.",
        "034": "“Huan nimechilhuía, quema ajsis nopa tlayohua, ome itztose ipan se tlapechtli, huan notequipanojca quihuicas se huan ne se quicajtehuas nepa.",
        "035": "Huan ome sihuame tistose san sejco, huan quihuicas se huan nopa seyoc quicajtehuas.",
        "036": "Huan ome tlacame tequipanojtinemise ipan mili, huan nojquiya quihuicas se huan nopa seyoc quicajtehuas.”",
        "037": "Huan inijuanti quitlatzintoquilijque: ―Tohueyiteco, ¿canque panos ya ni? Huan Jesús quinnanquili: ―Quen nochi quiitaj quema mosentilíaj tzopilome campa huetztoc se mijcatzi, nochi quiitase ya ni."
    },
    "018": {
        "head_1": "Se cahual toahui huan se tequitiquetl ",
        "001": "Huan Jesús quinilhui imomachtijcahua se huicalotl para quinnextilis cuali ma quisenhuiquilica motlatlajtía ica Toteco hasta yaya quinmacas catli quitlajtlaníaj.",
        "002": "Huan quinilhui: “Ipan se altepetl itztoya se tequitiquetl catli amo quitlepanitac Toteco huan amo quinchihuili cuenta masehualme.",
        "003": "Nojquiya itztoya se cahual toahui ipan nopa altepetl catli tlatoctzitzi quitlajtlaniyaya ma quitlajtolsencahua ica catli fiero icualancaitacahua quichihuilijtoyaj.",
        "004": "Huan miyacpa quitlajtlani nopa tequitiquetl huan amo quinequiyaya quipalehuis, pero teipa nopa tequitiquetl moilhui: ‘Masque amo nijtlepanita Dios huan amo niquinchihuilía cuenta masehualme,",
        "005": "pampa ni cahual toahui tlahuel nechcuatotonía, monequi nijtlajtolsencahuas xitlahuac quen monequi para ya, pampa tlatoctzitzi huala nechtlajtlanía huan ya nechyolaxiti.’ ”",
        "006": "Huan Tohueyiteco quinilhui: “Xijmachilica quenicatza nopa amo cual tequitiquetl moilhui quema quiijto quipalehuis nopa cahual toahui.",
        "007": "Noja más nimantzi Toteco tlatlajtolsencahuas catli xitlahuac para imasehualhua catli quintlapejpenijtoc sintla inijuanti motlatlajtíaj ica ya yohuali huan tonaya. Yaya amo motechtis huan quiijtos para mostla quichihuas.",
        "008": "Nimechilhuía, nimantzi quinpalehuis. Pero quema na catli niMocuepqui Masehuali nimocuepas, ¿quesqui masehualme noja nechneltocatose huan motlatlajtijtose ipan ni tlaltipactli?”",
        "head_2": "Ome tlacame motlatlajtitoj ",
        "009": "Huan Jesús quinilhui ni huicalotl para masehualme catli mohueyimatiyayaj. Moilhuiyayaj ya itztoyaj xitlahuaque iixpa Toteco, huan yeca quincualancaitayayaj sequinoc pampa quinitayayaj para amo san se cuajcualme. Huan Jesús quiijto:",
        "010": "“Ome tlacame yajque ipan hueyi tiopamitl para motlatlajtitij ica Toteco. Se eliyaya se fariseo huan seyoc se tlacatl catli tlainanqui impuesto huan momatqui tlacajcayahua.",
        "011": "Huan nopa fariseo moquetzqui huan motlatlajti huan quiijto: ‘Toteco Dios, nimitztlascamati pampa amo niitztoc quen sequinoc. Inijuanti tlachtequij, momecatíaj huan quichihuaj catli amo cuali. Nojquiya nipaqui pampa amo niitztoc quen ni tlacatl catli nonechca itztoc catli tlainama impuesto huan tlacajcayahua.",
        "012": "Na nimosahua ompa ipan se semana huan nimitzmaca majtlactli por ciento tlen nochi catli nijpiya.’",
        "013": "Pero nopa tlacatl catli tlainanqui impuesto moquetzqui ica huejca huan mohuijtzonqui pampa mopinahuayaya quitlananas itzonteco para quitlachilis ilhuicac. Huan yaya moyoltejtejtzonayaya ica tequipacholi huan quiijto: ‘Toteco techtlasojtla pampa miyac nijhuica tlajtlacoli moixpa.’",
        "014": "Na nimechilhuía, Toteco quitlapojpolhui nopa tlacatl catli tlainanqui impuesto huan yaya yajqui ichaj xitlahuac iixpa Toteco, pero nopa fariseo, amo. Pampa nochi catli mohueyimatij, Toteco quinechcapantlalis huan nochi catli moechcapanohuaj iixpa Toteco, Toteco quinhueyitlalis.”",
        "head_3": "Jesús quintiochijqui coneme ",
        "015": "Huan sihuame quinhualicayayaj campa Jesús ininpilconehua para ma quintlalili imax ininpani para quintiochihuas. Huan imomachtijcahua Jesús quinitaque huan quinajhuaque.",
        "016": "Pero Jesús quinnojnotzqui imomachtijcahua huan quinilhui: ―Xiquincahuilica coneme ma hualaca campa na. Amo xiquintzacuilica, pampa Toteco tlanahuatis ipan ininyolo masehualme catli nechselíaj quen ni coneme nechselíaj.",
        "017": "Huan aqui amo nechselía quen ni coneme quichihuaj, amo calaquis campa Toteco tlanahuatía.",
        "head_4": "Se tominpixquetl quicamanalhui Jesús ",
        "018": "Huan hualajqui se tominpixquetl huan quitlatzintoquili Jesús: ―Ticuali tlamachtijquetl, ¿tlaque catli cuali monequi nijchihuas para Toteco nechmacas nemilistli para nochipa?",
        "019": "Huan Jesús quiilhui: ―¿Tijmati tlaque quiijtosnequi para technotza nicuali? San catli Dios nelía itztoc cuali.",
        "020": "Tijmati nopa tlanahuatilme: ‘Amo ximomecati, amo xitemicti, amo xitlachtequi huan amo aqui xiquistlacahui. Xiquintlepanita motata huan monana.’",
        "021": "Huan yaya quiilhui Jesús: ―Nochi ya ni nijchijtihualajtoc hasta quema niconetzi nieliyaya.",
        "022": "Huan quema Jesús quicajqui ni, quiilhui: ―Sintla nelía tlen tiquijtohua, san se tlamantli noja mitzpolohua. Xijnemacati nochi catli moaxca huan xiquinmaca nopa tomi catli teicneltzitzi huan quej nopa tijpiyas catli ipati para moaxca nepa ilhuicac. Huan teipa xihuala huan techtoquili.",
        "023": "Pero quema nopa tlacatl quicajqui catli Jesús quiilhui, pejqui motequipachohua miyac pampa nelía quipixtoya tomi.",
        "024": "Huan Jesús quitlachili huan quiijto: ―Nelía ohui para masehualme catli tominpiyaj quicahuilise Toteco ma quinnahuati ipan ininyolo.",
        "025": "Ohui para se hueyi tlapiyali quen se camello ma pano ipan iixteyol se huitzmalotl, pero noja más ohui para se masehuali catli tominpiya calaquis ipan itlanahuatilis Toteco.",
        "026": "Huan inijuanti catli quicajque quiilhuijque: ―Huajca ¿ajqueya huelis momaquixtis tlen itlajtlacolhua?",
        "027": "Huan Jesús quinilhui: ―Nopa tlamantli catli masehualme amo hueli quichihuaj, Toteco quena, yajati quichihua.",
        "028": "Huan Pedro quiilhui: ―Xiquita, tijcajtejtoque nochi catli tijpixtoyaj para timitztoquilise.",
        "029": "Huan Jesús quinilhui: ―Nelía nimechilhuía nochi catli quicajtejtoc ichaj, o isihua, o iicnihua, o itatahua o iconehua para tepohuilis tlen itlanahuatilis Toteco,",
        "030": "quiselis miyac más ipan ni tonali huan ipan nopa tonali catli huala, quipiyas nemilistli catli yancuic para nochipa.",
        "head_5": "Jesús quiijto para masehualme quimictise ",
        "031": "Huan Jesús quinhuicac nopa majtlactli huan ome imomachtijcahua iyoca huan quinilhui: “Xiquitaca, amantzi tiyohuij altepetl Jerusalén campa panos nochi catli nopa tlajtol pannextiani huejcajya quiijcuilojtoque para nopantis na catli niMocuepqui Masehuali.",
        "032": "Masehualme nechtemactilise ininmaco seyoc tlali ehuani huan nechhuihuiitase huan nechchihuilise catli fiero. Nechixchijchase,",
        "033": "huan nechhuitequise huan nechmictise, pero ica eyi tonati nimoyolcuis.”",
        "034": "Huan imomachtijcahua amo quimachilijque catli quinilhuiyaya pampa Toteco quitlatiyaya catli Jesús quiijtohuayaya para ma amo quimachilica.",
        "head_6": "Jesús quichicajqui se popoyotzi ",
        "035": "Huan quema Jesús monechcahuiyaya altepetl Jericó, itztoya nepa se popoyotzi catli mosehuiyaya ojteno motlaejehuiyaya.",
        "036": "Huan quema nopa popoyotzi quincajqui nochi nopa miyaqui masehualme catli panoyayaj ihuaya Jesús, huajca quintlatzintoquili ajqueya huala.",
        "037": "Huan masehualme quiilhuijque para hualayaya Jesús catli ehua altepetl Nazaret.",
        "038": "Huan huajca nopa popoyotzi chicahuac quiijto: ―¡Jesús, tiiteipa ixhui Tlanahuatijquetl David tlen huejcajya, techtlasojtla!",
        "039": "Huan nopa masehualme catli tlayacanayayaj quiajhuaque huan quiilhuijque ma ayacmo molini, pero noja más tzajtzic: ―¡Jesús tiiteipa ixhui David, techtlasojtla!",
        "040": "Huan Jesús moquetzqui huan quinahuati se ma quihualiquili nopa popoyotzi. Huan quema ajsico, Jesús quitlatzintoquili:",
        "041": "―¿Tlaque tijnequi ma nimitzchihuilis? Huan nopa tlacatl quiilhui: ―NohueyiTeco, nijnequi nitlachiyas sempa.",
        "042": "Huan Jesús quiilhui: ―¡Xitlachiya! Ya timochicajtoc pampa techneltocac.",
        "043": "Huan nimantzi tlachixtejqui, huan quitoquili Jesús ipan ojtli, quihueyichijtiyajqui Toteco Dios. Huan nochi nopa masehualme catli quiitaque catli panoc nojquiya quipaquilismacayayaj."
    },
    "019": {
        "head_1": "Jesús huan Zaqueo ",
        "001": "Huan Jesús calajqui ipan altepetl Jericó, pero san panotiquisato.",
        "002": "Huan itztoya nepa se tlacatl catli itoca Zaqueo. Yaya eliyaya se tlayacanquetl catli tlainama impuesto huan quipixqui miyac tomi.",
        "003": "Huan Zaqueo quichihuayaya campica para quiitas Jesús, pero amo huelqui pampa itztoyaj miyaqui masehualme catli quiyahualojtoyaj, huan Zaqueo amo huejcapantic.",
        "004": "Huajca Zaqueo motlalo huan tlayacanqui huan tlejcoto ipan se cuahuitl para huelis quiitas Jesús quema panos ojtipa.",
        "005": "Huan quema Jesús ajsico nepa, ajcotlachixqui ipan nopa cuahuitl huan quiitac Zaqueo huan quiilhui: ―Zaqueo, ximoisihuilti huan xitemo, pampa ama nimocahuas nepa mochaj.",
        "006": "Huajca nimantzi temoc, huan ica paquilistli quiseli Jesús ipan ichaj.",
        "007": "Huan quema masehualme quiitaque catli panoc, pejque quiejelnamiquij Jesús pampa yajqui quipaxalohua se tlacatl catli tlahuel tlajtlacolchihua.",
        "008": "Huan teipa Zaqueo moquetzqui iniixpa nochi huan quiilhui Tohueyiteco: ―Tohueyiteco, amantzi nimoyolpatlatoc. Nipehuas niquinmacas tlajco catli nijpiya ica inijuanti catli teicneltzitzi. Huan ica nochi catli niquincajcayajtoc huan niquinquixtili miyac tomi, niquincuepilis najpa imiyaca catli niquinquixtili.",
        "009": "Huan Jesús quinilhui nopa masehualme nepa: ―Ama momaquixti ni tlacatl tlen itlajtlacolhua pampa nechneltocac quen nojquiya Abraham nechneltocac.",
        "010": "Na catli niMocuepqui Masehuali nihualajtoc ipan ni tlaltipactli para niquintemos huan niquinmaquixtis masehualme catli mocuapolojtoyaj ipan inintlajtlacolhua.",
        "head_2": "Se tecojtli huan majtlactli tetequipanohuani ",
        "011": "Huan nopa masehualme nochi quicaquiyayaj. Huan Jesús quinilhui se huicalotl pampa monechcahuiyaya Jerusalén, huan miyaqui masehualme moilhuiyayaj Toteco pehuasquía tlanahuatis nimantzi ipan ni tlaltipactli.",
        "012": "Huan Jesús quiijto: “Se tlacatl catli itztoya ipan se familia tlen tlanahuatiani quisayaya para yas ipan seyoc tlali catli huejca para quiselis tequiticayotl para tlanahuatis, huan teipa mocuepasquía.",
        "013": "Huan achtihui quinnotzqui majtlactli itequipanojcahua huan quinmacac sesen imiyaca tomi quen se tlacatl quitlanisquía ipan eyi metztli tlen tequitl. Quinilhui ma tlacohuaca huan ma tlanemacaca para quitlanilise más tomi hasta yaya mocuepas.",
        "014": "Huan miyaqui masehualme nepa campa quisqui quicualancaitaque nopa tlanahuatijquetl huan quititlanque se amatlajcuiloli campa ajsisquía huan nopa amatl quiijto: ‘Amo quema tijnequij ni tlacatl ma technahuatiqui nica.’",
        "015": "“Pero nopa tlanahuatijquetl quiseli itequiticayo para tlanahuatis, huan teipa mocuepqui itlal huan quinnahuati ma mosentilica nopa tetequipanohuani catli quintominmacatoya para quimatis tlaque quitlantoyaj ica itomi.",
        "016": "Huan nopa tetequipanojquetl catli achtihui monexti, quiilhui: ‘Noteco, ica nopa tomi catli techmacac achtihuiya ya nijtlantoc majtlactli hueltas más imiyaca tomi.’",
        "017": "Huan iteco quiilhui: ‘Cualtitoc, tinocualtequipanojca. Temachtli tiitztoya ica pilquentzi tomi catli nimitzmacac, huan ama nimitztlalis xijnahuati majtlactli altepeme.’",
        "018": "Huan nopa ompa tetequipanojquetl monexti huan quiilhui: ‘Noteco, ica nopa tomi catli achtihuiya techmacac, ya nijtlantoc macuili hueltas más imiyaca tomi.’",
        "019": "Huan san se quiilhui nopa ompa tetequipanojquetl huan nojquiya quiilhui: ‘Nimitztlalis xijnahuati macuili altepeme.’",
        "020": "“Huan seyoc itequipanojca hualajqui huan quiilhui: ‘Noteco, nica eltoc nopa tomi catli techmacac. Nicajojqui ipan se payo.",
        "021": "Nimitzimacasiyaya sintla nijpolojtosquía motomi ica tlanemaquilistli, pampa nijmati chicahuac titlanahuatía. Tijcui tomi catli amo tijtlantoc huan tipixca campa amo titoctoc.’",
        "022": "Huan iteco quiilhui: ‘Ta tifiero tetequipanojquetl, nimitztlajtolsencahuas ica catli ta mocamanal. Tijmatqui chicahuac nitlanahuatía. Nijcui tomi catli amo nijtlantoc huan nipixca campa amo nitoctoc.",
        "023": "¿Para tlen amo tijtlali notomi ipan se banco, huan quema nihualasquía, nopa banco nechtlaxtlahuijtosquía se quentzi itlanca pampa quitequihuiyaya notomi?’",
        "024": "“Huan nojquiya iteco quinilhui nopa masehualme catli ijcatoyaj nechca: ‘Xijquixtilica nopa tomi catli nijmacac huan xijmacaca yaya catli quitlanqui majtlactli hueltas catli quipixtoya.’",
        "025": "Huan nopa masehualme quiilhuijque: ‘Toteco, yaya ya quipiya majtlactli hueltas itomi.’",
        "026": "“Pero ininteco quinilhui: ‘Nimechilhuía, nochi catli quitequihuíaj cuali catli quipiyaj, niquinmacas más, huan catli amo quitequihuía catli quipiyaj, masque quentzi quipixque, niquinquixtilis nopa quentzi catli quipixtoyaj.",
        "027": "Huan nocualancaitacahua catli amo quinequiyayaj ma niquinnahuatiqui, ama xiquinhualicaca huan xiquinmictica nica noixpa.’ ”",
        "head_3": "Jesús calajqui altepetl Jerusalén ipan burro ",
        "028": "Quema Jesús quinilhuijtoya ni huicalotl, sempa pejqui yohui ipan ojtli para Jerusalén.",
        "029": "Huan quema monechcahuiyaya altepeme Betfagé huan Betania huan nopa tepetl catli itoca Olivos, quintitlanqui ome imomachtijcahua ipan se tequitl,",
        "030": "quinilhui: ―Xiyaca nopa rancho catli mocahua amoixmelac huan quema ancalaquise nepa anquipantise se pilburrojtzi ilpitoc catli ayamo aqui tlejcotoc ipani. Xijtojtomaca huan techhualiquilica.",
        "031": "Huan sintla anmechtlatzintoquilise para tlen anquitojtomaj, xiquilhuica: ‘Toteco quinequi quitequihuis.’",
        "032": "Huan nopa ome imomachtijcahua yajque huan nelía quipantijque nopa pilburrojtzi quen Jesús quinilhuijtoya.",
        "033": "Huan quema quitojtomayayaj, iteco quintlatzintoquili: ―¿Para tlen anquitojtomaj nopa pilburrojtzi?",
        "034": "Huan quiilhuijque: ―Toteco quinequi quitequihuis.",
        "035": "Huan quihuicaque campa Jesús, huan ipani quitlalilijque inintlaque huan Jesús ipan tlejcoc.",
        "036": "Huan miyaqui masehualme quisohuayayaj inintlaque ipan ojtli campa Jesús nejnemiyaya.",
        "037": "Huan quema monechcahuijque campa itlaixtemolis nopa tepetl Olivos, nochi nopa miyaqui masehualme catli quitoquiliyayaj pejque quipaquilismacaj Toteco pampa nochi nopa tiochicahual nextili catli quiitztoyaj Jesús quichihua. Huan ica paquilistli,",
        "038": "inijuanti tlahuejchihuayayaj huan quiijtohuayayaj: “¡Toteco Dios ma quitiochihua ni tlanahuatijquetl catli huala ipan itoca [19:38 Ica itequiticayo.]! Oncas tlasehuilistli ipan ilhuicactli. ¡Ma tijhueyichihuaca Toteco Dios hasta tlacaquistis ipan ilhuicac campa más huejcapa!”",
        "039": "Huan sequin nopa fariseos catli nejnemiyayaj ica nopa miyaqui masehualme quiilhuijque Jesús: ―Tlamachtijquetl, xiquinajhua momomachtijcahua pampa quiijtohuaj tlamantli catli amo quinamiqui quej nopa.",
        "040": "Huan Jesús quinnanquili: ―Nimechilhuía sintla nomomachtijcahua amo molinisquíaj para nechhueyitlalisquíaj, huajca ni teme camanaltisquíaj huan nechhueyichihuasquíaj.",
        "041": "Huan quema Jesús monechcahui nepa Jerusalén, quitlachili nopa altepetl huan chocac para nopa masehualme catli nopona itztoyaj,",
        "042": "huan quiijto: “AnJerusalén ehuani, sintla anquimachilijtosquíaj catli pano ama ni tonali, anhueltosquíaj anquipantisquíaj tlasehuilistli. Pero tzactoc amoixteyol huan ya tlanqui hora.",
        "043": "Huajca ama se tonal amocualancaitacahua hualase huan anmechyahualose huan anmechojtzacuase para amo aqui huelis cholos.",
        "044": "Huan quisosolose amoaltepe huan anmechmictise nochi amojuanti catli anitztoque nica. Huan amo tleno tlen amoaltepe mocahuas quen eltoya, pampa amo antechchihuilijque cuenta quema na nimechpaxaloco.”",
        "head_4": "Jesús quintojtocac tlanemacani tiopan calijtic ",
        "045": "Huan Jesús calajqui ipan nopa hueyi israelita tiopamitl huan pejqui quintojtoca nopa tlanemacani catli itztoyaj calijtic.",
        "046": "Huan quinilhui: ―Ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: ‘Nochaj eltoc nopa cali campa masehualme motlatlajtise ica Toteco.’ Pero anquichijtoque campa anquintlachtequilíaj masehualme catli hualahuij.",
        "047": "Huan Jesús tlamachti mojmostla ipan nopa hueyi tiopamitl, pero nopa tlayacanca totajtzitzi, huan tlamachtiani tlen itlanahuatilhua Moisés, huan inijuanti catli quihuicayayaj tequitl quinequiyayaj quimictise.",
        "048": "Pero amo quimatiyayaj quenicatza quichihuase pampa nochi masehualme nelía quisentlacaquiliyayaj icamanal."
    },
    "020": {
        "head_1": "Itequiticayo Jesús ",
        "001": "Se tonal Jesús tlamachtiyaya huan tlacamanalhuiyaya icamanal Toteco ipan nopa hueyi israelita tiopamitl, huan hualajque nopa tlayacanca totajtzitzi, huan tlamachtiani tlen itlanahuatilhua Moisés, huan nopa huehue tlacame tlen israelitame para quitlatzintoquilise.",
        "002": "Huan quiilhuijque: ―Techilhui ica tlaque tequiticayotl tijchihua ni tlamantli. ¿Ajqueya mitzmacatoc tequiticayotl?",
        "003": "Huan Jesús quinnanquili: ―Na nojquiya nimechtlatzintoquilis se tlamantli. Technanquilica ya ni.",
        "004": "¿Ajqueya quititlanqui Juan para tecuaaltis? ¿Toteco quititlanqui o san masehualme quititlanque?",
        "005": "Huajca inijuanti iyoca pejque mocamanalhuíaj quenicatza quinanquilisquíaj. Quiijtojque: “Sintla tiquijtose Toteco quititlanqui Juan, huajca technanquilis ¿quenque amo tijneltocaque icamanal?",
        "006": "Pero sintla tiquijtose san masehualme quititlanque, nochi ni masehualme techhuilanase pampa inijuanti quineltocaj para Juan eliyaya se itlajtol pannextijca Toteco.”",
        "007": "Huan yeca inijuanti quinanquilijque, huan quiilhuijque amo quimatiyayaj ajqueya quititlanqui Juan.",
        "008": "Huan Jesús quinilhui: ―Huajca na nojquiya amo nimechilhuis ajqueya nechmacatoc tequiticayotl para nijchihuas nochi ni tlamantli.",
        "head_2": "Se huicalotl tlen tequipanohuani catli amo cuajcualme ",
        "009": "Huan Jesús pejqui quinilhuía ni huicalotl, quiijto: “Itztoya se tlacatl catli quitojqui xocomecatl ipan imil huan quincahuilijtejqui ininmaco sequin tlacame para ma quimocuitlahuica huan teipa momajmacasquíaj catli temacasquía. Huan teipa yaya huejca yajqui.",
        "010": "Huan teipa quema ajsic tonali para tlatequistli, nopa tlacatl quititlanqui se itequipanojca ma quinitati nopa tlacame para ma quimacaca catli ya iaxca tlen nopa tlatequistli. Pero nopa tlacame catli ininmaco eltoya nopa mili quimaquilijque itequipanojca huan san imax quimajcajque.",
        "011": "Huajca nopa tlacatl catli iaxca nopa mili sempa quititlanqui seyoc itequipanojca. Huan inijuanti nojquiya quimaquilijque, huan fiero quichihuilijque huan amo tleno quimacaque.",
        "012": "Huan ica expa nopa tlacatl sempa quititlanqui seyoc itequipanojca, huan nopa tlacame quicocojque huan quitojtocaque.",
        "013": "“Huan nopa tlacatl catli iaxca nopa xocomeca mili monejnehuili: ‘Ama nijmati tlaque nijchihuas. Nijtitlanis notelpoca catli niquicnelía huan temachtli quitlepanitase.’",
        "014": "Pero quema nopa tlacame catli ininmaco eltoya nopa mili quiitaque nopa telpocatl, huajca moilhuijque se ica seyoc: ‘Yaya ni catli teipa quiselis ni xocomeca mili. Ma tijmictica huan teipa ni mili elis toaxca.’",
        "015": "Huan inijuanti quihuahuatatzque xocomeca milteno huan quimictijque. “Huajca ¿tlaque anmoilhuíaj quichihuas nopa tlacatl catli iaxca nopa xocomeca mili ica nopa fiero tlacame?",
        "016": "Yaya hualas huan quinmictis huan quicahuas imil ininmaco sequinoc.” Huan quema nopa fariseos quicajque ni, quimatque para inijuanti eliyayaj nopa fiero tlacame ipan nopa huicalotl, huajca quiilhuijque Jesús: ―¡Amo quema ma quicahuas Toteco ma pano ya nopa!",
        "017": "Huan Jesús quintlachili huan quintlatzintoquili: ―Huajca ¿tlaque quiijtosnequi catli ijcuilijtoc ipan Icamanal Toteco campa camanalti tlen na quen nise hueyi tetl? Quej ni quiijtohua: ‘Calchihuani amo quinejque quitequihuise se hueyi tetl, huan quitlahuisojque. Pero teipa nopa hueyi tetl catli quitlahuisojtoyaj, elqui catli más monequiyaya para yas calnacastla huan ipan quiquetzase nopa cali.’",
        "head_3": "Ajqueya tlaxtlahua impuesto ",
        "019": "Huan ipan nopa tonali nopa tlamachtiani tlen itlanahuatilhua Moisés huan nopa tlayacanca totajtzitzi quimachilijque para inijuanti itztoyaj nopa fiero tlacame ipan nopa huicalotl. Huan yeca quinequiyayaj quitzacuase Jesús nimantzi, pero quinimacasiyayaj nopa miyaqui masehualme.",
        "020": "Huajca san quintitlanque tlacame ichtacatzi para ma nesica quen cuajcualme huan ma quitlachilijtinemica para quicaquisquíaj se camanali catli ica quitelhuisquíaj Jesús iixpa nopa gobernador.",
        "021": "Huan se tlen inijuanti quitlatzintoquili Jesús: ―Tlamachtijquetl, tojuanti tijmatij tiquijtohua huan titlamachtía catli xitlahuac huan amo aqui tijchicoicnelía. San titlamachtía catli melahuac quinequi Toteco Dios ma tijchihuaca.",
        "022": "Huajca ¿tiquita cuali tiquixtlahuase catli techtlajtlanía totlanahuatijca César o amo?",
        "023": "Huan Jesús momacac cuenta quinequiyayaj quiilpise ica icamanal, huajca quinilhui: ―¿Quenque anquinequij antechcajcayahuase?",
        "024": "Technextilica se tomi ica catli antlaxtlahuasquíaj nopa impuesto. ¿Ajqueya iixcopinca quipiya ne tomi? Huan ¿ajqueya itoca ijcuilijtoc ipani? Huan inijuanti quinanquilijque: ―Iixcopinca huan itoca Tlanahuatijquetl César.",
        "025": "Huan Jesús quinilhui: ―Huajca xijmacaca César catli iaxca huan nojquiya xijmacaca Toteco catli Toteco iaxca.",
        "026": "Huan amo huelque quicajcayajque Jesús o quiilpise ica catli quiijto iniixpa nopa masehualme. San quisentlachilijque quenicatza quinnanquiliyaya, huan ayacmo molinijque.",
        "head_4": "Jesús quiijto sempa moyolcuise mijcatzitzi ",
        "027": "Huan hualajque campa Jesús sequin saduceos. Inijuanti amo quineltocaj para sempa moyolcuise mijcatzitzi.",
        "028": "Huan nopa saduceos quiilhuijque: ―Tlamachtijquetl, Moisés quiijcuilo huejcajya sintla se tlacatl miquis huan amo quicajtehuas niyon se conetl, huajca iteipan ejca icni nopa mijcatzi monequi mosihuajtis ihuaya ihuejpol para quipiyase se conetl catli quimacas iteipa ixhuihua yaya catli mijqui.",
        "029": "Itztoyaj chicome icnime huan nopa catli achtihui ejquetl mosihuajti huan teipa mijqui, huan amo quipixqui niyon se conetl.",
        "030": "Huan nopa ompa tlacatl mosihuajti ica nopa cahuali, huan nojquiya mijqui huan amo quinpixqui coneme.",
        "031": "Huan nopa expa tlacatl mosihuajti ihuaya huan quej nopa panotiyajqui hasta nochi chicome icnime mosihuajtijque ihuaya nopa sihuatl, huan amo quipixtoyaj ininconehua.",
        "032": "Huan teipa nojquiya mijqui nopa sihuatl.",
        "033": "Huajca ipan nopa tonali quema moyolcuise nochi catli mictoque, ¿ajqueya tlen inijuanti quipiyas nopa sihuatl para iaxca?, pampa nochi chicome quipixtoyaj para ininsihua.",
        "034": "Huan Jesús quinilhui: ―Ipan ni tonali nica ipan tlaltipactli tlacame mosihuajtíaj, huan quisencahuaj para iniichpocahua ma monamictica.",
        "035": "Pero quema masehualme moyolcuise huan inijuanti catli quinamiqui calaquise ilhuicac, ayacmo mosihuajtise, niyon monamictise para quintlacatiltise coneme,",
        "036": "pampa nepa ayacmo aqui miquis. Nochi itztose para nochipa quen itequihuajcahua Toteco. Itztose iconehua Toteco catli yaya quinyolcuic para itztose para nochipa.",
        "037": "Pero quena, mijcatzitzi moyolcuij pampa Moisés technextili inon quema quiitac nopa xihuitzomitl catli tlatlayaya huan quiijcuilo para Toteco quiilhui para yaya ininTeco Abraham, Isaac huan Jacob.",
        "038": "Huan pampa Toteco quiijto yaya noja eliyaya ininTeco Abraham, Isaac huan Jacob masque inijuanti ya mictoyaj huejcajya quema quiijto nopa camanali, huajca tijmatij inijuanti noja yoltoque nepa ilhuicac iixpa Toteco, pampa iixpa Toteco nochi yoltoque.",
        "039": "Huan sequin nopa tlamachtiani tlen itlanahuatilhua Moisés quiilhuijque: ―Tlamachtijquetl, nelía cuali tijnanquili.",
        "040": "Pero amo aqui momachili para más quitlatzintoquilis.",
        "head_5": "Cristo iteipa ixhui David ",
        "041": "Huajca Jesús quintlatzintoquili: ―¿Para tlen masehualme quiijtohuaj para nopa Cristo catli Toteco quiijto hualasquía elis se iteipa ixhui Tlanahuatijquetl David tlen huejcajya?",
        "042": "Pampa David iseltzi quinotzqui Cristo: ‘noTeco’ ipan Salmos campa quiijcuilo: ‘Toteco Dios quicamanalhui noTeco Cristo huan quiilhui: Ximosehui nica nonejmac,",
        "043": "hasta nimitzmactilis mocualancaitacahua para tiquinnahuatis.’",
        "head_6": "Jesús quintelhui nopa tlamachtiani tlen itlanahuatilhua Moisés ",
        "045": "Huan quema nochi nopa masehualme quitlacaquiliyayaj, Jesús quinilhui imomachtijcahua:",
        "046": "“Ximomocuitlahuica ica nopa tlamachtiani tlen itlanahuatilhua Moisés catli quinpactía moquentise ininyoyo huehueyac. Quinpactía quema masehualme quintlajpalohuaj ica cuali ipan tianquis. Quinequij mosehuise ipan nopa siyas catli más quipiya tlatlepanitacayotl huan quinequij tlacuase achtihui ipan se tlacualistli.",
        "047": "Pero iyoca inijuanti quinquixtilíaj cahual toahuihua ininchajchaj. Huejcahuaj quema motlatlajtíaj ica Toteco para sequinoc ma quintlepanitaca, pero san tlacajcayahuaj, huajca achi más Toteco quintlatzacuiltis que sequinoc.”"
    },
    "021": {
        "head_1": "Nopa tomi catli se cahual toahui quimacac Toteco ",
        "001": "Huan nepa tiopan calijtic Jesús quintlachiliyaya quenicatza masehualme catli tominpixque quitlaliyayaj inintomi ipan nopa caxa para quimacase Toteco.",
        "002": "Huan nojquiya quiitac se cahual toahui catli nelteicneltzi quimacac ome centavos.",
        "003": "Huan Jesús quiijto: ―Nimechilhuía para melahuac ni cahual toahui catli teicneltzi quimacatoc Toteco más huan amo quen nochi ne sequinoc.",
        "004": "Pampa nochi inijuanti quimacaque catli mocajqui tlen inintomi huan amo monejqui quitequihuise, pero yaya nelía teicneltzi, huan quimacatoc Toteco nochi catli quipixtoya para ica mopanoltisquía.",
        "head_2": "Masehualme quisemanase tiopamitl ",
        "005": "Huan itztoyaj sequin catli camanaltiyayaj tlen iyejyejca nopa hueyi tiopamitl huan quenicatza quinyejyecchijtoyaj nopa teme ica catli masehualme temacatoyaj. Huan Jesús quinilhui:",
        "006": "―Ajsis se tonal quema masehualme quisosolose nochi ni tlamantli yejyectzi catli ama anquitlachilíaj, huan niyon se tetl amo mocahuas campa eltoya.",
        "head_3": "Tlanextilijcayotl catli mochihuas ipan itlamiya tonali ",
        "007": "Huan inijuanti quitlatzintoquilijque: ―Tlamachtijquetl, ¿quema panos ni tlamantli? ¿Tlaque tlanextilijcayotl oncas quema monechcahuía?",
        "008": "Huan Jesús quinilhui: “Ximotlachilica. Ma amo aqui anmechcajcayahuas pampa miyac tlacame hualase huan quiijtose para naya. Quiijtose: ‘Na niCristo’, huan ‘Ya ajsic hora’, pero amo xiquinnechcahuica.",
        "009": "Huan anquicaquise para oncas tlahuilancayotl huan para miyaqui tlahuel mosisiníaj, pero amo ximajmahuica pampa achtihui monequi panos nochi ni tlamantli, pero noja polihuiyoc para tlamis tlaltipactli.”",
        "010": "Huan Jesús noja quincamanalhui huan quinilhui: “Masehualme ipan se tlali motlananase huan quinhuilanase catli itztoque ipan seyoc tlali. Tlanahuatiani mohuilanase ininhuaya sequinoc tlanahuatiani huan ininsoldados.",
        "011": "Huan campa hueli tlahuel mojmolinis tlali, huan oncas huejhueyi mayantli, huan huejhueyi cocolistli. Huan ipan ilhuicac monextis huejhueyi tlanextilijcayotl huan tlamantli catli temajmatis.",
        "012": "“Pero achtihui, quema noja polihui nochi ni tlamantli, masehualme anmechitzquise huan anmechtlaijiyohuiltise. Huan anmechtemactilise iniixpa tequitini ipan tiopame, huan anmechtzacuase. Huan anmechhuicase iniixpa tlanahuatiani huan gobernadores para anmechtelhuise pampa antechneltocaj.",
        "013": "Huan quej nopa huelis anquinpohuilise tlen na.",
        "014": "Huan amo ximoilhuica quenicatza anquinnanquilise o quenicatza anmomanahuise,",
        "015": "pampa ipan nopa hora na nimechmacas tlalnamiquilistli huan nimechmacas nopa camanali catli monequi anquinilhuise, huan niyon se amocualancaitaca amo huelis anmechnanquilis.",
        "016": "Huan hasta amotatahua, o amoicnihua, o amochampoyohua o amohuampoyohua anmechtemactilise ica amo cuajcualme. Huan inijuanti quinmictise sequin tlen amojuanti.",
        "017": "Huan nochi masehualme anmechcualancaitase pampa antechneltocaj na.",
        "018": "Pero amo tleno huelise anmechchihuilise, niyon amo anquipolose niyon se amotzoncal.",
        "019": "Huan sintla anquipiyase amoyolo huan nochi anquiijiyohuise, anitztose para nochipa.",
        "020": "“Pero quema anquinitase soldados tlen miyac tlalme catli quiyahualojtose ni altepetl Jerusalén, huajca ximomacaca cuenta ya ajsico hora para quisosolose.",
        "021": "Huajca ipan nopa hora, inijuanti catli itztoque ipan estado Judea ma choloca ipan tepeme. Huan inijuanti catli itztoque ipan Jerusalén ma quisaca. Huan masehualme catli itztoque ipan mili ma amo mocuepaca para calaquise ipan ni altepetl,",
        "022": "pampa ipan nopa tonal Toteco nelía quinnextilis masehualme icualancayo. Huan nochi panos quen ijcuilijtoc para ma pano.",
        "023": "Teicneltique sihuame catli tlanemiltijtose huan catli quinchichitijtose coneme ipan nopa tonali pampa ohui cholose. Huan oncas hueyi tlaijiyohuilistli ipan ni tlali, huan Toteco quintlatzacuiltis ni masehualme.",
        "024": "Huan tlacame quinmictise miyaqui ica machetes huan miyaqui quinhuicase inintlal ipan tlen hueli tlalme ipan tlaltipactli para ma quintequipanose san tlapic. Huan tlacame catli amo israelitame tlen catli hueli tlalme quitlanise huan ipan moquejquetzase altepetl Jerusalén. Huan quichihuilise tlen quinequise hasta tlamis nopa tonali catli Toteco quiixquetztoc para catli amo israelitame ma tlatlanica.",
        "head_4": "Quema Jesús mocuepas ",
        "025": "“Huan teipa oncas tlanextilijcayotl ipan tonati huan ipan metztli huan ipan sitlalime huan ipan tlaltipactli. Huan masehualme amo quimatise tlaque quichihuase pampa nelnelía momajmatise, pampa tlahuel motlananas hueyi atl huan nelía tlahuejchihuas.",
        "026": "Huan masehualme tlapolose pampa tlahuel majmahuise ica nochi catli quiitase huala ipan tlaltipactli, pampa quiitase para tonati, metztli, sitlalime huan nochi catli eltoc nepa ipan ilhuicactli huihuipicase.",
        "027": "Huan huajca quena, nechitase na catli niMocuepqui Masehuali nihualas ipan se mixtli ica nohueyi chicahualis, huan ica notlatlanex catli tlahuel yejyectzi.",
        "028": "Huajca quema nochi ni tlamantli pehua, ximoyolchicahuaca huan xiajcotlachiyaca ica paquilistli pampa nechcatzi nopa hora quema nimechmaquixtis.”",
        "029": "Huan nojquiya Jesús quinilhui se huicalotl: “Ximoilhuica catli pano ica se higuera cuahuitl huan nochi sequinoc cuame.",
        "030": "Quema nopa cuame moseliltía, huajca anquimatij ya ajsis tlatotonilotl.",
        "031": "Huajca nojquiya quema anquiitase panotos nochi ni tlamantli, xijmatica ya nechca para Toteco tlanahuatis ipan ni tlaltipactli.",
        "032": "“Huan nimechilhuía melahuac para amo miquise nopa masehualme catli quiitase ni tlamantli hasta nihualas.",
        "033": "Ilhuicactli huan tlaltipactli panotehuas, pero nocamanal nochipa motlamichijtiyas.",
        "034": "“Xitlachixtoca para nopa tonal. Ma amo nimechpantiqui ipan tlajtlacoli. Niyon amo nimechpantiqui anihuintitoque, niyon ma amo nimechpantiqui anmocuatotonijtoque ica tlamantli tlen ni nemilistli nica. Pampa sintla san ya nopa anmoilhuíaj, amo anmocualtlalise huan nopa tonal nimantzi anmechajsis quen se tlaquetztli.",
        "035": "Huan nopa tonali quinajsis nochi masehualme catli itztose campa hueli ipan tlaltipactli.",
        "036": "Pero ximocualchijchijtoca mojmostla para quema nihualas. Xijtlajtlanica Toteco Dios para amo monequi anpanose ipan nochi nopa tlamantli catli hualas huan para huelis anmoquetzase noixpa na catli niMocuepqui Masehuali.”",
        "037": "Huan mojmostla quema tonaya, Jesús tlamachtiyaya ipan hueyi israelita tiopamitl huan ica tlayohua quisayaya para toniliti ipan tepetl catli itoca Olivos.",
        "038": "Huan tlahuel miyaqui masehualme mehuayayaj ijnaltzi para yase ipan hueyi israelita tiopamitl para quitlacaquilise."
    },
    "022": {
        "head_1": "Quinejque quiitzquise Jesús ",
        "001": "Huan monechcahuiyaya nopa ilhuitl catli itoca Pascua quema quicuaj pantzi catli amo quipiya tlasonejcayotl.",
        "002": "Huan nopa tlayacanca totajtzitzi huan tlamachtiani tlen itlanahuatilhua Moisés quitemoliyayaj quenicatza huelis quimictise Jesús, pero quinimacasiyayaj nopa miyaqui masehualme catli quitoquiliyayaj.",
        "003": "Huan Amocualtlacatl calajqui ipan iyolo Judas Iscariote catli eltoya se tlen nopa majtlactli huan ome imomachtijcahua Jesús.",
        "004": "Huan Judas yajqui quincamanalhuito nopa tlayacanca totajtzitzi huan ininteco nopa soldados ipan tiopamitl, huan quisencajqui ininhuaya quenicatza huelis quinmactilis.",
        "005": "Huan inijuanti paquiyayaj ica itlapalehuil huan quiijtojque para quitlaxtlahuise.",
        "006": "Huan quipacti Judas huan pejqui quitemohua quenicatza huelis quinmactilis Jesús quema amo itztoyaj miyaqui masehualme.",
        "head_2": "Itlacualis Tohueyiteco ",
        "007": "Huan ajsic nopa tonal para quicuase pantzi catli amo quipiya tlasonejcayotl, huan para quimictise nopa pilborregojtzi para Pascua.",
        "008": "Huan Jesús quintitlanqui Juan ihuaya Pedro huan quinilhui: ―Xiyaca huan xijsencahuaca nopa Pascua tlacualistli para nochi tojuanti titlacuatij.",
        "009": "Huan inijuanti quiilhuijque: ―¿Canque tijnequi ma tijsencahuatij?",
        "010": "Huan Jesús quinilhui: ―Quema ancalaquise ipan nopa altepetl, anquinamiquise se tlacatl catli quihuica iajcolpa se comitl atl. Xijtoquilijtiyaca hasta nopa cali campa calaquis.",
        "011": "Huan nepa anquiilhuise catli iaxca nopa cali: ‘Nopa tlamachtijquetl quiijtohua ma timitztlatzintoquiliquij, ¿canque eltoc nopa hueyi calijtictli campa quicuas nopa Pascua tlacualistli ihuaya imomachtijcahua?’",
        "012": "Huan yaya anmechnextilis se cali moicpahuijtoc campa eltoc se hueyi calijtictli, huajca nepa xijsencahuaca nopa tlacualistli.",
        "013": "Huan inijuanti quisque huan quipantijque nochi quen Jesús quinilhuijtoya huan nopona quisencajque nopa Pascua tlacualistli.",
        "014": "Huan quema ajsic hora, Jesús ajsico ica nochi imomachtijcahua huan mosehuijque campa mesa.",
        "015": "Huan Jesús quiijto: ―Nelía miyac nijnequiyaya nijcuas ni Pascua tlacualistli amohuaya pampa ya nechca para nitlaijiyohuis.",
        "016": "Nimechilhuía, amo nijcuas sempa hasta tiitztose nepa campa Toteco tlanahuatía huan ya panotos nochi catli quinextía ni tlacualistli.",
        "017": "Huan Jesús quicuic se taza ica xocomeca atl huan quitlascamatqui Toteco huan quiijto: ―Xiquijica ipan ni taza huan ximomajmacaca nochi amojuanti.",
        "018": "Pampa nimechilhuía, amo niquijis xocomeca atl sempa hasta nopa tonali quema tlanahuatis Toteco.",
        "019": "Huan quiitzqui se pantzi huan quitlascamatqui Toteco. Huan quitlapanqui huan quinmajmacac imomachtijcahua huan quinilhui: ―Ni notlacayo catli nitemactilis para amojuanti. Xijchihuaca ya ni para anquiixnextise antechelnamiquij.",
        "020": "Huan quema ya tlacuajtoyaj, sempa quichijqui san se. Quiitzqui nopa taza, huan quinilhui: ―Ni noeso. Ica noeso catli nijtoyahuas para amojuanti nijpehualtis itequiticayo nopa yancuic camanal sencahuali ica masehualme huan Toteco.",
        "021": "Pero xiquitaca, yaya catli nechtemactilis tlacua nohuaya ipan ni mesa.",
        "022": "Quena, na catli niMocuepqui Masehuali nimiquis pampa quej nopa Toteco quitlalijtoc, pero teicnelti nopa tlacatl catli nechtemactilis pampa tlahuel tlaijiyohuis.",
        "023": "Huan imomachtijcahua pejque mocamanalhuíaj ajqueya huelisquía quitemactilis.",
        "head_3": "Ajqueya achi hueyi iixpa Toteco ",
        "024": "Huan imomachtijcahua Jesús nojquiya pejque monajnanquilíaj ajqueya elisquía más hueyi iixpa.",
        "025": "Huan Jesús quinilhui: “Tlanahuatiani nica ipan ni tlaltipactli tlahuel tlanahuatíaj chicahuac huan masque ya nopa quichihuaj monequi ininmasehualhua ma quinnotzaca ‘cuajcualme’.",
        "026": "Pero amo quej nopa amojuanti anmochihuase anhuejhueyi iixpa Toteco. Aqui tlen amojuanti quinequi elis más hueyi, monequi mochihuas quen se catli más telpocatl tlen nochime. Huan aqui quinequi elis amotlayacanca, ma eli amotequipanojca.",
        "027": "¿Catlique anquiitaj para más hueyi, yaya catli mosehuía campa mesa o yaya catli quintequipanohua? Anmoilhuíaj yaya catli mosehuía achi hueyi. Pero xiquitaca na amo nimohueyimati. Na niitztoc amohuaya quen niamotequipanojca.",
        "028": "“Amojuanti anitztoque catli anmocajtoque nohuaya quema nijpanotoc tlaohuijcayotl.",
        "029": "Huan yeca nimechmacas tequiticayotl antlanahuatise quen noTata nechmacatoc tequiticayotl nitlanahuatis.",
        "030": "Huan antlacuase nohuaya campa na nitlanahuatis, huan nimechsehuiltis ipan siyas catli yejyectzi para anquintlajtolsencahuase nopa majtlactli huan ome huejhueyi familias tlen israelitame.”",
        "head_4": "Pedro quiijtos amo quiiximati Jesús ",
        "031": "Huan nojquiya Toteco quiilhui Pedro: ―Simón, Simón, ximotlachili. Amocualtlacatl ya tlajtlanqui caquihuili para mitzyejyecos quen se quiyejyecohua trigo,",
        "032": "pero nimotlatlajtijtoc ica Toteco para amo tijcahuas techneltocas. Huan teipa quema timoyolpatlas ica catli amo cuali tijchijtoc, xiquinyolchicahua ni moicnihua, huan xiquinmaca tetili.",
        "033": "Huan Simón Pedro quiilhui: ―Tohueyiteco, nimocahuas mohuaya masque nechtzacuase o nechmictise.",
        "034": "Huan Jesús quiilhui: ―Nimitzilhuía Pedro, amo tzajtzis se poyox ica ijnaloc hasta expa tiquijtos para amo techiximati.",
        "head_5": "Ama xijhuicaca amobolsa ",
        "035": "Huan Jesús quinilhui nochi imomachtijcahua: ―Quema nimechtitlanqui huan nimechilhui amo xijhuicaca tomi, niyon morral, niyon tecactli, ¿tlaque anmechpolo? Huan quinanquilijque: ―Amo tleno techpolo.",
        "036": "Huan Jesús quinilhui: ―Pero ama, nimechilhuía sintla anquipiyaj tomi, xijhuicaca. Huan nojquiya xijhuicaca se morral. Huan sintla se amo quipiya se machete, ma quinemaca itlaque huan ma quicohua.",
        "037": "Pampa nimechilhuía, ama tlamis catli quiijcuilojque huejcajya tlen na campa quiijtohua: ‘Masehualme quiitase para amo cuali pampa quiitase ininhuaya amo cuajcualme.’",
        "038": "Huan inijuanti quiijtojque: ―Tohueyiteco, xiquita nica tijpiyaj ome machetes. Huan Jesús quiijto: ―Ya cuali.",
        "head_6": "Jesús motlatlajti nepa Getsemaní ",
        "039": "Huan Jesús quisqui huan yajqui campa nopa tepetl Olivos quen momajtoya, huan imomachtijcahua quitoquilijque.",
        "040": "Huan quema ajsitoj nepa, quinilhui: ―Ximotlatlajtica ica Toteco para amo anmechyoltilanas tlajtlacoli.",
        "041": "Huan yaya sempa mohuejcaquixti. Huan motlancuaquetzqui huan pejqui motlatlajtía,",
        "042": "huan quiijto: “Papá, sintla mopaquilis, huajca techquixtilis ni hueyi tlaijiyohuilistli catli hualas, pero amo xijchihua catli na nijnequi, san xijchihua catli ta mopaquilis.”",
        "043": "Huan hualajqui se itequihua Toteco tlen ilhuicac huan quimacac fuerza.",
        "044": "Jesús nelía tlaijiyohuiyaya huan chicahuac motlatlajtiyaya. Mitoniyaya miyac huan iitonal elqui quen estli catli chipiniyaya.",
        "045": "Huan quema tlantoya motlatlajtía, moquetzqui huan mocuepqui campa itztoyaj imomachtijcahua, huan quinpantito cochtoque pampa tlahuel siyajtoyaj ica tequipacholi.",
        "046": "Huan Jesús quinilhui: ―¿Quenque ancochtoque? Ximoquetzaca huan ximotlatlajtica para amo aqui anmechyoltilanas antlajtlacolchihuase.",
        "head_7": "Quiitzquijque Jesús ",
        "047": "Huan quema Jesús noja quincamanalhuiyaya, ajsicoj miyaqui tlacame. Huan Judas se imomachtijca quinyacanayaya. Huan yaya monechcahui campa Jesús huan quitzoponi.",
        "048": "Huan Jesús quiilhui: ―Judas, ¿ta techtzoponi para techtemactilis na catli niMocuepqui Masehuali?",
        "049": "Huan inijuanti catli itztoyaj ihuaya Jesús quiitaque catli panoyaya huan huajca quitlatzintoquilijque: ―Tohueyiteco, Tohueyiteco, ¿tijnequi ma titlahuilanaca ica tomachete?",
        "050": "Huan se catli itztoya ihuaya Jesús, quimaquili itequipanojca nopa hueyi totajtzi huan quitzontequili inacas tlen inejmac.",
        "051": "Huan Jesús quinilhui: ―¡Xijcahua! Ayacmo xitlahuilana. Huan Jesús quiitzqui inacas huan quichicajqui.",
        "052": "Huan hualajtoyaj nopa tlayacanca totajtzitzi huan ininteco nopa soldados ipan nopa hueyi israelita tiopamitl huan nopa huehue tlacame tlen israelitame. Huan Jesús quinilhui: ―¿Para tlen anhualajtoque nica para antechitzquise ica machetes huan ica cuahuitl quen nielisquía se nitlachtejquetl?",
        "053": "Mojmostla niitztoya amohuaya ipan nopa hueyi tiopamitl, huan amo quema antechitzquijque. Pero nelía ni hora amoaxca huan iaxca Amocualtlacatl catli quipiya chicahualistli para tlanahuatis ipan tzintlayohuilotl.",
        "head_8": "Pedro quiijto amo quiiximati Jesús ",
        "054": "Huan inijuanti quiitzquijque Jesús, huan quihuicaque hasta ichaj nopa hueyi totajtzi huan Pedro quihuejcatoquili.",
        "055": "Huan masehualme tlipitztoyaj tlajco calixpamitl pampa tlaseseyayaya huan mosehuijque san sejco. Huan Pedro nojquiya mosehuito ininhuaya.",
        "056": "Huan se sihua tequipanojquetl quiitac Pedro mosehuiyaya tliteno huan quitlachili huan quiijto: ―Ni tlacatl nojquiya itztoya ihuaya Jesús.",
        "057": "Huan Pedro quiijto para amo. Quiijto: ―Nana, amo niquiximati.",
        "058": "Huan quentzi teipa seyoc quitlachili huan quiijto: ―Ta tiitztoya nojquiya tiimomachtijca. Huan Pedro quiijto: ―¡Amo, Tata! ¡Amo na!",
        "059": "Huan panoc se hora huan seyoc tlacatl quiijto: ―Temachtli ni tlacatl nejnenqui ihuaya pampa yaya se Galilea ejquetl nojquiya.",
        "060": "Huan Pedro quiijto: ―Tata, amo nijmati tlaque tiquijtohua. Huan nimantzi quema noja camanaltiyaya Pedro, tzajtzic se poyox.",
        "061": "Huan Tohueyiteco moicancuepqui huan quitlachili. Huan Pedro quielnamijqui catli Tohueyiteco quiilhuijtoya: “Amo tzajtzis se poyox ica ijnaloc hasta tiquijtos expa para amo techiximati.”",
        "062": "Huan Pedro quisqui calteno huan tlahuel mochoquili.",
        "head_9": "Tlacame quimaquilijque Jesús ",
        "063": "Huan nopa soldados catli quimocuitlahuiyayaj Jesús quihuihuiitayayaj huan quimaquiliyayaj.",
        "064": "Huan quiixtzajque huan quitlatzintoquilijque: ―Sintla titlajtol pannextijquetl, techilhui, ¿ajqueya tlen tojuanti timitzmaquilíaj?",
        "065": "Huan quiilhuiyayaj miyac tlamantli catli fiero.",
        "head_10": "Jesús iniixpa nopa hueyi tlanechicoli tlen tequitini ",
        "066": "Huan quema tlanesqui, mosentilijque nopa huehue tlacame catli quihuicayayaj tequitl ica israelitame, huan nopa tlayacanca totajtzitzi huan nopa tlamachtiani tlen itlanahuatilhua Moisés. Huan quihuicaque Jesús iniixpa nopa tlanechicoli catli más quipixqui tlanahuatili. Huan nopa tlacame quiilhuijque:",
        "067": "―Sintla ta tiCristo catli Toteco techilhui techtitlanilisquía, huajca techilhui. Huan Jesús quinilhui: ―Sintla nimechilhuisquía, amo antechneltocasquíaj.",
        "068": "Huan sintla nimechtlatzintoquilisquía tlamantli para ica nimomanahuis, amo antechnanquilisquíaj, niyon amo antechmajcahuasquíaj.",
        "069": "Pero ama, amo huejcahuas para na catli niMocuepqui Masehuali nimosehuiti inejmac Toteco Dios catli quipiya nochi chicahualistli.",
        "070": "Huan inijuanti quitlatzintoquilijque: ―Huajca ¿ta tiIcone Toteco Dios? Huan Jesús quinilhui: ―Quena, naya niIcone.",
        "071": "Huan inijuanti moilhuijque se ica seyoc: ―Huajca amo aqui más monequi quitelhuis, pampa tojuanti ya tijcactoque catli ya quiijtojtoc. San ya nopa monequi."
    },
    "023": {
        "head_1": "Jesús iixpa Pilato ",
        "001": "Huajca nochi inijuanti moquetzque huan quihuicaque Jesús iixpa Pilato.",
        "002": "Huan pejque quitelhuíaj huan quiilhuijque Pilato: ―Tijpantijque ni tlacatl quincajcayahuayaya masehualme ipan totlal huan quinilhuiyaya ma amo tlaxtlahuaca impuesto catli Tlanahuatijquetl César techtlajtlanía. Huan quinilhuiyaya masehualme para yaya nopa Cristo huan yaya se tlanahuatijquetl.",
        "003": "Huan Pilato quitlatzintoquili Jesús: ―¿Ta tiinintlanahuatijca israelitame? Huan Jesús quinanquili: ―Quena, na niitztoc inintlanahuatijca quen tiquijtohua.",
        "004": "Huan Pilato quinilhui nopa tlayacanca totajtzitzi huan nochi nopa miyaqui masehualme: ―Amo nijpantilía catli amo cuali quichijtoc.",
        "005": "Pero inijuanti achi más tlahuejchijque huan quiilhuijque: ―Yaya quinajcomantinemi masehualme campa hueli ica itlamachtil. Pejqui ipan estado Galilea huan ajsico hasta nica ipan Judea.",
        "006": "Huan quema Pilato quicajqui ya ni, quintlatzintoquili sintla Jesús ejqui estado Galilea.",
        "007": "Huan quicajqui para quena, huan quimatqui quitocaro Herodes Ántipas para quipiya tlanahuatili ipan Galilea. Huajca quititlanqui Jesús campa ya para ma quitlajtolsencahuas, pampa Herodes paxalohuayaya ipan altepetl Jerusalén ipan nopa tonali.",
        "head_2": "Jesús iixpa Herodes ",
        "008": "Huan quema Herodes quiitac Jesús, yaya nelía paquiyaya pampa miyac tonali quinequiyaya quiitas. Quicactoya miyac tlamantli tlen ya huan quinequiyaya para Jesús ma quichihua se tiochicahual nextili iixpa.",
        "009": "Huajca Tlanahuatijquetl Herodes quitlatzintoquili Jesús miyac, pero Jesús amo quinanquili.",
        "010": "Huan nopa tlayacanca totajtzitzi huan tlamachtiani tlen itlanahuatilhua Moisés moquetzayayaj nepa, huan chicahuac quitelhuiyayaj.",
        "011": "Huajca Herodes huan isoldados pejque quihuihuiitaj huan quihuetzquilíaj. Huan quiyoyonti ica se yoyomitl catli cuajcualtzi quen moquentíaj tlanahuatiani, huan sempa quititlanqui ica Pilato.",
        "012": "Huan ipan nopa tonali Herodes huan Gobernador Pilato sempa moyoltlalijque pampa achtihui nelía mocualaniyayaj.",
        "head_3": "Quiijtojque ma miqui Jesús ",
        "013": "Huan Pilato quinnotzqui nopa tlayacanca totajtzitzi, huan nopa tequitini, huan nopa miyaqui masehualme",
        "014": "huan quinilhui: ―Antechhualiquilijque ni tlacatl huan antechilhuíaj para quinyacana masehualme ma motlananaca. Pero nijtlatzintoquili amoixpa, huan amo nijpanti para quichijtoc niyon se tlajtlacoli catli ica anquitelhuijtoque.",
        "015": "Huan nojquiya Herodes amo tleno quipantili, huan yeca nechtitlanili sempa. Amo tleno quichijtoc para ma tijmictica.",
        "016": "Huajca nijtlatzacuiltis huan nijmajcahuas ma yohui.",
        "017": "Sesen xihuitl ipan nopa Pascua Ilhuitl monejqui para Pilato ma quimajcahua se catli itztoya ipan tlatzactli.",
        "018": "Pero nochi nopa masehualme chicahuac quiijtojque: ―¡Xijmicti Jesús! ¡Techmajcahuili Barrabás!",
        "019": "Huan Barrabás quitzactoyaj pampa quintlananqui masehualme ma tlahuilanaca ica gobierno, huan nojquiya pampa temicti.",
        "020": "Huan Pilato sempa quincamanalhui nopa masehualme pampa quinequiyaya quimajcahuas Jesús,",
        "021": "pero nopa miyaqui masehualme achi más tzajtziyayaj: ―¡Xijcuamapelolti! ¡Xijcuamapelolti!",
        "022": "Huan Pilato ica expa quinilhui: ―¿Para tlen? ¿Tlaque amo cuali quichijtoc? Amo tleno nijpantili catli quichijtoc para ma tijmictica. San nijtlatzacuiltis huan teipa nijmajcahuas ma yohui.",
        "023": "Pero nopa miyaqui masehualme huan tlayacanca totajtzitzi achi más tlahuejchijque huan quitlajtlaniyayaj ma quicuamapelolti; huan yeca quifuerzajhuijque Pilato.",
        "024": "Huajca Pilato motemacac para quichihuas catli inijuanti quinequiyayaj.",
        "025": "Huan quinmajcahuili nopa tlacatl catli tzactoya pampa tlahuilanqui ica gobierno huan temicti pampa yaya catli quitlajtlanijque. Huan quinmactili Jesús ininmaco para ma quichihuaca ihuaya catli inijuanti quinequiyayaj.",
        "head_4": "Quicuamapeloltijque Jesús ",
        "026": "Huan nopa soldados quihuicaque Jesús. Teipa quiitzquijque se tlacatl catli itoca Simón catli ejqui tlali Cirene. Yaya ajsitinemiyaya tlen itlal huan nopa soldados quiquechpanoltijque nopa cuamapeli para ma quihuica iica Jesús.",
        "027": "Huan tlahuel miyaqui masehualme quitoquiliyayaj. Huan miyac sihuame chocayayaj huan tlahuejchihuayayaj pampa quicuamapeloltisquíaj Jesús.",
        "028": "Huan Jesús moicancuepqui huan quinilhui: ―Naname catli anehuaj Jerusalén. Amo xichocaca por na, pero ximochoquilica por amojuanti huan por amoconehua.",
        "029": "Pampa ajsis tonali quema masehualme tlahuel tlaijiyohuise huan quiijtose para cuali ininpantis sihuame catli amo huelque conepiyaj huan amo quema quinchichitijque coneme.",
        "030": "Ipan nopa tonali masehualme quiilhuise tepeme ma huetzi ininpani huan ma quintlatis.",
        "031": "Pampa sintla monequi nitlaijiyohuis quen ni, huan amo nitlajtlacolchijtoc, ¿quenicatza monequi tlaijiyohuise masehualme catli miyac tlajtlacoli quihuicaj?",
        "032": "Huan quinhuicayayaj ome tlachtequini nojquiya para quincuamapeloltise ihuaya Jesús.",
        "033": "Huan nochi ajsitoj nopa lugar campa itoca Mijcatzontecomitl, huan quicuamapeloltijque Jesús ica nopa tlachtequini, se ipan inejmac huan seyoc ipan iopoch.",
        "034": "Pero Jesús motlatlajti huan quiilhui iTata: “Papá, xiquintlapojpolhui pampa amo quimatij tlaque quichihuaj.” Huan nopa soldados mahuiltijque ica piltetzitzi catli yejyectzi huan momajmacaque iyoyo Jesús.",
        "035": "Huan nopa miyaqui masehualme moquetzayayaj nepa huan quitlachiliyayaj. Huan nojquiya nopa tequitini quihuihuiitayayaj Jesús huan quiijtohuayayaj tlen ya: ―Quinmaquixti sequinoc, huajca ma momaquixti sintla nelía yaya nopa Cristo catli Toteco quitlapejpenijtoc para techtitlanilis.",
        "036": "Huan nopa soldados nojquiya quihuihuiitaque huan monechcahuijque campa yaya quen quitequipanohuayaya huan quitenamiquiltijque xocomeca atl catli ya xocoxtoya,",
        "037": "huan quiilhuijque: ―Sintla nelía ta tiinintlanahuatijca israelitame, huajca ximomaquixti.",
        "038": "Quitlalijtoyaj se tlajcuiloli ipan icuamapel itzonatipa Jesús catli quiijto: NI JESÚS ININTLANAHUATIJCA ISRAELITAME.",
        "039": "Huan se tlen nopa tlachtequini catli quicuamapeloltijtoyaj nojquiya ica paquiyaya Jesús huan quiilhui: ―Sintla nelía ta tiCristo catli Toteco techtitlanilijtoc, huajca ximomaquixti huan techmaquixti nojquiya.",
        "040": "Huan ne se tlachtejquetl quiajhuac ica catli quiijto huan quiilhui: ―¿Amo tiquimacasi Toteco, masque amantzi timiquis?",
        "041": "Quinamiqui para ta huan na ma timiquica pampa amo cuali catli tijchijtoque, pero ni Jesús amo tleno quichijtoc catli amo cuali.",
        "042": "Huan teipa nopa tlachtejquetl quiilhui Jesús: ―Jesús, techelnamiquis quema tihualas para titlanahuatis.",
        "043": "Huan Jesús quiilhui: ―Nimitzilhuía para temachtli, ama ni tonal tiitztoti nohuaya nepa campa tlahuel tlayejyectzi.",
        "head_5": "Jesús mijqui ",
        "044": "Huan nechca tlajco tona, tzintlayohuixqui campa hueli ipan tlaltipactli huan quej nopa mocajqui hasta las tres ica tiotlac.",
        "045": "Ayacmo tlahui tonati, huan tzayanqui ica ome nopa hueyi cortina catli quitzacuayaya nopa cuarto Campa Más Tlatzejtzeloltic hueyi tiopan calijtic.",
        "046": "Huan Jesús camanaltic chicahuac, huan quiilhui iTata: ―Papá, nimitzmactilía notonal momaco ta. Huan quema Jesús quiijto ya ni, mijqui.",
        "047": "Huan nopa capitán tlen soldados quiitac catli Jesús quichijqui, huan pejqui quihueyichihua Toteco Dios huan quiijto: ―Nelía ni Jesús eltoya se tlacatl catli amo tleno quichijtoc.",
        "048": "Nochi nopa miyaqui masehualme mosentilijtoyaj para quimatise tlaque ipantis Jesús, huan quema quiitaque nochi catli panoc, mocuepque ininchajchaj moyoltejtejtzontiyajque pampa tlahuel motequipachohuayayaj.",
        "049": "Huan nochi ihuampoyohua Jesús huan nopa sihuame catli hualajtoyaj ihuaya tlen estado Galilea moquetzayayaj ica huejca, quitlachiliyayaj nochi ni tlamantli.",
        "head_6": "Quitlalijque Jesús ipan tecacahuatl ",
        "050": "Huan itztoya se tlacatl catli itoca José catli ejqui altepetl Arimatea ipan estado Judea. Yaya nojquiya eliyaya se tequitiquetl ipan nopa tlanechicoli catli más quipixqui tlanahuatili catli quitlatzintoquili Jesús huan quiijtojque para monequi miquis. José eltoya se cuali tlacatl huan xitlahuac iyolo iixpa Toteco.",
        "051": "Yaya quichiyayaya para Toteco Dios ma tlanahuatis ipan tlaltipactli huan yeca amo quipacti catli quichijque nopa tlanechicoli.",
        "052": "Huan ni José yajqui quiitato Pilato huan quitlajtlani ma quimaca itlacayo Jesús.",
        "053": "Huan quitemohuito itlacayo huan quiquimilo ica se hueyi yoyomitl. Huan quitejqui ipan se tecacahuatl catli yancuic quicoyonijtoya ipan tetl campa ayamo quitlalijtoyaj se mijcatzi.",
        "054": "Huan eltoya nopa tonal para quicualtlalise nochi catli monequi pampa a las seis ica tiotlac pehuayaya nopa seyoc tonal quema nochi israelitame monequi mosiyajquetzase.",
        "055": "Huan nopa sihuame catli hualajque tlen estado Galilea ihuaya Jesús quitoquilijque José huan quiitaque nopa tecacahuatl huan quenicatza quitlalijtoya itlacayo.",
        "056": "Huan teipa mocuepque ininchaj huan quisencajque tlaajhuiyacayotl catli atic huan catli tlatixtic. Huan ipan nopa tonal para mosiyajquetzase israelitame, inijuanti mosiyajquetzque quen quiijto nopa tlanahuatili."
    },
    "024": {
        "head_1": "Moyolcuic Jesús ",
        "001": "Ipan domingo, nopa achtihui tonal ipan semana, nelía ijnaltzi nopa sihuame yajque campa tecacahuatl huan quihuicaque nopa tlaajhuiyacayotl catli quisencajtoyaj. Huan sequinoc sihuame nojquiya yajque ininhuaya.",
        "002": "Huan quema ajsicoj, quiitaque ya quiijcuinijtoyaj nopa hueyi tetl catli quiixtzacuayaya nopa tecacahuatl.",
        "003": "Huan calajque, pero amo quipantijque itlacayo Tohueyiteco Jesús.",
        "004": "Huan mosentlachilijque huan san moilhuiyayaj tlaque panotoya. Huan nimantzi moquetzque ininnechca ome tlacame catli moquentijtoyaj ininyoyo catli nelía cahuaniyaya.",
        "005": "Huan tlahuel momajmatijque huan mohuijtzonque huan nopa tlacame quinilhuijque: ―¿Quenque anquitemohuaj se catli itztoc nica campa quincahuaj mijcatzitzi?",
        "006": "Jesús amo aqui nica. Ya moyolcuic. Xiquelnamiquica quema noja itztoya ipan Galilea anmechilhui para moyolcuisquía.",
        "007": "Anmechilhui para monequi quitemactilisquíaj yaya catli Mocuepqui Masehuali ininmaco tlajtlacolchijca masehualme huan para quicuamapeloltisquíaj huan ica eyi tonati yaya moyolcuisquía sempa.",
        "008": "Huajca nopa sihuame quielnamijque icamanal,",
        "009": "huan quisque ipan tecacahuatl huan quinyolmelahuatoj nopa majtlactli huan se imomachtijcahua huan nochi sequinoc ihuampoyohua Jesús catli quiitztoyaj.",
        "010": "Huan nopa sihuame catli quinyolmelahuatoj itlayolmelajcahua Jesús tlen quiitztoyaj inintoca eliyaya María Magdalena, Juana, huan María inana Jacobo huan nojquiya itztoyaj sequinoc sihuame ininhuaya.",
        "011": "Pero imomachtijcahua moilhuijque san ahuilcamanaltiyayaj huan amo quineltocaque catli quinilhuicoj.",
        "012": "Pero Pedro moquetztiquisqui huan motlalo hasta nopa tecacahuatl. Huan quitlachili iijtic huan quiitac san eltoya nopa hueyi yoyomitl catli ica quipijque itlacayo Jesús. Huan teipa mocuepqui ichaj tlahuel mosentlachiliyaya ica catli panotoya.",
        "head_2": "Ipan ojtli para Emaús ",
        "013": "Huan nojquiya ipan nopa tonal itztoyaj ome ihuampoyohua Jesús catli nejnemiyayaj ipan ojtli hasta se rancho catli itoca Emaús catli mocajqui nechca once kilómetros ihuejcaca tlen altepetl Jerusalén.",
        "014": "Huan mocamanalhuiyayaj se ica seyoc ica nochi catli panotoya.",
        "015": "Huan quema mocamanalhuiyayaj, Jesús iseltzi monechcahuico huan pejqui ininhuaya nejnemi.",
        "016": "Pero Toteco amo quincahuili ma quiiximatica sintla ya.",
        "017": "Huan Jesús quintlatzintoquili: ―¿Tlaque anmocamanalhuijtiyohuij ipan ojtli? ¿Para tlen tlahuel anmotequipachohuaj?",
        "018": "Huan se tlen inijuanti catli itoca Cleofas quinanquili Jesús: ―¿Huelis san ta ipan nochi altepetl Jerusalén amo tijmati nochi tlamantli catli panotoc nica ipan ni tonali?",
        "019": "Huan Jesús quinilhui: ―¿Tlaque tlamantli? Huan quiilhuijque: ―Nopa tlamantli catli panoc ica Jesús catli ehua Nazaret. Yaya eltoya se tlajtol pannextijquetl catli quipixqui chicahualistli quichihuas huejhueyi tiochicahual nextili. Tlamachti ica chicahualistli huan quipacti Toteco Dios huan quinpacti masehualme.",
        "020": "Huan nopa tlayacanca totajtzitzi huan tequitini quitemactilijque para ma quimictica. Huan quicuamapeloltijque.",
        "021": "Tojuanti timotemachiyayayaj ipan ya para techmaquixtis tiisraelitame. Huan quipiya eyi tonati quicuamapeloltijque.",
        "022": "Ama nojquiya timosentlachilijque pampa sequin sihuame yajque ijnaltzi hasta campa tecacahuatl,",
        "023": "huan amo quipantijque itlacayo. Techilhuicoj quinitaque itequihuajcahua Toteco catli quinilhuijque para Jesús ya itztoc.",
        "024": "Huan sequinoc catli itztoyaj tohuaya nojquiya yajque campa tecacahuatl huan quipantijque nochi quen nopa sihuame quiijtojtoyaj, pero amo quiitaque Jesús.",
        "025": "Huan Jesús quinilhui: ―¿Amo anquimachilíaj? Nelía ohui para anquineltocaj nochi catli quiijtojque itlajtol pannextijcahua Toteco.",
        "026": "¿Amo anquimachilíaj para monejqui Cristo ma tlaijiyohuis ica nochi ni tlamantli huan teipa yas ilhuicac campa quipiyas ihueyitilis?",
        "027": "Huan Jesús pejqui ica catli quiijcuilo Moisés huan panoc inintlajcuilol nochi sequinoc itlajtol pannextijcahua Toteco, huan quinpohuili nochi catli ijcuilijtoc tlen ya campa hueli ipan Icamanal Toteco.",
        "028": "Huan quema monechcahuiyayaj nopa rancho campa yohuij, Jesús mochijqui quen achi más huejca yasquía.",
        "029": "Huan nopa ome tlacame chicahuac quiilhuijque: ―Ximocahua tohuaya pampa nimantzi temos tonati huan tlayohuiyas. Huan Jesús yajqui para mocahuas ininhuaya.",
        "030": "Huan quema mosehuiyaya ininhuaya campa mesa, quiitzqui pantzi huan quitlascamatqui Toteco, teipa quitlajcoitac huan quinmajmacac.",
        "031": "Huajca elqui quen tlapojque iniixteyolhua huan quiiximatque, huan nimantzi Jesús ayacmo monexti iniixpa.",
        "032": "Huan huajca quiijtojque se ica seyoc: ―¿Amo tijmachiliyaya quen yejyectzi eliyaya ipan moyolo quema yaya techcamanalhuiyaya ipan ojtli huan techilhuiyaya catli quiijtosnequi Icamanal Toteco?",
        "033": "Huan huajca nopa ome tlacame moquetzque nimantzi huan mocuepque Jerusalén. Huan quinpantijque nopa majtlactli huan se imomachtijcahua Jesús ya mosentilijtoyaj ica sequinoc",
        "034": "catli quiijtohuayayaj para Tohueyiteco nelía moyolcuitoc huan monextijtoya ica Simón Pedro.",
        "035": "Huajca nopa ome nojquiya pejque quinyolmelahuaj catli ininpantic ipan ojtli huan quen quiiximatque Jesús quema quitlajcoitac nopa pantzi.",
        "head_3": "Jesús monexti iniixpa imomachtijcahua ",
        "036": "Huan quema noja quinilhuiyayaj ni tlamantli, Jesús moquetzqui tlatlajco inijuanti huan quinilhui: ―Xijpiyaca tlasehuilistli ipan amoyolo.",
        "037": "Huan inijuanti quisentlachilijque huan momajmatijque huan moilhuijque quiitayayaj se animajtzi.",
        "038": "Huan Jesús quinilhui: ―¿Para tlen anmajmahuij huan ohui anquineltocaj para melahuac naya?",
        "039": "Xiquitaca nomax huan noicxihua campa calajqui lavos. Nelía naya. Techitzquica huan xijmachilica. Se animajtzi amo quipiya inacayo huan iomiyo quen anquiitaj nijpiya.",
        "040": "Huan quema quiijtohuayaya ni camanali, quinnextili imax huan iicxihua.",
        "041": "Huan amo quineltocayayaj pampa tlahuel paquiyayaj huan quisentlachiliyayaj. Huan yeca Jesús quinilhui: ―¿Amo tleno anquipiyaj nica para nijcuas?",
        "042": "Huan inijuanti quimacaque se michi catli tlacacatzoli huan se quentzi nectli.",
        "043": "Huan quiitzqui huan quicuajqui iniixpa.",
        "044": "Huan quinilhui: ―Quema noja niitztoya amohuaya, nimechilhui monequiyaya para ma panos nochi catli ijcuilijtoc tlen na ipan itlanahuatilhua Moisés, huan ipan Salmos, huan ipan iniama nopa tlajtol pannextiani.",
        "045": "Huan teipa Jesús quintlapoli inintlalnamiquilis para ma quimachilica Icamanal Toteco.",
        "046": "Huan quinilhui: ―Quej ni ijcuilijtoc para nopantisquía na niCristo. Monejqui nitlaijiyohuis huan nimiquis huan ica eyi tonali monejqui nimoyolcuis sempa; huan quej nopa panoc.",
        "047": "Huan ama monequi amojuanti xijpehualtica nica Jerusalén huan xitlacamanalhuica ni camanali ipan notoca [24:47 Ica notequiticayo.] para masehualme ma moyolpatlaca huan ma quicahuaca inintlajtlacolhua huan Toteco quintlapojpolhuis. Huan teipa xitlacamanalhuitij ipan nochi tlalme ipan tlaltipactli.",
        "048": "Anquiitztoque ni tlamantli huan ama monequi anteyolmelahuase catli anquiitztoque.",
        "049": "Nechcatitoc para nimechtitlanilis Itonal Toteco ipan amojuanti quen noTata anmechtencahuilijtoc anmechmacas. Huajca ximocahuaca ipan altepetl Jerusalén hasta yaya ajsis huan anmechtemitis ica chicahualistli tlen ilhuicac.",
        "head_4": "Jesús tlejcoc ilhuicac ",
        "050": "Huan Jesús quinhuicac imomachtijcahua hasta Betania huan momatlananqui huan quintiochijqui.",
        "051": "Huan quema noja quintiochihuayaya, quistejqui huan tlejcoc ilhuicac.",
        "052": "Huan imomachtijcahua quihueyichijque, huan teipa mocuepque altepetl Jerusalén ica hueyi paquilistli.",
        "053": "Huan mojmostla itztoyaj ipan nopa hueyi israelita tiopamitl quipaquilismacayayaj huan quihueyichihuayayaj Toteco Dios. Quej nopa ma eli."
    }
}