{
    "000": "Malaquías",
    "001": {
        "head_1": "TOTECO quinexti iteicnelijcayo ica nopa israelitame ",
        "001": "Ya ni nopa camanali catli TOTECO nechmacac na, niMalaquías, huan nechilhui ma niquinpohuili israelitame.",
        "2-3": "TOTECO quiijto: “Na nimechicnelía miyac.” Pero anquiijtohuaj: “¿Quenicatza techicnelijtoc?” Huan TOTECO quiijtohua: “Nimechicnelía pampa nimechtlapejpenijtoc quema nijtlapejpeni para niquicnelis amohuejcapan tata Jacob [1:2-3 O Israel.], masque iicni, Esaú, catli achtihui tlacatqui, amo nijnejqui. Huan pampa nijtlahuelcajqui Esaú, nijchijqui nochi cuatitlamitl catli eliyaya iaxca ma eli quen huactoc tlali. Huan nochi itlalhua niquinmactili tlapiyalme catli mosisiníaj para nopona ma tlacuaca.”",
        "004": "Huan huelis iixhuihua Esaú quiijtose: “Masque quitlamisosolos totlal, sempa tijcualtlalise.” Pero TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij quiijtos: “Sintla nopa edomitame sempa quicualtlalise, na sempa nijsosolos. Huan masehualme quitocaxtise inintlal: ‘Inintlal masehualme catli quichihuaj catli fiero.’ Huan masehualme quintocaxtise iixhuihua Esaú: ‘Masehualme catli amo quipiyase tlapojpolhuili ica TOTECO para nochipa.’",
        "005": "Pero amo quej nopa nimechchihuilía, anisraelitame. Anquiitase nopa tlasemanalistli ica amoixteyol huan anquiijtose: ‘Tlahuel hueyi TOTECO huan ihueyitilis quionpano inepa totlal Israel.’ ”",
        "head_2": "TOTECO quintelhui totajtzitzi ",
        "006": "Huan TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij quinilhuía nopa totajtzitzi: “Se conetl quitlepanita itata huan se tequipanojquetl quiimacasi iteco. Huajca sintla na nieli niamoTata, ¿para tlen amo antechtlepanitaj? Huan sintla na nieli niamoTECO, ¿para tlen amo antechimacasij? Pero amojuanti antotajtzitzi catli antechcualancaitaj.” Huan nopa totajtzitzi quitlatzintoquilíaj: “¿Quenicatza timitzhuejcamajcajtoque?”",
        "007": "Huan TOTECO anmechnanquilis: “Nijmati antechhuejcamajcajtoque pampa antechmacaj tlacajcahualistli catli fiero ipan notlaixpa.” Huan antechtlatzintoquilíaj: “¿Tlaque tlacajcahualistli catli fiero timitzmacatoque?” Huan TOTECO anmechilhuis: “Anquinextíaj antechcualancaitaj quema anteyolmelahuaj para ma amo nechmacaca inintlapiyalhua catli más cuali. Ma san nechmacaca tlen hueli tlapiyali catli metzcototic, popoyotzi, o mococohua. ¿Anmoilhuíaj para ya nopa cuali para antechmacase?",
        "008": "Sintla anquitencahuaj se tlapiyali para tlacajcahualistli catli metzcototic, o popoyotzi o catli mococohua, huajca nelía fiero anquichijtoque. Xijhuiquilica amotlanahuatijca se nemactli quej nopa huan anquiitase sintla quipactis huan quiselis.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "009": "“Huajca ximotlatlajtica huan techtlajtlanica ma nimechtlasojtla quema antechmacaj tlacajcahualistli catli fiero huan anquiitase sintla nijchihuas. ¿Para tlen nimechtlasojtlas quema quej nopa fiero antechchihuilíaj?” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "010": "“¡Cuali elisquía sintla itztosquía se totajtzi catli quitzacuasquía ipuertajyo tiopamitl para ayacmo quitlatis nopa tlaixpamitl huan ayacmo quiselisquía tlacajcahualistli quej nopa! Tlahuel nicualantoc ica amojuanti huan yeca ayacmo nijselis amotlacajcahualis.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "011": "“Pero ica sequinoc masehualme catli amo israelitame, quena, ipan campa hueli tlalme nechhueyitlepanitase masehualme catli amo israelitame. Ica ijnaloc huan hasta tiotlac nechhueyichihuase huan nechmacase tlacajcahualistli tlen copali catli mijyotía ajhuiyac huan nechmacase tlacajcahualistli catli tlapajpactli.” Quej ni quiijtohua TOTECO Dios Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "012": "“Pero amojuanti miyac antechixpanoj. Amo anquipatiitaj notlaixpa. San anquiijtohuaj: ‘TOTECO itlaixpa amo neli tlapajpactli huan huelis tijmacase tlen hueli tlamantli catli ayacmo tijnequij.’",
        "013": "Huan anquiijtohuaj: ‘Nelía ohui tijtequipanose TOTECO huan ohui para tijchihuase catli yaya quinequi.’ Huan anquihuejcamajcahuaj nopa tlanahuatili para tlacajcahualistli. Quej nopa antechcualancaitaj.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij. “Huan quema antechmacaj tlacajcahualistli huan anquihualicaj se tlapiyali catli anquiichtectoque, o catli metzcototic o catli mococohua, ¿anquiitaj cuali nimechselilis? ¡Amo! ¡Amo nimechselilis!",
        "014": "Ma eli tlatelchihuali nopa masehuali catli quiijtohua tlamiyacapa para nechmacas se oquich borrego catli cuali huan teipa quipatlas ica seyoc catli cocoxquetzi. Quena, yaya tlatelchihuali, pampa na, niTlanahuatijquetl Catli Tlahuel niHueyi huan quinamiqui para nochi masehualme ipan campa hueli tlalme ma nechimacasica huan ma nechtlepanitaca.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij."
    },
    "002": {
        "head_1": "Quintelhui totajtzitzi ica catli fiero quichihuayayaj ",
        "1-2": "“Nochi antotajtzitzi xijtlacaquilica cuali ni tlanahuatili catli nimechilhuía: Sintla amo anquitlacaquilise, huan amo anmotemacase ica nochi amoyolo para antechhueyitlalise, huajca nijtitlanis ipan amojuanti se hueyi tlatzacuiltilistli huan nimechtelchihuas. Quena, masque nijnequisquía nimechtiochihuas, nimechtelchihuas pampa amo antechtlepanitztoque. Nelía ya nimechtelchijtoc.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "003": "“Por nopa tlajtlacoli catli anquichijtoque, niquinquixtilis inintequiticayo amoixhuihua para elise totajtzitzi. Huan nimechixpolos inincuitl ni tlapiyalme catli antechmacaj para tlacajcahualistli. Huan anmechhuicase nochi amojuanti para anmechmajcahuase quen catli quihuicaj cuitlatl.",
        "004": "Huan huajca anquimatise para elqui na catli nimechyolmelajqui xijtoquilica nopa tlanahuatili catli nijmacac amohuejcapan tata Leví.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "005": "“Nopa camanali catli huejcajya nijchijqui ininhuaya iixhuihua Leví elqui para ma quipiyaca nemilistli huan tlasehuilistli. Huan niquinmacac para ma nechtlepanitaca huan ma nechimacasica. Huan nechimacasiyayaj huan noixpa moechcapanohuayayaj.",
        "006": "Inijuanti quinnextiliyayaj israelitame nochi nopa tlanahuatilme catli xitlahuac catli na niquinmacac. Amo quema quinistlacahuiyayaj, niyon amo quema quincajcayahuayayaj. Nochipa nejnenque xitlahuac noixpa huan quipixque tlasehuilistli nohuaya. Huan quichijqui para miyac masehualme ma quicahuaca inintlajtlacol.",
        "007": "Quinamiqui para totajtzitzi ma tenextilica quenicatza nechiximatise na, niamoTECO. Monequi quinmachtise nopa tlanahuatilme catli nimechmacatoc pampa se totajtzi eli notlayolmelajca, niamoTECO Catli Niquinyacana Notequihuajcahua Ma Tlatlanitij.",
        "008": "“Pero ama, antotajtzitzi, anquicajtejtoque noojhui, niamoTECO. Huan ica amotlamachtil, miyac anquinchihualtijtoque ma motepotlamica huan ma huetzica ipan tlajtlacoli. Quena, miyac anquiixpanotoque nopa camanali catli nijchijqui ihuaya amohuejcapan tata Leví.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "009": "“Huajca yeca iniixpa nopa masehualme na nimechechcapantlalijtoc huan nijchijtoc para inijuanti ma anmechijiyaca quen se tlamantli catli fiero. Ya ni nijchihua pampa amo anquitoquilijtoque noojhui. San anquitlapejpenijtoque catlique notlanahuatilhua anquinequij anquineltocase. Huan catli amo anquinequij anquitoquilise, san anquiixpanoj.” Quej ni quiijtohua TOTECO Dios Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "head_2": "Malaquías quinnojnotza israelitame ",
        "010": "Nochi tojuanti tijpiyaj san se totata. Huan setzi Toteco Dios techchijchijqui nochi tojuanti. Huajca ¿para tlen timochihuilíaj miyac tlamantli catli amo cuali huan tiquixpanoj nopa camanali catli TOTECO quichijqui ica tohuejcapan tatahua?",
        "011": "Ipan tlali Israel, israelitame quichijtoque tlajtlacoli catli fiero iixpa TOTECO. Quena, nojquiya ipan tlali Judá huan hasta ipan altepetl Jerusalén, israelitame tlahuel tlaixpanotoque. Quena, israelitame ipan tlali Judá quichijtoque amo tlapajpactli itiopa TOTECO catli tlatzejtzeloltic huan catli yaya tlahuel quiicnelía. Pampa tlacame nopona mosihuajtijtoque ininhuaya sihuame catli quinhueyichihuaj tlaixcopincayome huan tiotzitzi.",
        "012": "TOTECO ma quitzontlamilti tlen hueli tlacatl catli itztoc ipan totlal catli quichihua nopa huan ayacmo itztos tohuaya tiisraelitame. Quena, ma quitzontlamilti masque se totajtzi catli quitencahua tlacajcahualistli iixpa TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "013": "Nojquiya anquichihuaj para TOTECO itlaixpa ma xoloni ica amoixayo. Anchocaj huan antlahuejchihuaj pampa TOTECO ayacmo quichihuilía cuenta nopa tlacajcahualistli catli anquimacaj, niyon ayacmo anmechselía ica paquilistli.",
        "014": "Anmotlatzintoquilíaj: “¿Para tlen TOTECO techtlahuelcajtoc?” Na nimechilhuis para tlen. Eltoc pampa TOTECO quiitac quema anquincajtejque amosihuajhua catli anmosencajtoyaj ininhuaya ica tlajcuiloli quema antelpocatixtoyaj, yeca yaya anmechtelhuía. Quena, masque sesen tlen nopa sihuame eliyayaj temachme amohuaya, san anquintlahuelcajque.",
        "015": "TOTECO anmechsansejcotili sesen amojuanti ica amosihua huan anmechchijqui san se amotonal. Huan anmechchijqui quen setzi pampa quinequiyaya xiquinpiyaca coneme catli tlatzejtzeloltique para ya. Huajca nimechilhuía sesen amojuanti, monequi xijmocuitlahuica amoyoltzi huan ipan amoyolo amo xijnequica catli amo cuali. Sesen tlen amojuanti ma quitlepanita isihua catli mocuili quema eliyaya telpoca tlacatl huan ma mochihua temachtli ihuaya.",
        "016": "Pampa TOTECO Dios tlen tiisraelitame quiijtohua: “Amo nijnequi niquitas quema se tlacatl huan isihua mososolohuaj, o se quicahua seyoc. Amo nijnequi niquitas quema se tlacatl mocuilis isihua huan teipa quiixpanos huan yas ica seyoc. Yeca monequi ximomocuitlahuica ipan amotlalnamiquilis para ayacmo ximosihuacahuaca.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "head_3": "Nopa tonal quema TOTECO tetlajtolsencahuas ",
        "017": "Anquichijtoque para TOTECO ma siyahui ica miyac amocamanal. Pero antlatzintocaj: “¿Ica tlaque tlamantli tijchihualtijtoque ma siyahui TOTECO?” Anquisiyahuiltijque pampa anmoilhuíaj amo quichihua catli xitlahuac huan amo quema quintlatzacuiltía amo cuajcualme. Anquiijtohuaj para TOTECO más quipactíaj catli tlajtlacolchihuaj. Antlatzintocaj: “¿Canque itztoc Toteco Dios catli quichihua catli xitlahuac?”"
    },
    "003": {
        "head_1": "Monechcahuía nopa tonal quema TOTECO tetlatzacuiltis ",
        "001": "“¡Xijtlachilica! Na nijtitlanis notlayolmelajca ma yohui noixpa para quicualtlalis noojhui. Huan teipa ajsitihuetzis amohueyiTeco catli anquitemohuaj. Ipan se tlatoctzi ajsitihuetzis ipan Itiopa nopa tlayolmelajquetl tlen nopa camanal sencahuali catli nijsencajqui amohuaya. Yaya itztoc catli anquichiyaj huan tlahuel anquinequij ma huala.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "002": "“Pero ¿ajqueya huelis quiijiyohuis huan mocahuas para itztos ipan nopa tonal quema yaya hualas? ¿Ajqueya huelis moquetzas para quiixnamiquis quema yaya monextis? Yaya elis quen se tlitl catli nelía temajmati catli quiatilis tlen hueli tepostli. Elis quen se xapo catli más chicahuac catli hueli quichipahualtía tlen hueli yoyomitl catli soquiyo.",
        "003": "Quen se teposchijquetl quitlapajpacchihuas nopa plata tepostli ipan tlitl, yaya quintlapajpacchihuas nochi levitame. Quena, nochi totajtzitzi quinyejyectis quen quiyejyectía oro o plata ipan tlitl huan quinextis inintlajtlacolhua. Huan teipa nochi totajtzitzi itztose notequipanojcahua niamoTECO huan nemise xitlahuac noixpa huan nechmacase tlacajcahualistli catli cuali quen quinamiqui.",
        "004": "Huan huajca na niamoTECO sempa nijcualitas nopa tlacajcahualistli catli anquihualicase anisraelitame catli anitztoque ipan tlali Judá huan ipan altepetl Jerusalén. Sempa elis nochi quen eliyaya hasta huejcajya.",
        "005": "“Ipan nopa tonal na nihualas para niquintlajtolsencahuas nochi israelitame. Huan nimantzi niquintelhuis huan niquintlatzacuiltis tetlajchihuiani huan catli momecatíaj huan nochi catli istlacatij quema tlatestigojquetzaj huan catli quinichtequilíaj inintequipanojcahua inintlaxtlahuil. Niquintlatzacuiltis catli quintlaijiyohuiltíaj cahual sihuame huan icnotzitzi, huan catli amo quinchihuilíaj seyoc tlali ehuani catli cuali huan catli amo nechimacasij na.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij",
        "head_2": "Diezmos huan ofrendas ",
        "006": "“NiamoTECO, amo nimoyolpatla, yeca ayamo nimechtzontlamiltía anisraelitame [3:6 O aniixhuihua Jacob.].",
        "007": "Anquitlahuelcajtoque notlanahuatilhua hasta ipan nopa tonali quema itztoyaj amohuejcapan tatahua. Pero noja hueli anmocuepase ica na. Quena, xihualaca campa na huan na sempa nimocuepas campa amojuanti huan nimechtlapojpolhuis. Pero anquiijtohuaj: ‘Amo quema timohuejcatlalijtoque tlen ta.’",
        "008": "“Pero nimechtlatzintoquilía: ‘¿Se tlacatl quitlachtequilisquía Dios?’ “Huan anquiijtohuaj: ‘Amo, amo aqui quichihuasquía.’ “Pero amojuanti, quena, antechtlachtequilijtoque. “Huan anquiijtohuaj: ‘¿Ipan tlaque tlamantli timitztlachtequilijtoque?’ “Antechtlachtequilijtoque ipan nopa diezmos huan ipan nopa ofrendas catli quinamiqui antechmacasquíaj.",
        "009": "Nochi amojuanti ipan ni tlali antechtlachtequilijtoque huan yeca nimechtelchijtoc.",
        "010": "Huajca xijhualicaca nochi diezmos campa tlaajocuij tiopan calijtic para sempa oncas nopa tlacualistli catli monequi ipan nochaj. Quej nopa xijchihuaca huan techyejyecoca huan anquiitase para nijtlapos nopa ventanas ipan ilhuicactli huan nimechtitlanilis miyac tlatiochihualistli hasta tlahuel onmocahuas.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "011": "“Quena, na nijmocuitlahuis amotlatoc para nopa ocuilime ma ayacmo quicuaca, huan nijchihuas para amoxocomecamil ayacmo quitepehuas itlajca quema ayamo icsitoc.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "012": "“Huan masehualme ipan nochi sequinoc tlalme anmechtocaxtise antlatiochihualme pampa nochi anquipiyase ipan amotlal.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "head_3": "TOTECO quinicnelía imasehualhua ",
        "013": "“Anquiijtojtoque tlen na miyac camanali catli fiero huan catli nechyolcocojtoc”, quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij. Pero anquiijtohuaj: “¿Tlaque camanali tiquijtojtoque?”",
        "014": "“Anquiijtojtoque: ‘San tlapic para tijtequipanose Toteco Dios. Amo tleno techpalehuía para tijchijtinemise nochi catli quiijtohua itlanahuatilhua. ¿Para tlen ma timotequipachojtinemica ica totlajtlacolhua iixpa TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij?",
        "015": "Tiquitaj para masehualme catli mohueyimatij, paquij, huan catli fiero ininnemilis, quisaj cuali. Quiyejyecojtoque TOTECO, huan yaya amo quintitlanilijtoc niyon se tlatzacuiltili.’ Quej nopa anquiijtojque.”",
        "head_4": "TOTECO quintlasojtlas imasehualhua ",
        "016": "Huan quema nopa masehualme catli quiimacasque huan quiicnelijque TOTECO quicajque nochi inin, mocamanalhuijque huan mopohuilijque catli cuali TOTECO quinchihuilijtoya. Huan TOTECO quintlacaquili huan quiijcuilo catli quiijtojque ipan se libro nepa iixpa ipan ilhuicactli campa quipiya nochi inintoca nopa masehualme catli quiimacasij huan monejnehuilíaj tlen ya.",
        "017": "Huan TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij quiijto: “Inijuanti elise nomasehualhua ipan nopa tonal quema niquintlapejpenis ajqueya inijuanti más niquinicnelía. Huan ipan nopa tonal niquintlapojpolhuis catli nechicnelíaj huan amo niquintlatzacuiltis, quen se tlacatl quitlapojpolhuía icone catli quitlepanita huan quichihua nochi catli quinahuatía.",
        "018": "Huajca quena, ipan nopa tonal quema nitetlajtolsencahuas, anquiitase tlaque tlamantli catli cuali niquinchihuilis masehualme catli quipiyaj ininnemilis xitlahuac noixpa. Huan anquiitase tlaque tlamantli fiero niquinchihuilis catli fiero ininnemilis. Huan anquimatise para amo san se tlamantli quipantise masehualme catli nechhueyitlepanitaj ica masehualme catli amo nechtlepanitaj.”"
    },
    "004": {
        "head_1": "Monechcahuía nopa tonal quema TOTECO tetlajtolsencahuas ",
        "001": "“Monechcahuía nopa tonal quema nitetlajtolsencahuas. Nopa tonal elis quen se tlitl catli tlahuel totonic. Huan nopa tonal nochi catli mohueyimatij huan nochi catli fiero ininnemilis tlatlase quen sacatl catli huactoc. Quena, elis quen tlamitlatlas se hueyi cuahuitl hasta niyon inelhuayo amo mocahuas.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "002": "“Pero para amojuanti catli antechimacasij huan antechicnelíaj, monextis se catli elis quen se tonati. Huan campa ajsis Itlahuil nochi elis xitlahuac huan quichicahuas nochi catli monequi. Huan anmechtojtomas para anquisase anhuitontinemise ica paquilistli quen pilbecerrojtzitzi catli quinquixtijtoque tlen campa quintzactoyaj.",
        "003": "Huan ancuajcualme anmoquetzase ininpan amocuajcualme pampa fiero masehualme elise san quen cuanextli amoicxitla.” Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "004": "“Huajca xiquelnamiquica para xijtlamichihuaca nochi nopa tlanahuatilme huan leyes catli nijmacac notequipanojca Moisés huejcajya ipan nopa tepetl Horeb para ma anmechmaca nochi anisraelitame.",
        "head_2": "Elías hualas quema ayamo tetlajtolsencahua ",
        "005": "“¡Xiquitaca! Na nijtitlanis nopa tlajtol pannextijquetl Elías quema ayamo ajsi nopa tonal tlen na, niamoTECO. Quema ajsis nopa tonal elis nelía hueyi huan temajmati pampa nitetlajtolsencahuas huan tlahuel nitetlatzacuiltis.",
        "006": "Pero quema ayamo ajsi nopa tonal, ajsis Elías huan quichihuas para tetajme ma moyolcuepaca tlen inintlajtlacolhua huan moyoltlalise ica ininconehua. Huan quichihuas para telpocame ma moyolcuepaca huan ma moyoltlalica ica inintatahua. Pampa sintla amo moyolcuepase masehualme, na nihualas huan nijtelchihuas inintlal huan nijtlamisosolos.” Quej ni quiijtohua TOTECO."
    }
}