{
    "000": "Icamanal Toteco Catli Quiijcuilo Mateo",
    "001": {
        "head_1": "Ihuejcapan tatahua Jesucristo ",
        "001": "Ni amatl quipiya inintoca ihuejcapan tatahua Jesucristo. Yaya se iteipa ixhui David huan se iteipa ixhui Abraham.",
        "002": "Abraham catli itztoya huejcajya quipixqui se icone catli quitocaxtlali Isaac.",
        "006": "Huan Isaí quipixqui se icone catli quitocaxtlali David catli moscalti huan elqui nopa hueyi tlanahuatijquetl.",
        "012": "Huan teipa nepa ipan tlali Babilonia Jeconías quipixqui se icone catli quitocaxtlali Salatiel.",
        "017": "Huajca majtlactli huan nahui huejhueyi tatame quinpixque ininconehua tlen quema Abraham itztoya ipan tlaltipactli hasta quema Tlanahuatijquetl David itztoya. Huan seyoc majtlactli huan nahui huejhueyi tatame quinpixque ininconehua tlen quema David itztoya ipan tlaltipactli hasta quinhuicaque nechca nochi israelitame ipan tlali Babilonia. Huan seyoc majtlactli huan nahui huejhueyi tatame quinpixque ininconehua tlen quema quinhuicaque israelitame ipan tlali Babilonia hasta quema tlacatqui Cristo catli Toteco Dios quititlanqui ipan tlaltipactli.",
        "head_2": "Quenicatza tlacatqui Jesucristo ",
        "018": "Quej ni panoc quema tlacatqui Jesucristo. Inana Jesús quitocaxtiyayaj María huan ya quiijtlantoya José huan quisencajtoyaj ipan amatl para mocuilis quen momatque quichihuaj. Huan ipan nopa xihuitl quema polihuiyaya para mosansejcotilise, José quimatqui para María ya eliyaya conehue, pero elqui ichicahualis Itonal Toteco catli quichijqui ma conepiya.",
        "019": "Huan José, catli ya eltoya ihuehue María ipan amatl, eliyaya se tlacatl xitlahuac huan amo quinequiyaya quipinahualtis iniixpa masehualme. Huajca moilhui más cuali moamasosolos ihuaya María ichtacatzi para mocahuase.",
        "020": "Huan quema José moilhuiyaya catli quichihuasquía, quiitac ipan se temictli huan se itequihua Toteco quiilhui: “Xitlacaqui José, ta tiiteipa ixhui David catli huejcajya itztoya. Amo ximajmahui para timocuilis mosihua María, pampa nopa conetl catli quihuica pejqui ica ichicahualis Itonal Toteco.",
        "021": "Huan María quitlacatiltis se oquichpil huan tijtocaxtis: ‘Jesús’ catli quiijtosnequi: ‘Temaquixtijquetl’. Pampa quinmaquixtis imasehualhua tlen inintlajtlacolhua.”",
        "022": "Huajca nochi ya ni panoc para ma tlami catli Toteco Dios techilhui ica itlajtol pannextijca huejcajya para teipa panos. Yaya techilhui:",
        "023": "“Xiquita se cuali ichpocatl catli amo quema itztoya ihuaya se tlacatl elis conehue, huan quitlacatiltis se oquichpil huan quitocaxtlalis: Emanuel. Emanuel quiijtosnequi: ‘Toteco itztoc tohuaya.’ ”",
        "024": "Huajca quema José isac, quichijqui senquistoc catli itequihua Toteco quiilhuijtoya. Quicuito María quen isihua,",
        "025": "pero José amo quinechcahui hasta tlacatqui icone. Huan María quitlacatilti iachtihui ejca cone, se piloquichpiltzi. Huan José quitocaxtlali Jesús."
    },
    "002": {
        "head_1": "Hualajque nopa tlacame catli momachtijque sitlalime ",
        "001": "Huan Jesús tlacatqui ipan altepetl Belén ipan estado Judea ipan nopa tonali quema Tlanahuatijquetl Herodes [2:1 Herodes el Grande.] quipixqui tequiticayotl ipan nopa tlali. Huan ipan nopa tonali ajsicoj ipan altepetl Jerusalén sequin tlalnamijca tlacame catli momachtijque sitlalime huan hualajque tlen campa hualquisa tonati.",
        "002": "Huan quema ajsicoj, tlatzintocaque: ―¿Canque itztoc yaya catli tlacatqui para elis inintlanahuatijca israelitame? Hasta nepa campa hualquisa tonati, tiquitztoque isitlal catli pejqui cahuani quema tlacatqui. Huan tihualajtoque tijhueyimatise.",
        "003": "Huan quema Tlanahuatijquetl Herodes quicajqui catli nopa tlacame quiijtojque, momajmati. Huan nojquiya momajmatijque nochi masehualme tlen altepetl Jerusalén.",
        "004": "Huajca Herodes quinsentili nochi tlayacanca totajtzitzi, huan tlamachtiani tlen itlanahuatilhua Moisés; huan quintlatzintoquili canque tlacatisquía nopa Cristo catli ijcuilijtoc para Toteco Dios quititlanisquía ipan tlaltipactli.",
        "005": "Huan inijuanti quinanquilijque: ―Cristo tlacatis ipan altepetl Belén nica ipan estado Judea pampa quej nopa quiijcuilo itlajtol pannextijca Toteco huejcajya campa quiijtohua:",
        "006": "‘Masque nopa pilaltepetzi Belén amo hueyi quen sequinoc altepeme ipan tlali Judá, nopona motlananas se hueyi tlanahuatijquetl. Yaya quinyacanas noisraelita masehualhua.’",
        "007": "Huajca Herodes ichtacatzi quinnotzqui nopa tlacame catli momachtíaj sitlalime. Huan quintlatzintoquili miyac ipan tlaque tonal pejqui nesi nopa yancuic sitlali.",
        "008": "Teipa Herodes quintitlanqui ma yaca ipan pilaltepetzi Belén huan quinilhui: ―Xiyaca Belén, xijtemotij nopa piloquichpiltzi, huan quema anquipantise, techilhuiquij canque itztoc para na nojquiya niyas nijhueyimatiti.",
        "009": "Teipa quema nopa tlacame quicactoyaj icamanal Tlanahuatijquetl Herodes, quistejque Jerusalén. Huan nimantzi sempa quiitaque nopa sitlali catli achtihui quiitztoyaj nepa campa hualquisa tonati, huan quinyacantiyajqui hasta moquetzato itzonatipa nopa cali campa itztoya nopa piloquichpiltzi.",
        "010": "Huan quiitaque para moquetzqui nopa sitlali huan nelía pajque.",
        "011": "Huajca calaquitoj ipan nopa cali huan quiitaque nopa piloquichpiltzi ihuaya inana catli itoca María. Huan motlancuaquetzque huan moixtlapachojque iixpa huan quihueyitlalijque nopa conetl. Huan quitlapojque catli nelpajpatiyo quihuiquiliyayaj. Huan quimacaque oro, cuali copali huan se tlaajhuiyacayotl catli itoca mirra catli tlahuel patiyo.",
        "012": "Huan Toteco Dios quinyolmelajqui nopa tlacame ipan temictli para ma amo mocuepaca para quiilhuitij Tlanahuatijquetl Herodes canque itztoya nopa piloquichpiltzi. Huajca inijuanti yajque ipan seyoc ojtli huan mocuepque inintlal.",
        "head_2": "Herodes quinmicti miyac coneme san tlapic ",
        "013": "Quema ya quistoyaj nopa tlacame catli momachtíaj sitlalime, se itequihua Toteco monexti iixpa José huan quiilhui: “Ximehua huan xijhuica nopa piloquichpiltzi ihuaya inana huan xicholoca huejca hasta tlali Egipto. Ximocahuaca nepa hasta nimitzilhuis pampa nopa Tlanahuatijquetl Herodes quitemos nopa piloquichpiltzi para quimictis.”",
        "014": "Huajca José mejqui, huan ipan nopa tlayohua quihuicac nopa piloquichpiltzi ihuaya inana huan cholojtejque tlajco yohual para yase Egipto.",
        "015": "Huan inijuanti mocajque nepa hasta mijqui Tlanahuatijquetl Herodes. Toteco quinilhuijtoya ma yaca tlali Egipto para ma tlamis catli itlajtol pannextijca Toteco quiijto huejcajya campa quiijto: “Na nijnotzas Nocone ma quisas tlali Egipto.”",
        "016": "Teipa Tlanahuatijquetl Herodes momacac cuenta para nopa tlacame catli momachtíaj sitlalime san quicajcayajtoyaj pampa amo mocuepayayaj para quiyolmelahuase canque itztoya nopa conetl. Huajca nelía cualanqui. Huan quintitlanqui soldados ma yaca altepetl Belén huan pilaltepetzitzi nejnechca para ma quinmictica nochi piloquichpiltzitzi catli ayamo quipiyayayaj ome xihuitl. Ya ni quichijqui pampa quinequiyaya quimictis Jesús, pampa nopa tlacame quiilhuijtoyaj ayamo quipiyayaya ome xihuitl para nestoya nopa yancuic sitlali.",
        "017": "Huajca nochi ipan Belén motequipachojque. Quej nopa panoc senquistoc quen quiijcuilo nopa tlajtol pannextijquetl Jeremías huejcajya, huan quej ni quiijto:",
        "018": "“Nepa ipan altepetl Ramá o Belén nochi quicaquise catli chocase huan tlahuejchihuase. Israelita tename chocase pampa quinmictilise ininconehua. Huan amo aqui huelis quinyoltlalis pampa ininconehua ya mictose.”",
        "019": "Teipa quema ya mictoya Tlanahuatijquetl Herodes, nepa ipan tlali Egipto, José quiitac ipan temictli se itequihua Toteco catli quiilhui:",
        "020": "“Ximehua huan xijhuica nopa piloquichpiltzi ihuaya inana huan ximocuepaca tlali Israel, pampa ya mijque inijuanti catli quinequiyayaj quimictise.”",
        "021": "Huajca José mejqui huan quihuicac Jesús ihuaya inana, huan sempa mocuepque tlali Israel.",
        "022": "Pero José quicajqui para ipan estado Judea tlanahuatiyaya Herodes Arquelao, icone Herodes, huajca majmajqui ajsiti nepa. Huan Toteco Dios quiilhui ipan temictli para ma yaca estado Galilea, huajca yajque nepa.",
        "023": "Huan ajsitoj ipan se altepetl catli itoca Nazaret ipan estado Galilea, huan nepa mocajque. Quej ni tlanqui catli nopa tlajtol pannextiani huejcajya quiijtojque tlen Cristo: “Masehualme quinotzase se Nazaret ejquetl.”"
    },
    "003": {
        "head_1": "Juan catli tecuaalti tlacamanalhui ipan huactoc tlali ",
        "001": "Ipan nopa tonali Juan catli tecuaaltiyaya ajsico ipan nopa huactoc tlali campa amo tleno eli nepa ipan estado Judea. Huan pejqui tlacamanalhuía,",
        "002": "huan quinilhuía masehualme: “Ximoyolpatlaca huan xijcahuaca catli amo cuali anquichihuaj para huelis ancalaquise campa tlanahuatía Toteco catli itztoc ilhuicac pampa anmechnechcahuía ama huan anmechnotza xicalaquica.”",
        "003": "Juan eliyaya nopa tlacatl catli tlajtol pannextijquetl Isaías huejcajya quiijcuilo hualasquía. Isaías quiijcuilo ya ni: “Masehualme quicaquise se catli camanaltis chicahuac ipan nopa huactoc tlali campa amo tleno eli. Huan quiijtos: ‘Xijcualtlalica amoyolo pampa hualas Tohueyiteco. Xijxitlahuaca amonemilis quen anquisencahuaj ojtli para hualas se hueyi tlanahuatijquetl.’ ”",
        "004": "Juan moquentiyaya iyoyo catli tlachijchihuali ica itzoncal camello, huan quipiyayaya itzinquechilpica tlen cuetlaxtli. Huan quincuayaya pilchapoltzitzi huan nectli catli quipantiyaya campa nentinemiyaya campa amo onca calme.",
        "005": "Huan yohuiyayaj campa Juan miyac masehualme catli quisayayaj altepetl Jerusalén huan sequinoc altepeme ipan estado Judea huan miyac catli ehuayayaj nechcatzi hueyatl Jordán.",
        "006": "Huan nochi quipohuiliyayaj Toteco Dios inintlajtlacolhua, huan huajca Juan quincuaaltiyaya ipan hueyatl Jordán.",
        "007": "Huan quema Juan quinitac para nojquiya ajsiyayaj miyac fariseos huan saduceos catli quinequiyayaj mocuaaltise, quinilhui: “Anitztoque quen cohuame. ¿Ajqueya anmechilhuijtoc para Toteco Dios amo anmechtlatzacuiltis teipa sintla anmocuaaltise? Amo quej nopa.",
        "008": "Nimechilhuía monequi anquichihuase catli cuali para ma nesi tlanemijya para anmoyolpatlatoque huan anquicajtejtoque amoojhui catli fiero.",
        "009": "Amo ximoilhuica para ancuajcualme pampa anitztoque iteipa ixhuihua Abraham catli huejcajya itztoya. Nimechilhuía Toteco huelis quichihuas ni teme catli onca nica para ma mocuepaca iteipa ixhuihua Abraham sintla yaya quinequis.",
        "010": "Amojuanti anitztoque quen cuame catli amo tlaquij, huajca ximomocuitlahuica pampa Toteco ya quicualtlalijtoc ihacha para anmechtzontequis huan anmechtlatis quen anelisquíaj cuame.",
        "011": "“Quena, nelía niquincuaaltía ica atl nochi catli ya moyolpatlatoque huan quicajtejtoque tlajtlacoli. Pero teipa seyoc hualas catli más quipiya tequiticayotl huan amo quen na. Na amo nicaxilía para nielis itequipanojca niyon para nijquixtilis itecac. Yaya quinmacas sequin masehualme Itonal Toteco huan sequinoc quintlatzacuiltis ica tlitl.",
        "012": "Yaya huala mocualtlalijtoc para quiniyocatlalis masehualme quen se quichihua quema quitequihuía itlaajacapehuilol para quiyejyectis trigo. Huan catli itztoque quen nopa trigo catli cuali, quinajocuis. Huan nopa masehualme catli itztoque quen itlasolo nopa trigo, quintlatis ica se tlitl catli amo quema sehuis.”",
        "head_2": "Juan quicuaalti Jesús ",
        "013": "Teipa Jesús quisqui ipan estado Galilea huan ajsico hueyatl Jordán campa itztoya Juan para ma quicuaalti.",
        "014": "Pero Juan amo quinequiyaya quicuaaltis Jesús huan quiilhui: ―Más quinamiqui ta techcuaaltisquía, huajca ¿quenque tijnequi ma nimitzcuaalti?",
        "015": "Pero Jesús quiilhui: ―Para amantzi, techcuaalti na pampa monequi tijchihuase nochi catli xitlahuac senquistoc quen Toteco Dios quinequi. Huajca Juan quiseli icamanal Jesús huan quicuaalti.",
        "016": "Huan quema Jesús ya mocuaaltijtoya huan quisayaya tlen nopa atl, nimantzi tlapojqui ilhuicactli huan quiitac Itonal Toteco temotihualayaya quen se paloma huan ajsico ipan ya.",
        "017": "Huan Toteco Dios camanaltic tlen ilhuicac huan quiijto: “Ya ni Nocone catli niquicnelía. Nipaqui miyac ica catli quichihua.”"
    },
    "004": {
        "head_1": "Amocualtlacatl quinejqui quiyoltilanas Jesús ",
        "001": "Teipa Itonal Toteco quihuicac Jesús campa nopa huactoc tlali campa amo tleno eli para Amocualtlacatl ma quiyoltilana Jesús ma tlajtlacolchihua.",
        "002": "Huan Jesús mosajqui cuarenta tonali, huan teipa nelía mayanayaya.",
        "003": "Huan ajsico Amocualtlacatl huan quiilhui Jesús: ―Sintla nelía tiIcone Dios, huajca xiquinnahuati ni teme ma mocuepaca pantzi.",
        "004": "Huan Jesús quinanquili: ―Eltoc ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: ‘Amo san pantzi monequi para itztose masehualme. Nojquiya monequi tijneltoquilijtiyase nochi Icamanal Toteco.’",
        "005": "Huajca Amocualtlacatl quihuicac Jesús hasta altepetl Jerusalén, ialtepe Toteco Dios, huan quiquetzqui itzonixco nopa hueyi tiopamitl,",
        "006": "huan quiilhui: ―Sintla nelía tiIcone Dios, huajca xihuitoni hasta tlalchi pampa ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: ‘Toteco Dios quintitlanis itequihuajcahua para ma mitzmocuitlahuica, huan inijuanti mitzmatzacuilise para amo timoicxicocos ica niyon se tetl.’",
        "007": "Huan Jesús quiilhui: ―Nojquiya ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: ‘Amo xijyejyeco Toteco Dios san para tiquitas tlaque quichihuas.’",
        "008": "Teipa Amocualtlacatl quihuicac Jesús ipan se huejcapantic tepetl huan quinextili nochi masehualme catli iniaxca nochi tlanahuatiani ipan nochi tlalme ipan tlaltipactli huan nochi ininricojyo.",
        "009": "Huan quiilhui: ―Nochi ya ni nimitzmacas sintla timotlancuaquetzas huan techhueyimatis.",
        "010": "Huajca Jesús quiilhui Amocualtlacatl: ―Techtlalcahui Amocualtlacatl. Pampa ijcuilijtoc ipan Icamanal Toteco: ‘San Toteco Dios xijhueyimati huan san ya xijtlepanita.’",
        "011": "Huajca quisqui Amocualtlacatl huan quicajtejqui Jesús. Huan itequihuajcahua Toteco hualajque huan quipalehuicoj.",
        "head_2": "Jesús pejqui itequi ipan estado Galilea ",
        "012": "Teipa quema Jesús quicajqui para Juan itztoya ipan tlatzactli, quisqui tlen estado Judea, huan mocuepqui altepetl Nazaret ipan estado Galilea.",
        "013": "Huan teipa quisqui altepetl Nazaret huan yajqui para itztoti ipan altepetl Capernaum catli mocahua nechca nopa hueyi atl campa monamiqui estado Zabulón ihuaya estado Neftalí.",
        "014": "Quichijqui ya ni para ma tlami catli Toteco quiilhuijtoya itlajtol pannextijca Isaías huejcajya huan ya ni catli quiijto:",
        "015": "“Nopa tlalme Zabulón huan Neftalí mopantíaj iteno hueyi atl ipan nopa seyoc nali hueyatl Jordán ipan estado Galilea. Nepa mocahuaj masehualme catli amo israelitame.",
        "016": "Pero nochi nopa masehualme catli itztoyaj ipan tzintlayohuilotl, ama quiitztoque se hueyi tlahuili. Itztoyaj quen miquisnequiyayaj, pero ama cahuantoc se hueyi tlahuili para quitlahuilis inintlalnamiquilis.”",
        "017": "Huajca ipan nopa tonali Jesús pejqui tlacamanalhuía huan quinilhui masehualme: “Ximoyolpatlaca huan xijcahuaca catli amo cuali anquichihuaj sintla anquinequij ancalaquise campa tlanahuatía Toteco Dios catli itztoc ilhuicac, pampa yaya anmechnechcahuía ama.”",
        "head_3": "Jesús quinnotzqui nahui michtlajtlamani ",
        "018": "Huan Jesús nejnemiyaya iteno nopa hueyi atl catli itoca Galilea huan quinitac ome icnime. Se itoca eliyaya Simón, pero nochi quinojnotzayayaj Pedro. Huan ne seyoc eliyaya iicni catli itoca eliyaya Andrés. Inijuanti quimajcahuayayaj matlatl atitla pampa eliyayaj michtlajtlamani.",
        "019": "Huan Jesús quinilhui: ―Techtoquilica. Ama anmichtlajtlamani, pero seyoc tequitl nimechmacas. Nimechnextilis quenicatza anquinnojnotzase masehualme para ma nechtoquilica.",
        "020": "Huan inijuanti nimantzi quicajtejque ininmatla huan quitoquilijque.",
        "021": "Teipa Jesús nejnenqui achi más huan quinitac seyoc ome icnime, se catli itoca Jacobo huan ne se itoca Juan. Itztoyaj ipan se cuaacali ihuaya inintata, Zebedeo, quitlatlamaniyayaj ininmatla. Huan Jesús nojquiya quinnotzqui ma yaca ihuaya.",
        "022": "Huan nimantzi quicajtejque nopa cuaacali huan inintata; huan quitoquilijque Jesús.",
        "head_4": "Jesús quinmachti miyac masehualme ",
        "023": "Huan Jesús panotinemiyaya campa hueli ipan nochi estado Galilea, tlamachtijtinemiyaya. Huan ipan sesen altepetl calajqui ipan iniisraelita tiopa huan quinmachti masehualme nopa cuali tlamachtili tlen quenicatza eltos quema Toteco tlanahuatis. Huan Jesús quinchicahuayaya catli mococohuaj ica tlen hueli cocolistli.",
        "024": "Huajca campa hueli ipan nochi tlali Siria nochi masehualme quicajque tlen Jesús, huan quinhualicaque campa ya nochi catli quipixque tlacuajcualoli huan miyac tlamantli cocolistli. Nojquiya quinhualicaque catli tlaijiyohuiyayaj pampa quinpixque iajacahua Amocualtlacatl, huan catli huetziyayaj ica ajaca cocolistli huan catli tantantixtoyaj. Huan nochi Jesús quinchicajqui.",
        "025": "Huan quitoquiliyayaj tlahuel miyac masehualme catli hualajque tlen estado Galilea, huan tlen tlali Decápolis, huan tlen altepetl Jerusalén, huan tlen estado Judea huan sequin catli hualajque seyoc nali hueyatl Jordán."
    },
    "005": {
        "head_1": "Jesús tlamachti ipan se tepetl ",
        "001": "Huan Jesús quiitac ya ajsicoj miyac masehualme huan huajca tlejcoc quentzi ipan se tepetl huan mosehui. Huan tojuanti tiimomachtijcahua timonechcahuijque campa ya ininhuaya nopa masehualme.",
        "002": "Huan Jesús pejqui tlamachtía huan quiijto:",
        "head_2": "Ajqueya paqui ",
        "003": "“Xipaquica amojuanti catli anmoechcapanohuaj iixpa Toteco, huan anquimatij anteicneltzitzi por amotlajtlacolhua. Toteco catli itztoc ipan ilhuicac anmechcahuilis xicalaquica campa yaya tlanahuatía.",
        "004": "Xipaquica amojuanti catli anmotequipachohuaj, pampa Toteco anmechyoltlalis.",
        "005": "Xipaquica amojuanti catli amo anmohueyimatij iniixpa sequinoc. Toteco anmechaxcatis nochi tlaltipactli.",
        "006": "Xipaquica amojuanti catli ica nochi amoyolo anquitemohuaj quenicatza anquichihuase catli xitlahuac. Anitztoque quen masehualme catli mayanaj huan amiquij para anitztose cuali, huan Toteco anmechixhuitis para melahuac anhuelise anquichihuase catli xitlahuac.",
        "007": "Xipaquica amojuanti catli antetlasojtlaj huan antepalehuíaj, pampa Toteco nojquiya anmechtlasojtlas huan anmechpalehuis.",
        "008": "Xipaquica amojuanti catli anyoltlapajpactique, pampa anquiitase Toteco.",
        "009": "Xipaquica amojuanti catli anquisejseltíaj cualantli, pampa Toteco anmechtocaxtis aniconehua.",
        "010": "Xipaquica sintla sequinoc anmechtlaijiyohuiltíaj pampa anquichihuaj catli xitlahuac, pampa Toteco Dios catli itztoc ilhuicac anmechcahuilis ancalaquise ipan itlanahuatilis.",
        "011": "“Xipaquica quema sequinoc anmechtelchihuaj, huan anmechtlatzacuiltíaj huan anmechistlacahuíaj pampa antechneltocaj.”",
        "012": "Quena, xipaquica huan amo ximotequipachoca pampa Toteco hueyi anmechtlaxtlahuis nepa ilhuicac. Quej nopa masehualme nojquiya quintlatzacuiltijque itlajtol pannextijcahua Toteco huejcajya.",
        "head_3": "Anitztoque quen istatl huan tlahuili ipan ni tlaltipactli ",
        "013": "“Istatl quipalehuía nacatl para ma amo palani. Amojuanti nojquiya anhuelij anquinpalehuise masehualme para ma amo tlajtlacolchihuaca pampa anitztoque quen istatl ipan ni tlaltipactli. Pero sintla istatl ayacmo poyec, huajca amo tleno ipati. Huan amo aqui huelis quipoyeltisoc sempa. Niyon ayacmo huelis tijtequihuise. San monequi tijtepehuase, huan huajca ipan moquejquetzase masehualme.",
        "014": "“Amojuanti anitztoque itlahuil ni tlaltipactli, pampa anquintlahuilíaj masehualme. Anitztoque quen se altepetl catli mosehuía ipan se tepetl huan cahuani para nochi hueli quiitase.",
        "015": "Amo aqui quitlatía se tlahuili huan quitlalía cajonitla, pero quitlalía ipan se tlahuil quetzali para ma tlahuis nochi ipan calijtic.",
        "016": "Quej nopa xijcahuaca ma cahuani amotlahuil iniixpa masehualme huan quiitase catli cuali anquichihuaj huan quihueyichihuase amoTata catli itztoc ipan ilhuicac.",
        "head_4": "Jesús tlamachti tlen itlanahuatilhua Moisés ",
        "017": "“Amo ximoilhuica nihualajtoc para niquiniyocacahuas itlanahuatilhua Moisés huan catli quiijcuilojtoque itlajtol pannextijcahua Toteco. ¡Amo! Nihualajtoc para nijtlamichihuas nochi catli quiijtohuaj.",
        "018": "Melahuac nimechilhuía hasta tlamis ilhuicactli huan tlaltipactli amo aqui quisemanas niyon se letra, niyon se punto catli ijcuilijtoc ipan nopa tlanahuatilme. Nochi panos quen quiijtohua nepa.",
        "019": "Sintla acajya amo quitlepanita se tlen itlanahuatilhua Moisés huan quinmachtis sequinoc ma amo quitlepanitaca, masque nopa tlanahuatili amo hueyi, nopa masehuali elis tziquitetzi quema Toteco catli itztoc ipan ilhuicac tlanahuatis. Quema tlanahuatis Toteco, elise huejhueyi nopa masehualme catli quineltoquilíaj itlanahuatilhua huan quinnextilíaj sequinoc ma nojquiya quitlepanitaca.",
        "020": "Pampa nimechilhuía, sintla anquinequij ancalaquise campa tlanahuatía Toteco catli itztoc ilhuicac, monequi más xijneltocaca catli Toteco quiijtohua huan amo quen quineltocaj nopa fariseos huan nopa tlamachtiani tlen itlanahuatilhua Moisés.",
        "head_5": "Jesús camanaltic tlen cualantli ",
        "021": "“Anquicactoque para itlanahuatilhua Moisés quinmachtiyayaj masehualme huejcajya para ma amo temictica. Huan aqui quimictis se masehuali yas iniixpa tequitini para quitlajtolsencahuase huan quitlatzacuiltise.",
        "022": "Pero na nimechilhuía, aqui hueli catli cualanis ica iicni, tequitini quitlajtolsencahuase. Huan sintla se acajya quitelchihuas iicni, nopa tlanechicoli tlen tequitini catli más quipiyaj tequiticayotl mosentilise para quitlajtolsencahuase huan quitlatzacuiltise. Huan aqui quitocaxtis seyoc ica camanali catli fiero, quihuicas tlajtlacoli para yas ipan tlitl nepa mictla.",
        "023": "“Huajca sintla timoquetza campa itlaixpa para tijmacas Toteco se tlacajcahualistli huan ipan nopa tlatoctzi tiquelnamiquis para moicni cualani mohuaya, huajca amo xijmaca nopa tlacajcahualistli.",
        "024": "Xijcahua motlacajcahualis ipan tlaixpamitl huan xiya achtihui ximotlapojpolhuica ica moicni ica catli panoc. Huan huajca, quena, ximocuepa para tijmacas Toteco nopa tlacajcahualistli.",
        "025": "“Huan sintla se mocualancaitaca quinequi mitztelhuis ica catli amo cuali tijchihuilijtoc, huajca ximoyoltlali ihuaya nimantzi quema noja itztoc ipan ojtli para mitztelhuis. Ma amo mitzhuicas iixpa tequitiquetl, pampa nopa tequitiquetl mitztemactilis ica policías huan inijuanti mitztzacuase.",
        "026": "Melahuac nimitzilhuía, amo tiquisas ipan tlatzactli hasta titlaxtlahuas senquistoc nochi catli nopa tequitiquetl quiijtos xitlaxtlahua.",
        "head_6": "Jesús camanaltic tlen catli momecatíaj ",
        "027": "“Anquicactoque para itlanahuatilhua Moisés quiijtojque para amo ximomecatica.",
        "028": "Pero na nimechilhuía, sintla se tlacatl quiita se sihuatl huan ipan itlalnamiquilis quinequi tlen hueli quichihuas ihuaya, ya momecati ihuaya ipan iyolo.",
        "029": "“Huajca sintla se moixteyol quinequi quitlachilis tlajtlacoli, xijquixti huan xijtlahuiso, masque eliyaya moixteyol catli más cuali. Pampa más cuali para tijpolos san se pilquentzi motlacayo, huan amo tiyas nepa mictla ica nochi motlacayo nejmaxtic.",
        "030": "Huan sintla momax catli monejmac mitzchihualtía xitlajtlacolchihuas, huajca más cuali xijtzontequi huan xijtlahuiso, pampa más cuali para tijpolos san se pilquentzi motlacayo huan amo tiyas nepa mictla ica nochi motlacayo nejmaxtic.",
        "head_7": "Amo cuali catli quicahuas isihua ",
        "031": "“Nojquiya itlanahuatilhua Moisés quiijtojque para aqui quinequi quicahuas isihua, monequi ma quimaca se amatl catli quiijtohua para ayacmo iaxca.",
        "032": "Pero na nimechilhuía, sintla se tlacatl quicahuas isihua catli amo momecatijtoc ica seyoc, yaya quichihualtía nopa sihuatl ma momecatis quema monamictis. Huan nojquiya yaya catli teipa mosihuajtis ihuaya nopa sihuatl, momecatis.",
        "head_8": "Amo xijtestigojquetza ",
        "033": "“Anquicactoque para itlanahuatilhua Moisés quiijtojque sintla se quitestigojquetzas Toteco quema quitlajtolcahua se tlamantli, huajca monequi quichihuas catli quiijtojtoc.",
        "034": "Pero na nimechilhuía, amo xitlatestigojquetzaca. Amo xijtestigojquetzaca ilhuicactli pampa ilhuicactli eltoc campa Toteco tlanahuatía.",
        "035": "Amo xijtestigojquetzaca tlaltipactli pampa iicxitla Toteco catli nojquiya yaya quinahuatía. Amo xijtestigojquetzaca altepetl Jerusalén, pampa Jerusalén ialtepe Toteco nopa Hueyi Tlanahuatijquetl.",
        "036": "Niyon amo xijtestigojquetzaca amotzonteco pampa amo anquinahuatíaj amotzonteco. Amo hueli anquichipahuilíaj niyon se amotzoncal, huan sintla ya chipahuac, amo hueli anquiyayahuilíaj.",
        "037": "Quema ancamanaltij, xiquijtoca xitlahuac sintla hueli anquichihuaj se tlamantli. Xiquijtoca xitlahuac ‘quena, nijchihuas’ o ‘amo nijchihuas’, pero sintla antlatestigojquetzaj, amo cuali anquichihuaj, huan quej ni Amocualtlacatl quinequi xijchihuaca.",
        "head_9": "Jesús quiijto ma amo timomacuepaca ",
        "038": "“Anquicactoque para itlanahuatilhua Moisés quiijtojque sintla se acajya mitzixteyolcocos, huajca xiquixteyolcoco. Huan sintla se acajya mitztlancochtepehuas, huajca xijtlancochtepehua nojquiya.",
        "039": "Pero na nimechilhuía, amo ximomacuepaca ica catli anmechchihuilíaj catli amo cuali. Sintla se mitzixtlatzinis ipan mocampa catli monejmac, huajca xijnextili seyoc mocampa para nepa nojquiya ma mitzixtlatzini.",
        "040": "Sintla tijtlahuica tomi se acajya huan yaya mitzhuicas iixpa tequitiquetl huan monequi tijmacas mocamisa para catli tijtlahuica, xijmaca nojquiya mochamarra.",
        "041": "Sintla se soldado mitznahuatis xijhuica itlamamal para se kilómetro, xijhuiquili ome kilómetros ipan iojhui.",
        "042": "Sintla se mitztlajtlanis se tlamantli, xijmaca. Sintla se quinequi xijtlanejti se tlamantli, xijtlanejti.",
        "head_10": "Xiquinicnelica amocualancaitacahua ",
        "043": "“Anquicactoque itlanahuatilhua Moisés huejcajya quiijtojque xiquinicnelica amohuampoyohua huan xiquincualancaitaca amocualancaitacahua.",
        "044": "Pero na nimechilhuía, xiquinicnelica amocualancaitacahua huan xijtlajtlanica Toteco ma quintiochihua catli anmechtlaijiyohuiltíaj.",
        "045": "Huan quej nopa, nochi quimatise para melahuac anitztoque iconehua Toteco amoTata catli itztoc ilhuicac. Pampa yaya quichihualtía tonati ma tlahui ipan catli amo cuajcualme huan ipan catli cuajcualme. Huan yaya quichihua ma huetzi atl ipan ininmil catli itztoque xitlahuaque iixpa huan ipan ininmil catli amo itztoque xitlahuaque iixpa.",
        "046": "Pampa sintla san anquinicnelíaj masehualme catli anmechicnelíaj, amo tleno catli cuali anquichijtoque para Toteco anmechtlaxtlahuis teipa. Hasta nopa tlacame catli tlainamaj impuesto huan tlahuel tlacajcayahuaj nojquiya ya nopa quichihuaj.",
        "047": "Huan sintla san anquintlajpalohuaj amohuampoyohua, amo tleno catli cuali anquichijtoque. Masehualme catli amo quiiximatij Toteco nojquiya ya nopa quichihuaj.",
        "048": "Pero monequi xiitztoca senquistoc cuali ipan nochi catli anquichihuaj quen amoTata catli itztoc ipan ilhuicac itztoc senquistoc cuali."
    },
    "006": {
        "head_1": "Jesús tlamachti quenicatza ma tijchihuaca catli cuali ",
        "001": "“Ximotlachilica para amo anquichihuase tlamantli catli cuali san para masehualme ma anmechitaca. Sintla anquichihuaj catli cuali para anmohueyimatise iniixpa sequinoc, huajca Toteco amoTata catli itztoc nepa ilhuicac amo anmechtlaxtlahuis.",
        "002": "Huajca quema anquinpalehuíaj catli teicneltzitzi, amo xijnequica para sequinoc ma quimatica. Amo xitlapitzaca quen masehualme catli moijixpatlani quichihuaj ipan tiopamitl huan callejtipa. Inijuanti quinequij sequinoc ma quinitaca ica catli cuali quichihuaj para ma quinhueyimatica. Sintla masehualme quinhueyimatise, san ya nopa quiselise pampa Toteco amo quintlaxtlahuis más.",
        "003": "Quema anquinmacaj se tlenijqui catli teicneltzitzi, ma amo quimati niyon se masehuali quesqui anquinmacaque. Niyon moopoch ma amo quimati tlaque temaca momanejmac.",
        "004": "Huajca quema anquimacaj se tlamantli se catli teicneltzi, xijmacaca ichtacatzi, huan Toteco amoTata catli quiita nochi catli ichtacatzi, yaya anmechtlaxtlahuis tlamiyacapa.",
        "head_2": "Jesús tlamachti quenicatza ma timotlatlajtica ",
        "005": "“Huan quema anmotlatlajtíaj ica Toteco, amo xijchihuaca quen masehualme catli moijixpatlani quichihuaj. Inijuanti quinpactía moquetzase tiopan calijtic o callejtipa huan nepa motlatlajtíaj ica Toteco san para sequinoc ma quinitaca. Sintla masehualme quinhueyimatise, san ya nopa quiselise pampa Toteco amo quintlaxtlahuis.",
        "006": "Pero amojuanti quema anmotlatlajtíaj ica Toteco Dios, xiyaca campa más calijtic huan xijtzacuaca cuapuerta huan Toteco amoTata catli itztoc nepa calijtic amohuaya quiitas huan anmechtlaxtlahuis tlamiyacapa.",
        "007": "“Huan quema anmotlatlajtíaj ica Toteco Dios, amo xijchihuaca quen masehualme catli amo quiiximatij Toteco. Inijuanti san quiompahuíaj miyac huelta se camanali catli quitzontecomajtoque pampa moilhuíaj sintla huejcahuase camanaltise, Toteco quincaquis.",
        "008": "Huajca amo xijchihuaca quen inijuanti, pampa amoTata ya quimati tlaque anmechpolohua hasta quema ayamo anquitlajtlaníaj.",
        "009": "Huajca quema anmotlatlajtise ipan Toteco, xiquilhuica quej ni: ‘Toteco Totata catli tiitztoc nepa ilhuicac. Nochi masehualme ma quihueyichihuaca motoca. [6:9 Ma mitzhueyichihuaca.]",
        "010": "Xihuala, xitlanahuatiqui nica. Ma quichihuaca mopaquilis nochi ipan ni tlaltipactli quen mochijtoc nepa ilhuicac.",
        "011": "Techmaca nopa tlacualistli catli monequi mojmostla.",
        "012": "Techtlapojpolhui totlajtlacolhua, quen tojuanti nojquiya tiquintlapojpolhuíaj catli techixpanoj.",
        "013": "Amo aqui xijcahua ma techyoltilana ma titlajtlacolchihuase. Techmanahui tlen yaya catli amo cuali. Pampa ta moseltzi tijpiya tequiticayotl para nochi tijnahuatis. San ta tijpiya nopa chicahualistli catli más hueyi. Huan san ta tijpiya motlatlanex huan quej nopa elis para nochipa. San ya nopa.’",
        "014": "“Pampa sintla anquintlapojpolhuise masehualme catli anmechixpanotoque, huajca amoTata catli itztoc nepa ilhuicac anmechtlapojpolhuis amotlaixpanolhua nojquiya.",
        "015": "Pero sintla amo anquintlapojpolhuíaj masehualme catli anmechixpanoj, huajca amoTata amo anmechtlapojpolhuis amotlaixpanolhua.",
        "head_3": "Jesús tlamachti quenicatza ma timosahuaca ",
        "016": "“Quema anmosahuaj, amo xijcahuilica ma nesi sintla anmosahuaj quen masehualme catli moijixpatlani quichihuaj. Inijuanti quinequij ma nesi fiero iniixayac quen tlaijiyohuíaj miyac para masehualme ma momacaca cuenta para mosahuaj. Sintla masehualme quinhueyimatij, san ya nopa quiselise pampa Toteco amo quintlaxtlahuis.",
        "017": "Huajca amojuanti quema anmosahuase, ximoxilhuica cuali huan ximixamica.",
        "018": "Quej nopa masehualme amo momacase cuenta sintla anmosahuaj, pero Toteco amoTata catli quimati nochi catli eltoc ichtacatzi tlen sesen amojuanti, yaya quimatis anmosahuaj huan yaya anmechtlaxtlahuis.",
        "head_4": "Xijtemoca quenicatza huelis anquipiyase catli ipati nepa ilhuicac ",
        "019": "“Amo xicajocuica miyac tomi o miyac tlamantli catli ipati nica ipan ni tlaltipactli pampa huelis cualos, o pojyahuis o moxixas. O huelis calaquise tlachtequini huan quiichtequise.",
        "020": "Más cuali xicajocuica catli nelía ipati nepa ilhuicac para anmechchiyas catli cuajcualtzi nepa. Nepa amo cualos, amo pojyahuis, amo moxixas, niyon amo aquime tlachtequini para tlachtequise.",
        "021": "Pampa sintla anquimatise catli nelía ipati anmechchiya nepa ilhuicac, huajca ipan amoyolo anquinequise anitztose nepa.",
        "head_5": "Jesús camanaltic tlen toixteyol ",
        "022": "“Toixteyol eltoc quen se tlahuili ipan totlacayo huan sintla cuali toixteyol, quicahuilía tlahuili ma ajsi ipan toyolo para tijtlachilise catli cuali, huan huajca tonemilis nojquiya elis cuali.",
        "023": "Pero sintla amo cuali toixteyol, huajca quitzacuilis tlahuili para amo ma tijtlachilica catli cuali huan para catli cuali ma amo calaqui ipan toyolo para quej nopa ma tinemica ipan tzintlayohuilotl. Pero sintla timoilhuíaj tijpiyaj tlahuili ipan toyolo pero nelía catli tiquitaj para tlahuili, eltoc tzintlayohuilotl, nelía melahuac onpano tiitztoque ipan tzintlayohuilotl pampa niyon quentzi amo tijmatij catli cuali.",
        "head_6": "Toteco huan totomi ",
        "024": "“Amo aqui huelis quintequipanos ome itecohua, pampa quicualancaitas se huan quiicnelis ne se. Huan ica se elis temachtli, pero ne seyoc quitlahuelcahuas. San se, amo hueli anquitequipanose Toteco sintla anquicahuilíaj ma anmechyoltilana tomi.",
        "head_7": "Toteco quinmocuitlahuía iconehua ",
        "025": "“Yeca nimechilhuía, amo ximotequipachoca tlen amonemilis huan sintla oncas amotechmonequi huan catli anquicuase huan catli anquiijise. Amo ximoilhuica tlen amotlacayo huan sintla oncas ica catli anmoyoyontise, pampa Toteco anmechmacatoc nemilistli, huan ya nopa catli achi más ipati; huan yaya nojquiya anmechmacas tlacualistli. Yaya anmechmacatoc amotlacayo huan ya nopa catli más ipati; huan yaya nojquiya anmechmacas catli ica anmoyoyontise.",
        "026": "Xiquintlachilica totome catli patlantinemij. Inijuanti amo momiltíaj, huan amo pixcaj, niyon amo quiajocuij inintlacualis. Pero amoTata catli itztoc nepa ilhuicac quintlamaca. Huan Toteco nojquiya anmechtlamacas pampa más amopati iixpa que totome.",
        "027": "San tlapic para anmotequipachose. Sintla anmotequipachose pampa amo anhuejcapantique, ¿huelis anmoscaltise seyoc ome mistitl pampa anmotequipachojtoque? Amo anhuelij.",
        "028": "“Huan ¿quenque anmotequipachohuaj ica catli anmoyoyontise? Xijtlachilica xochime catli moscaltíaj campa hueli. Amo tequitij, niyon amo tlajtzomaj.",
        "029": "Pero nimechilhuía, nopa hueyi Tlanahuatijquetl Salomón ica nochi ihueyitilis amo quema quipixqui iyejyejca quen nopa xochitl.",
        "030": "Quena, nochi xochime Toteco quinmacatoc ininyejyejca masque cahuantoque san se tlatoctzi ama huan hualmostla pilinise. Huajca miyac más anmechyoyontis amojuanti, masque ohui anquineltocase para anmechmacas catli anmechpolohua.",
        "031": "Huajca amo ximotequipachoca. Amo xiquijtoca: ‘¿Tlaque tijcuase? o ¿tlaque tiquijise? o ¿ica tlaque timoyoyontise?’",
        "032": "Pampa quej ni moilhuíaj nopa masehualme catli amo quiiximatij Toteco, pero amoTata catli itztoc nepa ilhuicac, ya quimati monequi nochi ni tlamantli para ica anpanose.",
        "033": "Achtihui xijtemoca para ancalaquise ipan itlanahuatilis Toteco huan para anquipiyase se nemilistli catli xitlahuac iixpa. Huan yaya anmechmacas nojquiya nochi ni tlamantli catli monequi.",
        "034": "Huajca amo ximotequipachoca catli huelis panos mostla. Pampa mojmostla tijpantijtiyohuij tequipacholi. Huan ya eltoc miyac catli pano ipan se tonal."
    },
    "007": {
        "head_1": "Amo xiquintequitlachilica sequinoc ",
        "001": "“Amo xiquintlajtolsencahuaca sequinoc, huan sequinoc amo anmechtlajtolsencahuase.",
        "002": "Pampa sequinoc nojquiya anmechtequitlachilise ica san se nopa tlatamachihuali quen anquitequihuíaj para anquintequitlachilise.",
        "003": "¿Para tlen anquiitaj nochi piltlajtlacoltzitzi catli quichihua amoicni huan amo anmomacaj cuenta para achi más miyac tlajtlacoli anquichihuaj? Eltoc quen tiquita se piltejtzi ipan iixteyol moicni, pero amo timomaca cuenta para ta tijpiya hasta se apechtli moixteyol ijtic.",
        "004": "¿Quenicatza huelis tiquilhuis moicni: ‘Techcahuili nimitzquixtilis nopa piltejtzi catli calactoc ipan moixteyol’, quema ta tijpiya se apechtli moixteyol ijtic?",
        "005": "Timoijixpatlaquetl, achtihui ximoquixtili nopa apechtli, huan quej nopa titlachiyas cuali para tijquixtilis nopa piltejtzi catli quipiya moicni iixteyol ijtic.",
        "006": "“Amo xiquinmaca amo cuajcualme catli tlatzejtzeloltic pampa quen chichime anmechtlanquechise. Niyon amo xiquinmaca catli tlahuel patiyo masehualme catli itztoque quen pitzome, pampa san ipan moquejquetzase.",
        "head_2": "Xijtlajtlanica Toteco catli anmechpolohua ",
        "007": "“Xijtlajtlanica Toteco catli anmechpolohua huan yaya anmechmacas. Xijtemoca para anquiiximatise Toteco huan anquipantise. Xijnotzaca Toteco huan yaya anmechcaltlapos.",
        "008": "Pampa nochi catli tlajtlanij se tlenijqui, quiselíaj. Huan nochi catli quitemohuaj para quiiximatise Toteco, quipantíaj. Huan nochi catli quinotzase Toteco, yaya quincaltlapos huan quinchihuilis catli tlajtlanij.",
        "009": "“Ica amojuanti antetajme, sintla amocone anmechtlajtlanis se pantzi para quicuas, amo anquimacasquíaj se tetl.",
        "010": "Huan sintla amocone anmechtlajtlanis se michi para quicuas, amo anquimacasquíaj se cohuatl,",
        "011": "pampa masque antlajtlacolchihuani anquimatij anquinmacase amoconehua catli cuali. Huajca achi más Toteco amoTata catli itztoc ilhuicac quimati quinmacas catli cuali catli quitlajtlaníaj.",
        "012": "“Huajca xiquinchihuilica sequinoc, san se quen anquinequij sequinoc ma anmechchihuilica. Pampa quej ni anquichihuase nochi catli itlanahuatilhua Moisés huan itlajtol pannextijcahua Toteco technahuatijque ma tijchihuaca.",
        "head_3": "Nopa puerta catli pitzactzi ",
        "013": "“Xicalaqui ipan nopa puerta pitzactzi huan xinejnemi ipan nopa ojtli catli xitlahuac, pampa nopa ojtli huan nopa puerta catli patlahuac yohui mictla huan miyac calaquij nepa.",
        "014": "Pero pitzactzi nopa puerta huan pitzactzi nopa ojtli catli yohui ilhuicac campa onca nemilistli para nochipa huan amo miyaqui quipantíaj.",
        "head_4": "Anquinyolmatij masehualme ica catli quichihuaj ",
        "015": "“Xitlachixtoca pampa ajsise tlacajcayahuani catli quiijtose para itlajtol pannextijcahua Toteco, pero amo neli. Nesise quen cuajcualme, pero amo. Itztoque quen tepechichime catli moyoyontíaj quen borregojme.",
        "016": "Quen se masehuali quiiximati se cuahuitl por itlajca, anquiniximatise ajqueya inijuanti sintla anquitlachilise catli quichihuase. Anquimatij se tejtzonquilitl amo hueli temaca xocomecatl. Se sahua mecatl amo temaca se tlamantli catli cuali para tijcuase.",
        "017": "Quena, nochi cuali cuame quipiyaj inintlajca catli cuali. Huan se cuahuitl catli amo cuali temaca catli amo cuali, catli amo aqui huelis quitequihuis.",
        "018": "Se cuali cuahuitl amo hueli temaca itlajca catli amo cuali, niyon amo hueli temaca itlajca catli cuali se cuahuitl catli amo cuali.",
        "019": "Huan nochi cuame catli amo temacaj se itlajca catli cuali para quitequihuise, quintzontequij masehualme huan quintlatíaj.",
        "020": "Huajca anquiniximatise nopa tlacajcayahuani ica catli quichihuaj.",
        "head_5": "Monequi xijchihuaca catli Toteco quinequi ",
        "021": "“Miyac masehualme nechnotzaj: ‘Tohueyiteco’, pero amo nochi inijuanti calaquise campa Toteco catli itztoc ilhuicac tlanahuatía. San yase catli nelía quichihuaj ipaquilis noTata catli itztoc ilhuicac.",
        "022": "Quema ajsis tonali para Toteco tetlajtolsencahuas, miyac masehualme nechilhuise: ‘Tohueyiteco, ipan motoca tiquinilhuijque masehualme mocamanal huan tlaque hualayaya teipa, huan ica motoca tiquinquixtijque iajacahua Amocualtlacatl catli calactoyaj ipan masehualme, huan ica motoca tijchijtoque miyac tiochicahual nextili.’",
        "023": "Huan na niquinilhuis: ‘Xiyaca. Amo quema nimechiximatqui. San catli amo cuali anquichijque.’",
        "head_6": "Ome tlacame quichijque ininchajchaj ",
        "024": "“Nochi catli quicaquij nocamanal huan quichihuaj catli niquijtohua itztoque quen ni tlalnamijca tlacatl. Yaya pejqui quichihua ichaj huan quiquetzqui tepani huan quitlamilti.",
        "025": "Huan pejqui tlaquiyahui huan tlahueyixqui, huan se ajacatl chicahuac quiilpitztiquisaco, pero amo tleno ipantic ichaj pampa quiquetzqui ipan tetl.",
        "026": "Pero nochi amojuanti catli anquicaquij nocamanal huan amo anquichihuaj catli nimechilhuía, anitztoque quen ni huihui tlacatl. Yaya nojquiya quichijqui ichaj, pero quiquetzqui xalpani.",
        "027": "Teipa tlaquiyajqui chicahuac huan tlahueyixqui. Huan chicahuac quiilpitztiquisaco ajacatl huan huetzqui ichaj; huan nochi semanqui.”",
        "028": "Quema Jesús tlanqui quinmachtía nopa miyac masehualme, inijuanti quisentlachiliyayaj ica itlamachtil,",
        "029": "pampa yaya quinmachtiyaya quen se catli quipiya tequiticayotl. Amo quinmachtiyaya quen nopa tlamachtiani tlen itlanahuatilhua Moisés."
    },
    "008": {
        "head_1": "Jesús quichicajqui se tlacatl catli tlacayo palaniyaya ",
        "001": "Teipa Jesús temoc tlen nopa tepetl huan miyac masehualme quitoquilijque.",
        "002": "Huan hualajqui campa ya se tlacatl catli tlacayo palaniyaya ica nopa cocolistli catli itoca lepra. Yaya motlancuaquetzqui iixpa Jesús huan quiilhui: ―Tohueyiteco, sintla tijnequi, tihueli techchicahuas.",
        "003": "Huan Jesús quitlali imax ipani huan quiilhui: ―Quena, nijnequi. Ximochicahua amantzi. Huan nimantzi mochicajqui nopa tlacatl catli tlacayo palaniyaya.",
        "004": "Huan Jesús quiilhui: ―Amo aqui xiquilhui. Pero xiya ximonextiti ica nopa totajtzi huan xijmaca Toteco nopa tlacajcahualistli catli itlanahuatilhua Moisés techilhui ma quimacaca catli ayacmo quipiyaj inintlacayo palantoc para quej ni nochi quimatise ya timochicajqui.",
        "head_2": "Jesús quichicajqui itequipanojca se soldado ",
        "005": "Teipa Jesús ajsito altepetl Capernaum, huan hualajqui campa ya se capitán romano catli quinyacanayaya soldados. Huan quitlajtlani Jesús se favor,",
        "006": "quiijto: ―Tata, notequipanojca huetztoc huan tantantixtoc imax huan imetz huan tlahuel tlaijiyohuía.",
        "007": "Huan Jesús quiilhui: ―Niyas huan nijchicahuati.",
        "008": "Pero nopa capitán tlen soldados quiilhui: ―Tata, amo monequi tiyas pampa amo nihueyi quen ta, huan amo quinamiqui ticalaquis nochaj. San xiquijto se camanali para ma mochicahua notequipanojca huan yaya mochicahuas, pampa ta tijpiya tequiticayotl.",
        "009": "Nojquiya nijpiya notecohua catli quipiyaj tequiticayotl ica na huan nijchihua inincamanal. Huan na nojquiya niininteco sequinoc. Huan sintla niquilhuis se notequipanojca: ‘Xiya’, yaya yas, huan sintla niquilhuis: ‘Xihuala’, yaya hualas. Sintla niquilhuis notequipanojca: ‘Xijchihua ya ni’, yaya quichihuas. Ta nojquiya catli tiquijtohua, mochihuas.",
        "010": "Quema Jesús quicajqui tlen quiijto nopa capitán, quisentlachili, huan quinilhui nopa masehualme catli quitoquiliyayaj: ―Melahuac nimechilhuía, amo nijpantijtoc niyon se israelita masehuali catli nelía temachtli nechneltoca catli nihueli nijchihua quen ni seyoc tlali ejquetl.",
        "011": "Huan nimechilhuía miyac catli amo israelitame quen ya hualase tlalme catli mocahua campa hualquisa tonati huan campa oncalaqui tonati huan calaquise campa tlanahuatía Toteco catli itztoc ilhuicac. Nepa inijuanti tlacuase ininhuaya nopa huejhueyi israelitame: Abraham, Isaac huan Jacob.",
        "012": "Huan miyac israelitame catli Toteco quinequiyaya ma calaquica ipan itlanahuatilis, yase campa tzintlayohuilotl pampa amo quinejque calaquise. Quena, Toteco quinmajcahuas hasta nepa campa masehualme chocaj huan tlanhuehuechocaj pampa tlahuel tlaijiyohuíaj.",
        "013": "Huajca Jesús quiilhui nopa capitán tlen soldados: ―Xiya mochaj. Ya nijchijqui nopa catli tijneltocayaya nijchihuas. Huan ipan nopa tlatoctzi quema Jesús quiijto ni camanali, mochicajqui itequipanojca nopa capitán.",
        "head_3": "Jesús quichicajqui imona Pedro ",
        "014": "Teipa Jesús yajqui ichaj Pedro huan imona huetztoya ipan itlapech pampa totoniyayaya.",
        "015": "Huan Jesús quimaitzqui huan nimantzi caxanqui nopa tlatotonilotl. Huan yaya moquetzqui huan pejqui quintlamaca.",
        "head_4": "Jesús quinchicajqui miyac cocoyani ",
        "016": "Huan quema tlayohuatinemiyaya, ajsicoj campa Jesús catli quinhualicayayaj miyac cocoyani ica iajacahua Amocualtlacatl. Huan Jesús san camanaltic huan quinquixtili ica icamanal. Huan yaya quinchicajqui nochi catli mococohuaj.",
        "017": "Quema Jesús quinchicajqui cocoyani, quitlamichihuayaya catli nopa tlajtol pannextijquetl Isaías huejcajya quiijto: “Yaya ica iseltzi quihuicac tococolis huan nochi totlacuajcualol.”",
        "head_5": "Ome tlacame quinequiyayaj quitoquilise Jesús ",
        "018": "Teipa quema Jesús quinitac para itztoyaj miyac masehualme catli quitetzopayayaj, techilhui tiimomachtijcahua ma tijhuicaca ipan cuaacali huan tiquixcotonase nopa hueyi atl para seyoc nali.",
        "019": "Huan nepa ajsico campa Jesús se tlamachtijquetl tlen itlanahuatilhua Moisés huan quiilhui: ―Tlamachtijquetl, nijnequi niyas mohuaya campa hueli tiyas.",
        "020": "Huan Jesús quiilhui: ―Cayochime quipiyaj ininchaj huan totome quipiyaj inintepasol, pero na catli niMocuepqui Masehuali amo cana nijpiya campa nimotzontecas.",
        "021": "Huan seyoc itlatoquilijca quiilhui: ―Tata, techcahuili ma nimocahua nochaj para nijtlalpachos notata quema miquis, huan teipa nimitztoquilis.",
        "022": "Huan Jesús quiilhui: ―Ta techtoquili nimantzi, huan xiquincahuili masehualme catli mictoque iixpa Toteco ma quintlalpachoca ininmijcahua.",
        "head_6": "Jesús quinnahuati ajacatl huan hueyi atl ",
        "023": "Huajca Jesús tlejcoc sempa ipan cuaacali huan tiimomachtijcahua tiyajque ihuaya.",
        "024": "Huan quema ya tiitztoyaj tlatlajco hueyi atl, pejqui tlaajaca chicahuac huan nopa atl tlahuel calaquiyaya ipan cuaacali, pero Jesús cochtoya.",
        "025": "Huajca tojuanti tiquixititoj huan tiquilhuijque: ―Tohueyiteco, techmanahui pampa ya timisahuijtinemij.",
        "026": "Huajca Jesús techilhui: ―¿Quenque anmajmahuij? Tlahuel pilquentzi antechneltocaj. Huan yaya mejqui huan quintlacahualti nopa ajacatl huan nopa hueyi atl huan ayacmo mojmolinijque.",
        "027": "Huan tiimomachtijcahua tijtetzaitaque huan timoilhuijque se ica seyoc: ―Ni Jesús, ¿ajqueya nelía yaya? Yaya quipiya tequiticayotl hasta ica ajacatl huan hueyi atl.",
        "head_7": "Nopa tlacame ipan tlali Gadara catli quipixque iajacahua Amocualtlacatl ",
        "028": "Huan teipa tiajsitoj nepa seyoc nali hueyi atl ipan se tlali catli itoca Gadara. Huan hualajque ome tlacame catli quinpixtoyaj iajacahua Amocualtlacatl huan quinamiquicoj Jesús. Quisayayaj ipan tecacahuatl campa quintlalijque mijcatzitzi ipan campo santo pampa nepa mocahuayayaj. Huan nelía mosisiniyayaj huan temajmatiyayaj tlahuel hasta amo aqui huelqui pano ipan nopa ojtli.",
        "029": "Huan nopa tlacame chicahuac quiilhuijque: ―Jesús, ta tiIcone Dios. ¿Tihualajtoc nica campa tojuanti para techtlaijiyohuiltis quema noja polihui tonali?",
        "030": "Huan ica huejca itztoyaj miyac pitzome catli tlacame quinhualicaque ma tlacuajtinemica.",
        "031": "Huan iajacahua Amocualtlacatl catli itztoyaj ipan nopa tlacame pejque quitlajtlaníaj Jesús: ―Sintla tijnequi ma tiquistehuaca ipan ni tlacame, techcahuili ma ticalaquica ipan nochi ne miyac pitzome.",
        "032": "Huan Jesús quinilhui iajacahua Amocualtlacatl: ―Xiyaca. Huajca nopa ajacame quisque huan calajque ipan inintlacayo nopa pitzome. Huan nochi nopa pitzome motlalojtejque. Temoque ipan se tlaixtemolis, huan huetzque ipan hueyi atl huan misahuijque.",
        "033": "Huan nopa tlacame catli quinmocuitlahuiyayaj nopa pitzome motlalojtejque hasta altepetl huan teyolmelajque nochi catli panoc ica nopa tlacame catli quinpixque iajacahua Amocualtlacatl.",
        "034": "Huan nochi altepetl ehuani hualajque campa Jesús huan quema quiitaque, quitlajtlanijque ma quisa tlen inintlal."
    },
    "009": {
        "head_1": "Jesús quichicajqui se tlacatl catli tantantixtoc ",
        "001": "Huajca Jesús sempa tlejcoc ipan cuaacali tohuaya huan tipanoque hasta seyoc nali campa ialtepe.",
        "002": "Huan ajsicoj sequin tlacame catli quihualicayayaj campa Jesús se tlacatl ipan itlapech catli tantantixtoc. Huan Jesús quiitac para nopa tlacame quineltocayayaj para huelis quichicahuas, huajca quiilhui nopa cocoxquetl: ―Nohuampox, xipaqui. Nimitztlapojpolhuijtoc motlajtlacolhua.",
        "003": "Huajca sequin nopa tlamachtiani tlen itlanahuatilhua Moisés moilhuijque Jesús quichijqui se hueyi tlajtlacoli pampa camanalti quen yaya elisquía Toteco Dios.",
        "004": "Huan Jesús quimatqui tlaque moilhuiyayaj, yeca quinilhui: ―¿Quenque anmoyolilhuíaj nijchijtoc catli amo cuali?",
        "005": "San se amo ohui para na, masque niquilhuis ni cocoxquetl: ‘Nimitztlapojpolhuía motlajtlacolhua’, o niquilhuis: ‘Ximehua huan xinejnemi’, pampa nima mochihuas catli niquijtohua.",
        "006": "Pero pampa nijnequi xijmatica na catli niMocuepqui Masehuali nijpiya tequiticayotl ipan tlaltipactli para nitetlapojpolhuis tlajtlacoli, huajca nimechnextilis para panos catli hueli niquijtohua. Huajca Jesús quiilhui nopa cocoxquetl: ―Ximehua, xijtlanana motlapech huan xiya mochaj.",
        "007": "Huan nopa cocoxquetl mejqui huan yajqui ichaj.",
        "008": "Huan nochi quisentlachilijque quema quiitaque catli panoc huan quihueyichijque Toteco Dios pampa quimacac Jesús nopa chicahualistli.",
        "head_2": "Jesús quinotzqui Mateo ",
        "009": "Teipa Jesús quisqui nepa huan panoc tequicalco campa na, niMateo, niitztoya. Nimosehuijtoya ipan tequicali huan nitlainamayaya impuesto. Huan Jesús nechilhui: ―Xihuala, techtoquili. Huan nimoquetzqui huan niyajqui ihuaya.",
        "head_3": "Jesús tlacuajqui ininhuaya tlacame catli tlajtlacolchihuaj ",
        "010": "Jesús huan tojuanti tiimomachtijcahua titlacuayayaj nepa nochaj. Huan hualajque miyac tlacame catli tlainanque impuesto huan tlacame catli miyac tlajtlacoli quichijtoyaj. Huan mosehuicoj huan tlacuajque ica Jesús huan tiimomachtijcahua.",
        "011": "Huan nopa fariseos quiitaque huan techtlatzintoquilijque tiimomachtijcahua: ―¿Para tlen amotlamachtijca tlacua ininhuaya tlainamani catli mojmostla tlacajcayahuaj huan ininhuaya tlacame catli miyac tlajtlacoli quichihuaj?",
        "012": "Huan Jesús quincajqui huan quinilhui: ―Se tetica tlacatl amo quimonequilía se tepajtijquetl, pero se cocoxquetl, quena.",
        "013": "Ximomachtica tlaque quiijtosnequi ni camanali catli ijcuilijtoc ipan Icamanal Toteco: ‘Amo nijnequi techmacaca tlapiyalme para tlacajcahualistli. Nijnequi xitetlasojtlaca.’ Amo nihualajtoc para niquinnotzas masehualme catli moilhuíaj ya itztoque xitlahuaque iixpa Toteco. Nihualajtoc para niquinnotzas ma moyolpatlaca catli quimatij quipiyaj inintlajtlacolhua.",
        "head_4": "Jesús quinilhui para tlen amo mosahuaj imomachtijcahua ",
        "014": "Huan se tonal hualajque imomachtijcahua Juan campa Jesús huan quitlatzintoquilijque: ―¿Quenque momomachtijcahua amo mosahuaj, pero nopa fariseos huan tojuanti catli tijtoquilíaj Juan miyac huelta timosahuaj?",
        "015": "Huan Jesús quinilhui: ―¿Quenicatza huelij mosahuase huan motequipachose ihuampoyohua se mosihuajtijquetl quema tlacuaj ihuaya ipan se nenamictili pampa nopa mosihuajtijquetl itztoc ininhuaya? San se amo hueli mosahuaj nomomachtijcahua quema na niitztoc ininhuaya. Pero ajsis hora quema nocualancaitacahua nechhuicase, huan huajca, quena, mosahuase nomomachtijcahua.",
        "016": "“Amo aqui quitlatlamanía se yoyomitl catli sosoltic ica se yoyomitl catli yancuic [9:16 Jesús quinilhui ni huicalotl para quinnextilis amo cuali quimanelose itlamachtil ica catli huejcajya quineltocayayaj masehualme, pampa itlamachtil eltoya se tlamantli catli yancuic.]. Pampa catli yancuic motzocoyolos huan nimantzi tzayanis ne yoyomitl catli sosoltic huan achi más fiero elis.",
        "017": "Nojquiya amo aqui quiteca xocomeca atl catli yancuic ipan bolsas tlen cuetlaxtli sosoltic, pampa quema nopa yancuic xocomeca atl xocoyas, mohueyilis, huan tzayanis nopa cuetlaxtli sosoltic. Huan nopa masehuali quinenpolos nopa xocomeca atl huan nopa cuetlaxtli. Yeca nopa xocomeca atl catli yancuic monequi quitecas ipan cuetlaxtli catli yancuic huan quej nopa amo quinenpolos niyon nopa xocomeca atl, niyon nopa cuetlaxtli.”",
        "head_5": "Jesús quichicajqui isihuapil Jairo huan nopa sihuatl catli quiajsic iyoyo ",
        "018": "Quema Jesús tlanqui quinilhuía masehualme ni camanali, ajsico se tequitiquetl tlen israelita tiopamitl. Yaya motlancuaquetzqui iixpa Jesús huan quiilhui: ―Amantzi onmijqui nosihuapil, pero sintla tiyas tijtlaliti momax, moyolcuis.",
        "019": "Huan Jesús moquetzqui huan yajqui ihuaya nopa tlacatl. Huan tiimomachtijcahua nojquiya tiyajque ihuaya.",
        "020": "Huan ipan ojtli tijpantijque se sihuatl catli mojmostla esotemoyaya para majtlactli huan ome xihuitl. Huan nopa sihuatl monechcahuico iica Jesús huan quiajsic iyoyo itenhuaxo.",
        "021": "Pampa yaya moyolilhuiyaya sintla san huelis quiajsis iyoyo, mochicahuas.",
        "022": "Huajca Jesús moicanitac huan quiilhui: ―Nane, xipaqui. Pampa techneltoca, ya timochicajtoc. Huan nopa sihuatl mochicajqui ipan nopa tlatoctzi.",
        "023": "Teipa Jesús ajsito ichaj nopa tlayacanquetl huan quinitac tlapitzani catli quichihuayayaj mijcahuicatl huan nojquiya quinitac miyac masehualme catli tlahuejchihuayayaj pampa nopa mijcatzi.",
        "024": "Huan Jesús quinilhui: ―Xiquisaca, pampa ni sihuapil amo mictoc, san cochtoc. Huan inijuanti pejque quihuetzquilíaj.",
        "025": "Pero Jesús quinquixti huan teipa calajqui campa quitectoyaj nopa sihuapil. Huan yaya quimaitzqui huan nimantzi nopa sihuapil mejqui.",
        "026": "Huan campa hueli ipan nopa tlali nochi quicajque catli panoc.",
        "head_6": "Jesús quinchicajqui ome popoyotzitzi ",
        "027": "Teipa Jesús quisqui tlen nepa huan quitoquilijque ome tlacame catli popoyotzitzi huan quitzajtzilijtiyohuiyayaj: ―Techtlasojtla, ta tiiteipa ixhui David tlen huejcajya.",
        "028": "Huan Jesús calajqui ipan se cali, huan nopa popoyotzitzi nojquiya calajque huan Jesús quintlatzintoquili: ―¿Antechneltocaj para nihueli nimechchicahuas? Huan inijuanti quiilhuijque: ―Quena, Tohueyiteco.",
        "029": "Huajca quintlalili imax ipan iniixteyolhua huan quinilhui: ―Pampa antechneltocatoque para nihueli nimechchicahuas, huajca ya anmochicajtoque.",
        "030": "Huan elqui quen tlapojque iniixteyolhua huan nimantzi huelque tlachiyaj. Huan Jesús quinnahuati chicahuac, quinilhui: ―Amo aqui xiquilhuica catli nimechchihuilijtoc.",
        "031": "Pero nopa tlacame quisque huan pejque quinilhuijtinemij nochi masehualme catli Jesús quinchihuili.",
        "head_7": "Jesús quichicajqui se nonotzi ",
        "032": "Quema ya quistoyaj nopa tlacame catli achtihui eliyayaj popoyotzitzi, ajsicoj masehualme catli quihualicayayaj campa Jesús se nonotzi catli quipixtoya se iajacayo Amocualtlacatl.",
        "033": "Huan Jesús quiquixtili iajacayo Amocualtlacatl, huan nopa tlacatl pejqui camanalti. Huajca nopa miyac masehualme quisentlachilijque huan quiijtojque: ―Amo quema tiquitztoque se tlacatl catli hueli quichihua tlamantli quej ni ipan nochi totlal Israel.",
        "034": "Pero nopa fariseos quiijtojque: ―Yaya quinquixtilía ajacame ica itlapalehuil Amocualtlacatl catli quinyacana nochi ajacame.",
        "head_8": "Onca se hueyi pixquistli ",
        "035": "Huan Jesús tlacamanalhuijtinenqui ipan nochi altepeme huan pilaltepetzitzi, huan tlamachtiyaya ipan sesen israelita tiopamitl. Quinilhuiyaya masehualme nopa cuali camanali tlen quenicatza huelis calaquise campa tlanahuatía Toteco. Huan quinchicahuayaya masehualme catli quipixtoyaj nochi tlamantli cocolistli huan tlacuajcualoli.",
        "036": "Huan quema quinitac nochi nopa miyac masehualme catli hualajtoyaj campa ya para ma quinpalehui, quintlasojtlac pampa nelía miyac tequipacholi quipixtoyaj hasta moilhuijque ayacmo tleno ininpati. Itztoyaj quen borregojme catli amo quipixque inintlamocuitlahuijca.",
        "037": "Huajca Jesús techilhui tiimomachtijcahua: ―Itztoque miyac masehualme catli quichiyaj para quicaquise nocamanal, pero san itztoque quentzi masehualme para yase quinilhuitij. Eltoc quen se hueyi pixquistli pero san itztoque se ome tequipanohuani para quisentilise.",
        "038": "Huajca xijtlajtlanica Toteco ma quintitlani más tequipanohuani ma teilhuica icamanal pampa nopa pixquistli iaxca."
    },
    "010": {
        "head_1": "Jesús quinnotzqui imomachtijcahua ",
        "001": "Jesús technotzqui ma timosentilica timajtlacme huan ome tiimomachtijcahua catli techtlapejpenijtoya. Huan techmacac tequiticayotl tiquinquixtilise iajacahua Amocualtlacatl huan tiquinchicahuase masehualme catli mococohuaj huan catli quinajsiyayaj nochi tlamantli cocolistli huan tlacuajcualoli.",
        "002": "Nica eltoc totoca timajtlactli huan ome tiimomachtijcahua. Yaya catli achtihui: Simón catli nojquiya quitocaxtíaj Pedro, huan iicni catli itoca Andrés, teipa Jacobo huan iicni, Juan, catli itztoyaj itelpocahua Zebedeo.",
        "003": "Teipa Felipe, Bartolomé, Tomás huan na niMateo catli achtihui nitlainanqui impuesto. Teipa Jacobo, itelpoca Alfeo. Teipa Judas [10:3 Nojquiya itoca Tadeo huan Lebeo.], iicni Jacobo,",
        "004": "teipa Simón catli moiyocanequiyaya ica partido cananista, huan teipa Judas Iscariote catli teipa quitemactili Jesús.",
        "head_2": "Jesús quintitlanqui imomachtijcahua campa itztoyaj israelitame ",
        "005": "Huan quema Jesús itztoya para techtitlanis timajtlacme huan ome tiimomachtijcahua, techilhui: “Amo xiyaca campa itztoque masehualme catli amo israelitame huan amo xicalaquica ipan niyon se altepetl ipan estado Samaria.",
        "006": "San xiyaca campa israelitame, pampa inijuanti itztoque quen borregojme catli mocuapolojtoque.",
        "007": "Xiquinyolmelahuatij para quinnechcahuía Toteco catli itztoc ilhuicac huan tlanahuatía.",
        "008": "Nojquiya xiquinchicahuaca cocoyani huan masehualme catli tlacayo palanij ica nopa cocolistli catli itoca lepra. Huan xiquinyolcuica catli mictoque. Xiquinquixtica iajacahua Amocualtlacatl catli calactoque ipan masehualme. San tlapic nimechmaca ni chicahualistli, huajca amo quema xitlainamaca quema antepalehuise.",
        "009": "“Amo xijhuicaca tomi campa anyase, niyon tlen oro, niyon tlen plata, niyon tlen cobre.",
        "010": "Amo xijhuicaca se yoyon coxtali, niyon yoyomitl catli ica anmopatlase. Amo xijhuicaca sequinoc tecactli, niyon amo xijhuicaca cuatopili, pampa anitequipanojcahua Toteco huan quinamiqui para masehualme anmechmacase catli amotechmonequi.",
        "011": "“Huan quema anajsitij ipan se altepetl o ipan se rancho, xitlatzintocaca sintla itztoc se cuali tlacatl nepa huan xiquitaca sintla huelis anmocahuase ihuaya. Huan nepa ximocahuaca hasta anquisase ipan nopa altepetl.",
        "012": "Huan quema ancalaquise anmocahuase ipan se cali, xiquijtoca: ‘Ma Toteco anmechtiochihua catli anitztoque nica.’",
        "013": "Huan sintla cuajcualme catli itztoque ipan nopa cali, huajca Toteco quintiochihuas; huan sintla amo cuajcualme, Toteco amo quintiochihuas. Huan nopa tlatiochihuali mocahuas ipan amojuanti.",
        "014": "Sintla masehualme amo anmechselise huan amo quitlacaquilise amocamanal, huajca xiquisaca ipan nopa cali o nopa altepetl, huan ximotecactzejtzeloca para ma tepehui nopa tlaltejpoctli. Huan ya nopa elis se tlanextili para masehualme tlen nopa altepetl quiselise se hueyi tlatzacuiltilistli.",
        "015": "Melahuac nimechilhuía, quema Toteco quintlajtolxitlahuas, nopa masehualme catli amo quiselíaj amocamanal, tlaijiyohuise más miyac huan amo quen nopa masehualme catli itztoyaj ipan altepeme Sodoma huan Gomorra huejcajya.",
        "head_3": "Imomachtijcahua Jesús tlaijiyohuise ",
        "016": "“Nimechtitlani campa masehualme catli amo cuajcualme. Huan quen mahuilili para borregojme mopantise ininhuaya tepechichime, nojquiya elis mahuilili para amojuanti. Huajca ximochihuaca antlalnamiquini quen cohuame, pero xiitztoca quen palomas catli amo tleno quichihuaj catli amo cuali.",
        "017": "Ximomocuitlahuica ica catli anmechchihuilise masehualme, pampa anmechhuicase iniixpa tlanechicoli tlen tequitini huan anmechhuitequise ipan israelita tiopame.",
        "018": "Huan hasta anmechhuicase iniixpa gobernadores huan huejhueyi tlanahuatiani pampa antechneltoquilíaj. Huan quej nopa huelis anquinyolmelahuase tlen na iniixpa masehualme catli israelitame huan iniixpa catli amo israelitame.",
        "019": "Huan quema anmechhuicase para anmechtzacuase, amo ximocuesoca tlen tlaque anquiijtose para anmomanahuise, pampa ipan nopa tlatoctzi Toteco Dios anmechmacas nopa camanali catli monequi anquiijtose.",
        "020": "Amo amojuanti catli ancamanaltise nepa, pero elis Itonal Toteco catli camanaltis ipan amojuanti.",
        "021": "“Ipan nopa tonali masehualme catli amo nechneltocaj quintemactilise ma quinmictica hasta iniicnihua catli nechneltocaj. Sequinoc catli amo nechneltocaj quintemactilise ma quinmictica hasta ininconehua catli nechneltocaj. Huan sequin telpocame huan ichpocame catli amo nechneltocaj quintemactilise ma quinmictica hasta inintatahua pampa nechneltocaj.",
        "022": "Nochi masehualme anmechcualancaitase pampa antechneltocaj, pero Toteco quinmanahuis nochi catli quiijiyohuise hasta itlamiya ni tlamantli.",
        "023": "Huan quema masehualme anmechtlaijiyohuiltise ipan se altepetl, ximotlaloca hasta seyoc altepetl. Melahuac nimechilhuía, amo anajsise ipan nochi altepeme ipan tlali Israel hasta quema na catli niMocuepqui Masehuali nimocuepas.",
        "024": "“Se momachtijquetl amo quiselía catli más cuali que itlamachtijca. Huan se tequipanojquetl amo quipantía catli más cuali que quipantía catli iteco.",
        "025": "Anitztoque annomomachtijcahua huan annotequipanojcahua, huajca quinamiqui para amopantis quen na nopantis. Masehualme nechtocaxtijtoque niAmocualtlacatl [10:25 Nopa masehualme quitocaxtijque Amocualtlacatl, Beelzebú.] huan na quen nopa caltecojtli, huajca más amo cuali anmechchihuilise amojuanti catli anitztoque quen annoconehua.",
        "head_4": "Amo xiquinimacasica masehualme ",
        "026": "“Amo xiquinimacasica masehualme, pampa nochi catli anmechchihuilise ichtacatzi monextis teipa. Huan catli motlatijtoc ama, teipa nochi quimatise.",
        "027": "Ni camanali catli ama nimechilhuía iyoca quema tlayohua, xitlayolmelahuaca campa hueli quema tonaya. Catli nimechichtacacamanalhuía ama, monequi chicahuac xitlayolmelahuaca tlen inintzonixco calme para nochi ma quicaquica.",
        "028": "Amo xiquinimacasica masehualme catli quinequij anmechmictise, pampa san huelise quimictise amotlacayo huan amo tleno huelis quichihuilise amoalma. Monequi xiquimacasica san Toteco Dios pampa yaya quipiya chicahualistli para quisosolos amoalma huan amotlacayo nepa mictla.",
        "029": "“Masque pilquentzi ininpati piltototzitzi nica ipan tlaltipactli huan quinnemacaj ome para se centavo, inijuanti ipati miyac iixpa Toteco hasta niyon se amo miqui sintla Toteco amo quicahuilía.",
        "030": "Pero ica amojuanti miyac más Toteco anmechmocuitlahuía hasta quimati quesqui amotzoncal anquipiyaj.",
        "031": "Huajca amo ximomajmatica. Miyac más amopati iixpa Toteco que miyac totome.",
        "head_5": "Xiquinilhuica masehualme antechneltocaj ",
        "032": "“Aqui nechneltoca huan teyolmelahua para nechneltoca, na nojquiya niquilhuis noTata nepa ilhuicac para yaya noaxca.",
        "033": "Pero aqui teyolmelahua para amo nechneltoca, huajca na nojquiya niquilhuis noTata nepa ilhuicac para yaya amo noaxca.",
        "head_6": "Jesús quinxejxelohua masehualme ",
        "034": "“Amo ximoilhuica nihualajtoc para oncas tlasehuilistli ipan ni tlaltipactli. ¡Amo neli! Eltoc quen nihualajtoc ica machete.",
        "035": "Nihualajtoc para niquinxejxelos masehualme. Por na tlacame moiyocatlalise tlen inintata, huan ichpocame moiyocatlalise tlen ininnanahua. Huan teyexhua moiyocatlalise tlen ininyexnahua.",
        "036": "Huan se tlacatl catli nechneltoca huelis quinpiyas icualancaitacahua catli ichampoyohua.",
        "037": "“Sintla se quiicnelía inana o itata más que na nechicnelía, huajca amo quinamiqui para elis noaxca. Sintla se quiicnelía isihuapil o ioquichpil más que na, huajca amo quinamiqui para elis noaxca.",
        "038": "Monequi se masehuali nechtoquilis mocualtlalijtoc para miquis para na quen se catli quihuica icuamapel para ipan miquis. Huan catli amo quej nopa nechtoquilijtiyas, amo quinamiqui elis noaxca.",
        "039": "Yaya catli quinequi quimanahuis inemilis para amo miquis por na, quipolos ialma. Pero yaya catli miquis por na huan quipolos inemilis nica ipan tlaltipactli, quipantis nemilistli para nochipa.",
        "head_7": "Toteco tetlaxtlahuis ica catli quichijtoque ",
        "040": "“Masehualme catli anmechselise, nojquiya nechselíaj. Huan catli nechselía, quiselía noTata catli nechtitlantoc.",
        "041": "Huan sintla se masehuali quipalehuis se tlajtol pannextijquetl pampa yaya quitequipanohua Toteco, yaya quiselis tlaxtlahuili quen Toteco quimacas nopa tlajtol pannextijquetl. Huan sintla se masehuali quipalehuis se cuali tlacatl, san pampa quimachilía yaya se cuali tlacatl, teipa quiselis itlaxtlahuil quen Toteco quimacas nopa cuali tlacatl.",
        "042": "Sintla se masehuali san mitzmacas san se taza tlen sesec atl para tiquijis pampa tinomomachtijca, huan masque amo tihueyi iniixpa masehualme quen sequinoc nomomachtijcahua, nimitzilhuía Toteco quitlaxtlahuis.”"
    },
    "011": {
        "head_1": "Juan quintitlanqui ome imomachtijcahua ma quicamanalhuitij Jesús ",
        "001": "Quema Jesús tlanqui techmachtía timajtlacme huan ome tiimomachtijcahua huan techtlamiilhui catli tijchihuasquíaj, tiyajque ipan totequi. Huan yaya quisqui nepa huan yajqui tlamachtiti huan tlacamanalhuiti ipan altepeme nepa nejnechca.",
        "002": "Huan quema Juan catli tecuaalti itztoya ipan tlatzactli huan quicajqui catli Cristo quichihuayaya, quintitlanqui imomachtijcahua ma quicamanalhuitij.",
        "003": "Huajca imomachtijcahua Juan quitlatzintoquilijque Jesús: ―¿Ta tiCristo catli Toteco techilhuijtoc hualasquía o monequi noja timochiyase para ma huala?",
        "004": "Huan Jesús quinnanquili: “Xiyaca, xijyolmelahuatij Juan catli anquicactoque huan anquiitztoque.",
        "005": "Xiquilhuitij para ica nochicahualis catli popoyotzitzi, ama tlachiyaj. Huan xocuetzitzi, ya cuali nejnemij. Huan masehualme catli tlacayo palantoyaj ica lepra, ya mochicajtoque. Catli nacastapaltzitzi, ama ya tlacaquij. Huan catli mictoyaj, ya moyolcuitoque. Huan catli más teicneltzitzi quicaquij icamanal Toteco pampa niquincamanalhuía.",
        "006": "Huan nojquiya xiquilhuitij para Toteco quitiochihuas catli quimachilis ajqueya naya huan nechtoquilis.”",
        "007": "Huan teipa quema ya quistoyaj imomachtijcahua Juan, Jesús pejqui quincamanalhuía tlen Juan itequi nopa miyac masehualme catli quiyahualojtoyaj. Quiijto: “Quema achtihuiya anyajque ipan tlali huactoc campa amo tleno eli para anquiitatij Juan, ¿tlaque anmoilhuiyayaj anquiitasquíaj? ¿Anmoilhuiyayaj anquiitasquíaj se tlacatl catli yamanic quen se pilacatzi catli moojolinía quema tlaajaca? ¡Amo ya nopa!",
        "008": "Niyon amo anmoilhuiyayaj anquiitasquíaj se tlacatl catli moyoyontijtoc ica se yoyomitl catli nelcuali. Ya anquimatij catli moquentíaj yoyomitl catli nelcuali itztoque ipan ininchajchaj tlanahuatiani. Nimechilhuis para tlen anyajque.",
        "009": "Anyajque ipan nopa tlali huactoc campa Juan itztoya pampa anquimatiyayaj yaya se itlajtol pannextijca Toteco. Quena, nimechilhuía Juan se tlajtol pannextijquetl. Yaya nopa tlajtol pannextijquetl catli más hueyi.",
        "010": "Ipan Icamanal Toteco camanalti tlen Juan campa ijcuilijtoc: ‘Xiquita, nijtitlanis notlayolmelajca ma mitzyacanas. Yaya quicualtlalis ininyolo masehualme para ma mitzselise.’",
        "012": "“Huan tlen nopa tonali quema nejnemiyaya Juan catli tecuaaltiyaya huan hasta ama, miyac quinequij tlahuilanase tlen quenicatza tlanahuatis Toteco catli itztoc ipan ilhuicac, pampa Toteco quisencajtoc quenicatza tlanahuatis pero amo quen inijuanti quinequij. Huan yeca quinequij ica fuerza quichihuase ma eli seyoc tlamantli tequiticayotl.",
        "013": "Nochi itlajtol pannextijcahua Toteco catli hualajque achtihui quema ayamo ajsiyaya Juan, tlacamanalhuiyayaj catli teipa panosquía ipan ni tonali.",
        "014": "Quiijtojque hualasquía se Elías, huan sintla anquinequij anquimatise, inijuanti camanaltiyayaj tlen Juan, pampa Juan yaya Elías.",
        "015": "Anquipiyaj amonacas, huajca xijmachilica catli nimechilhuía.",
        "016": "“¿Quenicatza huelis nimechilhuis anmasehualme catli ama anitztoque quenicatza anitztoque? Anitztoque quen coneme catli mosehuíaj tianquis huan quinnotzaj sequinoc coneme ma mahuiltica ininhuaya huan nopa sequinoc amo quinneltoquilíaj.",
        "017": "Huajca nopa coneme cualanij huan quiijtohuaj: ‘Titlapitzque para ximijtotica, pero amo anmijtotijque. Tihuicaque se huicatl tlen tequipacholi quen mictoya se acajya, pero amo anchocaque.’",
        "018": "Quen nopa coneme, amojuanti amo anpaquij sintla amo nochi pano quen anquichiyaj ma pano. Pampa hualajqui Juan huan mosajqui huan amo quiijic xocomeca atl huan anquiijtojque quipixtoya se iajacayo Amocualtlacatl.",
        "019": "Huan na catli niMocuepqui Masehuali nihualajtoc, huan nijcua huan niquiji catli onca huan anquiijtojque nineltlacuajquetl huan nineltlaiquetl. Anquiijtojtoque ninejnemi ininhuaya tlacajcayahuani catli tlainamaj impuesto huan ininhuaya tlacame catli miyac tlajtlacoli quichijtoque. Pero sintla Toteco nechmacatoc cuali notlalnamiquilis, teipa tlanemijya nesis para nijchihua catli xitlahuac.”",
        "head_2": "Toteco quintlajtolsencahuas catli amo quicualitase ",
        "020": "Teipa Jesús pejqui quiijtohua para amo cuali catli quichijque masehualme ipan altepeme campa quichijtoya miyac tiochicahual nextili iniixpa, pampa inijuanti amo moyolpatlaque.",
        "021": "Quiijto: “Anteicneltique catli anehuaj altepetl Corazín pampa Toteco anmechtlatzacuiltis. Anteicneltique catli anehuaj Betsaida, pampa amo antechneltocaque quema nijchijqui huejhueyi tiochicahual nextili amoixpa. Sintla masehualme catli huejcajya itztoyaj ipan altepeme Tiro huan Sidón quiitztosquíaj nochi nopa tiochicahual nextili catli nijchijqui amoixpa, moyolpatlatosquíaj nimantzi huan nochi masehualme quimajtosquíaj.",
        "022": "Huan nojquiya nimechilhuía, ipan nopa tonal quema Toteco tetlajtolsencahuas, más chicahuac anmechtlatzacuiltis amojuanti catli anquicactoque nocamanal, pero amo anquinejque anmoyolpatlase, huan amo quen quintlatzacuiltis nopa amo cuajcualme catli itztoyaj ipan Tiro huan Sidón huejcajya.",
        "023": "Amojuanti catli anehuaj altepetl Capernaum, anmohueyimatij huan anmoilhuíaj anmotlananase hasta ilhuicac, pero amo. Antemose hasta mictla pampa amo anmoyolpatlatoque. Sintla Sodoma ehuani catli huejcajya quiitztosquíaj nopa tiochicahual nextili catli anquiitztoque, moyolpatlatosquíaj huan noja mocahuasquía inialtepe hasta ama.",
        "024": "Huan ipan nopa tonal quema Toteco tetlajtolsencahuas, más anmechtlatzacuiltis anCapernaum ehuani huan amo quen quintlatzacuiltis nopa amo cuajcualme catli huejcajya itztoyaj ipan Sodoma.”",
        "head_3": "Jesús quinnotzqui masehualme ma yaca campa ya ",
        "025": "Huan ipan nopa tonal nojquiya Jesús quicamanalhui Itata, Toteco Dios, huan quiilhui: “Papá, ta tiToteco Dios catli titlanahuatía ipan ilhuicac huan ipan tlaltipactli. Nimitzhueyimati pampa tijtlatijtoc ni tlamantli para ma amo quimachilica masehualme catli moilhuíaj tlalnamiquini huan miyac quimachilíaj. Huan ama tiquinnextilijtoc masehualme catli itztoque quen coneme huan amo mohueyimatij.",
        "026": "Quena, quej nopa tijchijtoc pampa quej nopa elqui mopaquilis.”",
        "027": "Huan Jesús quinilhui nopa masehualme: “NoTata nechmacatoc tequiticayotl ipan nochi tlamantli. Amo aqui cuali nechyoliximati, san Toteco noTata, quena, yaya cuali nechyoliximati. Huan amo aqui quiyoliximati Toteco noTata, san na, quena, cuali nijyoliximati. Huan nojquiya quiyoliximatise nopa masehualme catli nijnequi para niquinnextilis ajqueya ya.",
        "028": "Xihualaca campa naya nochi amojuanti catli ansiyahuij huan antlamamalhuicaj etic, huan na nimechquixtilis amotlamamal para ximosiyajquetzaca.",
        "029": "Techcahuilica ma nieli niamoTeco huan xinemica nohuaya. Ximomachtica tlen na, pampa na nijpiya noyolo. Amo nimohueyimati huan ica na anquipantise catli quitemohua amoalma para ma mosiyajquetzas.",
        "030": "Amo ohui nopa tequitl catli nimechmacas. Eltoc quen se tlamamali catli huecasontzi.”"
    },
    "012": {
        "head_1": "Jesús hueli quinilhuis masehualme tlaque monequi quichihuase ipan sábado ",
        "001": "Ipan nopa tonali, ipan se sábado quema tiisraelitame timosiyajquetzaj, Jesús panoyaya ipan se mili catli quipixqui toctli tlen trigo. Huan tiimomachtijcahua pejqui timayanaj huan tojuanti tijquechcocototzque quentzi trigo huan tijcuajque.",
        "002": "Huan nopa fariseos techitaque huan quiilhuijque Jesús: ―Xiquita catli quichihuaj momomachtijcahua. Inijuanti tequitij, pampa quipixcaj trigo huan ama sábado. Huan itlanahuatilhua Moisés technahuatíaj tiisraelitame para san ma timosiyajquetzaca ipan ni tonal.",
        "003": "Huajca Jesús quinilhui: ―Huelis amo anquipojtoque catli David huan ihuampoyohua quichijque quema tlahuel mayanayayaj huan amo elqui se tlajtlacoli.",
        "004": "Calajque ipan ichaj Toteco huan quicuajque nopa pantzi catli totajtzitzi quitlalíaj iixpa Toteco. Huan amo oncayaya caquihuili para David, niyon catli itztoyaj ihuaya ma quicuaca, pampa itlanahuatil Moisés quiijto san totajtzitzi huelis quicuase nopa pantzi.",
        "005": "Nojquiya huelis amo anquipojtoque ipan itlanahuatilhua Moisés campa quiijto para nopa totajtzitzi monequi quiixpanose nopa tlanahuatili para mosiyajquetzase ipan sábado, pampa monequi tequitise ipan tiopamitl huan amo se tlajtlacoli.",
        "006": "Huan nimechilhuía na niitztoc más nihueyi iixpa Toteco que nopa tiopamitl.",
        "007": "Huelis amo anquimachilíaj Icamanal Toteco campa quiijtohua: ‘Nijnequi xiquintlasojtlaca masehualme, amo nijnequi san techmacaca tlapiyalme para tlacajcahualistli.’ Sintla anquimachilijtosquíaj, anquintlasojtlatosquíaj nomomachtijcahua catli mayanaj, huan amo anquintelhuijtosquíaj pampa amo tleno amo cuali quichijtoque.",
        "008": "Na catli niMocuepqui Masehuali nijpiya tequiticayotl para niquinilhuis masehualme tlaque huelis quichihuase ipan sábado, ni tonal para ma timosiyajquetzaca tiisraelitame.",
        "head_2": "Jesús quichicajqui se tlacatl catli mahuactoc ",
        "009": "Jesús quistejqui nepa huan yajqui inintiopa.",
        "010": "Huan nepa itztoya se tlacatl catli mahuactoya. Huan nopa fariseos quitemohuayayaj catli ica quitelhuisquíaj Jesús, huajca quitlatzintoquilijque: ―¿Techcahuilíaj itlanahuatilhua Moisés para ma tijchicahuas se tlacatl ama ipan ni tonal para tiisraelitame timosiyajquetzase?",
        "011": "Huan Jesús quinilhui: ―Sintla se tlen amojuanti quipiyasquía se borrego catli huetzisquía ipan ostotl ipan sábado ni tonal para timosiyajquetzase, ¿amo quiquixtisquía?",
        "012": "Se masehuali ipati más que se borrego. Huajca quena, onca caquihuili para tijchihuase catli cuali ipan ni tonal para timosiyajquetzase.",
        "013": "Huajca Jesús quiilhui nopa tlacatl catli mahuactoya: ―Xijxitlahua momax. Huan yaya quixitlajqui huan mocualtili quen nopa seyoc imax.",
        "014": "Huajca nopa fariseos quisque nepa huan mocamanalhuijque san sejco quenicatza quichihuase para quimictise Jesús.",
        "head_3": "Icamanal Toteco huejcajya camanaltic tlen Jesús ",
        "015": "Jesús quimatiyaya catli nopa tlacame quisencahuayayaj quichihuase, huajca quisqui nepa. Huan quitoquiliyayaj miyac masehualme, huan quinchicajqui nochi catli mococohuaj nepa.",
        "016": "Pero quinilhui ma amo quinilhuise sequinoc ajqueya ya.",
        "017": "Ica nochi ni tlamantli catli Jesús quichijqui tlanqui nopa camanali catli Toteco quiijto huejcajya huan catli tlajtol pannextijquetl Isaías quiijcuilo. Quiijto:",
        "018": "“Xijtlachili ni notequipanojca catli nijtlapejpenijtoc. Niquicnelía miyac, yaya quichihua catli tlahuel nechpactía. Na nijtlalis Notonal ipan ya, huan yaya quinilhuis masehualme catli amo israelitame tlen nopa tonal quema Toteco tetlajtolsencahuas.",
        "019": "Yaya amo tehuilanas, niyon amo tzajtzis. Amo tlahuejchihuas tlamiyacapa ipan calle.",
        "020": "Quipiyas iyolo ica catli amo quipiyaj chicahualistli, huan quinpalehuis catli amo quimatij catli quichihuase. Quena, yaya iseltzi tlanahuatiqui nica huan quichihuas ma tlatlani catli xitlahuac.",
        "021": "Huan ipan ya [12:21 Ipan itoca.] nochi tlalme ehuani mochiyase para ma quinmaquixti.”",
        "head_4": "Fariseos quiijtojque Amocualtlacatl quipalehuía Jesús ",
        "022": "Teipa quihualicaque campa Jesús se tlacatl catli quipixtoya iajacayo Amocualtlacatl ipan itlacayo. Huan nopa ajacatl quichijtoya para ma amo hueli tlachiya huan ma amo camanalti. Huan Jesús quichicajqui huan yaya huelqui camanalti huan huelqui tlachiya.",
        "023": "Huan nochi nopa miyac masehualme quisentlachilijque quema quiitaque catli Jesús quichijqui huan moilhuiyayaj se ica seyoc: “¿Huelis yaya iteipa ixhui Tlanahuatijquetl David catli Toteco techilhui techtitlanilisquía?”",
        "024": "Huan nopa fariseos quicajque catli inijuanti quiijtohuayayaj huan quiijtojque: “Ni Jesús quinquixtía ajacame ica ichicahualis Amocualtlacatl catli quinyacana nochi ajacame.”",
        "025": "Pero Jesús quimatiyaya nochi catli nopa masehualme moilhuiyayaj, huajca quinilhui: “Sintla se tlanahuatijquetl ipan se tlali quinpiya imasehualhua catli moxelohuaj huan mohuilanaj ica seyoc tlajco, tlamis ichicahualis nopa tlali. Nojquiya sintla se altepetl, o se familia ipan san se ininchaj mohuilanase, amo huejcahuase san sejco.",
        "026": "San se elisquía sintla nopa Amocualtlacatl nechmacasquía fuerza para niquinquixtisquía tlen ya iajacahua ipan masehualme. Motlajcoxelosquía itlanahuatil huan amo huejcahuasquía itequiticayo ica iajacahua.",
        "027": "Anquiijtojque niquinquixtía iajacahua ica itlapalehuil Amocualtlacatl [12:27 Nopa masehualme quitocaxtijque Amocualtlacatl, Beelzebú.], pero inijuanti catli anmechtoquilíaj nojquiya quinquixtíaj iajacahua Amocualtlacatl catli calactoque ipan masehualme. ¿Huelis anmoilhuíaj nopa Amocualtlacatl quinpalehuía nojquiya? ¡Amo melahuac! Hasta amotlatoquilijcahua anmechilhuise para anmocuapolojtoque.",
        "028": "Pero ximoilhuica. Sintla na niquinquixtía iajacahua Amocualtlacatl ica ichicahualis Itonal Toteco, huajca ximomacaca cuenta para ya ajsico amohuaya Toteco catli huelis tlanahuatis ipan amoyolo.",
        "029": "“Ximoilhuica, amo aqui huelis calaquis ichaj se tlacatl catli tetixtoc quen Amocualtlacatl huan quiquixtilis catli iaxca sintla achtihui amo quitlanis huan quiilpis. Huajca quena, huelis quiquixtilis catli quipiya quen na niquinquixtilía catli iaxcahua Amocualtlacatl.",
        "030": "“Se masehuali catli amo itztoc nohuaya, itztoc nocualancaitaca. Catli amo nechpalehuía para niquinnotzas masehualme campa naya, quinsemana catli hualahuij nohuaya.",
        "031": "“Nimechilhuía, Toteco hueli quintlapojpolhuía masehualme nochi tlajtlacoli catli quichihuaj huan nochi camanali amo cuali catli quiijtohuaj, pero sintla se quitelchihuas Itonal Toteco, Toteco amo quema quitlapojpolhuis.",
        "032": "Huajca sintla se camanaltis tlen hueli tlen na catli niMocuepqui Masehuali, Toteco huelis quitlapojpolhuis, pero sintla quitelchihuas Itonal Toteco, Toteco amo quitlapojpolhuis ipan ni tonali, niyon ipan nopa tonali catli hualas.",
        "head_5": "Tiquiximatise se cuahuitl ica itlajca ",
        "033": "“Masehualme quiiximatij se cuali cuahuitl pampa temaca itlajca catli cuali. Monequi anquiijtose cuali se cuahuitl pampa cuali itlajca o xiquijtoca amo cuali se cuahuitl pampa amo cuali itlajca.",
        "034": "Amojuanti anitztoque quen ancohuame, huajca ¿quenicatza hueli anquiijtose catli cuali? Pampa se masehuali camanalti catli eltoc ipan iyolo.",
        "035": "Se cuali masehuali quiijtohua catli cuali pampa cuali iyolo, pero fiero masehualme quiijtohuaj catli fiero camanali pampa fiero ininyolo.",
        "036": "Huan nimechilhuía, quema Toteco tetlajtolsencahuas, yaya nojquiya quintlatzacuiltis masehualme por nochi fiero camanali catli quiijtojque.",
        "037": "Quena, sintla anquiijtojque catli cuali ama, Toteco anmechilhuis amo anquihuicaj tlajtlacoli. Pero sintla anquiijtojque catli fiero ama, Toteco anmechtlatzacuiltis.”",
        "head_6": "Fiero masehualme quinequij se tlanextilijcayotl ",
        "038": "Teipa sequin fariseos huan tlamachtiani tlen itlanahuatilhua Moisés quitlajtlanijque Jesús: ―Tlamachtijquetl, tojuanti tijnequij xijchihua se tlanextilijcayotl para technextilis nelía tijpiya chicahualistli.",
        "039": "Huan Jesús quinnanquili: ―Amojuanti catli anitztoque ama, nelía anfiero masehualme huan anquicajtejtoque Toteco. San amojuanti antechtlajtlaníaj más tlanextilijcayotl para antechneltocase. Pero amo nimechmacas seyoc tlanextilijcayotl. San nopa tlanextilijcayotl catli tlajtol pannextijquetl Jonás techmacac elis se tlanextilijcayotl para amojuanti.",
        "040": "Pampa quen Jonás itztoya eyi tonati huan eyi yohuali iijtico nopa hueyi tlapiyali ipan hueyi atl, na nojquiya catli niMocuepqui Masehuali, niitztos ipan teostotl para eyi tonati huan eyi yohuali.",
        "041": "Ipan nopa tonal quema Toteco tetlajtolsencahuas, nopa masehualme catli huejcajya itztoyaj ipan altepetl Nínive moquetzase huan anmechtelhuise. Pampa nopa Nínive ehuani moyolpatlaque quema Jonás quinilhuito icamanal Toteco, pero xiquitaca, na niitztoc más hueyi que Jonás huan amo anquinequij antechneltocase.",
        "042": "Nojquiya ipan nopa tonal quema Toteco tetlajtolsencahuas, nopa hueyi sihua tlanahuatijquetl tlen Sur moquetzas huan anmechtelhuis catli anitztoque ama. Pampa nopa sihua tlanahuatijquetl hualajqui huejca para quicaquis icamanal Salomón pampa quimatqui tlahuel tlalnamiqui. Huan na niitztoc más hueyi que Salomón, pero amo anquinequij antechtlacaquilise.",
        "head_7": "Ajacame mocuepaj ipan masehualme ",
        "043": "“Quema se iajacayo Amocualtlacatl quisa ipan se masehuali, nopa ajacatl nemi campa tlahuactoc huan campa hueli para quitemohua campa mosehuis, huan sintla amo tleno quipantía,",
        "044": "huajca quiijtohua: ‘Nimocuepas ipan nopa masehuali catli nijcajtejqui.’ Huan mocuepas huan quipantis amo aqui itztoc ipan iyolo nopa masehuali. Nepa cactoc. Eltoc quen se cali catli tlachpantli huan catli quipiya nochi tlacualtlalili.",
        "045": "Huajca nopa ajacatl yas huan quinhualicas ihuaya sequinoc chicome ajacame catli achi más anfierojtique que ya. Huan nopa masehuali elis más fiero teipa ica chicome ajacame que eltoya achtihuiya ica san setzi. Quej nopa nojquiya elis ica amojuanti catli ama anitztoque, teipa anitztose más anfierojtique que ama.”",
        "head_8": "Ajsicoj inana huan iicnihua Jesús ",
        "046": "Quema Jesús quincamanalhuiyaya nopa masehualme, hualajque inana huan iicnihua huan moquetzacoj calteno. Quinequiyayaj quicamanalhuise.",
        "047": "Huajca se tlacatl quiilhui Jesús: ―Monana huan moicnihua itztoque calteno huan quinequij mitzcamanalhuise.",
        "048": "Pero Jesús quinanquili: ―¿Ajqueya nonana?, huan ¿ajqueya noicnihua?",
        "049": "Huan Jesús techmanexti tiimomachtijcahua huan quiilhui nopa tlacatl: ―Xiquita, ni masehualme catli itztoque nica niquinita quen nonana huan quen noicnihua.",
        "050": "Pampa catli quichihua ipaquilis noTata catli itztoc ilhuicac, yaya noicni huan nonana."
    },
    "013": {
        "head_1": "Se tlacatl quiijtzeloto xinachtli ",
        "001": "Teipa ipan san se nopa tonal, Jesús quisqui ipan nopa cali campa itztoya huan mosehuito nechca hueyi atl.",
        "002": "Huan mosentilijque miyac masehualme nepa campa itztoya. Huajca Jesús tlejcoc ipan se cuaacali catli eltoya ateno huan mosehui, huan nopa miyac masehualme moquetztoyaj xalixco.",
        "003": "Huan quinmachti miyac tlamantli ica huicalotl, quinilhui: “Se tlacatl yajqui quiijtzeloto trigo.",
        "004": "Huan quema quiijtzelohuayaya, sequin xinachtli tepejqui ojtipa huan hualajque totome huan quicuacoj.",
        "005": "Sequinoc xinachtli tepejqui temajcajya campa amo oncayaya miyac tlali, huan nimantzi ixhuac pampa amo huejcatla nopa tlali.",
        "006": "Pero quisqui tonati, huan quitlati huan nimantzi huajqui, pampa amo huelqui motlatzquili inelhuayo.",
        "007": "Huan sequinoc xinachtli tepejqui huitztzala huan moscalti, pero nopa huitztli quiijiyomicti nopa toctli.",
        "008": "Huan sequinoc xinachtli tepejqui ipan cuali tlali huan moscalti huan temacac itlajca. Sequin toctli tlen trigo temacac cien xinachtli huan sequinoc toctli temacac sesenta xinachtli, huan sequinoc temacac treinta xinachtli.",
        "009": "Nochi amojuanti anquipiyaj amonacas, huajca xijcaquica catli nimechilhuía.”",
        "head_2": "Para tlen Jesús quitequihui huicalotl ",
        "010": "Huan tiimomachtijcahua Jesús timonechcahuicoj huan tijtlatzintoquilijque: “¿Para tlen tiquincamanalhuía masehualme ica huicalotl catli ohui quimachilise?”",
        "011": "Huan Jesús technanquili: “Anmechcahuilijtoc amojuanti xijmachilica quenicatza tlanahuatis Toteco catli itztoc ipan ilhuicac. Pero achtihui amo aqui quimatiyaya, huan ama yaya noja amo quincahuilía para ne sequinoc ma quimatica.",
        "012": "Pampa yaya catli quimachilía nocamanal, Toteco quipalehuis para quimachilis más huan yaya cuali quimatis. Pero yaya catli amo quichihuilía cuenta nocamanal, Toteco quiquixtilis nopa pilquentzi catli quicactoc.",
        "013": "Yeca niquincamanalhuía ica huicalotl para masque ni masehualme quiitaj catli nijchihua, elis quen amo tleno quiitaj. Huan masque quicaquij nocamanal, elis quen amo tleno quicaquij huan amo tleno quimachilíaj.",
        "014": "Ica inijuanti tlami nopa camanali catli nopa tlajtol pannextijquetl Isaías huejcajya quiijcuilo, campa quiijtohua: ‘Antlacactinemij, pero amo tleno anquimachilíaj. Huan antlachixtinemij, pero amo anmomacaj cuenta tlaque anquiitaj.",
        "015": "Quej ni eltoc pampa ni masehualme yoltetique. Amo quicualcaquij nocamanal. Huan ixcochtoque para amo tleno quiitase. Yeca amo quinequij quimachilise nocamanal ipan ininyolo, huan amo quinequij moyolpatlase huan nechneltoquilise, para niquinchicahuas tlen inintlajtlacolhua.’",
        "016": "“Pero annomomachtijcahua, Toteco anmechtiochijtoc pampa anquimachilijtoque catli anquiitaj huan catli anquicaquij.",
        "017": "Melahuac nimechilhuía, miyac itlajtol pannextijcahua Toteco huan cuajcuali masehualme huejcajya quinequiyayaj quiitase catli ama anquiitaj, huan quinequiyayaj quicaquise catli ama anquicaquij, pero amo huelque.",
        "head_3": "Tlaque quiijtosnequi nopa huicalotl ",
        "018": "“Xijtlacaquilica tlaque quiijtosnequi nopa huicalotl tlen nopa tlacatl catli quiijtzeloto xinachtli.",
        "019": "Sequin masehualme itztoque quen nopa xinachtli catli tepejqui ojtipa. Inijuanti quicaquij quenicatza Toteco tlanahuatía huan amo quimachilíaj, huajca Amocualtlacatl huala huan quinquixtilía nopa quentzi tlamachtili catli calactoc ipan ininyolo.",
        "020": "Sequinoc masehualme itztoque quen nopa xinachtli catli tepejqui temajcajya. Inijuanti quicaquij icamanal Toteco huan nimantzi quiselíaj ica paquilistli.",
        "021": "Pero amo temachme. Itztoque quen se xinachtli catli amo motlatzquilía inelhuayo. Huajca quema huala tlaohuijcayotl o sequinoc quintlatzacuiltíaj pampa quineltocaj icamanal Toteco, huajca nimantzi quicajtehuaj.",
        "022": "Sequinoc masehualme itztoque quen nopa xinachtli catli tepejqui huitztzala. Inijuanti quicaquij icamanal Toteco, pero más mocuatotoníaj ica miyac tlamantli ipan ni tlaltipactli. Quinequij quipiyase miyac tomi, yeca nopa tlamantli catli quinequij quiijiyomictíaj icamanal Toteco huan amo quipiya itlajca. Nopa masehualme amo nelnelía quinequij quitequipanose Toteco.",
        "023": "Sequinoc masehualme itztoque quen nopa xinachtli catli tepejqui ipan cuali tlali. Inijuanti quicaquij icamanal Toteco huan quimachilíaj. Inijuanti, quena, temacaj inintlajca. Sequin nopa masehualme itztoque quen nopa xinachtli catli temacac cien hueltas imiyaca nopa xinachtli catli quitoctoyaj, huan sequinoc quen catli temacac sesenta hueltas imiyaca, huan sequinoc quen catli temacac treinta hueltas imiyaca nopa xinachtli catli quitoctoyaj.”",
        "head_4": "Nopa huicalotl tlen nopa amo cuali xihuitl ",
        "024": "Jesús quinilhui seyoc huicalotl, quiijto: “Quema Toteco catli itztoc ipan ilhuicac tlanahuatis ipan ni tlaltipactli, elis quen imil ni tlacatl catli nimechilhuis. Se tlacatl quitojqui trigo catli cuali ipan imil.",
        "025": "Pero quema cochtoya, hualajqui icualancaitaca huan quitojqui seyoc tlamantli xinachtli catli nesqui nojquiya quen trigo, pero amo tleno ipati itlajca. Huan icualancaitaca san quitocte huan yajqui.",
        "026": "Teipa nopa trigo catli cuali ixhuac huan temacac itlajca. Huan nojquiya nesqui para oncayaya sequinoc tzomitl catli amo cuali.",
        "027": "Huan itequipanojcahua yajque quicamanalhuitoj ininteco, quiilhuijque: ‘Toteco, tijtojque cuali xinachtli ipan momil. Huajca ¿quenque nojquiya quipiya nopa catli amo cuali?’",
        "028": "“Huan ininteco quinilhui: ‘Se nocualancaitaca quitojqui catli amo cuali.’ “Huan quitlatzintoquilijque: ‘¿Tijnequi ma tijmacuica nopa catli amo cuali?’",
        "029": "“Huan ininteco quinilhui: ‘Amo, pampa huelis anquimacuise ihuaya notrigo.",
        "030": "Xijcahuilica nochi ome ma moscaltica san sejco hasta ajsis pixquistli. Huan huajca niquinilhuis catli pixcase para achtihui ma quisentilise catli amo cuali huan quiilpise huan quitlatise. Huan teipa nopa cuali trigo quipixcase huan quitemase ipan nocuacal.’ ”",
        "head_5": "Nopa xinachtli tlen mostaza ",
        "031": "Teipa Jesús quinilhui seyoc huicalotl, quiijto: “Quema Toteco catli itztoc ilhuicac tlanahuatis ipan tlaltipactli momiyaquilise masehualme ipan itlanahuatilis quen ni. Eltos quen se pilxinachtzi tlen mostaza catli se tlacatl quitocato ipan imil.",
        "032": "Nopa xinachtli mostaza eltoc catli más piltziquitetzi tlen nochi sequinoc xinachtli, pero quema moscaltía, eli más hueyi tlen sequinoc tzomitl huan mochihua se cuahuitl campa totome hueli quichihuaj inintepasol ipan imacuayo.”",
        "head_6": "Se huicalotl tlen tlasonejcayotl ",
        "033": "Huan Jesús quinilhui seyoc huicalotl: “Momiyaquilise masehualme catli quicahuilíaj Toteco catli itztoc ilhuicac para quinnahuatis. Elis quen momiyaquilía eyi tlatamachihuali harina quema se sihuatl quitlalía tlasonejcayotl ipani. Teipa mosonehua huan quichihua tlahuel miyac pantzi.”",
        "head_7": "Quenicatza Jesús quitequihui huicalotl ",
        "034": "Nochi ni tlamantli Jesús tlamachti ica huicalotl, pampa nochipa quema quincamanalhuiyaya masehualme, quinilhuiyaya huicalotl.",
        "035": "Huan quichijqui ya ni para ma tlami catli nopa tlajtol pannextijquetl huejcajya quiijcuilo campa quiijtohua: “Niquincamanalhuis masehualme ica huicalotl. Niquinilhuis tlamantli catli amo aqui quimatiyaya hasta quema pejqui tlaltipactli.”",
        "head_8": "Tlaque quinequi quiijtos nopa cuali trigo ica catli amo cuali ",
        "036": "Teipa Jesús quincajtejqui nopa miyac masehualme huan yajqui ichaj, huan tiimomachtijcahua tiquilhuijque: “Techilhui tlaque quiijtosnequi nopa huicalotl tlen nopa amo cuali xinachtli catli icualancaitaca quitojqui ipan imil.”",
        "037": "Huan Jesús technanquili: “Yaya catli quitojqui nopa cuali xinachtli ipan imil, eltoc naya catli niMocuepqui Masehuali.",
        "038": "Nopa mili quinequi quiijtos ni tlaltipactli. Nopa cuali xinachtli quiijtosnequi masehualme catli iaxcahua Toteco. Nopa xinachtli catli amo cuali quiijtosnequi masehualme catli iaxcahua Amocualtlacatl.",
        "039": "Huan nopa icualancaitaca catli quitojqui nopa xinachtli catli amo cuali, yaya Amocualtlacatl. Nopa pixquistli quiijtosnequi quema tlamis tlaltipactli. Huan nopa pixcani quiijtosnequi itequihuajcahua Toteco.",
        "040": "Huan quema quisentilise nopa tzomitl catli amo cuali huan quitlatíaj, technextilía catli panos quema tlamis ni tlaltipactli.",
        "041": "Quema tlamis ni tlaltipactli, na catli niMocuepqui Masehuali niquintitlanis notequihuajcahua ma yaca campa hueli ipan notlanahuatilis, huan quinquixtise nochi masehualme catli quichihuaj sequinoc ma tlajtlacolchihuaca huan nochi catli quichihuaj catli amo cuali.",
        "042": "Huan notequihuajcahua quinmajcahuase ipan tlitl nopa amo cuajcualme huan nepa chocase huan tlanhuehuechocase pampa tlahuel tlaijiyohuise.",
        "043": "Pero nochi nopa masehualme catli itztoque xitlahuaque iixpa Toteco Totata cahuanise quen tonati nepa campa Toteco tlanahuatía. Anquipiyaj amonacas, huajca xijtlacaquilica catli nimechilhuía.",
        "head_9": "Nopa huicalotl tlen tomi tlaltitla calactoc ",
        "044": "“Nelcuali eltoc quema Toteco catli itztoc ilhuicac tlanahuatis. Huan quema masehualme quimachilíaj para onpano cuali nepa, quichihuase quen se tlacatl catli quipantía miyac tomi ipan se mili. Huan quema quipanti, nimantzi sempa quitlalpacho. Teipa ica paquilistli yajqui huan quinemacac nochi catli quipixtoya huan quicojqui nopa mili.",
        "head_10": "Nopa huicalotl tlen nopa perla catli nelía ipati ",
        "045": "“Quena, nelía tlahuel ipati catli quipantijtoc aqui quinequi calaquis campa tlanahuatía Toteco catli itztoc ilhuicac. Nopa masehuali itztoc quen se tlanemacaquetl catli quitemohua nopa perla catli más patiyo para moaxcatis.",
        "046": "Huan quema quipantis nopa perla catli tlahuel miyac ipati, yohui huan quinemaca nochi catli quipixtoc para teipa quicohuas.",
        "head_11": "Michime ipan matlatl ",
        "047": "“Masque masehualme quicahuaj Toteco catli itztoc ilhuicac ma quinnahuati, noja itztose nica ininhuaya amo cuajcualme. San se quen michtlajtlamani catli quimajcahuaj ininmatla ipan hueyi atl, huan quinitzquíaj nochi tlamantli michime.",
        "048": "Huan quema cuali temitoc ininmatla, quitlalíaj xalixco huan mosehuíaj huan nopa cuali michime pehuaj quintemaj ipan chiquihuitl huan catli amo cuali quintepehuaj.",
        "049": "Quej ni nojquiya elis quema tlamis tlaltipactli. Itequihuajcahua Toteco hualase huan quinquixtise nopa amo cuajcualme catli itztoque ininhuaya catli itztoque xitlahuaque iixpa Toteco.",
        "050": "Huan nopa amo cuajcualme quinmajcahuase campa tlitl huan nepa chocase huan tlanhuehuechocase pampa tlahuel tlaijiyohuise.”",
        "head_12": "Tlamantli sosoltic huan yancuic ",
        "051": "Huan Jesús techtlatzintoquili: ―¿Anquimachilijque nochi catli nimechilhuijtoc? Huan tiquilhuijque: ―Quena.",
        "052": "Huan Jesús techilhui: ―Nochi tlamachtiani tlen itlanahuatilhua Moisés catli mochihuase imomachtijcahua Toteco huan quicahuilise ma quinnahuati ipan ininnemilis quichihuase quen se tetata catli quinajocui sequin tlamantli catli sosoltic huan sequin catli yancuic catli ipati para quitequihuis teipa. Nopa tlamachtiani quiquixtise para quitequihuise ipan inintlamachtil sequin tlamachtili sosoltic catli ipa quimatiyayaj huan sequin catli yancuic catli quioncactoque.",
        "head_13": "Masehualme ipan ialtepe Jesús amo quineltocaque ",
        "053": "Huan quema Jesús tlanqui quinilhuía ni huicalotl, quisqui tlen nepa,",
        "054": "huan yajqui ialtepe. Nepa pejqui tlamachtía ipan toisraelita tiopa. Huan masehualme catli quicajque icamanal quisentlachiliyayaj huan motlatzintoquiliyayaj: ―¿Ajqueya quimaca Jesús ni tlalnamiquilistli para tlamachtis quen ni huan para hueli quichihua ni huejhueyi tiochicahual nextili?",
        "055": "Yaya san icone se cuatejquetl. Inana itoca María huan itlaca icnihua inintoca Jacobo, José, Simón huan Judas.",
        "056": "Huan nochi isihua icnihua itztoque nica tohuaya. Huajca ¿canque momachti Jesús nochi ni tlamantli?",
        "057": "Huajca yeca nopa masehualme quicualancaitaque. Pero Jesús quinilhui: ―Ichampoyohua se tlajtol pannextijquetl huan masehualme catli san sejco ehuaj ihuaya, amo quema quiselíaj, pero sequinoc altepe ehuani, quena.",
        "058": "Huajca Jesús amo quichijqui miyac tiochicahual nextili nepa pampa masehualme catli ejque ipan ialtepe amo quineltocayayaj."
    },
    "014": {
        "head_1": "Quenicatza Herodes quimicti Juan catli tecuaaltiyaya ",
        "001": "Ipan nopa tonali Tlanahuatijquetl Herodes Ántipas catli quinahuatiyaya estado Galilea quicajqui para Jesús quichihuayaya miyac tiochicahual nextili.",
        "002": "Huan quinilhui itequipanojcahua: “Ni tlacatl Jesús, yaya Juan catli tecuaaltiyaya. Nijmicti, pero ama moyolcuitoc huan yeca quipiya chicahualistli quichihuas huejhueyi tiochicahual nextili.”",
        "3-4": "Quej ni mijqui Juan. Quipiyayaya tonali Tlanahuatijquetl Herodes mocuilijtoya se sihuatl catli itoca Herodías catli achtihui eliyaya isihua Herodes Felipe I, iicni Herodes. Pero hualajqui Juan catli tecuaaltiyaya huan quiilhui para amo cuali itztoc ihuaya ihuejpol, huajca Tlanahuatijquetl Herodes quiitzqui Juan, quiilpi huan quitzajqui.",
        "005": "Huan Herodes quinequiyaya quimictis pero quinimacasiyaya nopa miyac masehualme catli quiitayayaj Juan para se tlajtol pannextijquetl.",
        "006": "Pero quema quiaxiti ixihui Tlanahuatijquetl Herodes, ilhuichijqui huan itepotz ichpoca mijtotico iixpa ya huan itlanotzalhua. Yaya eliyaya iichpoca Herodías catli ama isihua. Huan Tlanahuatijquetl Herodes nelía quipacti quen mijtoti.",
        "007": "Huajca Tlanahuatijquetl Herodes quitencahuili quimacasquía nopa ichpocatl tlen hueli tlamantli catli quitlajtlanisquía.",
        "008": "Huan inana nopa ichpocatl, yaya catli itocax Herodías, ya quiilhuijtoya iichpoca tlaque ma tlajtlani. Huajca nopa ichpocatl quiilhui nopa tlanahuatijquetl: ―Techmaca amantzi ipan se hueyi plato itzonteco Juan catli tecuaaltía.",
        "009": "Huan masque motequipacho nopa tlanahuatijquetl, tlanahuati ma quimacaca pampa quitencahuilijtoya quimacas catli quitlajtlanisquía iniixpa itlanotzalhua catli tlacuayayaj ihuaya.",
        "010": "Huajca tlatitlanqui ma quiquechtzontequiti, Juan ipan tlatzactli.",
        "011": "Huan quihualicaque itzonteco ipan se hueyi plato, huan quimacaque nopa ichpocatl, huan nopa ichpocatl quimactili inana.",
        "012": "Huan hualajque imomachtijcahua Juan huan quihuicaque itlacayo huan quitlalpachotoj. Teipa yajque quiyolmelahuatoj Jesús para mijqui Juan catli tecuaaltiyaya.",
        "head_2": "Jesús quintlamacac macuili mil tlacame ",
        "013": "Huan quema Jesús quicajqui para ya mijqui Juan, quisqui nepa campa itztoya, huan yajqui iseltzi ipan cuaacali hasta seyoc lugar campa tzitzicaya. Huan nopa miyac masehualme quicajque canque yohuiyaya. Huan quisque inialtepehua huan quitoquilijque icxinejnemiyayaj huan quimacaque se huelta campa nopa hueyi atl hasta campa Jesús ajsisquía ipan icuaacal.",
        "014": "Huan quema Jesús temoc ipan cuaacali, quinitac nopa miyac masehualme huan quintlasojtlac. Huan quinchicajqui nopa cocoyani catli quinhualiquiliyayaj.",
        "015": "Huan quema pejqui tlayohuiya, tiimomachtijcahua tiajsicoj huan tiquilhuijque: ―Ya tlayohua huan nica amo onca calme. Huajca xiquintitlani ni masehualme ma yaca, pampa monequi quicohuatij catli quicuase campa pilaltepetzitzi.",
        "016": "Pero Jesús techilhui: ―Amo monequi ma yaca. Amojuanti xiquintlamacaca.",
        "017": "Huan tiimomachtijcahua tiquilhuijque: ―Tojuanti san tijpiyaj nica macuili pantzi huan ome michime.",
        "018": "Huan Jesús techilhui: ―Techhualiquilica catli anquipiyaj.",
        "019": "Huan Jesús quinilhui nochi nopa masehualme ma mosehuica sacapetlaixco. Huan quiitzqui nopa macuili pantzi huan nopa ome michime, huan ajcotlachixqui ilhuicac, huan quitlascamatqui Toteco. Teipa quitlajcotlapanqui nopa pantzi huan techmacac tojuanti tiimomachtijcahua huan tiquinmajmacaque nopa miyac masehualme.",
        "020": "Huan nochi inijuanti tlacuajque huan cuali ixhuique. Huan teipa tijsentilijque nopa pantlatlapatztli huan michtlatlapatztli catli mocajqui, huan tijtemitijque majtlactli huan ome chiquihuitl.",
        "021": "Huan itztoyaj nepa nechca macuili mil san tlacame catli tlacuajque huan amo tiquinpojque quesqui sihuame huan coneme.",
        "head_3": "Jesús nejnenqui aixco ",
        "022": "Huan nimantzi Jesús techilhui tiimomachtijcahua ma ticalaquica ipan cuaacali huan ma titlayacanaca hasta seyoc nali. Huan yaya mocajqui para quinnahuatijtehuas nopa miyac masehualme.",
        "023": "Huan Jesús quinnahuatijtejqui huan tlejcoc iseltzi ipan se tepetl para motlatlajtis. Huan quema tlayohuixqui, itztoya nepa iseltzi.",
        "024": "Huan tocuaacal catli ipan tiyohuiyayaj nejnentoya hasta tlajco ipan hueyi atl, quema pejqui tlaajaca chicahuac. Huan pejqui quicuatopehua tocuaacal, huan nopa atl techhuilanayaya huan ayacmo huelqui tiyohuij para seyoc nali.",
        "025": "Huan quema tlanestihualayaya, Jesús monechcahuico campa tojuanti nejnentihualayaya aixco.",
        "026": "Huan tiimomachtijcahua tiquitaque nejnemiyaya aixco, huan timomajmatijque huan titzajtzique: ―Huala se animajtzi. Huan nelía timomajmatijque.",
        "027": "Pero Jesús nimantzi technojnotzqui huan techilhui: ―Ximoyolchicahuaca. Na niJesús. Amo ximomajmatica.",
        "028": "Huan Pedro quiilhui Jesús: ―NoTeco, sintla nelía ta, huajca xijchihua ma ninejnemi aixco hasta campa tiitztoc.",
        "029": "Huan Jesús quiilhui: ―Xihuala. Huan Pedro quisqui ipan cuaacali huan nejnenqui aixco para ajsis campa Jesús.",
        "030": "Pero quema quicajqui nopa ajacatl catli hualayaya chicahuac, nelía momajmati huan pejqui atzonpolihui, huan tzajtzic: ―NoTeco techmanahui.",
        "031": "Huan nimantzi Jesús quimaitzqui huan quiilhui: ―¿Para tlen timomajmati? ¿Para tlen pilquentzi techneltoca?",
        "032": "Huan quema Jesús ihuaya Pedro tlejcoque ipan tocuaacal, nopa ajacatl moquetzqui.",
        "033": "Huan tiimomachtijcahua tijhueyimatque huan tiquilhuijque: ―Nelía ta tiIcone Toteco.",
        "head_4": "Jesús quinchicajqui masehualme ipan tlali Genesaret ",
        "034": "Huan teipa quema Jesús huan tiimomachtijcahua tiquixcotonque nopa hueyi atl, tiajsitoj tlali Genesaret.",
        "035": "Huan nopa masehualme nepa quiiximatque Jesús huan campa hueli tlayolmelahuatoj ipan inintlal para ya ajsito. Huajca masehualme quinhualicaque campa ya nochi catli mococohuaj para ma quinchicahua.",
        "036": "Huan nopa cocoyani quitlajtlaniyayaj Jesús ma quincahuili quiajsise iyoyo, huan nochi catli quiajsiyayaj iyoyo, mochicahuayayaj."
    },
    "015": {
        "head_1": "Nopa catli techihua amo tlapajpactic ",
        "001": "Huan teipa ajsicoj campa Jesús sequin fariseos huan tlamachtiani tlen itlanahuatilhua Moisés catli hualajtoyaj Jerusalén. Inijuanti quiilhuijque:",
        "002": "―¿Quenque momomachtijcahua tlaixpanoj? Quicajtoque nopa tlamachtilistli catli tohuejcapan tatahua techmacaque ica quenicatza monequi timomajtequise. Amo momajtequíaj miyac hueltas quen monequi quema tlacuaj.",
        "003": "Huajca Jesús nojquiya quintlatzintoquili se tlamantli. ―Huan amojuanti ¿quenque antlaixpanoj huan anquicajtehuaj itlanahuatilhua Toteco san para anquitoquilise amotlalnamiquilis?",
        "004": "Toteco quiijto: ‘Xiquintlepanitaca amotatahua huan amonanahua.’ Huan nojquiya quiijto: ‘Ma miqui aqui quitlaijilhuía inana o itata.’",
        "5-6": "Pero anquinmachtíaj masehualme ma amo quintlepanitaca ininnanahua huan inintatahua. Anquinmachtíaj ma quinilhuica para amo hueli quinpalehuise ica inintechmonequi pampa ya quimacatoque Toteco nochi catli quipiyaj. Huajca anquicahuaj ni tlanahuatili catli Toteco techmacac para anquitoquilise amotlalnamiquilis.",
        "007": "Anmoijixpatlani. Nelía melahuac catli nopa tlajtol pannextijquetl Isaías quiijcuilo huejcajya catli Toteco quiijtojtoya tlen amojuanti:",
        "008": "‘Ni masehualme tlejtohuaj nechtlepanitaj, pero amo neli, pampa ipan ininyolo amo nechelnamiquij.",
        "009": "Amo tleno quichihuaj quema nechhueyimatij, pampa tlamachtíaj san inincamanal masehualme quen eltosquía nocamanal.’",
        "010": "Huajca Jesús quinnotzqui nopa miyac masehualme ma monechcahuica huan quinilhui: ―Xijcaquica cuali catli nimechilhuía huan xijmachilica nocamanal.",
        "011": "Catli se masehuali quicua amo hueli quiijtlacos iixpa Toteco, pero quema quiijtohua camanali catli amo cuali, quena, icamanal quichihua amo tlapajpactic iyolo.",
        "012": "Huan tojuanti tiimomachtijcahua Jesús timonechcahuicoj huan tijtlatzintoquilijque: ―¿Ta tijmati nopa fariseos cualanque ica catli tiquijto amantzi?",
        "013": "Huan Jesús technanquili huan techilhui: ―Nochi tzomitl catli Toteco amo quitoctoc yaya quimacuis ica nochi inelhuayo, pampa amo iaxca.",
        "014": "Xiquincahuaca nopa fariseos. Itztoque quen popoyotzitzi. Huan masehualme catli quintoquilíaj nojquiya itztoque popoyotzitzi. Huan sintla se popoyotzi quiyacana seyoc popoyotzi, nochi ome huetzise osto ijtic.",
        "015": "Huan Pedro quiilhui Jesús: ―Techixtomili nopa huicalotl.",
        "016": "Huan Jesús quiilhui: ―¿Niyon amojuanti, amo anquimachilíaj?",
        "017": "Nochi catli quicua se masehuali san pano ipan iijti huan teipa quisa ipan itlacayo.",
        "018": "Pero quema se quiijtohua se camanali fiero, huajca quisas ipan iyolo huan nopa, quena, quichihua amo tlapajpactic nopa masehuali.",
        "019": "Pampa nochi tlalnamiquilistli catli amo cuali quisa ipan ininyolo masehualme. Quema se masehuali temictía, o momecatía, o sihuanemi, o tlachtequi, o istlacati, o tetlaijilhuía, huajca quisa ipan iyolo.",
        "020": "Huan ya nopa, quena, quichihua amo tlapajpactic. Pero sintla se tlacuas huan amo momajtequi quen quiijto nopa tlanahuatili, amo.",
        "head_2": "Se sihuatl quitlajtlani Jesús ma quipalehui ",
        "021": "Teipa Jesús quisqui nepa huan yajqui ipan nopa tlali nechca altepeme Tiro huan Sidón.",
        "022": "Huan monechcahuico campa ya se sihuatl catli amo israelita. Yaya se tlali Canaán ejquetl. Huan quiilhui: ―Toteco, ta tiiteipa ixhui David, techtlasojtla. Noichpoca quipiya se iajacayo Amocualtlacatl catli quitlaijiyohuiltía miyac. Se favor xijtlasojtla huan xijchicahuati.",
        "023": "Huan Jesús amo tleno quiilhui nopa sihuatl. Huan tiimomachtijcahua tiajsicoj campa ya huan tiquilhuijque: ―Xiquilhui ne sihuatl para ma ya yohui huan ma ayacmo techtzajtzilijtihuala.",
        "024": "Huajca Jesús quiilhui nopa sihuatl: ―Toteco nechtitlantoc ma niquinpalehui israelitame, pampa itztoque quen borregojme catli mocuapolojtoque.",
        "025": "Huan nopa sihuatl quinechcahuico huan motlancuaquetzqui iixpa huan quiilhui: ―Toteco, techpalehui.",
        "026": "Huan Jesús quiilhui: ―Sintla nimitzpalehuis achtihui huan ta amo tiisraelita, elis quen se catli quinquixtilía inintlacualis teconehua para quinmacas chichime.",
        "027": "Huan nopa sihuatl quinanquili: ―Quena, Toteco, pero chichime quicuaj nopa pantlatlapatztli catli tepehui mesaitla quema tlacuaj inintecohua.",
        "028": "Huajca Jesús quiilhui: ―Nane, pampa miyac timotemachijtoc ipan na, ya mochicajtoc moichpoca quen tijnequiyaya. Huan iichpoca nimantzi mochicajqui.",
        "head_3": "Jesús quinchicajqui miyac masehualme ",
        "029": "Huan Jesús quisqui nepa, huan sempa yajqui campa se tepetl nechca hueyi atl Galilea huan tlejcoc ipani huan mosehui.",
        "030": "Huan quinnechcahuicoj nelmiyac masehualme catli quinhualiquiliyayaj catli xocuetzitzi, popoyotzitzi, metzcototique, nonotzitzi, huan catli quipixque sequinoc cocolistli. Huan nochi quintejque nopa cocoyani iicxitla Jesús huan yaya nochi quinchicajqui.",
        "031": "Huajca nopa masehualme quisentlachilijque quema quinitaque catli nonotzitzi, camanaltiyayaj huan tlacaquiyayaj. Huan catli xocuetzitzi, cuali nejnemiyayaj. Huan catli metzcototique, ya nejmaxtic ininmetz. Huan catli popoyotzitzi, ya tlachiyayayaj. Huan yeca nochi quihueyimatque Toteco tlen tiisraelitame.",
        "head_4": "Jesús quintlamacac nahui mil tlacame ",
        "032": "Huan Jesús technotzqui tiimomachtijcahua huan techilhui: ―Niquintlasojtla ni miyac masehualme pampa ya mocajtoque nohuaya eyi tonali huan amo tleno quipiyaj para quicuase. Amo nijnequi niquintitlanis ma yaca ininchajchaj, pampa tlahuel mayanaj huan huelis yamalihuise ipan ojtli.",
        "033": "Huan tiimomachtijcahua tiquilhuijque: ―¿Canque tijpantise imiyaca pantzi catli monequi para nochi ni masehualme nica ipan ni huactoc tlali pampa inijuanti nelía miyaqui?",
        "034": "Huan Jesús techtlatzintoquili: ―¿Quesqui pantzi anquipiyaj? Huan tijnanquilijque: ―Chicome pantzi huan se quesqui pilmichtzitzi.",
        "035": "Huan Jesús quinilhui nopa masehualme ma mosehuica tlalchi.",
        "036": "Teipa quiitzqui nopa chicome pantzi huan nopa pilmichtzitzi huan quitlascamatqui Itata huan quitlajcotlapanqui huan pejqui techmajmaca tiimomachtijcahua para ma tiquinmajmacaca nopa masehualme.",
        "037": "Huan nochi tlacuajque huan cuali ixhuique. Huan tiimomachtijcahua tijsentilijque nopa pantlatlapatztli catli mocajqui huan tijtemitijque chicome chiquihuitl.",
        "038": "Huan tlacuajque nahui mil tlacame, pero amo tiquinpojque nopa sihuame huan coneme.",
        "039": "Huajca Jesús quinnahuatijtejqui nopa miyac masehualme, huan tlejcoc ipan nopa cuaacali ipan hueyi atl huan yajqui tlali Magdala."
    },
    "016": {
        "head_1": "Fariseos quinejque quiitase se tlanextilijcayotl ",
        "001": "Huan hualajque nopa fariseos huan nopa saduceos para quimasiltise Jesús ica inincamanal. Huan quitlajtlanijque Jesús ma quichihua se tlanextilijcayotl tlen ilhuicac para quinnextilis sintla quipiya ichicahualis Toteco.",
        "002": "Pero Jesús quinilhui: “Quema temo tonati anquiijtohuaj para mostla cuali tonas pampa tlachichiltic nepa ilhuicac.",
        "003": "Huan sintla ica ijnaloc nesi hasta yayahuic tlamixtentoc, anquiijtohuaj para ama tlaquiyahuis chicahuac. ¡Anmoijixpatlani! Anquimatij tlaque quiijtosnequi nopa mixtli tlen ilhuicac, pero amo anquimachilíaj tlaque quiijtosnequi nochi catli anquiitztoque pano ipan ni tonali.",
        "004": "Amojuanti catli ama anitztoque nelía anfiero masehualme huan anquicajtejtoque Toteco. San amojuanti antechtlajtlaníaj ma nijchihua se tlanextilijcayotl para antechneltocasquíaj. Pero amo nimechmacas seyoc tlanextilijcayotl. San nopa catli panoc ica Jonás eltoc quen se tlanextilijcayotl para amojuanti.” Huan Jesús quincajtejqui huan yajqui.",
        "head_2": "Imomachtijcahua ma amo quitoquilica inintlamachtil fariseos ",
        "005": "Huan teipa quema Jesús huan tiimomachtijcahua tiajsitoyaj nepa seyoc nali hueyi atl, tiimomachtijcahua timomacaque cuenta para tiquelcajtoyaj tijhualicase pantzi para tijcuase.",
        "006": "Huan Jesús techilhui: ―Ximotlachilica para amo xijselica inintlasonejcayo fariseos huan saduceos.",
        "007": "Huan tiimomachtijcahua timoilhuijque se ica seyoc: ―Techilhuía ya ni pampa tiquelcajque tijhualicase pantzi para tijcuase.",
        "008": "Huan Jesús quimatiyaya tlaque tiquijtohuayayaj huan huajca techilhui: ―¿Para tlen anmotequipachohuaj pampa amo anquihualicaque pantzi? Amojuanti san pilquentzi antechneltocaj.",
        "009": "¿Noja ayamo anquimachilíaj nochicahualis? ¿Amo anquielnamiquij catli panoc quema niquintlamacac macuili mil tlacame ica macuili pantzi? ¿Amo anquielnamiquij quesqui chiquihuitl tlacualistli mocajqui quema ya tlacuajtoyaj?",
        "010": "¿Amo anquielnamiquij quesqui chiquihuitl tlacualistli mocajqui quema sempa niquintlamacac nahui mil tlacame ica chicome pantzi?",
        "011": "¿Quenicatza huelis anmoilhuíaj para nimotequipachohua pampa anquielcajque pantzi? Nimechilhuiyaya ximotlachilica para amo xijselica inintlasonejcayo fariseos huan saduceos.",
        "012": "Huajca tiimomachtijcahua tijmachilijque para Jesús amo techcamanalhuiyaya tlen tlasonejcayotl para pantzi. ¡Amo! Yaya techilhuiyaya ma timotlachilica para amo tijselise inintlamachtil nopa fariseos huan nopa saduceos.",
        "head_3": "Pedro quiijto Jesús yaya nopa Cristo catli Toteco quititlantoc ",
        "013": "Teipa Jesús ajsito nechca altepetl Cesarea de Filipo. Huan yaya techtlatzintoquili tiimomachtijcahua: ―Quema masehualme camanaltij tlen na catli niMocuepqui Masehuali, ¿ajqueya quiijtohuaj para naya?",
        "014": "Huan tiquilhuijque: ―Sequin quiijtohuaj ta tiJuan catli tecuaaltiyaya. Sequin quiijtohuaj ta tiElías. Huan sequinoc quiijtohuaj ta tiJeremías o seyoc itlajtol pannextijca Toteco.",
        "015": "Huan Jesús techtlatzintoquili: ―¿Huan amojuanti? ¿Ajqueya anquiijtohuaj para naya?",
        "016": "Huan Simón Pedro quinanquili: ―Ta tiCristo catli Toteco techilhui techtitlanilisquía. Ta tiIcone Toteco Dios, yaya catli nelía itztoc.",
        "017": "Huan Jesús quiilhui: ―Toteco mitztiochijtoc Pedro, tiicone Jonás, pampa amo elqui se masehuali catli mitznextili ajqueya na, pero elqui noTata catli itztoc ipan ilhuicac.",
        "018": "Huan nojquiya nimitzilhuía ta tiPedro catli quiijtosnequi se tipiltetzi. Huan ipan ni hueyi tepatlactli nijquetzas notiopa. Huan nochi chicahualistli ipan mictla amo quema huelis quitlanis.",
        "019": "Nimitzmacas tequiticayotl para tijtlapos campa tlanahuatía Toteco catli itztoc ilhuicac, pampa tiquinpohuilis masehualme quenicatza huelis calaquise nepa. Huan nochi catli tiquilpis nica ipan tlaltipactli, moilpis nepa ipan ilhuicac. Huan catli tijtojtomas ipan tlaltipactli, nojquiya motojtomas nepa ilhuicac.",
        "020": "Huan Jesús chicahuac techilhui tiimomachtijcahua ma amo aqui tiquilhuica para yaya elqui nopa Cristo catli Toteco techtitlanilijtoya.",
        "head_4": "Jesús techilhui miquis huan moyolcuis ",
        "021": "Huan elqui ipan nopa tlatoctzi quema Jesús pejqui techilhuía tiimomachtijcahua para monequi yas Jerusalén. Huan nepa quitlaijiyohuiltisquíaj miyac nopa huehue tlacame tlen israelitame, huan nopa tlayacanca totajtzitzi huan tlamachtiani tlen itlanahuatilhua Moisés. Quiijto para quimictise huan teipa ica eyi tonali, moyolcuis.",
        "022": "Huan Pedro quihuicac iyoca huan quitlacahualti, quiilhui: ―Ma Toteco Dios mitzpalehui, noTeco, para ni tlaijiyohuilistli ma amo mitzajsi.",
        "023": "Pero Jesús mocueptiquisqui huan quiilhui Pedro: ―Techtlalcahui, Amocualtlacatl. Tijnequi techmasiltis para ma amo nijchihua ipaquilis Toteco. Amo timoilhuía catli Toteco Dios moilhuía, san timoilhuía quen masehualme.",
        "024": "Huajca Jesús techilhui tiimomachtijcahua: ―Sintla se masehuali quinequi nechtoquilis, ma quitlahuelcahua catli yaya quinequi. Huan ma quitlananas icuamapel huan nechtoquilis mocualtlalijtos para miquis por na.",
        "025": "Pampa catli quinequi momanahuis para amo miquis por nechiximati, quipolos ialma. Pero catli nechtoquilis masque monequi miquis por na, quipantis nemilistli yancuic para nochipa.",
        "026": "Amo quipalehuis se masehuali masque moaxcatisquía nochi ni tlaltipactli, sintla quipolos ialma. Pampa amo onca tleno catli se huelis tlaxtlahuas para quimanahuis ialma quema quipolojtos nepa mictla.",
        "027": "Pampa na catli niMocuepqui Masehuali sempa nihualas ica itlatlanex noTata Dios. Huan itequihuajcahua hualase nohuaya para niquintlaxtlahuis nochi masehualme quen quinamiqui ica catli quichijtoque.",
        "028": "Nelía nimechilhuía, sequin amojuanti catli anmoquetzaj nica, amo anmiquise hasta antechitase quenicatza na catli niMocuepqui Masehuali nimonextis quema nihualas para nitlanahuatis."
    },
    "017": {
        "head_1": "Jesús moixpatlac huan quinnextili itlatlanex ",
        "001": "Huan quema panotoya chicuase tonali, Jesús quihuicac Pedro huan Jacobo ihuaya iicni, Juan, huan tlejcoque ininseltzitzi ipan se huejcapantic tepetl.",
        "002": "Huan nepa Jesús quipatlac itlachiyalis iniixpa huan ixayac cahuanqui quen tonati huan iyoyo mocuepqui chipahuac quen tlahuili.",
        "003": "Huan nimantzi monextijque Moisés huan Elías huan pejque quicamanalhuíaj Jesús.",
        "004": "Huajca Pedro quiilhui Jesús: ―NoTeco, nelía cuali para tiitztoque nica. Sintla tijnequi, tijchihuase eyi pilxajcaltzitzi. Se para ta, seyoc para Moisés huan seyoc para Elías.",
        "005": "Huan quema Pedro noja quicamanalhuiyaya Jesús, temoc se mixtli catli cahuaniyaya huan quintzajqui. Huan camanaltic Toteco Dios ipan nopa mixtli huan quiijto: “Ya ni Nocone catli niquicnelía. Nijpiya miyac paquilistli ica catli quichihua. Xijtlacaquilica catli yaya quiijtohua.”",
        "006": "Huan quema imomachtijcahua quicajque ni camanali, moixtlapachojque huan nelía momajmatijque.",
        "007": "Huan Jesús quinnechcahuico huan quinpanitzqui sesen inijuanti huan quinilhui: ―Ximoquetzaca huan amo ximajmahuica.",
        "008": "Huan quema inijuanti ajcotlachixque, amo aqui más quiitaque, san Jesús iseltzi.",
        "009": "Huan quema temoyayaj tlen tepetl, Jesús quinnahuati: ―Amo aqui xiquilhuica catli anquiitztoque hasta na catli niMocuepqui Masehuali niquincajtehuas catli mictoque huan nimoyolcuis sempa.",
        "head_2": "Jesús quiijto para ya hualajtoc Elías ",
        "010": "Huan imomachtijcahua Jesús quitlatzintoquilijque: ―¿Para tlen nopa tlamachtiani tlen itlanahuatilhua Moisés quiijtohuaj para achtihui monequi hualas Elías huan teipa hualas nopa Cristo?",
        "011": "Huan Jesús quinilhui: ―Nelía Elías huala achtihui para quicualtlalis nochi tlamantli.",
        "012": "Pero nimechilhuía, Elías ya hualajqui huan masehualme amo quiiximatque huan san tlen hueli quichihuilijque. Huan san se ica na catli niMocuepqui Masehuali nojquiya nitlaijiyohuis ininmaco.",
        "013": "Huajca imomachtijcahua quimachilijque para Jesús quincamanalhuiyaya tlen Juan catli tecuaaltiyaya para yaya eltoya Elías.",
        "head_3": "Jesús quichicajqui se oquichpil catli quipiyayaya se iajacayo Amocualtlacatl ",
        "014": "Huan inijuanti sempa ajsicoj campa itztoyaj nopa miyac masehualme, huan hualajqui se tlacatl huan motlancuaquetzqui iixpa Jesús huan quiilhui:",
        "015": "―Tata, xijtlasojtla nocone huan xijchicahua pampa tlapolohua huan tlaijiyohuía miyac. Quemantic huetzi tlixijco huan quemantic huetzi atitla.",
        "016": "Niquinhualiquili momomachtijcahua pero amo huelque quichicahuaj.",
        "017": "Huan Jesús quinilhui nopa tlacame catli moquetztoyaj nopona: ―¡Ay anmasehualme catli ama anitztoque, amo antechneltocaj! ¿Tlaque nijchihuas amohuaya? Amo xitlahuac amotlalnamiquilis. ¿Quesqui tonali monequi nimocahuas amohuaya? ¿Quesqui tonali monequi nimechijiyohuis? Huan Jesús quiilhui nopa tlacatl: ―Techhualiquili mocone.",
        "018": "Huan Jesús quinahuati ma quisa iajacayo Amocualtlacatl catli calactoya ipan itlacayo, huan yaya quisqui. Huan nopa oquichpil nimantzi mochicajqui.",
        "019": "Huajca tiimomachtijcahua iyoca tijcamanalhuitoj Jesús huan tijtlatzintoquilijque: ―¿Para tlen amo tihuelque tijchihuaj ma quisa nopa ajacatl?",
        "020": "Huan Jesús techilhui: ―Amo anhuelque pampa noja pilquentzi antechneltocaj. Nelía nimechilhuía, sintla amotlaneltoquilis moscaltisquía quen quichihua se ipilxinajcho mostaza, huelis anquinahuatise ni tepetl: ‘Ximijcuini huan xiya nepa’. Huan nopa tepetl mijcuinis huan mochihuas amocamanal. Sintla cuali antlaneltocase, huelis anquichihuase nochi.",
        "021": "Pero ni tlamantli ajacame amo quisase sintla amo timosahuase huan timotlatlajtise ipan Toteco para ma quisaca.",
        "head_4": "Jesús sempa quiijto miquis huan moyolcuis ",
        "022": "Huan quema tiajsitoyaj ipan tlali Galilea, Jesús techilhui tiimomachtijcahua: ―Nechtemactilise na catli niMocuepqui Masehuali ininmaco tlacame,",
        "023": "huan nechmictise, pero ica eyi tonati nimoyolcuis. Huan tiimomachtijcahua nelía timotequipachojque.",
        "head_5": "Jesús tlaxtlajqui nopa tomi para tiopamitl ",
        "024": "Teipa Jesús huan tiimomachtijcahua tiajsicoj altepetl Capernaum. Huan hualajque campa Pedro itztoya nopa tlacame catli quisentiliyayaj nopa tomi catli tlainamaj para tiopamitl huan quitlatzintoquilijque: ―¿Amotlamachtijca tlaxtlahua nopa tomi catli tlainamaj para tiopamitl o amo?",
        "025": "Huan Pedro quinanquili: ―Quena, tlaxtlahua. Teipa Pedro yajqui quiitato Jesús campa itztoya ipan se cali. Huan quema Pedro noja ayamo tleno quiilhuiyaya, Jesús quitlatzintoquili: ―¿Quenicatza tiquita, Pedro? Quema tlanahuatiani ipan ni tlaltipactli tlainamaj impuesto, ¿ajqueya quininamaj? ¿Quininamaj ininconehua o seyoc tlali ehuani?",
        "026": "Huan Pedro quinanquili: ―Quininamaj seyoc tlali ehuani. Huan Jesús quiilhui: ―Huajca amo monequi para tojuanti catli tiiconehua nopa tlanahuatijquetl ma titlaxtlahuaca.",
        "027": "Pero para amo titecualancamacase, nojquiya titlaxtlahuase. Xiya nepa campa hueyi atl huan xijmajcahua se tepos cuachijcoli para michime. Xijtlanana nopa michi catli achtihui tijcuachijcoltilanas, huan ipan icamac tijpantis se tomi catli quiaxilis para titlaxtlahuase catli tlainamaj para tiopamitl. Huajca xijhuica huan xitlaxtlahuati para na huan para ta."
    },
    "018": {
        "head_1": "Ajqueya más hueyi iixpa Toteco ",
        "001": "Ipan nopa tonal tiimomachtijcahua tijtlatzintoquilijque Jesús: ―¿Ajqueya itztos más hueyi campa tlanahuatis Toteco catli itztoc ilhuicac?",
        "002": "Huajca Jesús quinotzqui se conetl huan quiquetzqui tlatlajco tojuanti,",
        "003": "huan techilhui: ―Nelía nimechilhuía sintla amo anmoyolpatlase huan anmochihuase quen coneme, amo huelis ancalaquise campa Toteco catli itztoc ilhuicac tlanahuatía.",
        "004": "Pampa nepa campa Toteco catli itztoc ilhuicac tlanahuatía elis más hueyi aqui moechcapanos quen se conetl.",
        "005": "Huan aqui quiselía se conetl ipan notoca [18:5 Pampa nechneltoca.] nechselía nojquiya.",
        "head_2": "Ma tiquimacasica titlajtlacolchihuase ",
        "006": "“Huan Toteco tlahuel quitlatzacuiltis catli quichihuas se conetl ma ayacmo nechneltoca. Más cuali elisquía quema ayamo quichihua nopa hueyi tlajtlacoli, sintla moilpilisquía se metlatl ipan iquechcuayo huan ma moisahuilti ipan hueyi atl.",
        "007": "Nelía teicneltique masehualme pampa onca miyac tlamantli catli quinyoltilana ma tlajtlacolchihuaca huan masehualme tlajtlacolchihuaj mojmostla. Pero teicnelti se masehuali catli quichihualtía seyoc ma tlajtlacolchihua pampa Toteco quitlatzacuiltis.",
        "008": "“Sintla momax o moicxi mitzchihualtía xitlajtlacolchihua, huajca xijtzontequi huan xijtlahuiso. Pampa más cuali para ticalaquis nepa campa onca nemilistli ica san setzi momax o san setzi moicxi, huan amo mitzmajcahuase nepa mictla ica motlacayo nejmaxtic. Pampa nepa mictla amo quema sehuis nopa tlitl.",
        "009": "Huan sintla moixteyol quinequi quitlachilis tlajtlacoli, más cuali xijquixti huan xijtlahuiso. Pampa achi más cuali ticalaquis nepa campa onca nemilistli ica san setzi moixteyol huan amo mitzmajcahuase ica nochi ome moixteyol ipan tlitl nepa mictla.",
        "head_3": "Nopa borrego catli mocuapolojtoc ",
        "010": "“Xijpiyaca cuidado para amo xiquincahuaca se lado ni coneme pampa itequihuajcahua Toteco catli quinmocuitlahuíaj, mojmostla quiixtlachilíaj noTata nepa ilhuicac.",
        "011": "Pampa na catli niMocuepqui Masehuali nihualajtoc para niquinmaquixtis catli mocuapolojtoque.",
        "012": "“¿Quenicatza anquiitaj? ¿Tlaque quichihuasquía se masehuali sintla quinpixtoya cien borregojme huan se mocuapolosquía? ¿Amo anmoilhuíaj para quincahuasquía nopa noventa y nueve cuali tzactoque huan yas ipan tepetl quitemoti nopa catli mocuapolojtoc?",
        "013": "Huan sintla quipantis, paquis más ica nopa borrego catli mocuapolojtoya huan amo quen ica nopa noventa y nueve catli amo mocuapolojtoque.",
        "014": "Nojquiya san se ica amoTata catli itztoc nepa ilhuicac. Yaya amo quinequi ma mocuapolo niyon se tlen ni coneme.",
        "head_4": "Quema moicni mitzixpano, xijtlapojpolhui ",
        "015": "“Sintla se moicni ipan Toteco mitzixpano, xiya huan iyoca xiquilhui catli mitzchihuilijtoc para san ta huan ya anquimatise. Sintla mitzcaquis huajca sempa elis quen moicni.",
        "016": "Pero sintla amo mitzchihuilis cuenta, xijhuica se o ome mohuaya quen testigos para tijcamanalhuis para ma quimachili catli mitzchihuilijtoc, pampa ijcuilijtoc para temachtli quema ome o eyi testigos tlayolmelahuaj san se para quenicatza panoc se tlamantli.",
        "017": "Huan sintla moicni amo quinchihuilía cuenta nopa masehualme catli tiquinhuicac mohuaya, huajca xiquinpohuili nochi nopa tiopamitl tlen tlaneltocani catli moicni mitzchihuilijtoc. Huan sintla nopa tlaneltocani quiitaj para xitlahuac catli tiquijtohua pero nopa moicni amo quintlacaquilis, huajca xiquitaca quen se catli amo quiiximati Toteco huan se catli fiero inemilis quen se catli tlainama impuesto.",
        "018": "“Pampa nelía nimechilhuía, nochi catli anquiilpise nica ipan tlaltipactli, moilpis nepa ipan ilhuicac. Huan catli anquitojtomase ipan tlaltipactli nojquiya motojtomas nepa ilhuicac.",
        "019": "“Huan nojquiya nimechilhuía ya ni, sintla ome tlen amojuanti ipan tlaltipactli anmocahuaj ica san se camanali para anquitlajtlanise Toteco se tlamantli, huajca yaya noTata catli itztoc nepa ilhuicac anmechmacas.",
        "020": "Pampa campa mosentilíaj masehualme ipan notoca [18:20 Catli nechneltocaj.], masque san mosentilíaj ome o eyi, na niitztoc ininhuaya.”",
        "head_5": "Nopa tetequipanojquetl catli amo quitlapojpolhui ihuampox ",
        "021": "Huajca Pedro monechcahuico campa Jesús huan quitlatzintoquili: ―NoTeco, ¿hasta quesqui hueltas monequi nijtlapojpolhuis noicni catli tlatoctzitzi nechchihuilía catli amo cuali? ¿Monequi nijtlapojpolhuis hasta chicompa?",
        "022": "Huan Jesús quiilhui: ―Amo san xijtlapojpolhui chicompa. Monequi tijtlapojpolhuijtinemis hasta chicompa setenta hueltas.",
        "023": "“Quena, monequi tijtlapojpolhuijtinemis pampa Toteco catli itztoc ilhuicac huan catli tlanahuatis eltoc quen ni tlanahuatijquetl ipan ni huicalotl. Se tonal se tlanahuatijquetl quinequiyaya quincuentajchihuas itequipanojcahua catli quitlahuiquiliyayaj.",
        "024": "Huan quema pejqui, quihualiquilijque campa ya se itequipanojca catli quitlahuiquiliyaya majtlactli mil bolsas tlen tomi.",
        "025": "Huan nopa tlacatl amo tleno quipiyayaya para quicuepilis. Huajca nopa tlanahuatijquetl tlanahuati ma quinemacaca nopa tlacatl ihuaya isihua huan iconehua huan nochi catli iaxca, huan ica nopa tomi tlaxtlahuasquía se quentzi tlen catli quitlahuiquiliyaya.",
        "026": "“Huan quema itequipanojca quicajqui, moixtlapacho iixpa nopa tlanahuatijquetl huan ica nochi iyolo quitlajtlani: ‘Techchiya huan nimitztlaxtlahuis nochi catli nimitztlahuiquilía.’",
        "027": "Huan nopa tlanahuatijquetl quitlasojtlac huan quiixpolo nochi itlahuiquilis para amo tleno monequi tlaxtlahuasquía.",
        "028": "“Teipa nopa tetequipanojquetl yajqui huan quipantito se catli tequipanohuayaya ihuaya huan quitlahuiquiliyaya pilquentzi tomi. Huan quiquechpajpatzcato hasta ayacmo hueliyaya tlaijiyotilana huan quiilhui: ‘Techtlaxtlahui amantzi.’",
        "029": "“Huan ihuampox motlancuaquetzqui iixpa huan ica nochi iyolo quiilhui: ‘Techchiya huan nimitztlaxtlahuis nochi.’",
        "030": "“Pero nopa tetequipanojquetl amo quinejqui quichiyas. Huajca quihuicac ihuampox ipan tlatzactli huan quitzajqui hasta nochi quitlamitlaxtlahuisquía.",
        "031": "Huan sequinoc itequipanojcahua nopa tlanahuatijquetl quiitaque nopa tlacatl catli ininteco quiixpolo itlahuiquilis huan quiitaque catli quichihuilijtoya ihuampox catli pilquentzi quitlahuiquiliyaya. Huajca tlahuel motequipachojque huan yajque quiilhuitoj nopa tlanahuatijquetl catli panoc.",
        "032": "“Huajca nopa tlanahuatijquetl quinotzqui nopa itequipanojca huan quiilhui: ‘Ta tifiero tlacatl. Na niquixpolo motlahuiquilis huan nochi catli techtlahuiquiliyaya pampa ica nochi moyolo techtlajtlani.",
        "033": "Huajca ¿quenque amo tijtlasojtlac mohuampox catli nechtequipanohua mohuaya quen na nimitztlasojtlac?’",
        "034": "Huajca iteco cualanqui huan quinmactili ininmaco tlacame catli quitlaijiyohuiltisquíaj hasta tlaxtlahuasquía nochi catli tlahuicayaya achtihuiya.",
        "035": "Huan nojquiya quej nopa quichihuas noTata catli itztoc nepa ilhuicac sintla amojuanti ica nochi amoyolo amo anquintlapojpolhuise sesen amoicni catli anmechchihuilíaj catli amo cuali.”"
    },
    "019": {
        "head_1": "Se tlacatl ma amo quicahua isihua ",
        "001": "Huan quema Jesús tlanqui quinilhuía nopa masehualme ni camanali, quisqui estado Galilea huan yajqui estado Judea nechca nopa nali atentli Jordán campa temo tonati.",
        "002": "Huan quitoquilijque miyac masehualme huan quinchicajqui nochi catli mococohuaj nopona.",
        "003": "Huan hualajque sequin fariseos campa Jesús para quicajcayahuase para quichihualtise ma quiijtos catli amo cuali. Huan inijuanti quitlatzintoquilijque: ―¿Nopa tlanahuatili quicahuilía se tlacatl ma quicahuas isihua ica tlen hueli tlamantli?",
        "004": "Huan Jesús quinnanquili: ―¿Amo anquipojtoque catli ijcuilijtoc ipan Icamanal Toteco campa achtihui Toteco tlasencajqui? Quiijtohua: ‘Yaya quichijqui tlacatl huan sihuatl’.",
        "005": "Huan nojquiya quiijtohua: ‘Yeca se tlacatl quicahuas itata huan inana huan mosansejcotilis ihuaya isihua huan nopa ome itztose quen san se inintlacayo.’",
        "006": "Huajca ayacmo itztose quen ome. ¡Amo! Nopa ome mochihuase quen san setzi inintlacayo. Toteco quinsansejcotilía se tlacatl ihuaya isihua, huajca amo aqui ma quiniyocatlalis.",
        "007": "Huan nopa fariseos quitlatzintoquilijque: ―Huajca ¿quenque Moisés huejcajya quiijto se tlacatl ma quimaca isihua se amatlajcuiloli campa quiijtos para nopa sihuatl ayacmo iaxca huan quej nopa quicahuas?",
        "008": "Huan Jesús quinnanquili: ―Pampa anyoltetique, Moisés anmechcahuili antlacame para anquicahuase amosihua ica se amatl, pero Toteco amo quej nopa quisencajqui ma eli ipan ipejya.",
        "009": "Huan nimechyolmelahua sintla se tlacatl quipiya isihua catli amo quiixpanotoc ica seyoc tlacatl huan nopa tlacatl quicahuas huan mosansejcotilis ica seyoc, huajca nopa tlacatl momecatía. Huan sintla se tlacatl mosansejcotilis ica nopa sihuatl catli ihuehue quicajtejtoc, huajca nopa tlacatl nojquiya momecatía.",
        "010": "Huan tojuanti tiimomachtijcahua tiquilhuijque: ―Sintla quej nopa monequi para se tlacatl mocahuas ihuaya isihua, huajca más cuali ma amo mosihuajti se tlacatl.",
        "011": "Huan Jesús quinilhui: ―Amo nochi hueli quipiyaj nopa yajatili para mocahuase ininseltzitzi. San hueli quichihuaj catli Toteco quinmacatoc nopa chicahualistli.",
        "012": "Sequin tlacame tlen quema tlacatque quimatque para amo quema huelis quipiyase ininsihua. Sequinoc amo huelis quipiyase ininsihua pampa sequinoc quincaparojtoque. Huan itztoque sequinoc tlacame catli amo quipiyaj ininsihua pampa ipan ininyolo quimatij quej nopa achi más huelis tequitise ipan itlanahuatilis Toteco catli itztoc ilhuicac. Huajca aqui hueli catli quimachilía para huelis mocahuas iseltzi, ma mocahua iseltzi.",
        "head_2": "Jesús quintiochijqui coneme ",
        "013": "Teipa masehualme quinhualicaque ininconehua campa Jesús para ma quitlali imax huan ma motlatlajtis. Huan tiimomachtijcahua tiquinajhuaque.",
        "014": "Pero Jesús techilhui: ―Xiquincahuaca nopa coneme ma hualaca campa na huan amo xiquintzacuilica. Pampa Toteco catli itztoc nepa ilhuicac quinnahuatis masehualme catli nechselíaj quen ni coneme.",
        "015": "Huajca Jesús quitlali imax ipan nopa coneme huan quintiochijqui. Teipa quisqui huan yajqui.",
        "head_3": "Nopa telpoca tominpixquetl ",
        "016": "Huan hualajqui se tlacatl campa Jesús huan quitlatzintoquili: ―Cuali titlamachtijquetl, ¿tlaque catli cuali monequi nijchihuas para Toteco nechmacas nemilistli yancuic para nochipa?",
        "017": "Huan Jesús quiilhui: ―¿Para tlen technotzqui nicuali? ¿Ta tijmachilía para amo aqui cuali, san Dios? Sintla tijnequi Toteco ma mitzmaca nemilistli yancuic para nochipa, huajca xiquinneltoquili itlanahuatilhua.",
        "018": "Huan nopa tlacatl quitlatzintoquili: ―¿Tlaque itlanahuatilhua Toteco niquintoquilis? Huan Jesús quiilhui: ―Amo xitemicti, amo ximomecati, amo xitlachtequi, amo aqui xiquistlacahuica.",
        "019": "Xiquintlepanita motata huan monana, huan xiquinicneli sequinoc quen timoicnelía.",
        "020": "Huan nopa telpoca tlacatl quiilhui: ―Nochi ya ni nijtoquilijtihualajtoc hasta quema niconetzi nieltoya. ¿Tlaque polihui para nijchihuas?",
        "021": "Huan Jesús quiilhui: ―Sintla tijnequi tijchihuas senquistoc catli Toteco quinequi, xiya huan xijnemacati nochi catli tijpiya huan xiquinmaca nopa tomi catli teicneltzitzi. Quej nopa tijpiyas catli ipati para moaxca nepa ilhuicac. Teipa xihuala huan techtoquili.",
        "022": "Pero quema nopa telpoca tlacatl quicajqui catli Jesús quiilhui, motequipacho huan quistejqui pampa nelía tlapijpixtoya.",
        "head_4": "Toteco hueli quichihua nochi ",
        "023": "Huan Jesús techilhui tiimomachtijcahua: ―Nelía nimechilhuía, nelía ohui para tominpiyani calaquise campa tlanahuatis Toteco catli itztoc ilhuicac.",
        "024": "Sempa nimechilhuía, huelis amo ohui para se hueyi tlapiyali quen se camello panos ipan iixteyol se huitzmalotl, pero ohui para calaquis se masehuali catli tominpiya campa Toteco tlanahuatía.",
        "025": "Quema tiimomachtijcahua tijcajque ni camanali, tlahuel timotetzaitaque huan tiquilhuijque: ―Huajca ¿ajqueya huelis momaquixtis tlen itlajtlacolhua?",
        "026": "Huan Jesús techtlachili huan techilhui: ―Masehualme amo huelis momaquixtise ininseltzitzi, pero Toteco hueli. Yaya nochi hueli quichihua.",
        "027": "Huajca Pedro quiilhui Jesús: ―Xiquita, tojuanti tijcajtejtoque nochi catli tijpixtoyaj para timitztoquilise. Huajca ¿tlaque tijpiyase?",
        "028": "Huan Jesús techilhui: ―Nelía nimechilhuía quema ajsis nopa tonal quema Toteco yancuic quichihuas nochi tlaltipactli huan quema na catli niMocuepqui Masehuali nimosehuis ipan nosiya catli yejyectzi para nitlanahuatis ica nochi nohueyitilis, amojuanti catli antechtoquilijtoque anmosehuise ipan majtlactli huan ome siyas catli yejyectzitzi. Huan anquintlajtolsencahuase nopa majtlactli huan ome huejhueyi familias tlen masehualme catli hualajque tlen itelpocahua Israel.",
        "029": "Huan nochi catli quicajtejtoc ichaj, o itlaca icnihua, o isihua icnihua, o inana, o itata, o iconehua, o imil, o isihua, pampa nechneltoquilía [19:29 Por notoca.], quipantis cien huelta catli quicajtoc huan nojquiya Toteco quimacas nemilistli catli yancuic para nochipa.",
        "030": "Pero miyac masehualme catli nochi quintlepanitaj ama, ayacmo aqui quintlepanitas ipan nopa tonal. Huan miyac catli amo aqui quintlepanita ama, nochi quitlepanitase ipan nopa tonali."
    },
    "020": {
        "head_1": "Nopa tequipanohuani ipan mili ",
        "001": "“Quema tlanahuatis Toteco catli itztoc ilhuicac, yaya tetlaxtlahuis. Yaya itztoc quen ni tetata catli quipixtoya miyac tlali huan se tonal quisqui ica ijnaltzi huan quintemoto tequipanohuani ma tequipanoca ipan ixocomecamil.",
        "002": "Huan quinilhui quintlaxtlahuisquía tlen ipati se tonal tequitl. Huajca inijuanti tequipanotoj ipan ixocomecamil.",
        "003": "Huan nechca las nueve ica ijnaloc nopa tecojtli yajqui tianquis huan quinitac sequinoc tlacame catli amo tequitiyayaj.",
        "004": "Huajca quinilhui: ‘¿Amo anquinequij antechpalehuise ama ipan noxocomecamil? Xihualaca huan nimechtlaxtlahuis catli quinamiqui.’ Huajca inijuanti nojquiya yajque.",
        "005": "Huan nopa tlacatl sempa yajqui tianquis tlajco tona huan sempa quinpanti sequinoc para ma quipalehuica. Huan sempa yajqui tianquis nechca las tres huan quinpanti sequinoc, huan nojquiya quintitlanqui ma tequipanotij imila.",
        "006": "Quema san quentzi polihuiyaya para las cinco, sempa yajqui huan quinpanti sequinoc catli amo tequitiyayaj huan quinilhui: ‘¿Para tlen san anmoquetztoque nica huan san anquipolohuaj tonali?’",
        "007": "“Huan quiilhuijque: ‘Pampa amo aqui techtlanehui ma tijpalehuica.’ “Huajca quinilhui: ‘Techpalehuiquij nojquiya ipan noxocomecamil, huan nimechtlaxtlahuis quen quinamiqui.’",
        "008": "“Huan ica tlapoyahui, nopa tlacatl quinotzqui itlayacanca huan quiilhui: ‘Xiquinnotza nopa tequipanohuani huan xiquintlaxtlahui. Achtihui xiquintlaxtlahui catli más tiotlac ajsicoj, huan hasta teipa xiquintlaxtlahui catli hualajque ijnaltzi.’",
        "009": "“Huan quema inijuanti catli tequiticoj a las cinco monechcahuicoj, quintlaxtlahui quen ipati senquistoc se tonal tequitl.",
        "010": "Huan quej nopa quintlaxtlahuijtiyajqui hasta ajsic campa nopa catli ajsicoj ijnaltzi, huan nopa masehualme moilhuiyayaj para ininteco quintlaxtlahuisquía quentzi más, pero nojquiya quinmacac tlen se tonal tlaxtlahuili.",
        "011": "Huan quema ya quiselijtoyaj inintomi, mocualanijque ica ininteco.",
        "012": "Huan quiilhuijque: ‘Ni tlacame catli teipa hualajque san tequitque se hora huan quitlanque san se quen tojuanti catli titequitque chicahuac se tonal huan quema chicahuac eltoya tonati.’",
        "013": "“Pero ininteco quinilhui: ‘Nohuampoyohua, amo nimechcajcayajtoc. Nimechilhui nimechtlaxtlahuisquía catli ipati se tonal tequitl huan quej nopa nimechtlaxtlahui.",
        "014": "Xijcuica amotomi huan ya xiyaca. Na nijnequi niquintlaxtlahuis ni tlacame catli hualajque tiotlac san se quen amojuanti.",
        "015": "¿Amo nijpiya tlanahuatili nijchihuas catli nijnequi ica notomi? Huelis san anquinchicoitaj pampa nelía cuali niquintlaxtlahui.’",
        "016": "“Quej nopa ica masehualme catli ama tlayacanaj, teipa elise catli mocahuase tlatepotzco. Huan catli hasta tlatepotzco mocahuaj ama, teipa elise catli tlayacanase, pampa Toteco quinnotzas miyac masehualme pero san sequin quintlapejpenis para iaxcahua.”",
        "head_2": "Jesús sempa techilhui para miquis huan moyolcuis ",
        "017": "Teipa Jesús tlejcotiyohuiyaya para altepetl Jerusalén, huan ipan ojtli techhuicac timajtlacme huan ome tiimomachtijcahua iyoca huan techilhui:",
        "018": "―Xiquitaca. Amantzi tiyohuij altepetl Jerusalén huan nepa nechtemactilise na catli niMocuepqui Masehuali ica nopa tlayacanca totajtzitzi huan ica nopa tlamachtiani tlen itlanahuatilhua Moisés. Huan inijuanti quiijtose para ma nimiqui.",
        "019": "Huan nechtemactilise ininmaco seyoc tlali ehuani. Huan inijuanti nechhuihuiitase huan nechcuartajhuise, huan nechcuamapeloltise. Pero ipan eyi tonati nimoyolcuis.",
        "head_3": "Ininnana Juan huan Jacobo quitlajtlani Jesús para miyac tequiticayotl ",
        "020": "Huan ininnana Juan huan Jacobo monechcahuico campa Jesús ininhuaya nopa ome itelpocahua. Ni telpocame eliyayaj iconehua Zebedeo. Huan ininnana motlancuaquetzqui iixpa Jesús para quitlajtlanis se cualtiloni.",
        "021": "Huan Jesús quiilhui: ―¿Tlaque tijnequi? Huan nopa sihuatl quiilhui: ―Xitlanahuati para ni ome notelpocahua para ma mosehuica, se ipan monejmac huan seyoc ipan moopoch quema titlanahuatis.",
        "022": "Huan Jesús quinilhui: ―Amo anquimatij tlaque techtlajtlaníaj. Huan Jesús quintlatzintoquili itelpocahua: ―¿Anquimachilíaj para anhuelise antlaijiyohuise quen na nitlaijiyohuis ica se ome tonali? Huan quinanquilijque: ―Quena, tihuelise.",
        "023": "Huan Jesús quinilhui: ―Nelía catli anquiijtohuaj, miyac antlaijiyohuise quen na nitlaijiyohuis, pero amo notequi para niquijtos ajqueya mosehuis ipan nonejmac huan ipan noopoch. NoTata, quena, yaya quimati ajqueya mosehuis nepa.",
        "024": "Huan timajtlacme tiimomachtijcahua tijcajque catli quiijtojque huan ticualanque ininhuaya nopa ome icnime.",
        "025": "Huajca Jesús technotzqui nochi ma timonechcahuica campa ya itztoya, huan techilhui: ―Anquimatij para tlanahuatiani ipan ni tlaltipactli nelía tlanahuatíaj chicahuac. Huan huejhueyi tlacame quinequij ininmasehualhua nimantzi ma quinneltoquilica inincamanal.",
        "026": "Pero amo quej nopa elis para amojuanti anmochihuase anhuejhueyi.",
        "027": "Sintla se tlen amojuanti quinequi mohueyichihuas, monequi elis inintequipanojca nochi sequinoc.",
        "028": "Xijchihuaca quen na catli niMocuepqui Masehuali. Amo nihualajtoc para niquinnahuatis masehualme ma nechtequipanoca. ¡Amo! Nihualajtoc para niquintequipanos masehualme, huan para nimotemactilis huan nimiquis para nitlaxtlahuas catli monequi para niquinmajcahualtis miyac masehualme.",
        "head_4": "Jesús quinchicajqui ome popoyotzitzi ",
        "029": "Huan quema Jesús quisayaya altepetl Jericó, miyac masehualme quitoquilijtiyohuiyayaj.",
        "030": "Huan mosehuiyayaj ojteno ome tlacame catli popoyotzitzi huan quicajque para panoyaya Jesús. Huan huajca pejque quiijtohuaj chicahuac: ―¡Toteco, tiiteipa ixhui David, techtlasojtla!",
        "031": "Huan nopa miyac masehualme chicahuac quintlacahualtiyayaj para ma ayacmo tlahuejchihuaca. Pero nopa popoyotzitzi achi más tzajtziyayaj: ―¡Toteco, tiiteipa ixhui David, techtlasojtla!",
        "032": "Huan Jesús moquetzqui huan quinilhui: ―¿Tlaque anquinequij ma nimechchihuili?",
        "033": "Huan quiilhuijque: ―Toteco, tijnequij titlachiyase.",
        "034": "Huan Jesús quintlasojtlac huan quitlali imax ipan iniixteyolhua huan nimantzi tlachixtejque huan inijuanti quitoquilijque ipan ojtli."
    },
    "021": {
        "head_1": "Jesús calajqui Jerusalén ipan se burro ",
        "001": "Huan Jesús huan nochi tojuanti catli tinejnemiyayaj ihuaya timonechcahuiyayaj altepetl Jerusalén. Huan tiajsitoj ipan se pilaltepetzi catli itoca Betfagé, nechca nopa tepetl catli itoca Olivos. Huan Jesús quinnotzqui ome imomachtijcahua para quintitlanis ipan se rancho nechca.",
        "002": "Huan quinilhui: ―Xiyaca ipan ne altepetl catli mocahua toixmelac. Nepa anquipantise se burra ilpitoc ihuaya icone. Xiquintojtomaca huan techhualiquilica.",
        "003": "Huan sintla se masehuali anmechtlatzintoquilis tlaque anquichihuaj, xiquilhuica: ‘Toteco quinequi quintequihuis para se tlatoctzi huan nimantzi mitzcuepilis.’",
        "004": "Quichijqui ni para ma pano catli huejcajya quiijcuilo nopa tlajtol pannextijquetl para panosquía. Yaya huejcajya quiijtojtoya:",
        "005": "“Xiquinilhui altepetl Jerusalén [21:5 Altepetl Jerusalén nojquiya itoca Sion.] ehuani ni camanali: ‘Xiquitaca, ya huala amotlanahuatijca. Yaya amo mohueyimati. Mosehuijtihualas ipan se pilburrojtzi. Quena, mosehuijtihualas ipan icone se burra catli quimati tlamama.’ ”",
        "006": "Huan nopa ome imomachtijcahua Jesús yajque huan quichijque quen Jesús quinilhui.",
        "007": "Huan quihualicaque nopa burra ihuaya icone. Huan tijtlalilijque totlaque ininpani huan Jesús tlejcoc.",
        "008": "Huan itztoyaj tohuaya tlahuel miyac masehualme huan quisojque inintlaque ipan ojtli. Sequinoc quimapostejque ininmacuayo apachijtli huan quitenque ipan ojtli para ma ipan nejnemi ipilburro Jesús.",
        "009": "Huan nochi nopa miyac masehualme catli quiyacanayayaj Jesús huan nochi más catli yohuiyayaj itepotzco chicahuac tlahuejchihuayayaj huan quiijtohuayayaj: “¡Timitzhueyichihuaj ta catli tiiteipa ixhui Tlanahuatijquetl David! ¡Ma Toteco Dios mitztiochihua ta catli tihuala ica itequiticayo Toteco! ¡Ma tijhueyichihuaca Toteco Dios catli itztoc ilhuicac por catli techchihuilijtoc!”",
        "010": "Huan quema Jesús calajqui ipan altepetl Jerusalén, nochi hualajque quitlachilicoj tlaque panoyaya huan motlatzintoquiliyayaj: ―¿Ajqueya huala?",
        "011": "Huan masehualme quiijtojque: ―Yaya ne tlajtol pannextijquetl Jesús catli ehua Nazaret ipan estado Galilea.",
        "head_2": "Jesús quintojtocac tlanemacani ipan tiopamitl ",
        "012": "Huan Jesús calajqui ipan nopa hueyi israelita tiopamitl huan quintojtocac nochi catli tlanemacayayaj huan tlacohuayayaj tiopan calijtic. Huan quintepehuili ininmesas catli quipatlayayaj tomi catli huala seyoc tlali, huan nojquiya quintepehuili ininsiyas catli tenemaquiltiyayaj palomas.",
        "013": "Huan Jesús quinilhui: ―Ijcuilijtoc ipan Icamanal Toteco campa yaya quiijtohua: ‘Nochi masehualme quitocaxtise nochaj: Nopa Cali Campa Masehualme Motlatlajtíaj.’ Pero anquichijtoque campa mosentilíaj tlachtequini para quintlachtequilise catli hualahuij.",
        "014": "Huan hualajque campa Jesús nepa tiopan calijtic catli popoyotzitzi huan catli xocuetzitzi, huan yaya quinchicajqui.",
        "015": "Pero nopa tlayacanca totajtzitzi huan nopa tlamachtiani tlen itlanahuatilhua Moisés quiitaque nopa tiochicahual nextili catli Jesús quichihuayaya huan nojquiya quinitaque nopa coneme tiopan calijtic catli chicahuac quiijtohuayayaj: “Timitzhueyichihuaj ta tiiteipa ixhui David.” Huajca cualanque,",
        "016": "huan quiilhuijque Jesús: ―¿Amo tijcaqui catli quiijtohuaj tlen ta? Huan Jesús quinilhui: ―Quena, nijcaqui. Huelis amo anquipojtoque ipan Icamanal Toteco campa quiijtohua: ‘Toteco ta tijchijtoc para coneme huan pilconetzitzi ma mitzhueyichihuaca.’",
        "017": "Huan Jesús quincajtejqui huan yajqui altepetl Betania huan nepa tonilito.",
        "head_3": "Jesús quiajhuac se higuera cuahuitl ",
        "018": "Huan hualmostla ica ijnaloc Jesús itztoya ipan ojtli mocuepayaya para Jerusalén huan mayantoya.",
        "019": "Huan ojteno Jesús quiitac se higuera cuahuitl huan monechcahuito huan quiitac amo quipiya itlajca. San ixihuiyo quipiyayaya. Huan Jesús quiilhui nopa cuahuitl: ―Cuahuitl, ayacmo quema titemacas motlajca. Huan nimantzi huajqui nopa cuahuitl.",
        "020": "Huan quema tiimomachtijcahua tiquitaque para huajqui nopa cuahuitl, timosentlachilijque huan tijtlatzintoquilijque: ―¿Quenicatza elqui para nimantzi huajqui ni cuahuitl?",
        "021": "Huan Jesús technanquili: ―Nelía nimechilhuía, monequi quema anquitlajtlaníaj Toteco se tlamantli, xijneltocaca ica nochi amoyolo para temachtli Toteco anmechmacas, huan huajca anmechmacas. Sintla san anmoilhuíaj huelis anmechmacas o huelis amo, huajca amo tleno anmechmacas. Nojquiya huelis anquichihuase sequinoc tlamantli catli más huejhueyi tlen nijchijtoc ica ni cuahuitl. Huelis anquiilhuise se tepetl: ‘Ximijcuini tepetl huan ximomajcahua ipan hueyi atl’, huan quej nopa panos.",
        "022": "Huan nochi catli anquitlajtlanise Toteco huan anquineltocase temachtli Toteco anmechmacas, anquiselise.",
        "head_4": "Nopa tlayacanani quitlatzintoquilijque Jesús tlen itequiticayo ",
        "023": "Huan quema Jesús sempa ajsico ipan nopa hueyi tiopamitl huan tlamachtiyaya, hualajque nopa tlayacanca totajtzitzi huan nopa huehue tlacame tlen israelitame huan quiilhuijque: ―¿Tlaque tequiticayotl tijpiya para tijchihua nochi ni tlamantli catli tijchijtinemi? ¿Ajqueya mitzmacatoc tequiticayotl?",
        "024": "Huan Jesús quinilhui: ―Nojquiya nimechtlatzintoquilis se tlamantli. Sintla xitlahuac antechnanquilise, huajca nojquiya nimechilhuis ajqueya nechmacac tequiticayotl para nijchihuas catli nijchihua.",
        "025": "¿Ajqueya quititlanqui Juan para ma tecuaaltiqui? ¿Toteco quititlanqui o san masehualme? Huajca inijuanti pejque mocamanalhuíaj quenicatza quinanquilisquíaj. Quiijtojque: ―Sintla tiquijtose Toteco quititlanqui Juan, huajca Jesús techtlatzintoquilis quenque amo tijneltocaque.",
        "026": "Huan sintla tiquijtose san masehualme quimacaque Juan itequiticayo, huajca techchihuilise catli fiero ni masehualme, pampa inijuanti quineltocaj para Juan eliyaya se itlajtol pannextijca Toteco.",
        "027": "Huajca quiilhuijque Jesús: ―Tojuanti amo tijmatij ajqueya quititlanqui Juan. Huajca Jesús quinilhui: ―Amo antechnanquilijque xitlahuac, huajca na nojquiya amo nimechilhuis ajqueya nechmacatoc tequiticayotl para nijchihuas catli nijchihua.",
        "head_5": "Se tlacatl huan ome itelpocahua ",
        "028": "Jesús quinilhui: ―¿Tlaque anmoilhuíaj tlen ni huicalotl catli nimechpohuilis? Se tlacatl quinpixtoya ome itelpocahua huan yajqui campa nopa achtihui ejquetl huan quiilhui: ‘Nocone, xiya ama xitequipanoti nepa ipan toxocomecamil.’",
        "029": "Huan yaya quinanquili: ‘Amo, Papá, amo nijnequi niyas.’ Pero teipa moyolpatlac huan yajqui tequipanoto.",
        "030": "Huan teipa nopa tetata yajqui campa ne se itelpoca huan nojquiya quiilhui ma tequipanoti. Huan yaya quiilhui: ‘Quena, Papá, ya niyas.’ Pero amo yajqui.",
        "031": "Huajca, ¿catlique nopa ome iconehua quichijqui catli itata quinequiyaya ma quichihua? Huan quinanquilijque: ―Nopa telpocatl catli achtihui. Huan Jesús quinilhui: ―Nelía nimechilhuía nopa fiero tlacame catli tlainamaj impuesto huan nopa tlacanenca sihuame anmechtlayacancuilise para calaquise nepa campa Toteco tlanahuatía.",
        "032": "Pampa achtihui Juan catli tecuaaltiyaya tlamachtico nopa ojtli catli xitlahuac, huan amo anquineltocaque. Pero nopa tlacame catli tlainamaj impuesto huan sihuame catli tlacanemij, quena, quineltocaque. Huan masque anquiitaque quen quipatlaque ininnemilis, noja amo anmoyolpatlaque para huelis anquineltocase.",
        "head_6": "Se huicalotl tlen tequipanohuani catli amo cuajcualme ",
        "033": "Huan Jesús quinilhui: ―Xijtlacaquilica ni huicalotl catli nimechpohuilis. Itztoya se tlacatl catli quitojqui xocomecatl ipan imil huan quitzajqui yahualtic huan tlacoyoni campa tepejpechtitla para ipan quipatzcas itlajca. Huan nojquiya quichijqui se tecali catli huejcapantic para ipan tlejcos para quimocuitlahuis nochi imil. Huan quincahuilijtejqui ininmaco sequinoc tlacame para ma quimocuitlahuica huan teipa ma quitlajcoitasquíaj itlajca nopa mili. Huan teipa nopa catli axcahue quisqui huan yajqui huejca.",
        "034": "Huan quema ajsic tonali para tlatequistli, nopa catli axcahue quintitlanqui se ome itequipanojcahua para ma quinitatij nopa tlacame para ma quinmacaca catli ya iaxcatis tlen nopa tlatequistli.",
        "035": "Pero nopa tlacame catli ininmaco eltoya nopa mili quinitzquijque itequipanojcahua. Huan se quimaquilijque, huan seyoc quimictijque huan seyoc quitejtzonque.",
        "036": "Huan nopa catli axcahue sempa quintitlanqui achi miyaqui itequipanojcahua huan nojquiya san se quinchihuilijque.",
        "037": "“Teipa nopa catli axcahue quititlanqui itelpoca pampa moilhui temachtli quitlepanitase notelpoca.",
        "038": "Pero quema nopa amo cuajcualme quiitaque itelpoca, moilhuijque se ica seyoc: ‘Yaya ni catli teipa quiselis ni xocomeca mili para iaxca. Huajca ma tijmictica huan teipa ni mili elis toaxca.’",
        "039": "Huajca quiitzquijque itelpoca ininteco huan quitlahuisojque xocomeca milteno huan quimictijque.",
        "040": "“Huajca, ¿tlaque anmoilhuíaj nopa catli axcahue quinchihuilis nopa fiero tlacame quema yaya mocuepas?”",
        "041": "Huan nopa masehualme quinanquilijque Jesús: ―Nopa catli axcahue quinmictis nopa fiero tlacame, niyon amo quintlasojtlas. Huan teipa quincahuilis sequinoc ma quimocuitlahuica ixocomecamil catli nelía quicuepilise catli iaxca quema oncas tlatequistli.",
        "042": "Huan Jesús quinilhui: ―¿Amo anquipojtoque campa ijcuilijtoc ipan Icamanal Toteco campa camanalti tlen na quen nise hueyi tetl? Quej ni quiijtohua: ‘Nopa hueyi tetl catli calchihuani amo quinejque quitequihuise, huan quitlahuisojque, teipa elqui catli más monequiyaya para yas calnacastla, huan ipan quiquetzase nopa cali. Elis yaya Toteco catli quichihua quej nopa ma pano, huan nelía yejyectzi tiquitaj catli quichihua.’",
        "045": "Huan quema nopa tlayacanca totajtzitzi huan nopa fariseos quicajque ni eyi huicalotl, quimachilijque para Jesús camanaltiyaya tlen inijuanti.",
        "046": "Pero masque quinequiyayaj quiitzquise Jesús para quitzacuase, quinimacasiyayaj nopa miyac masehualme catli quitlepanitayayaj Jesús huan quiitayayaj para se itlajtol pannextijca Toteco."
    },
    "022": {
        "head_1": "Se huicalotl tlen se hueyi tlacualistli ",
        "001": "Huan Jesús sempa pejqui quincamanalhuía nopa miyac masehualme ica huicalotl huan quinilhui:",
        "002": "“Campa tlanahuatis Toteco catli itztoc ipan ilhuicac, eltos quen se tlanahuatijquetl catli quichijqui se hueyi tlacualistli tlen nenamictili quema mosihuajti itelpoca.",
        "003": "Huan quintitlanqui itequipanojcahua ma quinyolmelahuatij nochi tlanotzalme ma hualaca campa nopa tlacualistli tlen nenamictili, pero nopa tlanotzalme amo quinejque hualase.",
        "004": "“Huajca sempa nopa tlanahuatijquetl quintitlanqui sequinoc itequipanojcahua ma yaca huan quinilhuitij: ‘Xiquinilhuica nopa tlanotzalme para ya nijsencajtoc ni tlacualistli. Niquinmictijtoc nohuacaxhua catli más tomahuaque, huan nochi eltoc para titlacuase. Xiquinilhuica ma hualaca ipan ni tlacualistli tlen nenamictili.’",
        "005": "Pero nopa tlanotzalme amo quinchihuilijque cuenta inincamanal huan nochi yajque ipan inintequi. Se yajqui imila huan seyoc yajqui tlanemacato.",
        "006": "Huan hasta sequinoc quinitzquijque itequipanojcahua nopa tlanahuatijquetl. Sequin quincocojque huan sequin quinmictijque.",
        "007": "Huajca nopa tlanahuatijquetl nelía cualanqui ininhuaya huan quintitlanqui isoldados huan quinmictijque nopa temictiani huan quitlati inialtepe.",
        "008": "“Teipa nopa tlanahuatijquetl quinilhui itequipanojcahua: ‘Ya eltoc ni hueyi tlacualistli tlen nenamictili, pero nopa tlanotzalme amo quinamiqui para hualase.",
        "009": "Huajca xiyaca nepa ipan ojojtli huan nochi catli anquinpantitij, xiquinnotzaca ma hualaca ipan ni tlacualistli tlen nenamictili.’",
        "010": "Huajca nopa tetequipanohuani yajque campa hueli ojojtli huan quinsentilijque nochi catli quinpantijque, sequin cuali masehualme huan sequin amo cuali. Huan huajca nopa tlanahuatijquetl ichaj temic ica tlanotzalme para nopa hueyi tlacualistli.",
        "011": "“Huan nopa tlanahuatijquetl calajqui quitlachiliti nopa tlacualistli huan ajqueya inijuanti itztoyaj, huan quiitac se tlacatl catli amo moquentijtoya iyoyo catli quinamiqui para quema masehualme yohuij ipan se nenamictili.",
        "012": "Huajca nopa tlanahuatijquetl quitlatzintoquili: ‘Tinohuampox, ¿ipan tlaque puerta ticalaquico nica? Amo ticalajqui campa notequipanojcahua teyoyontíaj ica se cuali yoyomitl catli quinamiqui ipan ni nenamictili.’ Pero nopa tlacatl amo tleno huelqui tlananquili.",
        "013": "Huajca nopa tlanahuatijquetl quinilhui itequipanojcahua: ‘Xiquilpica ipan iicxihua huan ipan imax ni tlacatl huan xijtlahuisoca calteno campa tzintlayohua huan campa masehualme chocase huan tlanhuehuechocase pampa tlahuel tlaijiyohuise.’",
        "014": "Pampa niquinnotza miyaqui para ma hualaca, pero amo miyaqui niquintlapejpenijtoc.”",
        "head_2": "Tlacame quinejque quimasiltise Jesús ",
        "015": "Teipa yajque nopa fariseos huan quisencajque san sejco quenicatza quimasiltise Jesús para ma quiijto se camanali amo cuali para huelis quitelhuise.",
        "016": "Huajca quintitlanque sequin ininhuampoyohua catli yajque ihuaya ihuampoyohua Tlanahuatijquetl Herodes campa Jesús huan quiilhuijque: ―Tlamachtijquetl, tijmatij tiquijtohua catli melahuac. Titlamachtía catli nelía iojhui Toteco huan catli quinequi ma tijchihuaca. Amo tiquinimacasi masehualme huan catli quiijtose tlen ta, niyon amo aqui tijchicoicnelía.",
        "017": "Huajca techilhui inin. ¿Tiquita cuali titlaxtlahuase nopa tomi catli techtlajtlanía totlanahuatijca César, o amo?",
        "018": "Jesús quimachili para amo cuali inintlalnamiquilis nopa tlacame huan san quinequiyayaj quicajcayahuase. Huajca quinilhui: ―¿Quenque anquinequij antechcajcayahuase, anmoijixpatlani?",
        "019": "Technextilica se tomi ica catli antlaxtlahuasquíaj nopa catli ne tlanahuatijquetl tlajtlani. Huan inijuanti quinextilijque se tepos tomi.",
        "020": "Huan Jesús quinilhui: ―¿Ajqueya iixcopinca eltoc ipan ni tomi? Huan ¿ajqueya itoca ijcuilijtoc ipani?",
        "021": "Huan inijuanti quiilhuijque: ―Iixcopinca huan itoca tlanahuatijquetl César. Huan Jesús quinilhui: ―Xijmacaca César catli ya iaxca huan nojquiya xijmacaca Toteco Dios catli Toteco iaxca.",
        "022": "Huan quema nopa fariseos quicajque icamanal, mosentlachilijque pampa amo huelque quicajcayahuaj huan quistejque.",
        "head_3": "Jesús quiijto sempa moyolcuise mijcatzitzi ",
        "023": "Ipan nopa tonali yajque sequin saduceos quicamanalhuitoj Jesús. Saduceos tlamachtíaj para amo quema hueli moyolcuise mijcatzitzi sempa. Huan inijuanti quitlatzintoquilijque Jesús:",
        "024": "―Tlamachtijquetl, itlanahuatilhua Moisés quiijtohuaj sintla se tlacatl miquis huan amo quicajtejtoc niyon se conetl, huajca itlaca icni nopa tlacatl catli mijqui monequi mosihuajtis ihuaya nopa cahualtzi para quipiyase se conetl catli elis quen icone yaya catli mijqui huan quej nopa catli mijqui quinpiyas iteipa ixhuihua.",
        "025": "Se tonal itztoyaj chicome icnime ipan totlal, huan nopa catli achtihui ejquetl mosihuajti huan teipa mijqui huan amo quipixqui se conetl. Huajca itlaca icni catli iteipan ejca mosihuajti ihuaya nopa cahualtzi.",
        "026": "Huan nojquiya mijqui huan amo quipixqui coneme. Huajca más itlaca teipan ejcahua mosihuajtijque ihuaya nopa sihuatl hasta ajsic chicome icnime catli mosihuajtijque ihuaya nopa sihuatl; huan sesen inijuanti mijque.",
        "027": "Teipa nopa sihuatl nojquiya mijqui.",
        "028": "Huajca ipan nopa tonal quema moyolcuise nochi catli mictoque, ¿catlique nopa chicome tlacame quipiyas nopa sihuatl para iaxca pampa nochi quipixque para ininsihua?",
        "029": "Pero Jesús quinilhui: ―Anmocajcayajtoque pampa amo anquimatij Icamanal Toteco huan amo anquimachilíaj para nelía hueyi ichicahualis.",
        "030": "Quema moyolcuise nochi masehualme catli mictoque, ayacmo mosihuajtise, niyon monamictise, niyon quisencahuase para iniichpocahua monamictise. Nochi itztose para nochipa quen itequihuajcahua Toteco catli itztoque nepa ilhuicac catli amo miquij huan yeca amo monequi monamictise para quinpiyase ininconehua.",
        "031": "Pero quena, masehualme sempa moyolcuise. ¿Amo anquipojtoque catli Toteco quiijto quema ya mictoyaj tohuejcapan tatahua? Yaya quiijto:",
        "032": "‘Na niiTeco Abraham, Isaac huan Jacob.’ Huan pampa Toteco quiijto yaya ininTeco Abraham, Isaac huan Jacob quema inijuanti ya mictoyaj nica, huajca tijmatij inijuanti noja yoltoque nepa ilhuicac iixpa Toteco.",
        "033": "Huan quema nochi nopa miyac masehualme quicajque quenicatza Jesús quinnanquili, nelía mosentlachilijque.",
        "head_4": "Catlique tlanahuatili más monequi tijneltocase ",
        "034": "Huan nopa fariseos quicajque para Jesús quintlanqui nopa saduceos ica icamanal, huajca quisencajque seyoc tlamantli para quitlatzintoquilise.",
        "035": "Huan se tlen inijuanti catli eliyaya se tlayacanca tlamachtijquetl tlen itlanahuatilhua Moisés tlahuel quinequiyaya quimasiltis Jesús. Huajca quitlatzintoquili:",
        "036": "―Tlamachtijquetl, ¿tlaque tlanahuatili ipan itlanahuatilhua Moisés achi más monequi tijchihuase?",
        "037": "Huan Jesús quinanquili: ―Nopa tlanahuatili catli quiijto: ‘Xiquicneli Toteco Dios ica nochi moyolo, huan ica nochi moalma, huan ica nochi motlalnamiquilis.’",
        "038": "Ni tlanahuatili catli más hueyi huan catli más monequi tijchihuase.",
        "039": "Huan nopa ompa tlanahuatili no yatzaj: ‘Xiquinicneli sequinoc quen ta timoicnelía moseltzi.’",
        "040": "Ni ome tlanahuatili eltoc inintzinpehualtil nochi sequinoc tlanahuatilme catli ijcuilijtoc ipan itlanahuatilhua Moisés huan ipan iniama itlajtol pannextijcahua Toteco.",
        "head_5": "Nopa Cristo yaya Dios ",
        "041": "Huan quema nopa fariseos noja quiyahualohuayaya,",
        "042": "Jesús quintlatzintoquili: ―Anquimatij Toteco techilhui quititlanis nopa Cristo ipan ni tlaltipactli. ¿Tlaque anmoilhuíaj? ¿Ajqueya icone elis Cristo? Huan inijuanti quinanquilijque: ―Yaya elis se iteipa ixhui Tlanahuatijquetl David tlen huejcajya.",
        "043": "Huan Jesús quintlatzintoquili: ―Huajca, ¿para tlen Tlanahuatijquetl David quinotzqui Cristo ‘noTeco’? Pampa huejcajya Itonal Toteco quichihuili David ma quiijto:",
        "044": "‘Toteco Dios quicamanalhui noTeco Cristo, huan quiijto: Ximosehui nica ipan nonejmac hasta nimitzmactilis mocualancaitacahua para xiquinnahuati.’",
        "046": "Huajca amo aqui quimatiyaya quenicatza quinanquilis. Huan yeca ipan nopa tonal huan teipa nochi majmahuiyayaj para más quitlatzintoquilisquíaj."
    },
    "023": {
        "head_1": "Masehualme ma amo quitoquilica catli fiero quichihuaj nopa fariseos ",
        "001": "Teipa, Jesús quincamanalhui nopa miyac masehualme catli quitoquiliyayaj huan techcamanalhui tiimomachtijcahua huan techilhui:",
        "002": "“Nopa fariseos huan tlamachtiani tlen itlanahuatilhua Moisés quipiyaj tequiticayotl san se quen Moisés para tlamachtise tlaque quiijtosnequij itlanahuatilhua.",
        "003": "Huajca amo xiquelcahuaca xijchihuaca catli anmechilhuíaj xijchihuaca. Pero amo xijtoquilica ininnemachtil catli fiero, pampa inijuanti amo quichihuaj catli tlamachtíaj.",
        "004": "Pampa inijuanti anmechmacaj miyac tlanahuatilme catli inijuanti quisencahuaj para anmochihuasquíaj ancuajcualme, pero amo aqui hueli quintlamichihuas. Eltoc quen anmechilpilíaj tlamamali catli tlahuel etic para anquimamajtiyase, pero nopa tlamachtiani amo quinequij quinpalehuise catli tlamamajtiyohuij niyon ica se ininmacpil.",
        "005": "Nochi catli nopa tlamachtiani huan fariseos quichihuaj, san quichihuaj para masehualme ma quinitaca. Para nesis tlatzejtzeloltique moilpilíaj ipan ininmax huan ipan inincuajtol nopa piltlajcuiloltzitzi ica Icamanal Toteco. Nojquiya quinpactía quipiyase ininyoyo itenhuaxo nelhuehueyac para ma ajsi tlalchi para nochi quiitase.",
        "006": "Quinequij mosehuise ipan nopa siyas campa achtihui quintequilise tlacuali ipan se tlacualistli, huan quinequij mosehuise ipan nopa siyas catli más cuali ipan tiopamitl.",
        "007": "Quinpactía quema masehualme quintlajpalohuaj ica cuali ipan tianquis. Quinpactía quema masehualme quintocaxtíaj ‘Tlamachtijquetl’.",
        "008": "“Pero amojuanti amo xijnequica para anmohueyichihuase huan para sequinoc ma anmechnotzaca ‘Rabí’ o ‘Tlamachtijquetl’, pampa san na niCristo niamotlamachtijca, huan nochi amojuanti san sejco anitztoque quen anicnime.",
        "009": "Huan amo aqui ipan ni tlaltipactli xijhueyimatica huan xijtocaxtica ‘Totata’, pampa san setzi itztoc amoTata huan yaya Totata Dios catli itztoc ilhuicac.",
        "010": "Huajca amo xiquincahuilica sequinoc ma anmechnotzaca ‘Tlayacanquetl’ pampa san na ninopa Cristo catli Toteco nechtitlanqui ipan tlaltipactli niamotlayacanca.",
        "011": "Huan aqui hueli amojuanti catli quinequi mochihuas catli más hueyi, ma mochihua amotequipanojca.",
        "012": "Pampa nochi catli mohueyimatij ama, teipa Toteco quinechcapanos, pero nochi catli ama moechcapanohuaj, teipa Toteco quinhueyimatis.",
        "head_2": "Catli quichijque nopa fariseos huan tlamachtiani tlen itlanahuatilhua Moisés ",
        "013": "“¡Anteicneltique anfariseos huan antlamachtiani tlen itlanahuatilhua Moisés, pampa Toteco hueyi anmechtlatzacuiltis! Anmoijixpatlani. Anquintzacuilíaj masehualme para amo ma calaquica campa Toteco catli itztoc ilhuicac tlanahuatía. Amo anquinequij ancalaquise amojuanti, niyon amo anquincahuilíaj ma calaquica sequinoc catli quinequij.",
        "014": "“¡Anteicneltique anfariseos huan antlamachtiani tlen itlanahuatilhua Moisés, pampa Toteco hueyi anmechtlatzacuiltis! Anmoijixpatlani. Huejcahua anmotlatlajtíaj ica Toteco tlamiyacapa para antlacajcayahuaj, pero iyoca anquinquixtilíaj ininchajchaj cahual toahuihua. Huajca nopa tlatzacuiltili catli anquiselise elis más hueyi que sequinoc quiselise.",
        "015": "“¡Anteicneltique anfariseos huan antlamachtiani tlen itlanahuatilhua Moisés, pampa Toteco hueyi anmechtlatzacuiltis! Anmoijixpatlani. Campa hueli ipan tlaltipactli anyohuij. Anquipanotinemij hueyi atl huan hasta campa hueli tlali para anquintemohuaj ajqueya yancuic quitoquilis nopa camanali catli antlamachtíaj. Huan quema ya anquiyolpatlatoque se masehuali para ma quitoquilis amocamanal, anquichihuilíaj ma eli noja más fiero que amojuanti. Huajca nopa tlitl nepa mictla quichiya, quen nojquiya anmechchiya amojuanti.",
        "016": "“¡Anteicneltique amojuanti, Toteco hueyi anmechtlatzacuiltis! Anitztoque quen popoyotzitzi catli tenextilíaj catlique ojtli ma quitoquilica. Anquiijtohuaj: ‘Sintla se quitestigojquetzas tiopamitl para quichihuas se tlamantli, amo monequi quichihuas catli quiijto quichihuasquía. Pero sintla se quitestigojquetzas nopa oro catli eltoc tiopan calijtic, huajca, quena, monequi quichihuas catli quiijto.’",
        "017": "¿Quenicatza huelis anmoilhuíaj más ipati nopa oro que nopa tiopamitl catli quitlatzejtzelolchihua nopa oro?",
        "018": "Huan nojquiya anquiijtohuaj: ‘Aqui quitestigojquetzas nopa tlaixpamitl para quichihuase se tlamantli, amo monequi quichihuas catli quitencahuilijtoc quichihuas, pero sintla se quitestigojquetzas nopa tlacajcahualistli catli eltoc ipan tlaixpamitl, huajca quena, monequi quichihuas catli quitencahuili quichihuas.’",
        "019": "¡Anhuihuitique pampa amo tleno anquimachilíaj! Anitztoque quen anpopoyotzitzi. ¿Huelis más hueyi nopa tlacajcahualistli catli masehualme quihualicaque, que nopa tlaixpamitl catli quitlatzejtzelolchihua nopa tlacajcahualistli? ¡Amo cuali amotlalnamiquilis!",
        "020": "Nelía yaya catli quitestigojquetza nopa tlaixpamitl nojquiya quitestigojquetza nochi catli eltoc nopona.",
        "021": "Huan aqui quitestigojquetzas nopa tiopamitl, nojquiya quitestigojquetzas Toteco catli nopona itztoc.",
        "022": "Huan yaya catli quitestigojquetzas ilhuicactli, nojquiya quitestigojquetzas isiyaj yejyectzi campa Toteco mosehuía huan nojquiya quitestigojquetza Toteco catli mosehuía nopona.",
        "023": "“¡Anteicneltique anfariseos huan antlamachtiani tlen itlanahuatilhua Moisés, pampa Toteco hueyi anmechtlatzacuiltis! ¡Anmoijixpatlani! Anquimacaj Toteco majtlactli por ciento tlen nochi catli anquipiyaj hasta nopa alojhueno, anís huan cominos, pero catli más ipati catli itlanahuatilhua Moisés techilhuíaj ma tijchihuaca, amo anquitoquilíaj. Itlanahuatilhua quiijtohuaj ma tijchihuaca catli xitlahuac iixpa Toteco, huan ma titetlasojtlaca, huan ma tiitztoca titemachme. Ni tlamantli achi más monequi xijchihuaca, huan nojquiya monequi amo anquicahuase anquimacase Toteco se majtlactli por ciento tlen nochi catli anquipiyaj.",
        "024": "Anitztoque quen popoyotzitzi catli tenextilíaj catlique ojtli ma quitoquilica. Anquitoquilíaj nopa camanali catli quentzi ipati, pero nopa camanali catli hueyi ipati, amo anquichihuilíaj cuenta.",
        "025": "“¡Anteicneltique anfariseos huan antlamachtiani tlen itlanahuatilhua Moisés, pampa Toteco hueyi anmechtlatzacuiltis! Anmoijixpatlani. Amopani annesij quen ancuajcualme, pero ipan amoyolo san anmoilhuíaj nochi catli antlachtectoque huan catli fiero anquichijtoque.",
        "026": "¡Anteicneltique anfariseos! Achtihui ximoyolpajpacaca, huan huajca nelía anelise antlapajpacme ipan amoyolo huan amopani quen se vaso catli tlapajpactli iijtico huan ipan itejteno.",
        "027": "“¡Anteicneltique anfariseos huan antlamachtiani tlen itlanahuatilhua Moisés, pampa Toteco hueyi anmechtlatzacuiltis! Anmoijixpatlani. Anitztoque quen panteones catli nesij yejyectzitzi ininpani pampa quinnexhuijtoque, pero iijtic nelía fiero pampa temitoc ica iniomiyo mijcatzitzi.",
        "028": "Amojuanti annesij para ancuajcualme para masehualme ma anmechtlachilica, pero amo neli ancuajcualme. Ipan amoyolo san anmoijixpatlatinemij huan anquichihuaj nochi catli fiero.",
        "029": "“Anteicneltique anfariseos huan antlamachtiani tlen itlanahuatilhua Moisés, pampa Toteco hueyi anmechtlatzacuiltis. ¡Anmoijixpatlani! Anquinchihuilíaj panteones campa quintoctoque itlajtol pannextijcahua Toteco catli quinmictijque huejcajya. Huan anquinxochitemíaj ininpanteones nopa tlacame catli itztoyaj huejcajya huan eliyayaj xitlahuaque iixpa Toteco.",
        "030": "Huan anquiijtohuaj para sintla anitztosquíaj huejcajya quema tohuejcapan tatahua itztoyaj, amo anquinpalehuijtosquíaj para quinmictijtosquíaj itlajtol pannextijcahua Toteco.",
        "031": "Huajca ica amocamanal antenextilíaj para anelij anininteipa ixhuihua nopa tlacame catli quinmictijque itlajtol pannextijcahua Toteco.",
        "032": "Huan san polihui para nojquiya anquichihuase quen inijuanti quichijque huan antemictise para anquipiyase miyac tlajtlacoli iixpa Toteco quen amotatahua quipixtoyaj.",
        "033": "“Anitztoque quen miyac cohuame ipan san se tepasoli. Amo huelis ancholose. Temachtli anyase ipan tlitl nepa mictla campa antlaijiyohuise.",
        "034": "Huajca nimechtitlanilis tlajtol pannextiani, huan tlalnamijca masehualme, huan tlamachtiani. Sequin anquinmictise huan sequin anquincuamapeloltise. Sequin anquinhuitequise tiopan calijtic huan sequin anquintojtocatinemise tlen se altepetl hasta seyoc para anquitlatzacuiltise.",
        "035": "Huajca quej nopa anmechajsis nopa hueyi tlatzacuiltilistli catli quinamiqui, huan anquihuicase tlajtlacoli pampa anquinmictijque nochi cuajcualme hasta quema mijqui Abel achtihui huan hasta teipa quema anquimictijque Zacarías icone Berequías tlatlajco tiopamitl huan tlaixpamitl.",
        "036": "Nelía nimechilhuía nochi ni tlatzacuiltilistli anmechajsis amojuanti catli ama anitztoque.",
        "head_3": "Jesús quintlapojpolhuijtosquía Jerusalén ehuani ",
        "037": "“¡Anteicneltique anJerusalén ehuani! Anquinmictíaj itlajtol pannextijcahua Toteco huan anquintejtzonaj catli Toteco anmechtitlanilía. Nelía miyacpa nijnequiyaya nimechsentilis nomaco quen se piyo quinsentilía ipilconehua huan quintzacua ica ieltlapal, pero amo anquinejque.",
        "038": "Huajca xijtlachilica amotiopa eltoc quen se cali catli tzitzicatoc pampa Toteco ayacmo itztoc nopona.",
        "039": "Huan nelía nimechilhuía ayacmo antechitase hasta nopa tonal quema antechilhuise: ‘Ma Toteco quitiochihua ya ni catli huala ipan itoca [23:39 Ica itequiticayo.].’ ”"
    },
    "024": {
        "head_1": "Se tonal masehualme quisemanase tiopamitl ",
        "001": "Huan quema Jesús quisayaya ipan nopa hueyi tiopamitl para yas, tiimomachtijcahua timonechcahuitoj huan tijmanextijque nopa huejhueyi calme catli iaxca tiopamitl.",
        "002": "Huan Jesús techilhui: ―Anquiitaj nochi ni huejhueyi tiopan calme catli eltoc nica. Nelía nimechilhuía, ajsis se tonal quema masehualme quisemanase nochi huan niyon se tetl amo mocahuas campa eltoya.",
        "head_2": "Tlaque panos ipan tlayacapan tonali ",
        "003": "Teipa Jesús mosehuito ipan nopa tepetl catli itoca Olivos iixmelac tiopamitl, huan iyoca tiimomachtijcahua timonechcahuitoj huan tiquilhuijque: ―Techilhui quema quisemanase nopa tiopamitl. Huan techilhui tlaque tlanextilijcayotl oncas quema timocuepas huan nechcatitos para tlamis ni tonali.",
        "004": "Huan Jesús techilhui: ―Ximotlachilica para amo aqui ma anmechcajcayahuas.",
        "005": "Pampa miyac tlacame hualase huan quiijtose: ‘Na niCristo.’ Huan quincajcayahuase miyac.",
        "006": "Huan anquicaquise para onca tlahuilancayotl o anquicaquise para nechca pehuas se tlahuilancayotl. Pero amo ximajmahuica pampa monequi panos nochi ni tlamantli. Pero ya ni amo quiijtosnequi para itlamiya.",
        "007": "Masehualme campa hueli ipan se tlali motlananase huan mohuilanase ica seyoc tlali. Tlanahuatiani tlahuilanase ininhuaya sequinoc tlanahuatiani huan ica ininsoldados. Oncas cocolistli catli fiero, huan hueyi mayantli, huan campa hueli mojmolinis tlali.",
        "008": "Pero ica nochi ni tlamantli quiijtosnequi para sanoc pehua nopa fiero tlamantli catli masehualme quiijiyohuise.",
        "head_3": "Imomachtijcahua Jesús tlaijiyohuise ",
        "009": "“Huan huajca, quena, anmechtemactilise para sequinoc ma anmechtlatzacuiltica huan anmechmictise. Masehualme tlen nochi tlalme anmechcualancaitase pampa antechneltocaj [24:9 Por notoca.].",
        "010": "Huan ipan nopa tonali miyac catli nechneltocaj nechcajtehuase huan pehuase mocualancaitase huan motemactilise ica amo cuajcualme.",
        "011": "“Huan motlananase miyac catli quiijtose para inijuanti elij itlajtol pannextijcahua Toteco, pero amo neli, huan quincajcayahuase miyac masehualme.",
        "012": "Momiyaquilise masehualme catli amo quintlepanitase tequitini huan onpano tlajtlacolchihuase. Huan miyac masehualme catli quineltocaj Toteco ayacmo quiicnelise quen achtihui.",
        "013": "Pero aqui quiijiyohuis nochi hasta itlamiya, nijmaquixtis.",
        "014": "Huan masehualme tlacamanalhuitij ni cuali tlamachtili tlen quenicatza eltos quema Toteco tlanahuatía. Huan quihuicase ni camanali hasta campa hueli techaj ipan nochi tlalme ipan ni tlaltipactli para nochi masehualme ma quimatica. Huan teipa hualas itlamiya nochi catli onca.",
        "head_4": "Miyac tlacajcayahuani hualase ",
        "015": "“Huan ajsis se tonal quema anquiitase panos catli nopa tlajtol pannextijquetl Daniel quiijto panosquía. Yaya quiijto quiquetzase catli tlahuel fiero ipan nopa cuarto catli Más Tlatzejtzeloltic ipan nopa hueyi tiopan calijtic para quitlamiijtlacos huan quichihuas tlahuel amo tlapajpactic nepa. (Amojuanti catli anquipohuaj ya ni, xijmachilica tlaque quiijtosnequi.)",
        "016": "Huajca quema panos ya ni, nochi catli itztose ipan estado Judea ma choloca ipan tepeme.",
        "017": "Huan catli itztos icalpani ma amo calaquis sempa ipan ichaj para quicuis se tlenijqui, san ma temos huan ma cholos nimantzi.",
        "018": "Huan catli tequiti imila, ma amo mocuepas para quicuiti itlaque, san ma moisihuilti para cholos.",
        "019": "¡Pero teicneltzitzi sihuame catli conehuejque huan catli quinchichitíaj coneme ipan nopa tonali!",
        "020": "Xijtlajtlanica Toteco para ma amo panos ni tlamantli quema tlaseseya o ipan se tonal para timosiyajquetzase pampa más ohui elis ancholose.",
        "021": "Pampa oncas se hueyi tlaijiyohuilistli quen catli amo quema oncatoc hasta quema pejqui tlaltipactli huan amo quema oncas seyoc quej ni.",
        "022": "Sintla Toteco amo quichihuasquía cototzi nopa tonali tlen tlaijiyohuilistli, nochi miquisquíaj. Pero yaya quichihuas nopa tonali ma eli cototzi pampa quinicnelía nopa masehualme catli quintlapejpenijtoc.",
        "023": "“Huajca sintla anmechilhuise: ‘Nica itztoc Cristo’, o quiijtose: ‘Nepa itztoc’, amo xiquinneltocaca.",
        "024": "Pampa hualase miyac tlacajcayahuani catli quiijtose inijuanti Cristo, o inijuanti tlajtol pannextiani. Huan quichihuase huejhueyi tlanextilijcayotl huan tiochicahual nextili para nochi quincajcayahuasquíaj. Hasta quincajcayahuasquíaj inijuanti catli Toteco quintlapejpenijtoc sintla huelisquía.",
        "025": "Xiquitaca, ya nimechilhuijtoc ama nochi catli panos teipa.",
        "026": "“Huajca sintla anmechilhuise: ‘Xiquitatij Cristo itztoc ipan huactoc tlali’, amo xiyaca. Huan sintla anmechilhuise: ‘Xiquitatij Cristo itztoc calijtic’, amo xiquinneltocaca.",
        "027": "Pampa quema na catli niMocuepqui Masehuali nihualas, nochi nechitase. Eltos quen quema onca se chicahuac tlapetlanilotl catli quisa campa hualquisa tonati huan yohui hasta campa oncalaqui catli nochi huelij quiitaj. Huan san se elis ipan nopa tonal quema sempa nihualas.",
        "028": "Quen nochi quiitaj quema mosentilíaj tzopilome campa huetztoc se mijcatzi, nochi quiitase quema sempa nihualas.",
        "head_5": "Sempa hualas Jesús ",
        "029": "“Huan nimantzi quema panotos nopa hueyi tlaijiyohuilistli, tonati tzintlayohuiyas huan metztli ayacmo tlahuis. Huan sitlalime huetzise tlen ilhuicac huan nochi chicahualistli catli eltoc ipan ilhuicactli huihuipicase.",
        "030": "Huajca ipan ilhuicactli monextis notlanextilis para na catli niMocuepqui Masehuali nihuala, huan nochi masehualme catli camanaltij nochi tlamantli camanali ipan tlaltipactli tlahuel chocase quema nechitase. Huan nihualajtihualas ipan mixtli tlen ilhuicactli ica nohueyi chicahualis huan ica notlatlanex.",
        "031": "Huan na niquintitlanis notequihuajcahua ica tlapitzali huan inijuanti quinsentilise catli Toteco quintlapejpenijtoc tlen campa hueli ipan tlaltipactli huan ilhuicactli.",
        "032": "“Xijmachilica catli nimechilhuía ipan ni huicalotl. Quema moseliltía se higuera cuahuitl huan pehua quisa ixihuiyo, huajca anquimatij para monechcahuía tonali para tlatotoniyas.",
        "033": "Huajca nojquiya quema anquiitase nochi ni tlamantli, xijmachilica monechcahuía nopa tonal para nimocuepas. Huan ya nimonechcahuijtos campa puerta.",
        "034": "Nelía nimechilhuía, masehualme catli quiitase panose ni tlamantli amo miquise hasta nihualas.",
        "035": "Ilhuicactli huan tlaltipactli panotehuas, pero nocamanal nochipa motlamichijtiyas.",
        "036": "“Pero amo aqui quimati tlaque tonal, niyon tlaque hora nimocuepas. Amo quimatij itequihuajcahua Toteco huan niyon na niIcone amo nijmati, san noTata, quena. San yaya quimati.",
        "037": "“Pampa quema na catli niMocuepqui Masehuali nihualas, nochi eltos quen eltoya ipan nopa tonali quema Noé itztoya huejcajya.",
        "038": "Pampa ipan nopa tonali quema ayamo hualayaya nopa tlahuelatl, masehualme tlacuayayaj huan tlaiyayaj. Sequin mosihuajtiyayaj huan sequinoc quisencahuayayaj para iniichpocahua ma monamictica. Nochi quichihuayayaj catli ipa quichihuaj hasta nopa tonal quema Noé calajqui ipan nopa cuaacali.",
        "039": "Amo tleno quimatiyayaj catli ininpantisquía hasta quema hualajqui nopa tlahuelatl huan quinhuicac. Quej nopa amo aqui quimatis achtihui quema na catli niMocuepqui Masehuali, nimocuepas.",
        "040": "Ome tlacame tequititose ipan se mili huan Toteco tlatitlanis ma quihuicaca se tlen nopa ome huan nopa seyoc quicajtehuas.",
        "041": "Ome sihuame tistose san sejco huan Toteco tlatitlanis ma quihuicaca se, huan nopa seyoc quicajtehuas.",
        "042": "“Huajca xitlachixtoca pampa amo anquimatij ipan tlaque tonal niamoTeco sempa nihualas.",
        "043": "Ximoilhuica tlen ni tlacatl ipan ichaj. Sintla quimajtosquía ipan tlaque hora ica tlayohua hualasquía nopa tlachtejquetl, huajca tlachixtosquía huan amo quicahuilisquía ma calaqui ipan ichaj para tlachtequis.",
        "044": "Huajca amojuanti nojquiya, xitlachixtoca pampa na catli niMocuepqui Masehuali sempa nihualas ipan se hora quema amo antechchiyaj.",
        "head_6": "Nopa tetequipanojquetl catli temachtli huan catli amo temachtli ",
        "045": "“Ximoilhuica catlique itequipanojca se axcahue quitequimacas para quinyacanas nochi sequinoc ipan ichaj huan para quintlamacas quema ajsis hora. Quema quisas para huejca yohui, quitequimacas se tlalnamijca tetequipanojquetl catli nelía temachtli.",
        "046": "Huan nelía paquis nopa tequipanojquetl catli iteco quipantis tequiti cuali quema mocuepas. Huan san se Toteco quitiochihuas catli quinpantis tequiti cuali quema nimocuepas.",
        "047": "Nelía nimechilhuía, quitequimacas para ma quimocuitlahuis nochi catli iaxca.",
        "048": "Pero fiero elis para se tlayacanca tetequipanojquetl catli pehua moilhuía ipan iyolo catli amo cuali huan quiijtos para huejcahuas iteco para mocuepas.",
        "049": "Huelis pehuas quinmaquilis nopa sequinoc tetequipanohuani huan pehuas tlacuajtinemis huan tlaitinemis ininhuaya ihuintini.",
        "050": "Huan teipa iteco mocuepas ipan se tonal quema nopa amo cual tetequipanojquetl amo quichiya huan ipan se hora quema amo moilhuía.",
        "051": "Huan iteco tlahuel quitlatzacuiltis huan quihuicas campa itztoque catli moijixpatlani. Nepa chocas huan tlanhuehuechocas pampa tlahuel tlaijiyohuis. Huan quema nimocuepas na nojquiya nijchihuas ica catli amo temachme quen nopa tecojtli quichijqui."
    },
    "025": {
        "head_1": "Nopa huicalotl tlen nopa majtlactli ichpocame ",
        "001": "“Huelis tiquinhuicaloltise masehualme catli quinequij calaquise campa tlanahuatía Toteco catli itztoc ilhuicac ica catli ininpantis ni ichpocame. Itztoyaj majtlacme ichpocame catli quicuique inintlahuil huan yajque ihuaya nopa ichpocatl para quichiyase hasta quema hualasquía itlaijtlanil huan quihuicasquía para monamictise.",
        "002": "Huan macuilti eliyayaj tlalnamijca ichpocame huan macuilti huihuitique.",
        "003": "Huan nopa macuilti catli huihuitique quihuicaque inintlahuil, pero amo quihuicaque aceite para sempa quitemitise para ma tlahuijtos seyohual.",
        "004": "Pero nopa macuilti catli motlalnamictijque, quena. Quihuicaque inintlahuil, pero nojquiya iyoca quihuicaque más aceite.",
        "005": "Huan nopa mosihuajtijquetl amo hualajqui nimantzi huan nochi nopa ichpocame cochisnejque huan pejque cochij.",
        "006": "“Huan tlajco yohual quicajque tzajtzi catli quiyacanayaya nopa mosihuajtijquetl, quiijtohuayaya: ‘Ya huala ne mosihuajtijquetl, xihualaca xijnamiquica.’",
        "007": "Huajca nochi nopa ichpocame mejque, huan catli quihualicaque más aceite quitemitijque inintlahuil huan quicualtlalijque imechajyo nopa tlahuilme para yase ipan tlacualistli.",
        "008": "Huan nopa ichpocame catli huihuitique quinilhuijque catli tlalnamiquini: ‘Techmacaca quentzi amoaceite pampa totlahuil sehuisnequi.’",
        "009": "“Pero nopa tlalnamijca ichpocame quinilhuijque: ‘Amo, pampa amo techaxilis para tojuanti huan amojuanti hasta tlanesis sintla timechmacase. Más cuali xiyaca xijcohuatij catli anquitequihuise.’",
        "010": "“Huajca inijuanti yajque quicohuatoj. Huan ipan nopa tlatoctzi ajsico nopa telpocatl huan nopa ichpocame catli mocualtlalijtoyaj yajque ihuaya. Huan nochi calaquitoj ipan nopa tlacualistli tlen nenamictili huan caltzajque.",
        "011": "Teipa nopa sequinoc ichpocame catli amo quipixtoyaj aceite tlanojnotzque: ‘Tata, tata, techcaltlapo.’",
        "012": "“Pero nopa mosihuajtijquetl quinnanquili: ‘Nelía nimechilhuía, amo nimechiximati.’",
        "013": "“Quej nopa nojquiya elis quema nimocuepas, huajca xitlachixtoca pampa amo anquimatij tlaque tonal, niyon tlaque hora, na catli niMocuepqui Masehuali nihualas.",
        "head_2": "Se tecojtli quintlanejti tomi itequipanojcahua ",
        "014": "“Huelis tijhuicalotise itlanahuatilis Toteco catli itztoc ilhuicac, ica ni tlacatl catli nimechpohuilis. Se tlacatl mocualtlaliyaya para quisas para yas huejca. Huan quinnotzqui itequipanojcahua huan quinmacac itomi para ma quitequihuise quema yaya amo aqui.",
        "015": "“Huan nopa catli axcahue quinmacac sesen nopa tomi quen moilhui ininyajatil para huelis quitequihuisquíaj. Se quimacac macuili bolsas tlen tomi, huan seyoc quimacac ome bolsas tlen tomi, huan seyoc quimacac se bolsa. Teipa quisqui huan yajqui huejca.",
        "016": "Huan nopa tetequipanojquetl catli quiselijtoya macuili bolsas tlen tomi tlen iteco nimantzi yajqui quitequihuito nopa tomi para tlacohuas huan tlanemacas, huan quema panotiyajqui tonali, quitlanqui seyoc macuili bolsas.",
        "017": "Huan nopa tetequipanojquetl catli quiselijtoya ome bolsas tlen tomi nojquiya quitequihui nopa tomi para tlacohuas huan tlanemacas. Huan quema panotiyajqui tonali, quitlanqui seyoc ome bolsas.",
        "018": "Pero nopa catli san quiselijtoya se bolsa tlen tomi, amo ya nopa quichijqui. Yaya yajqui tlaxahuato huan quitlalpacho nopa tomi catli iteco quimacatoya.",
        "019": "“Huan quema ya panotoya miyac tonali, nopa catli axcahue mocuepqui para quichihuas cuentas ininhuaya.",
        "020": "Huan hualajqui nopa tlacatl catli quiselijtoya macuili bolsas tlen itomi huan quimacac nopa tomi huan nojquiya quimacac nopa seyoc macuili catli ya quitlantoya. Huan ne tetequipanojquetl quiilhui: ‘Noteco, techcahuilijtejqui macuili bolsas tlen motomi, huan xiquita ya nijtlantoc seyoc macuili bolsas.’",
        "021": "Huan nopa tecojtli quiilhui: ‘Nelía cuali. Ta tinotequipanojca catli temachtli. Cuali techtequipano ica nopa quentzi catli nimitzmacac. Huajca ama miyac más nimitzcahuilis momaco. Xicalaqui nochaj nohuaya huan nochipa ma tipaquica san sejco.’",
        "022": "“Huan hualajqui nopa tlacatl catli quiselijtoya ome bolsas tlen tomi huan quiilhui: ‘Noteco, techmacac ome bolsas tlen motomi huan ya nijtlanqui seyoc ome bolsas.’",
        "023": "“Huan iteco quiilhui: ‘Nelía cuali. Tinotequipanojca catli temachtli. Cuali techtequipano ica nopa quentzi catli nimitzmacac. Huajca ama miyac más nimitzcahuilis momaco. Xicalaqui nochaj nohuaya huan nochipa ma tipaquica san sejco.’",
        "024": "“Huan yaya catli quiselijtoya se bolsa tlen itomi iteco hualajqui huan quiilhui nopa catli axcahue: ‘Noteco, na nijmatqui para chicahuac titlanahuatía. Timoaxcatía tomi catli amo tijtlantoc huan tipixca campa amo tijtoctoc.",
        "025": "Yeca nimitzimacasqui huan niyajqui nijtlalpachoto motomi. Xiquita nica eltoc motomi.’",
        "026": "“Huan iteco quiilhui: ‘Ta tifiero tetequipanojquetl. Nelía titlatzihui. Tijmatqui nimoaxcatía tomi catli amo nijtlantoc huan nipixca campa amo nijtoctoc.",
        "027": "Huajca tijtlalijtosquía notomi ipan se banco para nechmacatosquíaj itlanca quema nimocuepqui.’",
        "028": "“Huajca nopa catli axcahue quiilhui seyoc: ‘Xijquixtili nopa bolsa tlen notomi catli nijcahuilijtejqui imaco huan xijmaca yaya catli quipiya majtlactli bolsas.",
        "029": "Pampa aqui cuali quitequihuía nopa catli quipiya masque miyac, iteco quimacas más. Huan aqui amo quitequihuía cuali catli quipiya, masque quentzi quipiya, iteco quiquixtilis nopa quentzi catli quipixtoya.",
        "030": "Huan ni tetequipanojquetl catli amo quitequihui catli quipixqui, xijmajcahua campa tlahuel onpano tzintlayohua, campa masehualme chocaj huan tlanhuehuechocaj pampa tlahuel tlaijiyohuíaj.’",
        "head_3": "Toteco quintlajtolsencahuas nochi masehualme quema sempa hualas ",
        "031": "“Na catli niMocuepqui Masehuali sempa nihualas ipan tlaltipactli ipan tlatlanextli huan nohuaya hualase nopa tequihuajme catli tlatzejtzeloltique. Huan quema nihualas, nimosehuis ipan nosiya catli yejyectzi huan nitetlajtolsencahuas.",
        "032": "Huan mosentilise noixpa nochi masehualme tlen nochi tlalme. Huan na niquiniyocatlalis catli cuajcualme huan catli amo cuajcualme quen se tlamocuitlahuijquetl quiniyocatlalía borregojme huan chivojme.",
        "033": "Huan nopa borregojme niquintlalis ipan nonejmac huan nopa chivojme ipan noopoch.",
        "034": "Huan na nitlanahuatijquetl niquinilhuis nopa masehualme catli itztose ipan nonejmac: ‘Xihualaca amojuanti catli noTata anmechtiochijtoc. Xicalaquica campa tlanahuatía noTata, pampa huejcajya quema ayamo oncayaya tlaltipactli, quisencajqui nopa axcayotl para teipa anquiselise.",
        "035": "Pampa nimayanayaya huan antechtlamacaque huan niamiquiyaya huan antechamacaque. Huan niitztoya se catli amo moaltepe ejca, pero antechselijque ipan amochajchaj.",
        "036": "Amo nijpiyayaya catli nimoquentis huan antechmacaque noyoyo. Nimococohuayaya huan antechmocuitlahuitoj. Niitztoya ipan tlatzactli huan anyajque antechitatoj.’",
        "037": "“Huan teipa nopa catli xitlahuaque iixpa Toteco nechtlatzintoquilise: ‘Toteco, ¿quemaya timitzitaque timayanayaya huan timitztlamacaque, o quema tiamiquiyaya huan timitzamacaque?",
        "038": "Huan ¿quemaya timitzpantijque quen se catli amo toaltepe ejca, pero timitzselijque ipan tochajchaj, o amo tijpiyayaya moyoyo huan timitzyoyontijque?",
        "039": "Huan ¿quemaya timococohuayaya o tiitztoya ipan tlatzactli huan timitzitatoj?’",
        "040": "“Huan na niTlanahuatijquetl niquinilhuis: ‘Nelía nimechilhuía, quema anquipalehuiyayaj se tlen ni noicnihua catli teicneltzitzi, niquitac quen elisquía para na antechpalehuiyayaj.’",
        "041": "“Huan teipa niquinilhuis inijuanti catli itztoque ipan noopoch: ‘Techtlalcahuica anamo cuajcualme. Xiyaca ipan nopa tlitl catli amo quema sehuis catli Toteco quisencajtoc para Amocualtlacatl huan iajacahua.",
        "042": "Pampa nimayanayaya huan amo tleno antechmacaque ma nijcua, huan niamiquiyaya huan amo antechamacaque.",
        "043": "Huan niitztoya quen se catli amo antechiximatiyayaj, huan amo antechselijque ipan amochajchaj. Antechitaque quema amo nijpiyayaya noyoyo para nimoquentis, huan amo antechmacaque noyoyo. Nimococohuayaya huan niitztoya ipan tlatzactli, huan amo antechpalehuijque.’",
        "044": "“Huan inijuanti nojquiya nechtlatzintoquilise: ‘Toteco, ¿quemaya timitzitaque timayana, o tiamiqui, o amo timitziximatij, o amo tijpiya moyoyo? ¿Quemaya timitzitaque timococohua o ipan tlatzactli huan amo timitzpalehuijque?’",
        "045": "“Huan na niquinnanquilis: ‘Nelía nimechilhuía, pampa amo anquinpalehuijque ni noicnihua catli teicneltzitzi, huajca niquita quen elisquía amo antechpalehuijque na.’",
        "046": "“Huan nopa masehualme yase campa Toteco quintlatzacuiltis para nochipa, pero nopa masehualme catli xitlahuaque iixpa Toteco yase ilhuicac campa itztose para nochipa.”"
    },
    "026": {
        "head_1": "Quisencajque quenicatza quiitzquise Jesús ",
        "001": "Quema Jesús tlanqui quiijtohua nochi ni camanali, techilhui tiimomachtijcahua:",
        "002": "―Anquimatij san polihui ome tonali para nopa ilhuitl catli itoca Pascua campa nechtemactilise na catli niMocuepqui Masehuali para ma nechcuamapeloltica.",
        "003": "Huan ipan nopa tonal nojquiya nopa tlayacanca totajtzitzi huan nopa huehue tlacame tlen israelitame mosentilijque ipan ichaj Caifás nopa hueyi totajtzi.",
        "004": "Huan san sejco quisencajque quenicatza huelis quicajcayahuase huan quiitzquise Jesús para quimictise.",
        "005": "Pero quiijtohuayayaj: ―Ma amo tiquitzquica ipan ni ilhuitl pampa huelis moajcomanase nopa miyaqui masehualme huan techhuilanase.",
        "head_2": "Se sihuatl quitequili tlaajhuiyacayotl ipan Jesús ",
        "006": "Huan Jesús mocajtoya ipan altepetl Betania ipan ichaj Simón catli achtihuiya tlacayo palantoya.",
        "007": "Huan Jesús tlacuayaya campa mesa huan ajsico se sihuatl catli quihualicayaya se tlaajhuiyacayotl catli tlahuel patiyo ipan se frasco catli quicoyonijtoya tlen se tetl itoca alabastro. Huan quitequili ipan itzonteco Jesús.",
        "008": "Huan quema tiimomachtijcahua tiquitaque, ticualanque huan tiquijtojque: ―¿Para tlen quinenpolohua ne tlaajhuiyacayotl catli tlahuel patiyo?",
        "009": "Hueltosquía tijnemacatosquíaj para miyac tomi huan tiquinmacatosquíaj catli teicneltzitzi.",
        "010": "Huan Jesús quimatqui catli tiquijtojque, huajca techilhui: ―Amo xijcuatotonica ni sihuatl pampa nechchihuilijtoc se cuali tlamantli.",
        "011": "Mojmostla itztose catli teicneltzitzi amohuaya, pero na amo. Ayacmo huejcahuas niitztos amohuaya.",
        "012": "Ni sihuatl nechtequili ni tlaajhuiyacayotl pampa quej nopa quisencahua notlacayo para quema nechtlalpachose.",
        "013": "Nelía nimechilhuía, campa hueli ipan tlaltipactli campa masehualme tlacamanalhuise icamanal Toteco, nojquiya teilhuise catli ni sihuatl nechchihuilijtoc para nochi quielnamiquise.",
        "head_3": "Judas quinejqui quitemactilis Jesús ",
        "014": "Huan se tlen tojuanti tiimomachtijcahua Jesús catli quitocaxtiyayaj Judas Iscariote, yajqui quinitato nopa tlayacanca totajtzitzi.",
        "015": "Huan quintlatzintoquili: ―¿Quesqui antechmacase sintla nimechmactilis Jesús? Huan nopa tlayacanani quimacaque Judas treinta plata tomi.",
        "016": "Huan ipan nopa hora Judas pejqui quitemolía quema huelis quitemactilis Jesús.",
        "head_4": "Itlacualis Tohueyiteco ",
        "017": "Ipan nopa achtihui tonal tlen nopa ilhuitl, quema nochi quicuaj pantzi catli amo quipiya tlasonejcayotl, tiimomachtijcahua tihualajque campa Jesús itztoya huan tijtlatzintoquilijque: ―¿Canque tijnequi ma tijsencahuaca nopa Pascua tlacualistli para nochi tijcuase?",
        "018": "Huan Jesús techilhui: ―Xiyaca ne altepetl huan anquipantise se tlacatl huan anquiilhuise para niamotlamachtijca niquijtohua ya monechcahuía nohora. Xiquilhuica monequi nijcuas nopa Pascua tlacualistli nepa ichaj ihuaya nomomachtijcahua.",
        "019": "Huan tiimomachtijcahua Jesús tiyajque campa Jesús techilhui huan tijsencajque nopa Pascua tlacualistli.",
        "020": "Huan quema tlayohuixqui, Jesús mosehui campa mesa tohuaya timajtlacme huan ome tiimomachtijcahua.",
        "021": "Huan quema titlacuayayaj, yaya techilhui: ―Nelía nimechilhuía, se tlen amojuanti nechtemactilis.",
        "022": "Huan nochi tojuanti tlahuel timotequipachojque huan pejqui tijtlatzintoquilíaj: ―¿Huelis na, noTeco?",
        "023": "Huan Jesús technanquili: ―Nechtemactilis yaya catli nohuaya quixolonía ipantzi ipan noplato.",
        "024": "Melahuac monequi na catli niMocuepqui Masehuali nimiquis quen ijcuilijtoc ipan Icamanal Toteco, pero teicnelti yaya catli nechtemactilis. Tlahuel hueyi nopa tlatzacuiltilistli catli quiselis. Más cuali eltosquía para nopa tlacatl amo tlacajtosquía.",
        "025": "Huan Judas catli quitemactilisquía quitlatzintoquili Jesús: ―¿Huelis na, Tlamachtijquetl? Huan Jesús quinanquili: ―Quena, ta.",
        "026": "Huan quema titlacuayayaj, Jesús quiitzqui se pantzi huan quitlascamatqui Itata huan quitlapanqui, huan techmacac tiimomachtijcahua huan techilhui: ―Xijcuica ni pantzi huan xijcuaca. Ni notlacayo.",
        "027": "Teipa quicuic se taza ica xocomeca atl huan quitlascamatqui Itata huan techmacac, techilhui: ―Nochi amojuanti xiquijica ipan ni taza,",
        "028": "pampa ni noeso catli nijtoyahuas para nijpehualtis nopa yancuic camanal sencahuali catli Toteco quichihua ica masehualme.",
        "029": "Huan nimechilhuía, ayacmo niquijis xocomeca atl hasta nopa tonal quema san sejco yancuic tiquijise nepa campa noTata tlanahuatía.",
        "head_5": "Pedro quiijtos amo quiiximati Jesús ",
        "030": "Teipa quema titlanque tihuicaj se tiohuicatl, tiquisque huan tiyajque campa nopa tepetl catli itoca Olivos.",
        "031": "Huan Jesús techilhui: ―Nochi antechcajtehuase ni tlayohua pampa ijcuilijtoc ipan Icamanal Toteco campa noTata quiijto: ‘Nijmictis nopa tlamocuitlahuijquetl huan iborregojhua mosemanase.’ Quej nopa quiijtohua.",
        "032": "Pero teipa quema ya nimoyolcuitos, nimechtlayacancuilis hasta estado Galilea.",
        "033": "Huan Pedro quinanquili huan quiilhui: ―Masque nochi sequinoc mitzcajtehuase, na amo quema nimitzcajtehuas.",
        "034": "Huan Jesús quiilhui: ―Nelía nimitzilhuía, ni yohuali quema ayamo tzajtzi se poyox, tiquinilhuis masehualme expa para amo techiximati.",
        "035": "Huan Pedro sempa quiilhui: ―Masque monequi nimiquis mohuaya, amo quema niquijtos para amo nimitziximati. Huan nochi tiimomachtijcahua no ya nopa tiquilhuijque.",
        "head_6": "Jesús motlatlajti ica Itata nepa Getsemaní ",
        "036": "Huan Jesús techhuicac hasta campa itoca Getsemaní huan techilhui tiimomachtijcahua: ―Ximosehuica nica huan na niya nimotlatlajtiti.",
        "037": "Huan Jesús quinhuicac Pedro huan nopa ome imomachtijcahua catli eliyayaj itelpocahua Zebedeo. Huan yaya pejqui tlahuel miyac motequipachohua huan mocuesohua.",
        "038": "Huan quinilhui nopa eyi: ―Tlahuel nimoyoltequipachohua hasta nijmati huelis nimiquis amantzi san ica tequipacholi. Ximocahuaca nica. Xitlachixtoca nohuaya.",
        "039": "Huan Jesús yajqui se quentzi iniixmelac huan motlancuaixtlapacho tlalchi huan pejqui motlatlajtía huan quiijto: ―Papá, sintla tihuelisquía, techquixtilis ni tlaijiyohuilistli catli hualas para ma amo nechajsi. Pero amo xijchihua catli na nijnequi, san xijchihua catli ta mopaquilis.",
        "040": "Huan quema tlanqui motlatlajtía ica Itata, mocuepqui campa itztoyaj nopa eyi imomachtijcahua huan quinpanti cochtoque. Huajca Jesús quiilhui Pedro: ―¿Amo anhuelque antlachixque nohuaya para se hora?",
        "041": "Xitlachixtoca huan ximotlatlajtica para amo ma anmechyoltilana tlajtlacoli. Amotonal quinequi quichihuas catli nimechnahuatía, pero amotlacayo amo quipiya tetili.",
        "042": "Huan Jesús sempa yajqui se quentzi, huan motlatlajti huan quiijto: ―Papá, sintla amo tihueli techijcuinilis ni tlaijiyohuilistli huan monequi nitlaijiyohuis, huajca xijchihua catli ta mopaquilis.",
        "043": "Huan sempa mocuepqui Jesús campa nopa eyi imomachtijcahua huan quinpanti cochtoque pampa nelía cochisnequiyayaj.",
        "044": "Huan sempa quincajtejqui huan sempa yajqui motlatlajtito ica expa. Huan sempa quiilhui Itata catli quiilhui achtihuiya.",
        "045": "Huan sempa mocuepqui campa imomachtijcahua, huan quinilhui: ―¿Noja ancochtoque huan anmosiyajquetzaj? Xiquitaca, ya ajsic hora para masehualme nechtemactilise na catli niMocuepqui Masehuali ininmaco amo cuajcualme.",
        "046": "Ximoquetzaca huan ma ya tiyaca. Xiquitaca, ya huala yaya catli nechtemactilía.",
        "head_7": "Tlacame quiitzquijque Jesús ",
        "047": "Huan quema Jesús noja camanaltiyaya, ajsico Judas se tlen timajtlacme huan ome tiimomachtijcahua. Yaya hualajqui ininhuaya miyac tlacame catli quihualicayayaj machetes huan cuahuitl catli quintitlantoyaj nopa tlayacanca totajtzitzi huan nopa huehue tlacame tlen israelitame.",
        "048": "Huan Judas catli quitemactiliyaya Jesús, ya quinmacatoya nopa tlacame se tlanextili para aqui quitzoponisquía, yaya elisquía Jesús catli quitemohuayayaj, huajca ma quiitzquica.",
        "049": "Huajca Judas nimantzi monechcahuico campa Jesús huan quiilhui: ―Ya tlapoyahui, Tlamachtijquetl. Huan quitzoponi.",
        "050": "Huan Jesús quiilhui: ―Nohuampox, xijchihua catli tihualajtoc para tijchihuas. Huan nopa tlacame monechcahuijque huan quiitzquijque Jesús, huan quihuicaque.",
        "051": "Huan se imomachtijca Jesús catli itztoya ihuaya quiquixti imachete huan quimaquili itequipanojca nopa hueyi totajtzi, huan quitzontequili inacas.",
        "052": "Huajca Jesús quiilhui: ―Xijcalaqui momachete ipan icuetlaxo pampa catli tlahuilanaj ica machete, nojquiya quinmictise ica machete.",
        "053": "¡Huelis amo anquimatij! Na nihuelisquía nimotlatlajtisquía ica noTata huan yaya nimantzi nechtitlanilisquía pano setenta mil itequihuajcahua para nechmanahuiquij.",
        "054": "Pero sintla quej nopa nijchihuas, amo panos quen ijcuilijtoc ipan Icamanal Toteco. Huan monequi ma pano catli quiijtohua.",
        "055": "Huan teipa Jesús quinilhui nopa tlacame catli hualajtoyaj: ―¿Quenque anhualajtoque nica para antechitzquise ica machetes huan ica cuahuitl quen nielisquía se tlachtejquetl? Mojmostla nitlamachtiyaya ipan nopa hueyi tiopamitl huan amo quema antechitzquijque.",
        "056": "Masque amo anquimatij, pano nochi ni tlamantli catli anquichihuaj ipan ni tonali para ma motlamichihua catli itlajtol pannextijcahua Toteco quiijcuilojque huejcajya ipan Icamanal Toteco. Huan nochi tiimomachtijcahua tijcajtejque huan ticholojque.",
        "head_8": "Jesús iniixpa tlayacanani ",
        "057": "Huan nopa tlacame catli quiitzquijque Jesús quihuicaque ichaj Caifás, nopa hueyi totajtzi. Huan nopona mosentilijtoyaj nopa tlamachtiani tlen itlanahuatilhua Moisés huan nopa huehue tlacame tlen israelitame.",
        "058": "Huan Pedro nojquiya quinhuejcatoquilijtiyajqui hasta ajsitoj campa puerta catli calaqui ipan icalixpa Caifás. Huan Pedro nojquiya calajqui, mosehuito ininhuaya tetequipanohuani para quiitas tlaque panosquía.",
        "059": "Huan nopa tlayacanca totajtzitzi huan huehue tlacame tlen israelitame huan nochi nopa tlanechicoli tlen tequitini catli más hueyi quitemohuayayaj se para tlatestigojquetzas ica se istlacaticayotl para ica huelis quitelhuisquíaj Jesús. Huan quej nopa huelisquía quitemactilisquíaj para ma miqui.",
        "060": "Huan amo tleno quipantijque catli ica huelis quitelhuisquíaj masque miyac testigos quiijtojque para quiistlacahuisquíaj, pero amo san se inincamanal huajca amo ipati eliyaya. Pero teipa ome tlacame moquetzque,",
        "061": "huan quiijtojque: ―Ni tlacatl Jesús quiijto para huelis quisemanas itiopa Toteco huan sempa quichihuas ica eyi tonali.",
        "062": "Huan nopa hueyi totajtzi moquetzqui huan quitlatzintoquili Jesús: ―¿Amo tleno titlananquilía? ¿Tiquijto catli ica mitztelhuíaj o amo tiquijto?",
        "063": "Huan Jesús amo molini. Huan nopa hueyi totajtzi quiilhui: ―Nimitznahuatía xijtestigojquetza Toteco Dios catli itztoc. Huan techilhui sintla tiIcone Toteco huan sintla tiCristo catli Toteco quiijto techtitlanilisquía.",
        "064": "Huan Jesús quiilhui: ―Quena, na niCristo. Huan nojquiya nimitzilhuía, teipa antechitase na catli niMocuepqui Masehuali quema nimosehuijtos inejmac Toteco Dios catli quipiya nochi chicahualistli. Huan antechitase quema nihualas ipan mixtli tlen ilhuicac.",
        "065": "Huajca nopa hueyi totajtzi quitzayanqui iyoyo para quinextilis para tlahuel temajmati ica catli Jesús quiijto. Huajca quinilhui nopa sequinoc: ―Xijcaquica, yaya mochihua quen Toteco Dios pampa niyon quentzi amo quipatiita. ¿Para tlen monequi más testigos? Anquicactoque para mochihua yaya Toteco Dios.",
        "066": "¿Tlaque tlatzacuiltilistli anmoilhuíaj quinamiqui para quiselis? Huan quinanquilijque: ―Monequi ma miqui.",
        "067": "Huajca quiixchijchaque, huan quimaquilijque ica ininmatolo. Huan sequinoc quiixtlajtlatzinijque",
        "068": "huan quiilhuijque: ―Sintla nelía ta tiCristo, xicamanalti quen se tlajtol pannextijquetl huan techilhui ajqueya mitzmaquilía.",
        "head_9": "Pedro quiijto amo quiiximati Jesús ",
        "069": "Huan Pedro noja mosehuijtoya calixpa huan se ichpoca tequipanojquetl quinechcahuico huan quiilhui: ―Ta nojquiya tiitztoya ihuaya Jesús nopona ipan estado Galilea ejquetl.",
        "070": "Huan Pedro istlacatqui iniixpa nochi catli itztoyaj nepa. Quiijto: ―Amo, amo nijmati tlaque tiquijtohua.",
        "071": "Huan Pedro yajqui calteno campa puerta huan seyoc ichpoca tequipanojquetl quiitac huan quinilhui nochi catli mosehuijtoyaj nopona: ―Nojquiya ni tlacatl itztoya ihuaya Jesús, nopa altepetl Nazaret ejquetl.",
        "072": "Huan Pedro sempa quiijto para amo, huan quitestigojquetzqui Toteco huan quiijto: ―Amo niquiximati ne tlacatl.",
        "073": "Huan quentzi teipa monechcahuicoj campa Pedro nopa tlacame catli itztoyaj nopona huan quiilhuijque: ―Nelía ta tiitztoya se tiimomachtijca pampa quen ticamanalti mitznextía canque tiehua.",
        "074": "Huan Pedro pejqui tlatelchihua huan quitestigojquetza Toteco huan quiijto: ―Amo niquiximati ne tlacatl. Huan nimantzi tzajtzic se poyox.",
        "075": "Huajca Pedro quielnamijqui catli Jesús quiilhui para quema ayamo tzajtziyaya se poyox, Pedro quinilhuisquía masehualme expa para amo quiiximati. Huajca Pedro quisqui huan tlahuel chocac."
    },
    "027": {
        "head_1": "Jesús iixpa Pilato ",
        "001": "Huan quema tlanesqui, nochi nopa tlayacanca totajtzitzi huan huehue tlacame tlen israelitame quisencajque quenicatza quichihuasquíaj para quifuerzajhuise nopa hueyi tequitiquetl ma tlanahuatis para monequi miquis Jesús.",
        "002": "Huan nopa soldados quiilpijque Jesús huan quihuicaque iixpa gobernador Poncio Pilato.",
        "head_2": "Mijqui Judas ",
        "003": "Huan quema Judas catli quitemactilijtoya quiitac para inijuanti quitemactiliyayaj Jesús para ma miqui, tlahuel motequipacho ica catli quichijtoya. Huan quihuicac nopa treinta plata tomi, huan quincuepili nopa tlayacanca totajtzitzi huan huehue tlacame tlen israelitame,",
        "004": "huan quinilhui: ―Nitlajtlacolchijtoc pampa nimechtemactili yaya catli amo quipiya tlajtlacoli. Pero inijuanti quinanquilijque: ―Para tojuanti amo tleno. Ta tijmati.",
        "005": "Huan Judas quitepejqui nopa plata tomi tiopan calijtic. Teipa quistejqui huan yajqui mocuapiloto hasta mijqui.",
        "006": "Huan nopa tlayacanca totajtzitzi quicuique nopa plata tomi huan quiijtojque: ―Amo cuali para tijmanelose ni tomi ihuaya ne seyoc ipan tiopan caxa pampa ica ni tomi tijtlaxtlahuijque catli techtemactili Jesús para ma miquis, huajca ni tomi quihuica estli.",
        "007": "Teipa quisencajque tlaque quichihuasquíaj ica nopa tomi huan quicojque itlal se chachapalchijquetl para nopona quintlalpachosquíaj catli seyoc tlali ehuani.",
        "008": "Huajca nopa tlali quitocaxtijque Tlali tlen Estli. Huan quej nopa itoca hasta ama.",
        "009": "Huajca ya ni quitlamilti catli nopa tlajtol pannextijquetl Jeremías huejcajya quiijcuilo para teipa panos. Yaya quiijto: “Nopa israelita tlacame quipatitlalise ica treinta plata tomi para ya nopa quiixtlahuasquíaj.",
        "010": "Teipa quicuise nopa tomi huan ica quicohuase itlal se chachapalchijquetl pampa quej nopa Toteco quinnahuatis ma quichihuaca.”",
        "head_3": "Pilato quitlatzintoquili Jesús ",
        "011": "Huan Jesús moquetztoya iixpa gobernador huan yaya quitlatzintoquili: ―¿Ta tiinintlanahuatijca israelitame? Huan Jesús quinanquili: ―Quena, naya.",
        "012": "Huan quema nopa tlayacanca totajtzitzi huan nopa huehue tlacame tlen israelitame quitelhuiyayaj Jesús iixpa nopa gobernador, yaya amo molini.",
        "013": "Huajca Pilato quitlatzintoquili Jesús: ―¿Amo tijcaqui ica quesqui tlamantli mitztelhuíaj?",
        "014": "Pero noja Jesús amo tleno tlananquili, huan yeca nelía quisentlachili nopa gobernador.",
        "head_4": "Pilato quiijto para ma miqui Jesús ",
        "015": "Sesen xihuitl ipan nopa Pascua ilhuitl, Gobernador Pilato ya momajtoya para quiquixtis se catli tzactoc ipan tlatzactli para ma yas ichaj. Huan quiquixtisquía aqui nopa miyac masehualme quitlapejpenisquíaj.",
        "016": "Huan ipan nopa tonali itztoya ipan tlatzactli se tlacatl catli nochi quiiximatiyayaj para fiero inemilis huan itoca Barrabás.",
        "017": "Huajca mosentilijque nopa miyac masehualme, huan Pilato quintlatzintoquili: ―¿Ajqueya anquinequij ma nimechmajcahuilis? ¿Nimechmajcahuilis Barrabás o ni Jesús catli masehualme quitocaxtíaj nopa Cristo?",
        "018": "Pilato quiijto ya ni pampa quinequiyaya quimajcahuas Jesús. Quimatqui nopa tlayacanani san quihualiquilijque pampa quichicoitayayaj para nochi masehualme quitoquiliyayaj.",
        "019": "Huan quema Pilato mosehuijtoya ipan isiya ipan nopa lugar para tetlajtolsencahuas, isihua quititlanili se camanali huan quiilhui: “Amo tleno xijchihuili Jesús pampa yaya se tlacatl xitlahuac. Tlayohua niquitac tlamantli fiero tlen ya ipan se temictli.”",
        "020": "Pero nopa tlayacanca totajtzitzi huan nopa huehue tlacame tlen israelitame quinchihualtijque nopa miyac masehualme catli itztoyaj nepa ma tlajtlanica para ma quinmajcahuili Barrabás huan ma quimicti Jesús.",
        "021": "Huajca nopa gobernador sempa quintlatzintoquili: ―¿Ajqueya nimechmajcahuilis tlen ne ome tlacame? Huan nopa masehualme quiilhuijque: ―Barrabás.",
        "022": "Huan Pilato quintlatzintoquili: ―Huajca ¿tlaque nijchihuas ica Jesús catli quitocaxtíaj nopa Cristo? Huan quinanquilijque: ―Xijcuamapelolti.",
        "023": "Huan Pilato quintlajtlani sempa: ―Pero ¿para tlen? ¿Tlaque tlajtlacoli quichijtoc? Pero nopa masehualme más tzajtziyayaj: ―Xijcuamapelolti.",
        "024": "Huan Pilato quiitac para amo huelis quimanahuis Jesús pampa nopa miyac masehualme ya pejque más mosisiníaj. Huajca tlajtlanqui se achi atl para momajtequis. Huan momajtequi iniixpa nochi nopa masehualme huan quinilhui: ―Na amo nijhuica tlajtlacoli para ma miquis ni tlacatl catli cuali. Anquihuicase tlajtlacoli amojuanti sintla anquimictise.",
        "025": "Huan nochi nopa masehualme quinanquilijque huan quiilhuijque: ―Ma tijhuicaca tlajtlacoli tojuanti huan toconehua para ma miqui.",
        "026": "Huajca quinmajcahuili Barrabás, pero tlanahuati ma quihuitequica Jesús huan quinmactili para quicuamapeloltise.",
        "027": "Huan nopa soldados quihuicaque Jesús ipan nopa hueyi cali catli iaxca gobernador, huan quen seiscientos soldados mosentilijque huan quiyahualojque Jesús.",
        "028": "Huan quiquixtilijque iyoyo huan quiquentijque se yoyomitl catli chichiltic quen tlanahuatiani momatij moquentíaj.",
        "029": "Huan quixinepalojque se huitztzonyahuali huan quitlalilijque ipan itzonteco Jesús. Huan quitlalilijque se ojtla cuahuitl ipan inejmac quen quipiya se tlanahuatijquetl huan pejque quihuihuiitaj. Motlancuaquetzque iixpa huan quiilhuijque: ―¡Ma itzto miyac tonali ni inintlanahuatijca israelitame!",
        "030": "Huan teipa quichijchaque huan quiquixtilijque nopa ojtla cuahuitl huan pejque ica quimaquilíaj ipan itzonteco.",
        "031": "Huan teipa quema tlanque quihuihuiitaj, quiquixtilijque nopa yoyomitl catli huehueyac huan quiquentijque catli ipa iyoyo huan quihuicaque quicuamapeloltitij.",
        "head_5": "Quicuamapeloltijque Jesús ",
        "032": "Huan quema inijuanti ya quistoyaj ipan altepetl Jerusalén, quipantijque se tlacatl itoca Simón catli ehua tlali Cirene huan quichihualtijque ma quiquechpano icuamapel Jesús.",
        "033": "Huan teipa ajsitoj ipan nopa lugar catli itoca Gólgota (catli quinequi quiijtos “Campa Onca Mijcatzontecomitl”).",
        "034": "Huan nepa nopa soldados quimacaque Jesús vinagre ihuaya se pajtli catli chichic ma quiiji para ma tlapolo. Pero Jesús quiyeco huan quema quimachili tlaque quipixtoya, amo quiijic.",
        "035": "Huan quema nopa soldados quimalavoshuijque Jesús ipan icuamapel, momajmacaque iyoyo huan mahuiltijque ica piltetzitzi para quiitase ajqueya quihuicasquía. Huajca quitlamiltijque icamanal nopa tlajtol pannextijquetl catli quiijcuilo huejcajya campa quiijtohua: “Inijuanti momajmacase noyoyo huan mahuiltise para quiitase ajqueya quihuicas catli nimoquentía.”",
        "036": "Huan teipa nopa soldados mosehuijque para tlamocuitlahuise quema Jesús ya itztoya ipan icuamapel.",
        "037": "Huan quitlalijque se tlajcuiloli itzonatipa Jesús campa nesiyaya tlaque ica quitelhuijtoyaj. Huan nopa tlajcuiloli quiijto: NI JESÚS, YAYA ININTLANAHUATIJCA ISRAELITAME.",
        "038": "Huan quincuamapeloltijque ome tlachtequini ipan inincuamapelhua nechca Jesús. Se ipan inejmac huan seyoc ipan iopoch.",
        "039": "Huan nochi masehualme catli panoyayaj nepa nojquiya quihuihuiitayayaj. Quiojoliniyayaj inintzonteco,",
        "040": "huan quiilhuiyayaj: ―Ta tiquijto tijsemanasquía nopa tiopan cali huan sempa tijsencahuas ica eyi tonali. Huajca ximomaquixti. Sintla ta tiIcone Toteco, xitemo ipan nopa cuamapeli.",
        "041": "Nojquiya quihuihuiitayayaj nopa tlayacanca totajtzitzi, nopa tlamachtiani tlen itlanahuatilhua Moisés, nopa fariseos huan nopa huehue tlacame tlen israelitame. Huan quiijtohuayayaj:",
        "042": "―Yaya quinmaquixti sequinoc pero amo hueli momaquixtía iseltzi. Sintla nelía yaya nopa tlanahuatijquetl tlen tiisraelitame, huajca ma temo nimantzi ipan icuamapel huan huajca, quena, tijneltocase.",
        "043": "Yaya nochipa motemachi ipan Toteco, huajca ma Toteco quimanahui amantzi, sintla nelía quipactía. Pampa yaya quiijto para Icone Toteco.",
        "044": "Huan nopa tlachtequini catli itztoyaj inechca ipan inincuamapel, nojquiya quihuihuiitayayaj.",
        "head_6": "Mijqui Jesús ",
        "045": "Huan ica tlajco tona tzintlayohuixqui campa hueli ipan tlaltipactli hasta las tres ica tiotlac.",
        "046": "Huan nechca las tres Jesús camanaltic chicahuac huan quiijto: “Elí, Elí, ¿lama sabactani?” Ni camanali quinequi quiijtos: “NoTeco, noTeco, ¿para tlen techtlahuelcajtoc?”",
        "047": "Huan sequin tlacame catli moquetztoyaj nechca quicajque icamanal pero amo quimachilijque catli quiijto, huan inijuanti quiijtojque: ―Ni tlacatl quinotza tlajtol pannextijquetl Elías.",
        "048": "Huan nimantzi se tlen inijuanti motlalo, huan quicuito se tlamantli catli tzotzoltic huan quiapacho ipan xocomeca atl catli xococ. Huan quitlali ipan se ojtla cuahuitl huan quitentoquilti Jesús para ma quichichina.",
        "049": "Pero nopa sequinoc tlacame quiijtojque: ―Xijcahua. Ma tiquitase sintla hualas Elías para quimanahuis o amo.",
        "050": "Huan Jesús sempa camanaltic chicahuac huan quimactili Itonal imaco Toteco.",
        "051": "Huan ipan nopa tlatoctzi, tzayanqui nopa hueyi cortina catli ica quitzactoya nopa cuarto campa Más Tlatzejtzeloltic tiopan calijtic. Tzayanqui tlen huejcapa hasta tlatzintla. Huan mojmolini tlali huan huejhueyi teme motlajcoitaque.",
        "052": "Huan ipan campo santo motlapojque campa quintlalpachojtoyaj mijcatzitzi huan moyolcuique miyac mijcatzitzi catli iaxcahua Toteco.",
        "053": "Quisque ipan iniostohua huan teipa quema Jesús ya moyolcuitoya, inijuanti calajque ipan altepetl Jerusalén huan miyac masehualme quinitaque.",
        "054": "Huan se capitán huan isoldados catli ihuaya quimocuitlahuiyayaj Jesús quiitaque quema mojmolini tlali, huan quiitaque nochi más catli panoyaya, huan tlahuel momajmatijque huan quiijtojque: ―Nelía ni tlacatl elqui Icone Toteco.",
        "055": "Huan itztoyaj nopona miyac sihuame catli quitlachiliyayaj Jesús ica huejca. Inijuanti quitoquilijtoyaj Jesús tlen estado Galilea para quipalehuise ica tlen monejqui.",
        "056": "Ipan nopa sihuame itztoyaj María Magdalena, María ininnana Jacobo huan José, huan nojquiya ininnana itelpocahua Zebedeo.",
        "head_7": "Quitlalijque Jesús ipan tecacahuatl ",
        "057": "Huan quema tiotlaquixqui, ajsico se tominpixquetl catli quitocaxtiyayaj José. Yaya ejqui altepetl Arimatea huan quitoquili Jesús quen se imomachtijca.",
        "058": "Yaya yajqui quiitato gobernador Pilato huan quitlajtlani ma quicahuili quicuis itlacayo Jesús. Huajca Pilato tlanahuati para ma quimacaca.",
        "059": "Huan José quicuic itlacayo Jesús huan quipijqui ica se hueyi yoyomitl catli yancuic.",
        "060": "Huan quitlali ipan se tecacahuatl yancuic catli quicoyonijtoya ipan se hueyi tepexitl para ya iseltzi quema miquis. Huan quimimilo se hueyi tetl para ica quitzajqui, huan teipa quisqui.",
        "061": "Huan María Magdalena huan nopa seyoc María mosehuijtoyaj imelac nopa tecacahuatl quitlachiliyayaj.",
        "head_8": "Soldados quimocuitlahuijque campa quitlalijtoyaj itlacayo Jesús ",
        "062": "Huan hualmostla quema ya panotoya nopa tonali para tlacualtlalise para nopa ilhuitl, mosentilijque nopa tlayacanca totajtzitzi huan fariseos iixpa Pilato,",
        "063": "huan quiilhuijque: ―Tata, tiquelnamiquij quema noja itztoya, nopa tlacajcayajquetl, Jesús, quiijto para quema miquis, ica eyi tonali moyolcuis.",
        "064": "Huajca xiquintitlani soldados ma cuali quitzacuaca nopa tecacahuatl huan quimocuitlahuise hasta panos eyi tonali para ma amo hualaca imomachtijcahua huan quihuicase itlacayo huan teipa nochi masehualme quiijtosquíaj para moyolcuitoc. Quej nopa achi más tlacajcayahuasquía teipa, huan amo quen achtihui quichihuayaya.",
        "065": "Huajca Pilato quinilhui: ―Nica itztoque nosoldados. Xiquinhuicaca huan xijchihuaca nochi catli anquimatij anquichihuaj para ma mocahua neltemachtli.",
        "066": "Huajca quinhuicaque nopa soldados huan ica catli elqui quen cemento quitzajque nopa tetl ipan tepexitl huan quimachiyojtijque para quimatisquíaj sintla se masehuali calaquisquía. Huan nopa soldados mocajque tlamocuitlahuijtoyaj."
    },
    "028": {
        "head_1": "Jesús moyolcuic ",
        "001": "Huan teipa panoc sábado, nopa tonal para ma mosiyajquetzaca. Huan quema ayamo quisayaya tonati ipan domingo nopa achtihui tonal ipan semana, María Magdalena huan nopa seyoc María yajque quiitatij nopa tecacahuatl.",
        "002": "Huan quema itztoyaj ipan ojtli, chicahuac mojmolini tlaltipactli pampa se itequihua Toteco hualtemoc tlen ilhuicac, huan quiijcuini nopa hueyi tetl huan ipan mosehui.",
        "003": "Huan yaya cahuaniyaya quen quema tlapetlani, huan iyoyo nelchipahuac quen nextli.",
        "004": "Huan nopa soldados pejque huihuipicaj pampa tlahuel quiimacasiyayaj. Teipa tlapolojque huan huetzque quen mictoque.",
        "005": "Huan nopa itequihua Toteco quinilhui nopa sihuame catli ajsiyayaj: ―Amojuanti amo ximomajmatica. Nijmati anquitemohuaj Jesús catli quicuamapeloltijque.",
        "006": "Amo aqui nica. Ya moyolcuic quen quiijto quichihuas. Xihualaca, xijtlachiliquij campa quitejque itlacayo.",
        "007": "Huan teipa xiyajtihuetzica huan xiquinilhuitij imomachtijcahua para ya moyolcuitoc catli mictoya. Huan anmechtlayacancuilis hasta estado Galilea huan nepa anquiitase. San ya ni nochi catli monequi nimechyolmelahuas.",
        "008": "Huan nopa sihuame nimantzi quisque ipan tecacahuatl huan achi momajmatiyayaj huan tlahuel paquiyayaj huan motlalojtejque para quinyolmelahuatij imomachtijcahua.",
        "009": "Huan quema nopa sihuame yohuiyayaj ipan ojtli para tlayolmelahuatij, nimantzi quinamijque Jesús huan yaya quintlajpalo huan quinilhui: ―Queyahui. Huan nopa sihuame monechcahuitoj huan quiitzquijque iicxi huan quihueyimatque.",
        "010": "Huan Jesús quinilhui: ―Amo ximomajmatica. Xiyaca, xiquinyolmelahuatij noicnihua para ma yaca estado Galilea huan nepa timopantise.",
        "head_2": "Quintlaxtlahuijque soldados ",
        "011": "Huan quema nopa sihuame yohuiyayaj ipan iniojhui, nojquiya sequin nopa soldados yajque altepetl Jerusalén huan quinilhuitoj nopa tlayacanca totajtzitzi catli panotoya.",
        "012": "Huajca inijuanti mosentilijque ica nopa huehue tlacame tlen israelitame huan quisencajque san sejco para quinmacasquíaj miyac tomi nopa soldados para ma istlacatica.",
        "013": "Quinilhuijque: ―Monequi anquiijtose para imomachtijcahua Jesús hualajque tlayohua huan quicuitoj itlacayo quema ancochtoyaj.",
        "014": "Huan sintla nopa gobernador quicaquis para ancochtoyaj huan cualanis amohuaya, huajca tijsencahuase para amo tleno amopantis.",
        "015": "Huajca nopa soldados quiselijque nopa tomi huan quinilhuitoj masehualme quen nopa tlayacanani quinilhuijque ma quiijtoca. Huan hasta ama ya ni nopa camanali catli mosemantinemi campa israelitame.",
        "head_3": "Jesús quintequimacac imomachtijcahua ",
        "016": "Huan teipa timajtlacme huan se tiimomachtijcahua Jesús tiyajque estado Galilea hasta ipan nopa tepetl campa Jesús technahuati ma timosentilica.",
        "017": "Huan quema tiquitaque Jesús ijcatoc nopona, tijhueyimatque, pero para sequin achi ohui para quineltocaque para nelía eliyaya Jesús catli itztoya tohuaya.",
        "018": "Huan Jesús technechcahuico huan techilhui: ―Toteco nechmacatoc nochi tlanahuatili ipan ilhuicac huan ipan tlaltipactli.",
        "019": "Huajca xiyaca ipan nochi tlalme huan xiquinmachtica masehualme ma elica nomomachtijcahua. Huan xiquincuaaltica ica itoca [28:19 Ica itequiticayo.] Totata, huan ica notoca [28:19 Ica itequiticayo.] na niIcone, huan ica itoca [28:19 Ica itequiticayo.] Itonal Toteco.",
        "020": "Xiquinmachtica ma quichihuaca nochi catli nimechilhuijtoc. Huan xijmatica ya ni, na niitztos amohuaya nochi tonali hasta tlamis tlaltipactli. San ya nopa."
    }
}