{
    "000": "Nehemías",
    "001": {
        "head_1": "Nehemías motlatlajti por israelitame ",
        "001": "Ya ni nopa camanali catli na, niNehemías, niicone Hacalías, niquijcuilohua. Ipan metztli Quisleu ipan toisraelita calendario [1:1 Elqui huejcajya ipan se metztli diciembre ipan tocalendario tlen ama.], quema Tlanahuatijquetl Artajerjes yohuiyaya para 20 xihuitl tlanahuatis ipan tlali Persia, na niNehemías niitztoya ipan nopa hueyi altepetl Susa ipan icaltlanahuatil pampa nijtequipanohuayaya nopa tlanahuatijquetl.",
        "002": "Huan nechpaxaloco se noisraelita icni catli itoca Hanani, huan ihuaya hualajque sequinoc israelita tlacame tlen tlali Judá. Huan niquintlatzintoquili quenicatza eltoya ica nopa israelitame catli achtihui quinhuicatoyaj ilpitoque hasta nopona Babilonia, huan teipa sempa quincahuilijque ma mocuepaca altepetl Jerusalén.",
        "003": "Huan inijuanti nechnanquilijque: “Se hueyi pinahualistli quen itztoque nopa israelitame catli sempa mocueptoque Jerusalén. Nelía tlaijiyohuíaj miyac. Mocahua sosolijtoc altepetl Jerusalén, huan nopa tepamitl huetztoc huan ipuertas nochi tlatlatoc.”",
        "004": "Huan quema na nijcajqui nochi ya ni, nimosehui huan nichocac. Para miyac tonali nimotequipacho, huan nimosajqui, huan nimotlatlajti ica Toteco Dios catli itztoc ipan ilhuicac.",
        "005": "Huan niquilhui: TOTECO, ta tiDios catli tiitztoc ilhuicac, nimitztlajtlanía chicahuac techtlacaquili. Ta tlahuel tihueyi hasta titemajmati. Ta tijchihua nochi catli tijtencahua tiquinchihuilis moconehua. Tlahuel tiquinicnelía nochi catli quichihuaj motlanahuatil.",
        "006": "Pero techtlacaquili na, nimotequipanojca, catli yohuali tonali nimitztlajtlanía por tiisraelitame catli timotequipanojcahua. Nimoiximati ica ta quen na huan nochi tiisraelitame tlahuel titlajtlacolchijtoque moixpa.",
        "007": "Tlahuel timotzontochonchijtoque ica ta, huan amo tijneltocatoque motlanahuatilhua, niyon moleyes, niyon sequinoc tlamachtili catli techmacac huejcajya ica motequipanojca Moisés.",
        "008": "Xiquelnamiqui catli ta tiquilhui Moisés. Tiquijto sintla tiisraelitame titlajtlacolchihuasquíaj, huajca techsemanasquía huan techcahuasquía campa hueli ipan nochi tlaltipactli.",
        "009": "Pero sintla timoyolcuepasquíaj sempa huan tijneltocasquíaj motlanahuatilhua, huajca masque timopantisquíaj huejca, techhualicasquía huan techsansejcotilisquía sempa ipan Jerusalén, nopa altepetl catli ta tijtlapejpenijtoc para elis moaxca.",
        "010": "Tojuanti timotequipanojcahua catli techmanahuijtoc huan techchijtoc timoaxcahua ica mohueyi chicahualis.",
        "011": "Huan nimitztlajtlanía TOTECO para xijtlacaquili catli nimitztlajtlanía huan xiquintlacaquili moconehua catli mitzhueyichihuaj ica paquilistli. Techpalehui para nopa tlanahuatijquetl ma quiita para cuali catli niquijtohua huan ma nechtlasojtla quema niyas niquilhuiti ni tlamantli. Quej nopa na niNehemías niquilhui TOTECO. Na catli nijtequipanohuayaya nopa tlanahuatijquetl. Nijpixqui nopa tequitl para nijyecos nochi itlaijilis quema ayamo quiijiyaya sintla se quitlalijtoya ipajyo."
    },
    "002": {
        "head_1": "Artajerjes quicahuili Nehemías ma yohui Jerusalén ",
        "001": "Teipa quema panotoya nahui metztli huan eliyaya ipan metztli Nisán ipan toisraelita calendario [2:1 Elqui se tonali huejcajya ipan se abril o mayo ipan tocalendario tlen ama.], na nijhuiquili ixocomeca atl nopa tlanahuatijquetl huan nimantzi yaya nechitac para nimotequipachohua pampa amo quema nechitztoya quej nopa.",
        "002": "Huajca nechtlatzintoquili: ―¿Para tlen timotequipachohua? Amo nesi sintla timococohua. Techilhui tlaque cuesoli tijpiya. Huajca masque tlahuel nimajmahuiyaya,",
        "003": "nijnanquili: ―Tlanahuatijquetl, xiitzto para nochipa. ¿Para tlen amo nimotequipachos quema quitlahuelcajtoque nopa altepetl Jerusalén campa motlalpachojque nohuejcapan tatahua? Nochi sosolijtoc huan ipuertas tlatlatoc.",
        "004": "Huan nopa tlanahuatijquetl nechtlatzintoquili: ―¿Tlaque tijnequi para ma nijchihua? Huajca na nimotlatlajti ica Toteco Dios para ma techpalehui,",
        "005": "huan niquilhui: ―Sintla tiquita para cuali huan sintla hueyi moyolo ica na, huajca techtitlani ipan tlali Judá campa notatahua motlalpachojque para huelis nijcualchijchihuati nopa altepetl.",
        "006": "Huan nopa sihua tlanahuatijquetl mosehuijtoya ihuaya nopa tlanahuatijquetl quema nicamanaltic. Huan nopa tlanahuatijquetl nechilhui: ―Huan ¿quesqui tonali monequis timocahuas? ¿Quema timocuepasquía? Huajca na niquilhui quema niyas huan niquixquetzqui se tonal quema nimocuepasquía. Huan yaya quipacti huan nechtitlanqui.",
        "007": "Huan nojquiya niquilhui: “Sintla mitzpactía, techmaca amatlajcuiloli para nopa gobernadores ipan seyoc nali hueyatl Eufrates para nechcahuase nipanos inintlal para huelis niajsiti tlali Judá.",
        "008": "Huan nojquiya techmaca seyoc amatlajcuiloli para Asaf catli quinmocuitlahuía nochi cuamili catli moaxca para ma nechmaca cuahuitl catli monequi para tlaquetzalme, huan para puertas ipan nopa cali catli nelchicahuac inacastla nopa hueyi israelita tiopamitl. Huan nojquiya ma nechmaca cuahuitl para puertas ipan itepa nopa altepetl huan para se cali para na.” Quej nopa niquilhui. Huan nochi ya nopa nechmacac nopa tlanahuatijquetl pampa na nimotemachijtoya ipan Toteco Dios.",
        "009": "Huan teipa quema niajsito iniixpa nopa tlanahuatiani tlen seyoc nali hueyatl Eufrates, niquinmactili nopa amatlajcuiloli catli nechmacatoya Tlanahuatijquetl Artajerjes. Huan itztoyaj nohuaya miyaqui tlayacanani tlen soldados catli nopa tlanahuatijquetl quintitlantoya para ma nechmocuitlahuica. Sequin cahuayojtipan nemiyayaj huan sequin san icxi nejnemiyayaj.",
        "010": "Pero quema quimatque nochi ya ni, Sanbalat catli ejqui Horón huan Tobías catli ejqui Amón, tlahuel cualanque pampa ajsitoya se catli motemacatoya para quinpalehuis israelitame.",
        "head_2": "Nehemías ajsic altepetl Jerusalén ",
        "011": "Huan niajsic ipan altepetl Jerusalén huan quema ya niitztoya eyi tonali nopona,",
        "012": "niquisqui ica tlayohua huan niquinhuicac se quesqui tlacame nohuaya. Huan amo aqui niquilhui catli Toteco Dios quitlalijtoya ipan noyolo para nijchihuasquía ipan altepetl Jerusalén. Huan niyohuiyaya ipan se burro huan nopa tlacame nechtoquiliyaya icxinejnemij.",
        "013": "Huan ipan nopa yohuali tiquisque nopa altepetl campa itoca nopa Tlamayamitl Puerta, huan tiyajque campa nopa ameli catli itoca Dragón huan sempa tiyajque campa seyoc puerta catli itoca Tlasoli Puerta. Huan niquitac nochi nopa tepamitl catli huetztoya huan nochi nopa puertas catli tlatlatoya.",
        "014": "Huan teipa tiyajque campa nopa puerta catli itoca Ameli Puerta, huan teipa tiajsitoj ipan nopa ameli tlen nopa tlanahuatijquetl. Huan nopona amo huelqui panoc noburro pampa tlahuel tlafiero.",
        "015": "Teipa nopa tlayohua ninejnentiyajqui hasta campa nopa huactoc atentli huan quej nopa nijyahualo nochi nopa altepetl. Huan niquitac nochi quenicatza eltoya huan nimocuepqui sempa campa nopa puerta campa niquistejqui.",
        "016": "Huan nopa tequitini amo quimatque canque niyajtoya huan tlaque nijchihuayaya pampa ayamo tleno niquinilhuijtoya tlen catli nimoilhuijtoya para nijchihuasquía. Amo tleno niquinilhuijtoya noisraelita icnihua, niyon nopa totajtzitzi, niyon tequitini, niyon tlayacanani, niyon nopa sequinoc tlacame catli teipa quichihuasquíaj nopa tequitl.",
        "head_3": "Nehemías quinyolchicajqui masehualme para tequitise ",
        "017": "Pero teipa niquinnotzqui nochi nopa israelitame huan niquinilhui: ―Amojuanti cuali anquimatij para tlahuel tlafiero quen tiitztoque nica ipan ni altepetl pampa nochi tlamisosolijtoc. Huetztoc nochi tepamitl huan ipuertas tlatlatoque. Huajca ama ma tijpehualtica titequitise huan tijcualchijchihuase nochi para ayacmo aqui hueli techpinajtis.",
        "018": "Huan teipa niquinilhui quenicatza Toteco Dios nechpalehuijtoya pampa hueyi iyolo. Niquinilhui nochi catli nechilhuijtoya nopa tlanahuatijquetl huan quenicatza nechcajqui ma nihuala hasta Jerusalén para nijchihuas nopa tequitl catli nimoilhuijtoya para nijchihuas. Huajca nochi inijuanti tlananquilijque: ―Cualtitoc, ma titequitica. Huan nochi pejque tequitij ica miyac paquilistli.",
        "019": "Pero quema quimatque Sanbalat catli ejqui altepetl Horón, huan Tobías catli elqui se amonita tlacatl, huan Gesem nopa árabe tlacatl, inijuanti techpinajtijque huan techcualancaitaque. Techilhuijque: ―¿Tlaque anquichihuaj amojuanti? San anmoajcomanaj ica nopa tlanahuatijquetl huan anquiixpanoj.",
        "020": "Huan na niquinnanquili: ―Ica itlapalehuil Toteco Dios catli quichijqui ilhuicactli, tojuanti, tiitequipanojcahua, tijcualchijchihuase ni altepetl. Pero amojuanti amo tleno anquipiyaj nica tohuaya huan amo huelis anmocalaquise ipan ni tlamantli."
    },
    "003": {
        "head_1": "Inintoca catli quicualchijchijque tepamitl ",
        "001": "Huajca nopa totajtzi Eliasib huan iicnihua catli itztoyaj totajtzitzi pejque quicualchijchihuaj nopa tepamitl campa itoca nopa Borrego Puerta. Quiiyocatlalijque nopa puerta para Toteco huan quiquetzque. Huan nojquiya quicualchijchijque nopa tepamitl hasta nopa huejcapantic tetzoptli catli itoca Torre Hananeel catli elqui para se tlamocuitlahuijquetl.",
        "002": "Tlen nopona, quicualchijchijque nopa tepamitl nopa tlacame catli ejque altepetl Jericó. Huan ininnacastla quicualchijchijqui Zacur, icone Imri.",
        "003": "Huan iconehua Senaa quiquetzque itlaquetzalhua nopa Michi Puerta, huan quitlalijque nopa puerta ica nochi nopa huejhueyi lavos huan nopa teposbarra catli monequi para ma motzacua cuali.",
        "004": "Huan ininnacastla quicualchijchijqui tepamitl Meremot, icone Urías huan iixhui Cos. Huan inacastla quicualchijchijqui Mesulam, icone Berequías huan iixhui Mesezabeel. Huan iquespa quicualchijchijqui nopa tepamitl Sadoc, icone Baana.",
        "005": "Huan itepotzco tequitque tlacame catli ehuaj altepetl Tecoa, pero catli tlayacanani ipan Tecoa amo quinejque quinpalehuise.",
        "006": "Huan Joiada, icone Paseah, huan Mesulam, icone Besodías, quicualchijchijque nopa Puerta Sosoltic. Quiquejquetzque itlaquetzalhua huan quitlalijque nopa puerta ica nochi nopa huejhueyi lavos huan teposbarras.",
        "007": "Huan campa tlanque inintequi ipan tepamitl, quicualchijchijque Melatías catli ehua altepetl Gabaón, huan Jadón tlen altepetl Meronot, ininhuaya tlacame catli ehuaj altepeme Gabaón huan Mizpa. Nopa altepeme mocajqui ipan itlanahuatilis nopa tlanahuatijquetl ipan ne se nali hueyatl Eufrates.",
        "008": "Huan ininnacastla quicualchijchijqui nopa tepamitl Uziel, icone Harhaía, nopa oro teposchijquetl. Huan inacastla quicualchijchijqui tepamitl Hananías catli quimatqui quichijchihua nochi tlamantli tlaajhuiyacayotl. Huan quen nopa quicualchijchijtiyajque itepa altepetl Jerusalén hasta campa itoca nopa Tepamitl Patlahuac.",
        "009": "Ininnacastla quicualchijchijqui Refaías, icone Hur. Refaías elqui gobernador ipan tlajco altepetl Jerusalén.",
        "010": "Huan inacastla Jedaías, icone Harumaf, tequitqui iixmelac ichaj. Huan inacastla quicualchijchijqui tepamitl Hatús, icone Hasabnías.",
        "011": "Huan iquespa quicualchijchijque Malquías, icone Harim, huan Hasub, icone Pahat Moab. Quicualchijchijque campa nopa huejcapantic tetzoptli catli itoca Torre Horno campa mocahuas se tlamocuitlahuijquetl para tlachiyas.",
        "012": "Huan ininnacastla quicualchijchijque Salum, icone Halohes, ininhuaya iichpocahua. Salum eliyaya gobernador ipan ne seyoc tlajco altepetl Jerusalén.",
        "013": "Huan Hanún huan nopa masehualme catli ehuaj altepetl Zanoa quicualchijchijque nopa Tlamayamitl Puerta. Quiquejquetzque itlaquetzalhua huan quitlalijque nopa puerta ica nopa huejhueyi lavos huan nopa teposbarras. Nojquiya quicualchijchijque 450 metros tlen tepamitl huan tlamitoj nechca campa nopa Tlasoli Puerta.",
        "014": "Huan nopa Tlasoli Puerta quicualchijchijqui Malquías, icone Recab. Malquías elqui gobernador ipan nopa municipio itoca Bet Haquerem. Quinquetzqui tlaquetzalme huan quitlali nopa puerta ica nopa huejhueyi lavos huan nopa teposbarra.",
        "015": "Huan Salum, icone Colhoze, catli elqui gobernador ipan nopa municipio Mizpa quicualchijchijqui nopa Ameli Puerta. Cuali quisencajqui ica tlaquetzalme huan quitzontzajqui. Teipa quitlali ipuertas ica huejhueyi lavos huan nopa tepos barra. Huan yaya nojquiya quicualchijchijqui nopa tepamitl hasta nopa Ameli Siloé huan tlamito campa huejcajya elqui ixochimil Tlanahuatijquetl David huan hasta campa temo nopa escalones tlen Ialtepe David.",
        "016": "Teipa campa yaya itequi tlanqui, quicualchijchijqui Nehemías, icone Azbuc, catli eliyaya gobernador ipan tlajco nopa municipio Bet Sur. Huan yaya quicualchijchijqui hasta iixmelac campa motlalpacho David, huan hasta campa eltoya nopa ameli. Huan tlamito itequi hasta campa achtihuiya elqui Ininchaj Nopa Soldados Catli Más Motemacaj.",
        "017": "Huan inacastla quicualchijchijque nopa tepamitl nopa levitame catli tequitiyayaj imaco Rehum, icone Bani. Huan ininnacastla, Hasabías nopa gobernador ipan tlajco nopa municipio Keila tequitqui para imunicipio.",
        "018": "Huan inacastla, quicualchijchijque nopa tepamitl ihuampoyohua catli tequitiyayaj imaco Bavai, icone Henadad, catli elqui gobernador ipan ne seyoc tlajco nopa municipio Keila.",
        "019": "Huan ininnacastla quicualchijchijqui nopa tepamitl Ezer, icone Jesúa, catli elqui gobernador ipan tlajco nopa municipio Mizpa. Yaya tequitqui iixmelac nopa tlaixtemolis campa nopa cali campa quiajoctoya nochi tepostli para ica tlahuilanase nopona campa moixnamiquiyaya nopa tepamitl.",
        "020": "Huan inacastla Baruc, icone Zabai, pejqui quicualchijchihua seyoc achi ipan nopa tepamitl tlen campa moixnamijqui hasta ipuerta ichaj Eliasib, nopa hueyi totajtzi.",
        "021": "Huan inacastla, tequitqui Meremot, icone Urías huan iixhui Cos. Yaya quicualchijchijqui nopa tepamitl tlen ipuerta totajtzi Eliasib hasta campa itlamiya ichaj.",
        "022": "Huan iquespa quicualchijchijque nopa tepamitl nopa totajtzitzi catli ejque nopa tlamayamitl nechca hueyatl Jordán.",
        "023": "Huan ininnacastla tequitque Benjamín huan Hasub. Inijuanti quicualchijchijque nopa tepamitl catli mocahuayaya inincalixpa. Huan ininnacastla tequitqui Azarías, icone Maazías huan iixhui Ananías. Yaya quicualchijchijqui catli nechca ichaj.",
        "024": "Huan inacastla tequitqui Binúi, icone Henadad. Yaya quicualchijchijqui nopa tepamitl tlen ichaj Azarías hasta campa monamijqui nopa tepamitl ipan esquina.",
        "025": "Huan Palal, icone Uzai, quicualchijchijqui nopa tepamitl iixmelac nopa esquina huan ipan nopa huejcapantic tetzoptli para se tlamocuitlahuijquetl. Nopa tetzoptli quisa ipan ichaj nopa tlanahuatijquetl huan mocahua inacastla icalixpa nopa tlatzactli. Huan inacastla tequitqui Pedaías, icone Faros.",
        "026": "Huan inacastla, quicualchijchijque nopa tepamitl nopa tiopa tequipanohuani catli ejque nopa tepetl Ofel. Inijuanti quisencajque nopa tepamitl hasta nopa Atl Puerta catli mocajqui campa hualquisa tonati tlen nopa huejcapantic tetzoptli para se tlamocuitlahuijquetl catli quisqui ipan tepamitl.",
        "027": "Huan ininnacastla tequitque tlacame catli ejque altepetl Tecoa. Inijuanti quicualtlalijque seyoc parte nopa tepamitl tlen iixmelac nopa tetzoptli catli huejcapantic hasta nopa tepamitl campa nopa municipio Ofel.",
        "028": "Huan ininquespa tequitque nopa totajtzitzi. Inijuanti quicualchijchijque nopa tepamitl iajco nopa Cahuayo Puerta huan sesen tequitqui iixmelac ichaj.",
        "029": "Huan ininnacastla tequitqui Sadoc, icone Imer. Yaya quicualchijchijqui iixmelac ichaj. Huan inacastla tequitqui Semaías, icone Secanías, catli nojquiya quimocuitlahui nopa Puerta Campa Hualquisa Tonati.",
        "030": "Huan iquespa tequitque Hananías, icone Selemías, huan Hanún, ichicuasempa cone Salaf. Huan nechca ya tequitqui Mesulam, icone Berequías. Yaya quicualchijchijqui nopa tepamitl iixmelac ichaj.",
        "031": "Huan inacastla tequitqui nopa oro teposchijquetl Malquías. Yaya quicualchijchijqui nopa tepamitl hasta nopa cali campa mocajque tlanemacani huan catli tequipanojque tiopan calijtic. Malquías tequitqui iixmelac nopa Puerta Campa Tetlajtolxitlahuaj huan hasta nopa cuarto catli huejcapa nechca campa moixnamiquiyaya nopa tepamitl.",
        "032": "Huan nopa sequinoc tlacame catli itztoyaj oro teposchihuani huan tlanemacani quicualchijchijque nopa tepamitl tlen nopa cuarto catli huejcapa hasta nopa Borrego Puerta."
    },
    "004": {
        "head_1": "Inincualancaitacahua quinpinahualtijque catli tequiti ",
        "001": "Huan quema quimatqui Sanbalat para tijcualchijchihuayayaj nopa tepamitl catli quiyahualo nopa altepetl, tlahuel cualanqui. Huan pejqui techpinahualtía tiisraelitame.",
        "002": "Huan tlamiyacapa iniixpa ihuampoyohua huan nopa tlayacanca tlacame tlen tlali Samaria, Sanbalat quiijto: “Pilteicneltzitzi ni israelitame. Huelis moilhuíaj para nimantzi tlamise quicualchijchihuase inialtepe. ¿Huelis moilhuíaj sempa huelise quitlatise tlacajcahualistli nica? Xiquitaca quen quiquixtíaj tetl catli ya tlatlatoc huan sempa quitequihuíaj.”",
        "003": "Huan inechca itztoya Tobías nopa amonita tlacatl catli quiijto: “Xiquitaca quenicatza nelyamanic nopa tepamitl catli quicualchijchihuaj. Sintla tlejcos se cayochi ipani, quitlamisosolos.”",
        "head_2": "Nehemías motlatlajti ",
        "004": "Huajca na nimotlatlajti huan niquijto: “Toteco Dios, xijcaqui quenicatza techpinajtíaj. Xijchihua para nochi catli inijuanti techilhuíaj ma eli para inijuanti. Ma huetzica ininmaco inincualancaitacahua huan ma quinhuicaca ilpitoque para tetequipanose ipan sequinoc tlalme.",
        "005": "Amo xiquintlapojpolhui inintlajtlacolhua huan amo xiquelcahua catli quichijtoque pampa quintzinquixtíaj ni tlacame catli tequitij.”",
        "head_3": "Inincualancaitacahua quinmajmatijque ",
        "006": "Tijcualchijchijque nopa tepamitl hasta titlantoyaj tlajco ihuejcapanca, pampa tequitque ica miyac paquili.",
        "007": "Huan Sanbalat, Tobías huan nopa sequinoc árabe huan amonita tlacame ininhuaya nopa tlacame tlen altepetl Asdod quimatque catli tijchihuayayaj. Quimatque tijsenhuiquilijtoyaj tijcualchijchihuaj nopa tepamitl huan tijtemitiyayaj campa sosolijtoc, huan yeca tlahuel cualanque.",
        "008": "Huan sentic quisencajque para ajsise ipan altepetl Jerusalén ica soldados para techhuilanaquij huan quisosolose totequi.",
        "009": "Huajca tojuanti timotlatlajtijque ica Toteco Dios, huan tiquintlalijque tlamocuitlahuiani para techmocuitlahuise yohuali tonali para timomanahuise tlen inijuanti.",
        "010": "Teipa nopa israelitame tlen tlali Judá pejque quiijtohuaj para ya siyajtoque nochi catli tequitiyayaj ipan nopa tepamitl huan noja polihuiyaya miyac tequitl. Huan quiijtojque para amo tiyajatise para tijcualchijchihuase nochi nopa tepamitl.",
        "011": "Huan tocualancaitacahua quiijtohuayayaj para calaquisquíaj ipan toaltepe ichtacatzi quema amo tiquinchiyayaya huan techmictise. Quej nopa quiijtojque, quiquetzasquíaj totequi.",
        "012": "Huan nopa israelitame catli itztoyaj ininnechca hualajque techilhuicoj miyac hueltas para tocualancaitacahua hualayayaj tlen campa hueli para techhuilanaquij.",
        "013": "Huajca niquintlali masehualme ica ininfamilias ma tlamocuitlahuica iica nopa tepamitl campa más echcapantzi huan campa tlacoyontoya. Huan quihuicayayaj ininmachete, inincuatlamin catli huehueyac huan inincuahuitol para ica momanahuise.",
        "014": "Teipa quema niquitac quen nochi momajmatiyayaj, huajca nimoquetzqui huan niquincamanalhui nopa tlayacanani, tequitini huan nochi nopa masehualme, huan niquinilhui: “Amo xiquinimacasica. Xiquelnamiquica para Toteco nelhueyi huan temajmati. Huajca xitlahuilanaca por amoicnihua, huan amoconehua, huan amosihuajhua huan amochajchaj.” Quej nopa niquinilhui.",
        "015": "Huan quema tocualancaitacahua quimatque para Toteco Dios technextilijtoya catli quichihuasnequiyayaj huan tijmachiliyayaj, ayacmo huelque calaquise pampa tiquinchiyayayaj. Huajca ayacmo tleno techchihuilijque huan nochi tojuanti timocuepque sempa ipan totequi.",
        "016": "Huan tlen nopa tonali, san tlajco tlacame tequitiyayaj, huan tlajco tlamocuitlahuiyayaj ica machetes, cuatlamintli catli huejhuehueyac, cuahuitoli huan cuatlamintli. Huan inijuanti moquentiyayaj inintepos yolixtzajcahua. Huan nopa tlayacanca soldados moquetzque iniica nopa israelitame tlen tlali Judá",
        "017": "catli quicualchijchihuayayaj nopa tepamitl. Huan nopa tlacame catli tlamamayayaj tequitiyayaj ica se ininmax huan ipan seyoc quihuicayayaj inintepos.",
        "018": "Huan nochi catli tepanchihuani tequitiyayaj ica ininmachete motzinquechilpitoyaj. Huan yaya catli quimatqui quipitza tlapitzali mocajqui nonacastla.",
        "019": "Huan niquinilhui nopa tlayacanani, tequitini huan nochi nopa sequinoc masehualme: “Tlahuel hueyi ni tequitl huan timoxelojtoque huan timopantíaj huejca campa titequitij,",
        "020": "huajca campa anquicaquise nopa tlapitzali, nopona xiyaca para ximosansejcotilitij nohuaya para tiquinhuilanatij tocualancaitacahua huan Toteco Dios tlahuilanas por tojuanti.”",
        "021": "Tipehuayayaj titequitij quema tlanesiyaya huan tijsenhuiquiliyayaj hasta quema ya tlayohua huan quema monextiyaya sitlalime. Huan tlajco tlen tojuanti titlamocuitlahuiyayaj ica tepostli.",
        "022": "Huan nojquiya niquinilhui nopa masehualme catli ejque ipan sequinoc altepeme para inijuanti huan inintequipanojcahua ma mocahuaca ipan altepetl Jerusalén para cochise para nojquiya ma techpalehuica timopatlatiyase titlamocuitlahuise ica tlayohua huan quema tonaya titequitise.",
        "023": "Huan niyon na, niyon noicnihua, niyon notequipanojcahua huan niyon aqui catli itztoyaj nohuaya amo timoquixtiliyayaj toyoyo huan nochipa tijpixque toteposhua nechca tomax."
    },
    "005": {
        "head_1": "Quintzacuilijque inincualancaitacahua catli yoltetique ",
        "001": "Teipa miyaqui tlacame huan sihuame pejque quintelhuíaj sequin israelita tlacame catli tominpixtoyaj pampa quintlajtlaniyayaj miyac tomi iniisraelita icnihua.",
        "002": "Quiijtohuayayaj: “Tojuanti tlahuel timiyaquij ica nochi toconehua huan yeca monequi timotlanehuise trigo san para ica timopanoltise.”",
        "003": "Sequinoc quiijtohuayayaj: “Ya tijtlaminemacatoque totlal, tomil, toxocomecamil huan tochajchaj ininmaco ni tlacame catli tominpiyaj para ma techtlanejtica tomi para amo timayancamiquise ipan ni hueyi mayantli.”",
        "004": "Huan sequinoc quiijtohuayayaj: “Monejqui timotlanejque tomi para tijtlaxtlahuise ne tlanahuatijquetl nopa impuestos catli tlajtlanij por tomil huan toxocomecamil.",
        "005": "Huan masque tojuanti nochi tiiisraelitame huan tiicnime ica san se toeso huan toconehua san se quen ininconehua, monequi tojuanti tiquinnemaquiltíaj toconehua para ma quintequipanoca para inijuanti ma techtlanejtica tomi. Sequin toichpocahua ya tiquinnemacatoque para quintequipanose san tlapic huan ayacmo hueli titlaxtlahuase para tiquincuilise pampa totlal huan nochi catli tijpixtoyaj ayacmo toaxca.”",
        "006": "Huan quema na nijcajqui nochi catli nechilhuijtoyaj, tlahuel nicualanqui.",
        "007": "Teipa nimonejnehuili quenicatza nijchihuas. Huan niyajqui huan niquinajhuac nopa tequitini huan nopa tominpiyani huan niquinilhui: “¿Quenque quej ni anquinchihuaj amoisraelita icnihua? Amo xitlahuac para antlainamaj itlanca tomi huan anquincuilíaj inintlal.” Nojquiya niteyolmelajqui para tijchihuase se hueyi tlanechicoli para tijsencahuase ni tlamantli.",
        "008": "Huan nojquiya niquinilhui para hasta campa tihuelque tiquincojtoyaj sempa toisraelita icnihua catli quinnemacatoyaj ipan sequinoc tlalme. Huan ama sempa anquinnemacaj amoicnihua para ma tetequipanoca san tlapic. Huajca sempa monequi tiquincohuase para tiquinmanahuise. Huan amo aqui nechnanquili pampa amo quimatque tlaque nechnanquilise.",
        "009": "Huan na niquinilhui: “Amo cuali catli anquichihuaj. ¿Quenque amo anquitlepanitaj Toteco Dios? ¿Quenque anquichihuaj catli ica tocualancaitacahua techpinajtise?",
        "010": "Na huan nochaj ehuani nojquiya titetlanejtijtoque tomi huan trigo, pero amo tiquintlajtlaníaj itlanca. Huajca amojuanti ayacmo xiquininamaca israelitame itlanca quema anquintlanejtíaj tomi.",
        "011": "Huan nojquiya nimechtlajtlanía para nimantzi xiquincuepilica ininmilhua, ininxocomeca milhua, iniolivo milhua, ininchajchaj huan nochi itlanca tomi catli anquininamayayaj por catli anquintlanejtijtoyaj.”",
        "012": "Huan nochi inijuanti tlananquilijque: “Tiquincuepilise nochi catli iniaxca huan amo tleno tiquininamase. Nochi catli tiquijtojtoc, tijchihuase.” Huajca na niquinnotzqui totajtzitzi ma hualaca huan para inijuanti ma motestigojquetzaca iniixpa para, quena, quichihuase quen quiijtojque.",
        "013": "Teipa nijtzejtzelo noyoyo huan niquijto: “Quej ni ma quichihua Toteco Dios nopa tlacatl catli amo quinequis quichihuas catli quiijtojtoc para quichihuas.” Huan nochi tlananquilijque: “Quej nopa ma eli.” Huan quihueyichijque TOTECO huan quena, quichijque quen quiijtojtoyaj.",
        "head_2": "Nehemías quinpalehui imasehualhua ",
        "014": "Na nipejqui nitequiti quen gobernador quema Artajerjes yohuiyaya para 20 xihuitl tlanahuatis huan nechtitlanqui para nielis gobernador nica ipan tlali Judá. Huan nitequitqui 12 xihuitl hasta Artajerjes yohuiyaya para 32 xihuitl tlanahuatis. Huan ipan nochi nopa xihuitl quema niitztoya quen gobernador amo quema, niyon na, niyon noicnihua amo tijselijque nopa tlaxtlahuili catli techtocarohuayaya por totlacualis o por totequi.",
        "015": "Pero catli elque gobernadores achtihuiya, quena, tlahuel quininanque israelitame huan quinnahuatiyayaj ma quinhualiquilica inintlacualis huan ininxocomeca iayo mojmostla. Nojquiya quinnahuatiyayaj ma quinmacaca nechca tlajco kilo tlen plata. Huan hasta inintequipanojcahua nopa gobernadores nojquiya quininamayayaj. Pero na amo quema nijchijqui quej nopa pampa nijtlepanita Toteco Dios.",
        "016": "Huan nojquiya na nitequitqui chicahuac para nijcualchijchihuas nopa tepamitl campa nechtocaro. Amo nijcojqui tlali huan nochi notequipanojcahua mosentilijque para tequitise mojmostla.",
        "017": "Huan mojmostla ipan nomesa niquintlamacayaya 150 israelitame huan tequitini. Huan iyoca ajsiyayaj nechpaxalohuaj tequitini catli hualajque ipan sequinoc tlalme catli monejqui niquintlamacas.",
        "018": "Huan mojmostla quisencahuayayaj para totlacualis se hueyi toro, chicuase borregojme catli tomahuaque huan miyac patojme huan huejhueyi totome. Huan sesen majtlactli tonati titemacaque xocomeca atl hasta mocahuayaya, pero amo quema niquinilhui masehualme ma nechtlaxtlahuica pampa nigobernador pampa nijmatqui para nelía ohui para panose.",
        "019": "Huan nimotlatlajti: “NoTeco Dios, xiquelnamiqui nochi catli cuali nijchijtoc ica ni masehualme huan techmaca motlatiochihualis.”"
    },
    "006": {
        "head_1": "Tlacame quicualancaitaque Nehemías ",
        "001": "Quema Sanbalat, Tobías, huan Gesem, nopa árabe tlacatl, huan sequinoc tocualancaitacahua quimatque para ya titlantoyaj tijcualchijchihuaj nopa tepamitl huan amo tleno más polihuiyaya, san monequiyaya cuapuertas tijtlatzquiltise, nelía cualanque.",
        "002": "Huan Sanbalat huan Gesem nechtitlanilijque se amatlajcuiloli. Nechilhui ma nimosentili ininhuaya ipan se pilaltepetzi ipan nopa tlamayamitl catli itoca Ono. Pero na nijmachili para quinequiyayaj nechmictise,",
        "003": "huajca na niquintitlanili tlayolmelahuani para quinilhuise: “Na nimotequihuía ipan se hueyi tequitl huan amo hueli nijcajtehuas. ¿Quenque monequi moquetzas ni tequitl para niquisas huan nitemos campa amojuanti?”",
        "004": "Huan inijuanti quej nopa nechtitlanilijque camanali nahui hueltas huan na san se niquinnanquiliyaya.",
        "005": "Teipa ica macuili hueltas Sanbalat quititlanqui itequipanojca ma nechhualiquili seyoc amatlajcuiloli tlapojtoc ipan imax,",
        "006": "huan ya nopa quiijto: Campa hueli nochi quimatij para ta huan nochi israelitame antlasencahuaj para anmoajcomanase ica totlanahuatijca huan yeca anquicualtlalíaj nopa tepamitl. San se nojquiya quiijtohua Gesem. Nojquiya quiijtohuaj para timochihuas tiinintlanahuatijca.",
        "007": "Huan quiijtohuaj para ya tiquintlalijtoc tlajtol pannextiani para ma quiijtoca ipan altepetl Jerusalén para ta titlanahuatijquetl. Temachtli quimatis Tlanahuatijquetl Artajerjes nochi ni camanali catli nemi. Huajca más cuali xihuala huan ticamanaltise san tojuanti.",
        "008": "Huajca na nijcuepalti se amatlajcuiloli catli quiijto: Amo tleno melahuac catli tiquijtojtoc. San tiistlacati.",
        "009": "Inijuanti san quinequiyayaj techmajmatise para ayacmo tijchihuase nopa tequitl, pero na achi más nimoyolchicajqui.",
        "010": "Teipa niyajqui nijpaxaloto Semaías, icone Delaía huan iixhui Mehetabel. Yaya senitztoya ipan ichaj huan amo huelqui quisa. Yaya quiijto para Toteco Dios quinojnotztoya ma nechilhui ma timosentilica ipan tiopa calijtic huan ma tijtzacuaca cuali nopa puertas huan ma timotlatica. Quiijto para hualayayaj tlacame nopa tlayohua para techmictiquij.",
        "011": "Huan na nijnanquili: “Tlacame quen na amo cholohuaj. Amo nitotajtzi para nicalaquis tiopan calijtic, niyon para nijmanahuis nonemilis, huajca amo niyas.”",
        "012": "Huan na nimomacac cuenta para Toteco Dios amo quinojnotztoya. San quiijtojtoya nopa camanali tlen nopantis quen elisquía se tlajtol pannextijquetl pampa Sanbalat huan Tobías quitlaxtlahuijtoyaj.",
        "013": "Quitlaxtlahuiyayaj para ma nechmajmati para ma nijchihua catli amo monequi huan nitlajtlacolchihuas. Quej nopa quipiyasquíaj se camanali amo cuali tlen na para ma nechtelhuica.",
        "014": "Huajca nimotlatlajti huan niquijto: “NoTeco Dios, xiquelnamiqui catli amo cuali quichijtoque Sanbalat huan Tobías. Nojquiya xiquelnamiqui catli fiero quichijtoque nopa sihua tlajtol pannextijquetl, Noadías, huan nochi nopa sequinoc tlajtol pannextiani catli quinequij nechmajmatise.” Quej nopa nimotlatlajti.",
        "head_2": "Quitlamiltijque nopa tepamitl ",
        "015": "Huan tijtlamiltijque tijcualchijchihuaj nopa tepamitl ipan tonal 25 itequi nopa metztli Elul ipan toisraelita xihui [6:15 Elqui ipan se 2 itequi octubre ipan tocalendario tlen ama.]. Huajca tlen ipejya totequi hasta tijtlamiltijque tijcualchijchijque nopa tepamitl ipan san 52 tonali.",
        "016": "Huan quema quimatque tocualancaitacahua huan nopa masehualme ipan nochi tlalme catli quiyahualojtoque altepetl Jerusalén para tijtlamiltijtoyaj nopa tequitl, tlahuel momajmatijque pampa quimachilijque para san ica ichicahualis Toteco Dios tijtlamiltijtoyaj nopa tequitl.",
        "017": "Huan ipan nopa 52 tonali tlayacanca tlacame ipan tlali Judá quititlaniliyayaj miyac amatlajcuiloli Tobías, huan nimantzi quincuepaltiyaya.",
        "018": "Quej nopa quichijque pampa miyac tlacame tlen tlali Judá motemacatoyaj ihuaya Tobías pampa imonta eliyaya Secanías, icone Ara. Nojquiya icone Tobías catli itoca Johanán mosihuajtijtoya ihuaya iichpoca Mesulam, icone Berequías.",
        "019": "Tlatoctzitzi nopa tlayacanca tlacame hualayayaj huan nechpohuiliyayaj para nelía se cuali tlacatl Tobías huan sempa yohuiyayaj quipohuiliyayaj Tobías nochi catli na niquijtohuayaya. Huan Tobías nojquiya nechtitlaniliyaya miyac amatlajcuiloli para nechmajmatis."
    },
    "007": {
        "head_1": "Hanani huan Hananías quimocuitlahuijque Jerusalén ",
        "001": "Quema ya tijsencajtoyaj nopa tepamitl catli quiyahualo altepetl Jerusalén huan nochi ipuertas ya tijtlatzquiltijtoyaj, tiquintequimacaque puerta tlamocuitlahuiani, huicani huan levitame para tlamocuitlahuise.",
        "002": "Huan niquintequimacac ma quipiyaca tlanahuatili ipan nopa altepetl noicni Hanani huan Hananías catli eliyaya capitán tlen soldados ipan nopa cuartel catli eltoya nopona. Hananías eliyaya se tlacatl catli nelía temachtli huan quitlepanitac Toteco Dios miyac huan amo quen sequinoc.",
        "003": "Huan na niquinilhui: “Amo xijtlapoca cuapuertas tlen Jerusalén hasta quema ya quistos cuali tonati huan sempa xijtzacuaca nopa puertas quema noja itztose tlamocuitlahuiani. Huan xijtzacuaca nopa puertas cuali huan xijtlalica nopa hueyi teposbarra. Huan nojquiya xiquintequimaca tlacame catli Jerusalén ehuani ma tlamocuitlahuica. Sesen ma quipiya itequi campa ta tijtlalis o nechca ichaj.”",
        "head_2": "Inintoca catli mocuepque tlen tlali Babilonia ",
        "004": "Niquilhui ya nopa pampa nopa altepetl elqui tlahuel hueyi huan san quentzi masehualme itztoyaj ipani pampa ayamo oncayaya calme tlasencahuali.",
        "005": "Huan Toteco Dios nechyoltacani para ma niquinsentilis nochi tlayacanca tlacame, nochi tequitini, huan nochi masehualme para ma moijcuiloca por familias. Ya nicajsic se amatlapohuali ica inintoca catli achtihuiya mocueptoyaj huan ya ni catli nijpanti ijcuilijtoc ipani:",
        "006": "Nica eltoc inintoca nopa israelitame catli ehuani altepetl Jerusalén huan campa hueli ipan tlali Judá catli Nabucodonosor quinhuicac tlali Babilonia para tetequipanotij huan teipa sempa mocuepque ipan Jerusalén huan nopa sequinoc pilaltepetzitzi campa ejque.",
        "7-25": "Mocuepque ininhuaya nopa tlayacanani catli inintoca eliyayaj Zorobabel, Jesúa, Nehemías, Azarías, Raamías, Nahamani, Mardoqueo, Bilsán, Misperet, Bigvai, Nehum huan Baana. Nica techilhuía ipan tlaque familia hualajque nopa tlacame huan quesqui inijuanti mocuepque tlen nopa familia. Familia, Quesqui Paros, 2,172 Sefatías, 372 Ara, 652 Pahat Moab por Jesúa huan Joab, 2,818 Elam, 1,254 Zatu, 845 Zacai, 760 Binúi, 648 Bebai, 628 Azgad, 2,622 Adonicam, 667 Bigvai, 2,067 Adín, 655 Ezequías por icone Ater, 98 Hasum, 328 Bezai, 324 Harif, 112 Gabaón, 95",
        "26-38": "Huan nica techilhuía inialtepe canque hualajque nopa tlacame huan quesqui inijuanti mocuepque tlen nopa altepetl. Altepetl, Quesqui Belén huan Netofa, 188 Anatot, 128 Bet Azmavet, 42 Quiriat Jearim, Cafira huan Beerot, 743 Ramá huan Geba, 621 Micmas, 122 Betel huan Hai, 123 nopa seyoc altepetl Nebo, 52 nopa seyoc altepetl Elam, 1,254 Harim, 320 Jericó, 345 Lod, Hadid huan Ono, 721 Senaa, 3,930",
        "head_3": "Totajtzitzi catli mocuepque ",
        "39-42": "Huan nica techilhuía quesqui totajtzitzi mocuepque tlen tlali Babilonia huan ipan sesen familia huan quesqui mocuepque: Familia, Quesqui Jedaías, 973 Imer, 1,052 Pasur, 1,247 Harim, 1,017",
        "head_4": "Levitame catli mocuepque ",
        "043": "Mocuepque 74 levitame catli itztoyaj iixhuihua Josué por Jesúa huan Cadmiel.",
        "044": "Mocuepque 148 huicani catli itztoyaj iixhuihua Asaf.",
        "045": "Mocuepque 138 tiopan puerta tlamocuitlahuiani catli itztoyaj iniixhuihua Salum, Ater, Talmón, Acub, Hatita huan Sobai.",
        "046": "Huan mocuepque tiopan calijtic tequipanohuani catli itztoyaj iniixhuihua: Ziha, Hasufa, Tabaot,",
        "047": "Queros, Siaha, Padón,",
        "048": "Lebana, Hagaba, Salmai,",
        "049": "Hanán, Gidel, Gahar,",
        "050": "Reaía, Rezín, Necoda,",
        "051": "Gazam, Uza, Paseah,",
        "052": "Besai, Mehunim, Nefisesim,",
        "053": "Bacbuc, Hacufa, Harhur,",
        "054": "Bazlut, Mehída, Harsa,",
        "055": "Barcos, Sísara, Tema,",
        "056": "Nezía huan Hatifa.",
        "057": "Huan mocuepque ininteipan ixhuihua itequipanojcahua Salomón catli inintoca eliyayaj: Sotai, Soferet, Perida,",
        "058": "Jaala, Darcón, Gidel,",
        "059": "Sefatías, Hatil, Poqueret Hazebaim huan Amón.",
        "060": "Huajca ica nochi mocuepque 392 catli itztoyaj iniixhuihua tiopan calijtic tequipanohuani huan catli itztoyaj iniixhuihua itequipanojcahua Salomón.",
        "061": "Huan ipan nopa tonali nojquiya mocuepque sequinoc tlacame tlen altepeme catli itoca Tel Mela, Tel Harsa, Querub, Adón huan Imer ipan tlali Persia, pero amo quipantijque inintoca ipan nopa amatlapohuali huan amo huelque quiixnextijque ajqueya inintata, niyon ininhueyi tata, niyon sintla nelía itztoyaj israelitame.",
        "062": "Elque 642 tlen ni tlacame huan elque iixhuihua: Delaía, Tobías huan Necoda.",
        "063": "Huan mocuepque totajtzitzi catli itztoyaj iixhuihua Habaía, Cos, huan Barzilai catli monamicti ihuaya se iichpoca Barzilai tlen tlali Galaad huan quicuili itoca isihua.",
        "064": "Nochi ni totajtzitzi quintemolijque inintoca ipan nopa amatlapohuali huan amo quipantijque. Huajca amo quintequimacaque quen totajtzitzi pampa amo quimatque sintla tlapajpactique o amo.",
        "065": "Huan na nigobernador niquinilhui amo ma quicuaca tlacualistli catli tlatzejtzeloltic para totajtzitzi hasta quema quitlajtlanise TOTECO ica nopa piltetzitzi catli itoca Urim huan Tumim, nopa dados tlatzejtzeloltic, para quimatise sintla eliyayaj totajtzitzi o amo.",
        "066": "“Huajca ica nochi catli mocuepque ipan tlali Judá eliyayaj 42,360 masehualme.",
        "067": "Huan nojquiya mocuepque 7,337 inintequipanojcahua, tlacame huan sihuame. Huan mocuepque 245 huicani, tlacame huan sihuame.",
        "068": "Huan quinhualicatoyaj ininhuaya 736 cahuayojme, huan 245 mulas,",
        "069": "huan 435 camellos, huan 6,720 burrojme.",
        "070": "“Huan sequin tlayacanani ipan familias tlapalehuijque ica tomi para nopa tequitl. Huan na catli nigobernador nitemacac 8 kilos huan tlajco tlen oro, huan 50 tazas, huan 530 ininyoyo totajtzitzi.",
        "071": "Huan sequin tetajme ipan familias temacaque 170 kilos tlen oro huan 1,210 kilos tlen plata.",
        "072": "Huan nochi sequinoc catli itztoyaj ipan nopa altepetl temacaque 170 kilos tlen oro, huan se mil cien kilos tlen plata, huan 67 ininyoyo totajtzitzi.",
        "073": "“Huan teipa nochi totajtzitzi, levitame, puerta tlamocuitlahuiani, huicani huan catli tequipanohuayayaj ipan tiopamitl, huan nochi sequinoc israelitame mocuepque ipan inialtepe campa ejque huan mochantijque.” Huan quema ajsiyaya nopa metztli chicome ipan toisraelita xihui [7:73 Elqui huejcajya ipan octubre o noviembre ipan tocalendario tlen ama.], nochi nopa israelitame ya quipixque ininchajchaj para ipan itztose sesen ipan ialtepe.",
        "head_5": "Esdras tepohuili itlanahuatilhua Moisés "
    },
    "008": {
        "001": "Huan ipan nopa achtihui tonal tlen nopa metztli chicome [8:1 Elqui huejcajya ipan se 8 itequi octubre ipan tocalendario tlen ama.], nochi nopa masehualme quen san se tlacatl mosentilijque campa quichihuaj tianquis ipan Jerusalén iixmelac nopa Atl Puerta. Huan quiilhuijque tlamachtijquetl Esdras ma quihualica nopa amatlapohuali catli quipixqui nopa tlanahuatilme catli huejcajya TOTECO quinmacatoya israelitame ica Moisés para quipohuas iniixpa.",
        "002": "Huajca nopa totajtzi Esdras quihualicac nopa amatlapohuali iniixpa nopa tlasentililistli ipan nopa achtihui tonal ipan nopa metztli. Nopona itztoyaj nochi tlacame, sihuame huan coneme catli hueliyayaj tlamachilíaj.",
        "003": "Huan Esdras pejqui quipohua nopa amatlapohuali ica ijnaloc huan quipojqui hasta tlajco tona ipan nopa plaza catli eltoya iixmelac nopa Atl Puerta iniixpa nopa tlacame, sihuame huan nochi coneme catli huelqui quimachilíaj. Huan nochi nopa masehualme tlacactoyaj para ma quimachilica cuali nopa tlanahuatilme catli TOTECO quinmacatoya.",
        "004": "Huan Esdras moquetztoya tlaixpa huejcapa ipan se tlapechtli catli quicualchijchijtoyaj ica huapali para ipan ma moquetza para nochi huelise quiitase. Huan ipan nopa tlapechtli ipan inejmac moquetztoyaj Matatías, Sema, Anías, Urías, Hilcías huan Maasías. Huan ipan iopochco moquetztoyaj Pedaías, Misael, Malquías, Hasum, Hasbadana, Zacarías huan Mesulam.",
        "005": "Huan Esdras quitlapo nopa amatlapohuali huan nochi hueliyayaj quiitaj pampa itztoya huejcapa. Huan quema pejqui tlapohua, nochi nopa masehualme moquetzque.",
        "006": "Huan Esdras quipaquilismacac TOTECO, yaya Dios catli tlahuel hueyi huan nochi quinanquilijque icamanal ica: “Quej nopa melahuac.” Huan momatlananque para ilhuicac. Teipa motlancuaquetzque huan mohuijtzonque hasta tlalchi huan quihueyichijque TOTECO.",
        "007": "Huan nopa levitame: Jesúa, Bani, Serebías, Jamín, Acub, Sabetai, Hodías, Maasías, Kelita, Azarías, Jozabed, Hanán huan Pelaía; quiixtomayayaj nopa tlanahuatilme catli quipohuayaya para nochi huelque quimachilíaj.",
        "008": "Huan inijuanti quipojque chicahuac para nochi quicaquisquíaj huan teipa nopa levitame quinmachtijque masehualme tlaque quinequi quiijtos sesen tlamachtili para ma quimachilica cuali huan nochi huelque quimachilijque.",
        "009": "Huan nochi nopa masehualme chocayayaj quema quicaquiyayaj itlanahuatilhua TOTECO. Huajca na niNehemías nopa gobernador, huan Esdras nopa tlamachtijquetl huan nopa levitame tiquinilhuijque ma amo chocaca huan para nopa tonal eliyaya tlatzejtzeloltic para TOTECO toDIOS huan para amo ma motequipachoca niyon amo ma chocaca.",
        "010": "Huan nojquiya Esdras quinilhui: “Xiyaca xiyolpactoca. Xijcuatij tlacualistli catli más cuali huan xiquijitij xocomeca atl catli más tzopelic. Nojquiya xiquintitlanilica tlacualistli catli teicneltzitzi huan amo tleno quipiyaj para quicualtlalise. Ama ni tonal eltoc tlatzejtzeloltic huan tlaiyocatlalili para Toteco. Amo ximotequipachoca pampa nopa paquilistli tijpiyaj ipan TOTECO catli techmaca chicahualistli.”",
        "011": "Huan nopa levitame nojquiya quinyoltlaliyayaj nopa masehualme huan quinilhuijque: “Amo ximotequipachoca pampa tlatzejtzeloltic ni tonal para TOTECO.”",
        "012": "Huajca nochi nopa masehualme yajque para quicuatij huan quiijitij catli más cuali huan quititlanque tlacualistli para catli teicneltzitzi. Huan nochi mopaquilismacaque huan ilhuichijque pampa quicactoyaj icamanal TOTECO catli quinpohuilijtoyaj huan quinmachtijtoyaj.",
        "head_1": "Quichijque nopa Ilhuitl tlen Pilxajcaltzitzi ",
        "013": "Huan ipan seyoc tonal nochi catli tlayacanca tetajme, nopa totajtzitzi huan nopa levitame mosentilijque ihuaya nopa tlamachtijquetl Esdras para quipohuase ica más tlamocuitlahuili nopa amatlapohuali para noja más quimachilise.",
        "014": "Huan quipantijque nopa tlanahuatili campa TOTECO quinahuatijtoya Moisés para nochi israelitame ma quichihuaca pilxajcaltzitzi sesen xihuitl huan ipan itztose ipan nopa Ilhuitl tlen Pilxajcaltzitzi.",
        "015": "Huajca quintitlanque tlayolmelahuani campa hueli ipan nochi altepeme huan ipan Jerusalén para ma teyolmelahuase. Quinilhuijque nochi israelitame ma quisaca quitemotij imacuayohua olivo cuame, apachi cuame, higo cuame o tlen hueli cuahuitl catli quipiya miyac ixihuiyo catli tlaecahuilía para ica mochantise quen TOTECO tlanahuatijtoya.",
        "016": "Huajca nochi israelitame yajque cuatitla quitemotij catli ica moxajcaltise. Huan nochi quichijque pilxajcaltzitzi inintzonatipa ininchajchaj, o ipan inincalixpa, o icalixpa tiopamitl, o ipan nopa plazas iniixmelac nopa Atl Puerta huan Efraín Puerta.",
        "017": "Huajca nochi israelitame catli mocueptoyaj tlen campa quinhuicatoyaj tetequipanotij mocajque ipan nopa pilxajcaltzitzi catli quichijtoyaj para 7 tonali. Huan nochi tlahuel yolpajque para sempa quitoquilise nopa tlanahuatili catli amo nochime sentic quitoquilijtoyaj hasta quema Josué, icone Nun, huejcajya quinyacanayaya israelitame.",
        "018": "Huan ipan sesen nopa chicome tonali ipan nopa ilhuitl Esdras quipojqui nopa amatlapohuali catli quipixqui itlanahuatilhua Toteco Dios. Huan ipan tonali chicueyi quipixque se hueyi tlasentililistli para quihueyichihuase Toteco quen quiijto tlanahuatili ma quichihuaca."
    },
    "009": {
        "head_1": "Israelitame mosajque huan quipohuilijque TOTECO inintlajtlacolhua ",
        "001": "Huan teipa ipan tonal 24 itequi nopa chicome metztli ipan toisraelita xihui [9:1 Elqui huejcajya ipan se 31 itequi octubre ipan tocalendario tlen ama.], mosentilijque nochi israelitame para mosahuase. Huan mosajque huan moquentijque yoyomitl catli fiero huan motlalilijque tlali ipan inintzonteco para quinextise inintequipachol por inintlajtlacolhua.",
        "002": "Huan moiyocatlalijque ica masehualme catli amo israelitame huan nochi moquetzque huan iixpa TOTECO quitenpojque inintlajtlacolhua huan inintlajtlacolhua inintatahua.",
        "003": "Huan para eyi horas mojmostla inijuanti mocajque ijcatoque huan se quinpohuili tlen nopa amatlapohuali ica itlanahuatilhua TOTECO Dios. Huan para seyoc eyi horas mojmostla quipohuilijque TOTECO Dios inintlajtlacolhua huan quihueyichijque.",
        "004": "Huan tlahuejcapa ipan nopa escalones moquetzayayaj nopa levitame: Jesúa, Bani, Cadmiel, Sebanías, Buni, Serebías, Bani huan Quenani. Huan chicahuac quinojnotzayayaj TOTECO Dios.",
        "005": "Huan teipa nopa tlayacanca levitame, Jesúa, Cadmiel, Bani, Hasabnías, Serebías, Hodías, Sebanías huan Petaías quinilhuijque nopa masehualme: “Ximoquetzaca huan xijhueyichihuaca TOTECO Dios catli ipa itztoya para nochipa huan para nochipa itztos.” Huan quiijtojque: “Nochi ma timitzhueyichihuaca huan ma timitzpaquilismacaca, TOTECO Dios, pampa ta tlahuel tihueyi huan tlahuel ticuajcualtzi.",
        "006": "TOTECO, san ta tiiyojtzi tiDios huan amo aqui seyoc. Ta tijchijqui ilhuicac campa tiitztoc huan nopa ilhuicactli campa sitlalime. San ta tijchijchijqui tlaltipactli huan nochi catli onca ipani. San ta tijchijchijqui nochi huejhueyi atl huan nochi catli nopona itztoque. Ta tiquinmaca nemilistli nochi catli itztoque. Nochi tequihuajme ipan ilhuicac motlancuaquetzaj moixpa ta.",
        "007": "“Ta tiTOTECO Dios catli tijtlapejpeni Abram huan tijquixti ipan tlali Ur, inintlal nopa caldeos huan tijtocaxtlali Abraham.",
        "008": "Tiquitac para temachtli iyolo moixpa. Huan ihuaya tijchijqui se camanal sencahuali para tiquinmacasquía iixhuihua nopa tlalme catli iniaxcahua nopa cananeos, heteos, amorreos, ferezeos, jebuseos, huan gergeseos. Huan tijtlamichijtoc nochi catli tijtencajqui pampa nelía tixitlahuac.",
        "009": "“Ta tiquitac quenicatza tlaijiyohuiyayaj tohuejcapan tatahua ipan tlali Egipto. Tijcajqui quema mitztlajtlanijque tlapalehuili iteno nopa Hueyi Atl Chichiltic.",
        "010": "Huan tijchijqui huejhueyi tlanextilijcayotl huan tiochicahual nextili iixpa Faraón, huan nochi itequipanojcahua huan nochi tlen tlali Egipto ehuani. Tiquinmanahui israelitame ininmaco pampa tiquitac quenicatza mohueyimatiyayaj Egipto ehuani huan quenicatza quinchihuiliyayaj catli fiero. Huajca tijchijqui para nochi masehualme ma mitziximatica huan hasta ama nochi mitziximatij para tlahuel hueyi mochicahualis.",
        "011": "Tijxelo nopa hueyi atl iniixpa huan nochi israelitame panoque tlajco hueyi atl ipan tlali huactoc. Huan nochi inincualancaitacahua tiquinmajcajqui campa más huejcatla quen quiisahuíaj se tetl huan yohui hasta atzintla huan nopona mocahua.",
        "012": "Tonaya tiquinyacanqui ipan ojtli ica se hueyi mixtli huan tlayohua ica se hueyi tlilelemectli para tlahuijtiyas campa nejnentiyohuiyayaj.",
        "013": "“Ta tihualtemoc ipan nopa tepetl Sinaí, huan ticamanaltic ininhuaya israelitame huan tiquinmacac cuali tlamachtilme huan tlanahuatilme catli xitlahuac, huan catli melahuac huan catli cuali.",
        "014": "Tiquinmacac tlanahuatilme ica quenicatza ma mosiyajquetzaca ipan sábado nopa tonal catli tlaiyocatlalili para ta. Quena, ica motequipanojca Moisés tiquinmacac tlanahuatilme huan tlamachtilme para ma quichihuaca.",
        "015": "Tiquinmacac pantzi catli huetzqui tlen ilhuicac quema mayanayayaj. Huan quema amiquiyayaj, ta tijchijqui ma quisa atl ipan se tetl hueyi. Huan tiquinilhui ma calaquica huan ma moaxcatica nopa tlali catli tiquintencahuili tiquinmacasquía.",
        "016": "“Pero tohuejcapan tatahua tlahuel mohueyimatque huan moyoltetilijque huan amo quichihuilijque cuenta motlanahuatil.",
        "017": "Amo quinejque mitztlacaquilise. Amo quielnamijque nochi nopa tiochicahual nextili catli ta tijchijtoya iniixpa. Huajca motzontochonchijque huan quitlalijque se tlayacanquetl para sempa quinhuicasquía ipan tlali Egipto campa tetequipanohuayayaj san tlapic. Pero ta, tiToteco Dios catli titetlapojpolhuía huan catli tijpiya hueyi moyolo. Ta amo nimantzi ticualani. Titetlasojtla huan hueyi motlaicnelil, huajca amo tiquintlahuelcajqui.",
        "018": "“Masque quichijque se becerro tlen oro, huan masque quiijtojque para ya inon elqui inindios catli quinquixti ipan tlali Egipto, huan tlahuel hueyi mitzmahuispolojque,",
        "019": "ta catli tlahuel hueyi motlaicnelil, amo tiquincajtejqui ipan huactoc tlali campa amo tleno onca. Amo tiquinquixtili nopa hueyi mixtli catli quinyacanqui tonaya, niyon nopa tlilelemectli catli quintlahuili tlayohua para ma quimatica catlique ojtli ipan yase.",
        "020": "Huan tiquinmacac moTonaltzi catli cuali para quinmachtis. Amo tiquinquixtili nopa maná catli eliyaya inintlacualis. Niyon amo tiquinquixtili atl quema amiquiyaya.",
        "021": "Para 40 xihuitl tiquinmacayaya nochi catli monejqui ipan nopa huactoc tlali huan amo tleno quinpolo. Ininyoyo amo sosolijqui huan iniicxihua amo sasamacaque.",
        "022": "“Tiquinpalehui para quintlanque miyac tlanahuatiani huan tlalme ica miyac ininmasehualhua. Tiquinmacac tlalme hasta nopa nepamitl catli más huejca. Moaxcatijque Hesbón catli eliyaya itlal Tlanahuatijquetl Sehón huan moaxcatijque Basán catli eliyaya itlal Tlanahuatijquetl Og.",
        "023": "Huan tiquinmiyaquili ininconehua quen elisquíaj sitlalime ipan ilhuicac. Huan tiquinhualicac ipan ni tlali catli tiquinilhuijtoya inintatahua ma calaquica huan ma moaxcatica.",
        "024": "Huajca elque ininconehua catli hualajque ipan ni tlali huan moaxcatijque. Iniixpa tiquintlanque nopa cananeos catli achtihuiya itztoyaj nica. Tiquinmactili israelitame inintlanahuatijcahua cananeos ininhuaya ininmasehualhua para ma quinchihuilica catli inijuanti quinequisquíaj.",
        "025": "Huan inijuanti calajque campa altepeme catli más cuali tlasencahuali, huan ipan tlalme catli más cuali. Moaxcatijque calme catli tejtemitoya ica nochi tlamantli catli más cuali huan amelme catli ya tlaxahuali. Moaxcatijque xocomeca milme, huan olivo milme huan milme ica nochi tlamantli cuame catli ya quipiyayayaj inintlajca hasta onmocahua. Huan quicuajque hasta cuali ixhuique, huan hasta motomajque huan tlahuel pajque ica nochi catli cuali tiquinchihuilijtoya.",
        "026": "“Pero masque quej nopa tiquintiochijqui, amo mitztlepanitaque. San motzontochonojque huan amo quinejque quiitase motlanahuatilhua. Quinmictijque motlajtol pannextijcahua catli quinnojnotzayayaj chicahuac para ma moyolcuepaca ica ta. Tlahuel mitzixpanoque.",
        "027": "Huajca yeca tiquinmactili ininmaco inincualancaitacahua para ma quintlaijiyohuiltica. Huan quema tlaijiyohuiyayaj, mitztlajtlanijque xiquinpalehui, huan ta ica mohueyi tlaicnelilis, tiquintlacaquili huan tiquinmacac tlamanahuiani para ma quinmaquixtica ininmaco inincualancaitacahua.",
        "028": "“Pero quema ya oncayaya se quentzi tlasehuilistli, inijuanti sempa quichihuayayaj catli fiero moixpa huan yeca tiquincajqui ma huetzica ininmaco inincualancaitacahua huan para inijuanti ma quintlanica. Huan yeca sempa mitztlajtlanijque motlapalehuil huan ta, tlen ilhuicac, tiquintlacaquili huan pampa tiquintlasojtlac, tiquinmanahui tlen inincualancaitacahua. Huan quej nopa panoc miyac hueltas.",
        "029": "“Tiquinilhuiyaya sempa ma quichihuaca catli quiijtohua motlanahuatilhua, pero inijuanti tlahuel motlepanitayayaj huan amo quicajque catli tiquinnahuati. Noja más quiixpanoque motlanahuatilhua catli quichihua para masehualme ma itztoca ica cuali sintla quitoquilíaj. Pero inijuanti más motzontochonchijque, huan moyoltetilijque huan amo mitztlacaquilijque.",
        "030": "Huan para miyac xihuitl tijpixqui hueyi moyolo ica inijuanti. Huan ica moTonal tijnequiyaya tiquintlalnamiquiltis pampa tiquinmacac motlajtol pannextijcahua mocamanal para quinilhuise tlaque inintlajtlacolhua, pero inijuanti amo quinchihuilijque cuenta. Huajca yeca tiquinmactili sempa ininmaco inincualancaitacahua ipan ni tlali para ma quintlatzacuiltica.",
        "031": "Pero pampa ta tlahuel titetlasojtla, amo tiquintzontlamilti, niyon amo tiquintlahuelcajqui pampa ta tiToteco Dios catli hueyi moyolo huan tlahuel titeicnelía.",
        "032": "“Toteco Dios, ta catli tihueyi huan tijpiya hueyi mochicahualis. Ta catli titemajmati huan tijtlamichihua nochi catli tijtencahua para tijchihuas, ama na nimitztlajtlanía amo xiquelcahua totlaijiyohuilis. Amo xiquelcahua quen tlaijiyohuijtoque catli totlanahuatijcahua, totlayacancahua, totajtzitzi, totlajtol pannextijcahua, tohuejcapan tatahua huan nochi momasehualhua tlen quema nopa Asiria tlanahuatiani techtlanque huan hasta ama ni tonal.",
        "033": "Ta amo motlajtlacol nochi catli techpanotihualajtoc pampa ta tijchijtoc catli xitlahuac huan tojuanti tlahuel titlajtlacolchijtoque.",
        "034": "Totlanahuatijcahua, totlayacancahua, totajtzitzi huan tohuejcapan tatahua amo quitoquilijque motlanahuatilhua. Amo quichihuilijque cuenta catli tiquinilhuiyaya ma quichihuaca.",
        "035": "Quema ajsitoj ipan inintlal huan quipixque inintlanahuatijcahua pampa tiquintiochijqui miyac, amo mitzhueyitlalijque. Masque tiquinmacac ininmaco hueyi tlali catli miyac itlajca, amo quicajque inintlajtlacolhua.",
        "036": "“Huan ama timocueptoque titetequipanohuani ipan ni cuali tlali catli tiquinmacac tohuejcapan tatahua para ma quicuaca nochi catli cuali quipiya.",
        "037": "Pero ama nochi cuatlactli catli onca mocahua para tlanahuatiani catli ta tiquintlalijtoc para technahuatise por totlajtlacolhua. Nojquiya tojuanti totlacayohua huan totlapiyalhua tiitztoque ininmaco para ma techchihuilica catli quinequij huan yeca miyac titlaijiyohuíaj.",
        "head_2": "Inintoca catli motemacaque para quitequipanose TOTECO ",
        "038": "“Pero masque nochi ni tlamantli panotoc, ama tojuanti tijchihuaj ni tlajcuiloli campa tojuanti, totlayacancahua, tolevitajhua huan tototajtzitzi timotemacaj para temachtli tijtoquilise motlanahuatilhua huan yeca nochi tojuanti tijtlalíaj totoca ipan ni tlajcuiloli.”"
    },
    "010": {
        "001": "Huan nica eltoc totoca tojuanti catli timotocaxtlalijque ipan amatl: Na niNehemías, niicone Hacalías, catli nigobernador. Huan totajtzitzi catli motocaxtlalijque elque Sedequías,",
        "002": "Seraías, Azarías, Jeremías,",
        "003": "Pasur, Amarías, Malquías.",
        "004": "Hatús, Sebanías, Maluc,",
        "005": "Harim, Meremot, Obadías,",
        "006": "Daniel, Ginetón, Baruc,",
        "007": "Mesulam, Abías, Mijamín,",
        "008": "Maazías, Bilgai huan Semaías.",
        "009": "Huan levitame catli motocaxtlalijque elque: Jesúa, icone Azanías, Binúi catli se iixhui Henadad, huan Cadmiel,",
        "010": "ihuaya ininlevita icnihua: Sebanías, Hodías, Kelita, Pelaías, Hanán,",
        "011": "Micaía, Rehob, Hasabías,",
        "012": "Zacur, Serebías, Sebanías,",
        "013": "Hodías, Bani, huan Beninu.",
        "014": "Huan motocaxtlalijque tlayacanani ipan nopa masehualme: Paros, Pahat Moab, Elam, Zatu, Bani,",
        "015": "Buni, Azgad, Bebai,",
        "016": "Adonías, Bigvai, Adín,",
        "017": "Ater, Ezequías, Azur,",
        "018": "Hodías, Hasum, Bezai,",
        "019": "Harif, Anatot, Nebai,",
        "020": "Magpías, Mesulam, Hezir,",
        "021": "Mesezabeel, Sadoc, Jadúa,",
        "022": "Pelatías, Hanán, Anaías,",
        "023": "Oseas, Hananías, Hasub,",
        "024": "Halohes, Pilha, Sobec,",
        "025": "Rehum, Hasabna, Maasías,",
        "026": "Ahías, Hanán, Anán,",
        "027": "Maluc, Harim huan Baana.",
        "head_1": "Israelitame quitestigojquetzque Toteco nochi catli quichihuasquíaj ",
        "028": "Huan nochi sequinoc masehualme, nopa sequinoc totajtzitzi, levitame, puerta tlamocuitlahuiani, huicani, tiopa tequipanohuani, huan nochi sequinoc catli moiyocatlalijque tlen masehualme catli amo quiiximatij Toteco Dios catli nopona itztoyaj, nochi motemacaque para quitequipanose Toteco Dios ininhuaya ininsihuajhua huan ininconehua catli ya hueliyayaj tlamachilíaj,",
        "029": "nochi mosansejcotilijque huan sentic ininhuaya iniicnihua huan inintlayacancahua tlatestigojquetzque para quitlamichihuase nochi itlanahuatilhua Toteco Dios catli quinmacatoya ica itequipanojca Moisés. Nojquiya tlatestigojquetzque para quichihuase nochi camanali, tlamachtilme huan leyes catli TOTECO quinilhuijtoc. Huan sintla amo, huajca inijuanti quiselisquíaj nochi nopa tlatelchihualistli catli quinamiqui quinajsis.",
        "030": "Huan nochi nopa masehualme quiijtojque: “Tijcahuaj tocamanal para amo tiquincahuilise toichpocahua ma monamictica ininhuaya tlacame catli amo israelitame, huan niyon totelpocahua ininhuaya ichpocame catli amo israelitame.",
        "031": "Sintla masehualme catli amo israelitame quihualicase tlamantli para quinemacase ipan sábado quema timosiyajquetzaj o ipan tlen hueli tonali catli tlatzejtzeloltic para TOTECO, huajca amo tiquintlacohuise. Nojquiya quema ajsi nopa chicome xihuitl tijcahuilise ma mosiyajquetzas nopa tlali huan amo tleno tijtocase huan tiquintlapojpolhuise nochi israelitame catli techtlahuiquilíaj.",
        "032": "“Nojquiya tiquijtohuaj para sesen xihuitl titemacase nahui gramos tlen plata tomi para itiopa Toteco Dios huan nochi itequi.",
        "033": "Elis para nopa pantzi catli quinextíaj iixpa, huan para nopa tlacajcahualistli tlen harina, huan nopa tlacajcahualistli tlatlatili catli tlatoctzitzi monequi, huan nopa tlacajcahualistli ipan tonali para ma timosiyajquetzaca, huan quema yancuic metztli, huan nochi nopa ilhuime catli yaya quitlalijtoc. Nojquiya elis para gastos ica tlamantli tlatzejtzeloltique, huan nopa tlacajcahualistli para tlajtlacoli para quiixtzacuas totlajtlacolhua tiisraelitame iixpa, huan nochi sequinoc tlamantzitzi catli monequi motequihuis ipan itiopa Toteco Dios.",
        "034": "“Nojquiya timahuiltijtoque ica nopa piltetzitzi para tijmatise catlique familia tlen totajtzitzi, tolevita icnihua o sequinoc tiisraelitame techtocarohua para ma tijhuicaca cuahuitl huan ipan catlique tonal ipan sesen xihuitl monequi tijhuicase nopa cuahuitl para quitlatise ipan itlaixpa Toteco Dios quen yaya tlanahuati ma tijchihuaca ipan itlanahuatilhua.",
        "035": "“Nojquiya sesen xihuitl titlatestigojquetzaj para tijhuicase ipan itiopa TOTECO itlajca catli achtihui quisa tlen totlatochua huan inintlajca catli achtihui temaca nochi cuame catli tijpiyaj.",
        "036": "“Nojquiya tiquijtohuaj para tijhuicase ipan itiopa Toteco Dios toachtihui cone, huan iniachtihui conehua tohuacaxhua huan toborregojhua. Huan tiquinmacase nopa totajtzitzi catli quitequipanohuaj Toteco Dios quen quiijtohua nopa tlanahuatilme.",
        "037": "“Nojquiya tijhualicase para nopa totajtzitzi nopa achtihui harina, nopa achtihui cuatlactli tlen sesen cuahuitl, nopa achtihui xocomeca atl huan nopa achtihui aceite hasta campa quiajocuise ipan tiopamitl. Huan para nopa levitame, tijhuicase se chiquihuitl ipan sesen majtlactli chiquihuitl tlen nochi catli temaca totlal huan ya nopa elis todiezmo. Huan nopa levitame quiselise huan quisentilise ipan nochi topilaltepetzitzi pampa quej nopa inintequi.",
        "038": "“Huan nopona ininhuaya nopa levitame catli quiselíaj diezmos itztos se totajtzi catli se iixhui Aarón. Huan se chiquihuitl tlen sesen majtlactli chiquihuime catli quiselise para diezmos tlen tlacualistli, nopa levitame quiajocuise ipan nopa cuarto ipan itiopa Toteco Dios campa tlaajocuij.",
        "039": "Pampa israelitame ininhuaya nopa levitame quintequimacatoc Toteco Dios para quiajocuise nopa tlacajcahualistli tlen trigo, xocomeca atl, huan aceite ipan nopa cali campa quinajocuij nopa tlamantli tlatzejtzeloltic para quitequihuise totajtzitzi, huan puerta tlamocuitlahuiani huan huicani. “Huajca nica tijcahuaj tocamanal para amo tijcahuase tijmacase itiopa Toteco Dios catli monequi nopona.”"
    },
    "011": {
        "head_1": "Nopa yancuic ehuani ipan altepetl Jerusalén ",
        "001": "Nopa tlayacanani tlen israelitame ya mocahuayayaj para itztose ipan altepetl Jerusalén. Pero nochi sequinoc israelitame monejqui mahuiltise ica piltetzitzi para quiitase ajqueya más itztoquij nopona pampa monequi se ipan sesen majtlactli tlacame mochantis para mocahuas ipan altepetl Jerusalén, nopa altepetl tlatzejtzeloltic para TOTECO. Huan nopa seyoc chicnahui yasquíaj itztotij ipan sequinoc altepeme.",
        "002": "Huan sequin tlacame ica ininpaquilis motemacaque para mocahuase altepetl Jerusalén. Huan nochi israelitame quintiochijque pampa quej nopa monequiyaya.",
        "003": "Huan ya ni inintoca nopa tlayacanani ipan sequinoc estados catli mocahuacoj ipan Jerusalén. Nechca nochi masehualme, totajtzitzi, levitame, tiopa tetequipanohuani huan iniixhuihua Salomón itequipanojcahua noja mocajque ipan ininchajchaj ipan miyac pilaltepetzitzi ipan tlali Judá. Pero sequin masehualme tlen tlali Judá hualajque huan mochantijque ipan altepetl Jerusalén.",
        "004": "Sequin masehualme tlen nopa huejhueyi familias Judá huan Benjamín hualajque para mocahuase ipan altepetl Jerusalén. Tlen iixhuihua Judá mocajque ipan Jerusalén: Ataías, icone Uzías, catli elqui icone Zacarías, catli elqui icone Amarías, catli elqui icone Sefatías, catli elqui icone Mahalaleel, catli elqui se ipan ifamilia Fares.",
        "005": "Nojquiya hualajqui Maasías, icone Baruc, catli elqui icone Colhoze, catli elqui icone Hazaías, catli elqui icone Adaías, catli elqui icone Joiarib, icone Zacarías, catli elqui icone Siloni.",
        "006": "Huajca ica nochi sequinoc catli iixhuihua Fares catli mocajque altepetl Jerusalén eliyayaj 468 tlacame catli tetique para tlahuilanase.",
        "007": "Tlen iixhuihua Benjamín mocajque ipan Jerusalén: Salú, icone Mesulam, catli elqui icone Joed, catli icone Pedaías, catli icone Colaías, catli icone Maasías, catli icone Itiel, catli elqui icone Jesaías.",
        "008": "Huan ica Salú mocajque Gabai huan Salai huan sequinoc catli para nochi mochijque 928.",
        "009": "Huan inintlayacanca ipan nopa altepetl elqui Joel, icone Zicri, huan iniompa tlayacanca elqui Judá, icone Senúa.",
        "010": "Tlen nopa totajtzitzi mocajque ipan Jerusalén: Jedaías, icone Joiarib, Jaquín,",
        "011": "huan Seraías, icone Hilcías, catli elqui icone Mesulam, catli icone Sadoc, catli icone Meraiot, catli icone Ahitob, catli elqui se tlayacanquetl ipan itiopa Toteco Dios.",
        "012": "Huan inijuanti ininhuaya catli tequitiyayaj ipan tiopamitl eliyayaj 822. Nojquiya hualajqui para mocahuas Adaías, icone Jeroham, catli elqui icone Pelalías, catli icone Amsi, catli icone Zacarías, catli icone Pasur, catli icone Malquías,",
        "013": "huan ininhuaya nochi iteiximatcahua catli tlayacanani tlen ininchaj ehuani mochihuayayaj 242. Nojquiya hualajqui para mocahuas Amasai, icone Azareel, catli elqui icone Azai, catli icone Mesilemot, catli elqui icone Imer.",
        "014": "Huan ihuaya hualajque 128 ihuampoyohua catli quinyacanayayaj ininchaj ehuani huan eliyayaj tlacame catli tlahuel tetique. Huan quinyacanayayaj Zabdiel, icone Gedolim.",
        "015": "Tlen nopa levitame mocajque ipan Jerusalén: Semaías, icone Hasub, catli elqui icone Azricam, catli icone Hasabías, catli elqui icone Buni.",
        "016": "Huan mocajque Sabetai huan Jozabad catli eliyayaj tlayacanca levitame, catli quintequimacatoyaj para quiyacanase nochi tequitl calteno ipan itiopa Toteco Dios.",
        "017": "Huan mocajqui ipan Jerusalén Matanías, icone Micaía, catli elqui icone Zabdi, catli icone Asaf. Yaya catli motlatlajti quema quipehualti sesen culto para quitlascamatise Toteco Dios. Nojquiya mocajqui Bacbuquías catli nopa ompa para tlayacanas huan teipa Abda, icone Samúa, catli elqui icone Galal, catli elqui icone Jedutún.",
        "018": "Huajca nochi ni levitame catli mocajque ipan altepetl Jerusalén mochijque 284.",
        "019": "Tlen nopa puerta tlamocuitlahuiani mocajque ipan Jerusalén: Acub, Talmón huan iniicnihua catli nojquiya quimocuitlahuijque puertas. Huan ica nochi mochijque 172.",
        "head_2": "Nopa masehualme catli itztoyaj ipan sequinoc altepeme ",
        "020": "Huan nopa sequinoc israelitame, totajtzitzi huan levitame mochantijque ipan sequinoc altepeme ipan tlali Judá campa quiselijtoyaj tlali tlen ininhuejcapan tatahua.",
        "021": "Pero nopa tlacame catli tequipanohuayayaj tiopan calijtic mochantijque ipan nopa tepetl Ofel nechca Jerusalén. Inintlayacancahua eliyaya Ziha huan Gispa.",
        "022": "Huan nopa tlayacanquetl tlen levitame catli itztoyaj ipan Jerusalén eliyaya Uzi catli elqui icone Bani, catli elqui icone Hasabías, catli icone Matanías, catli icone Micaía, catli elqui se iixhui Asaf. Huan nochi iixhuihua Asaf itztoyaj huicani ipan tiopamitl.",
        "023": "Huan nopa huicani mocajque imaco tlanahuatili catli hualajqui tlen nopa tlanahuatijquetl ipan tlali Persia. Huan nopa tlanahuatijquetl quinnahuatiyaya catli quichihuasquíaj mojmostla.",
        "024": "Huan Petaías, icone Mesezabeel, catli elqui se tlen iixhuihua Zera, catli elqui icone Judá, yaya elqui itequipanojca nopa tlanahuatijquetl para quiitas nochi tlamantli ica israelitame.",
        "head_3": "Nopa masehualme catli itztoyaj ipan sequinoc pilaltepetzitzi ",
        "025": "Huan sequin iixhuihua Judá mocajque para itztose ipan altepeme Quiriat Arba, Dibón huan ipilaltepetzitzi, Jecabseel huan ipilaltepetzitzi,",
        "026": "Jesúa, Molada, Bet Pelet,",
        "027": "Hazar Sual, Beerseba huan ipilaltepetzitzi,",
        "028": "Siclag, Mecona huan ipilaltepetzitzi,",
        "029": "Enrimón, Zora, Jarmut,",
        "030": "Zanoa, Adulam huan ininpilaltepetzitzi, Laquis huan imilhua huan Azeca huan ipilaltepetzitzi. Huajca iixhuihua Judá mochantijtoyaj tlen altepetl Beerseba hasta nopa tlamayamitl catli itoca Hinom.",
        "031": "Huan inijuanti catli eliyayaj ipan nopa hueyi familia tlen iixhuihua Benjamín mochantijque ipan altepeme: Geba, Micmas, Aía, Betel huan ipilaltepetzitzi,",
        "032": "Anatot, Nob, Ananías,",
        "033": "Hazor, Ramá, Gitaim,",
        "034": "Hadid, Seboim, Nebalat,",
        "035": "Lod, Ono huan ipan nochi nopa tlamayamitl campa itztoyaj nopa tlacame catli quipixque miyac yajatili para quichihuase miyac tlamantli.",
        "036": "Huan quintitlanque sequin levitame catli itztoyaj ipan tlali Judá para ma itztotij ipan inintlal iixhuihua Benjamín."
    },
    "012": {
        "head_1": "Totajtzitzi huan levitame catli hualajque ihuaya Zorobabel ",
        "001": "Ya ni techilhuía catli totajtzitzi huan levitame mocuepque ihuaya Zorobabel, icone Salatiel, huan ihuaya Jesúa. Inintoca nopa totajtzitzi elque: Seraías, Jeremías, Esdras,",
        "002": "Amarías, Maluc, Hatús,",
        "003": "Secanías, Rehum, Meremot,",
        "004": "Iddo, Gineto, Abías,",
        "005": "Mijamín, Maadías, Bilga,",
        "006": "Semaías, Joiarib, Jedaías,",
        "007": "Salú, Amoc, Hilcías, huan Jedaías. Nochi ya ni eliyayaj tlayacanani tlen totajtzitzi huan inintlapalehuijcahua ipan nopa tonali quema tequitiyaya Jesúa.",
        "008": "Huan nopa levitame catli mocuepque ininhuaya elque: Jesúa, Binúi, Cadmiel, Serebías, Judá huan Matanías catli ica ihuampoyohua tlayacanayayaj ipan huicatl para quitlascamatise TOTECO ipan tlasentililistli.",
        "009": "Nojquiya iniicnihua Bacbuquías huan Uni moquetzayayaj iniixmelac huan tlapalehuiyayaj ipan tlasentililistli.",
        "010": "Nopa hueyi totajtzi Jesúa quipixqui itelpoca, Joiacim. Joiacim elqui itata Eliasib. Eliasib teipa elqui itata Joiada.",
        "011": "Joiada teipa elqui itata Jonatán. Jonatán teipa elqui itata Jadúa.",
        "head_2": "Totajtzitzi quema Joiacim elqui hueyi totajtzi. ",
        "012": "Nica eltoc inintoca nopa tlayacanca totajtzitzi catli quinyacanayayaj ininhueyi familia tlen totajtzitzi huan tequitque imaco Joiacim quema yaya eliyaya hueyi totajtzi: Meraías quinyacanayaya ichaj ehuani Seraías. Hananías quinyacanayaya ichaj ehuani Jeremías.",
        "013": "Mesulam quinyacanayaya ichaj ehuani Esdras. Johanán quinyacanayaya ichaj ehuani Amarías.",
        "014": "Jonatán quinyacanayaya ichaj ehuani Melicú. José quinyacanayaya ichaj ehuani Sebanías.",
        "015": "Adna quinyacanayaya ichaj ehuani Harim. Helcai quinyacanayaya ichaj ehuani Meraiot.",
        "016": "Zacarías quinyacanayaya ichaj ehuani Iddo. Mesulam quinyacanayaya ichaj ehuani Ginetón.",
        "017": "Zicri quinyacanayaya ichaj ehuani Abías. Piltai quinyacanayaya ichaj ehuani Miniamín huan Moadías.",
        "018": "Samúa quinyacanayaya ichaj ehuani Bilga. Jonatán quinyacanayaya ichaj ehuani Semaías.",
        "019": "Matenai quinyacanayaya ichaj ehuani Joiarib. Uzi quinyacanayaya ichaj ehuani Jedaías.",
        "020": "Calai quinyacanayaya ichaj ehuani Salai. Eber quinyacanayaya ichaj ehuani Amoc.",
        "021": "Hasabías quinyacanayaya ichaj ehuani Hilcías huan Natanael quinyacanayaya ichaj ehuani Jedaías.",
        "022": "Quema Darío tlanahuatiyaya ipan tlali Persia quichijque se lista ica inintoca nopa tlayacanani tlen familias tlen levitame huan totajtzitzi. Quichijque ipan nopa tonali quema Eliasib, Joiada, Johanán huan Jadúa eliyayaj huejhueyi totajtzitzi.",
        "023": "Huan nopa tlayacanca levitame quiijcuilojque inintoca ipan se amatlapohuali hasta ipan nopa tonali quema itztoya hueyi totajtzi Johanán, icone Eliasib.",
        "024": "Huan nopa levitame catli tlayacanani elque: Hasabías, Serebías huan Jesúa, icone Cadmiel. Huan iniicnihua catli san se ininchaj ehuani moquetzayayaj iniixmelac ipan nopa tlasentililistli para quipaquilismacase huan quitlascamatise Toteco Dios quema quintocarohua tequitise. Quej nopa tlapalehuiyayaj quen huejcajya tlanahuatijtoya David catli elqui itequipanojca Toteco Dios.",
        "025": "Huan Matanías, Bacbuquías, Obadías, Mesulam, Talmón huan Acub eliyayaj puerta tlamocuitlahuiani.",
        "026": "Inijuanti tequipanojque quema Joiacim, icone Jesúa huan iixhui Josadac, eliyaya hueyi totajtzi, huan na niNehemías nieliyaya gobernador, huan Esdras eliyaya totajtzi huan tlamachtijquetl.",
        "head_3": "Ilhuichijque pampa ya quisencajque nopa tepamitl ",
        "027": "Quema ajsic tonali para quiiyocatlalise para TOTECO nopa yancuic tepamitl para altepetl Jerusalén catli ya quitlamicualchijchijtoyaj, huajca quintemojque nochi levitame ipan campa hueli altepeme huan quinhualicaque hasta altepetl Jerusalén para tlapalehuise ipan nopa ilhuitl. Quinejque ma quihueyichihuaca TOTECO ica paquilistli, huan ica huicatl para quitlascamatise, huan ica tlatzotzonali ipan panderos, arpas, huan liras.",
        "028": "Huan nojquiya hualajque nopa levita huicani catli itztoyaj ipan pilaltepetzitzi nechca Jerusalén huan ipan nopa altepeme tlen nopa netofatitame.",
        "029": "Huan nojquiya hualajque huicani tlen Gilgal, tlen nopa mili nechca Geba huan tlen Azmavet pampa nochi catli huicani mochantijtoyaj yahualtic altepetl Jerusalén.",
        "030": "Achtihui nochi nopa totajtzitzi huan levitame motlapajpacchijque. Huan nojquiya quintlapajpacchijque nochi israelitame, huan nopa puertas tlen nopa altepetl huan nopa tepamitl.",
        "031": "Teipa niquinnahuati tequitini ipan tlali Judá ma tlejcoca itzonatipa nopa tepamitl. Huan niquintlali ome pamitl tlen huicani. Nopa achtihui pamitl nejnenque ica inejmac itzonatipa nopa tepamitl hasta nopa Tlasoli Puerta.",
        "032": "Huan Osaías quintoquili ica tlajco nopa tequitini tlen tlali Judá,",
        "033": "ininhuaya Azarías, Esdras, Mesulam,",
        "034": "Judá, Benjamín, Samaías huan Jeremías.",
        "035": "Huan quintoquilijque sequin totajtzitzi catli quipitzayayaj tlapitzali. Teipa yajqui Zacarías, icone Jonatán, catli elqui icone Semaías, catli elqui icone Matanías, catli elqui icone Micaías, catli elqui icone Zacur, catli elqui icone Asaf.",
        "036": "Huan inintepotzco yajque Zacarías iicnihua, Semaías, Azarael, Milalai, Gilalai, Maai, Natanael, Judá huan Hanani catli tlatzotzonayayaj ica itlatzotzonalhua David catli huejcajya eliyaya itequipanojca Toteco Dios. Huan nopa tlamachtijquetl Esdras quinyacanayaya.",
        "037": "Huan quema ajsitoj campa nopa Ameli Puerta quisenhuiquilijque nejnenque huan tlejcoque ipan nopa ojtli tlen escalones catli yohui hasta campa itoca Ialtepe David. Teipa tlejcoque campa ixtlejco nopa tepamitl huan panoque ica huejcapa ichaj David hasta nopa Atl Puerta ica campa hualquisa tonati.",
        "038": "Huan nopa seyoc pamitl tlen huicani nejnenque ica iopochco, huan na niNehemías, niyohuiyaya iniica, itzonatipa nopa tepamitl ica ne seyoc tlajco masehualme. Huan tijpanoque nopa tetzoptli catli itoca Horno Torre, huan hasta campa más patlahuac nopa tepamitl.",
        "039": "Huan tijpanoque itzonatipa nopa Efraín Puerta, nopa Sosoltic Puerta, nopa Michi Puerta, nopa tetzoptli itoca Torre tlen Hananeel, huan nopa seyoc tetzoptli catli itoca Torre tlen Hamea. Teipa tijpanoque hasta nopa Borrego Puerta huan timoquetzatoj campa Caltlatzactli Puerta.",
        "040": "Huan teipa nochi ome pamitl tlen huicani huan na huan tlajco nopa tequitini tiyajque hasta itiopa Toteco Dios campa timoquetzatoj.",
        "041": "Tinejnemiyayaj ininhuaya nopa totajtzitzi catli tlapitzayayaj catli inintoca: Eliacim, Maaseías, Miniamín, Micaías, Elioenai, Zacarías huan Hananías,",
        "042": "huan nopa huicani catli huicayayaj chicahuac catli inintoca: Maasías, Semaías, Eleazar, Uzi, Johanán, Malquías, Elam huan Ezer. Huan Izrahías quinyacanayaya.",
        "043": "Huan ipan nopa tonal quitlatijque miyac tlacajcahualistli para Toteco huan nochi paquiyayaj miyac pampa Toteco Dios quinmacatoya se hueyi paquilistli. Hasta nojquiya sihuame huan coneme tlahuel paquiyayaj huan nopa tlahuejchihualistli tlen paquilistli ipan altepetl Jerusalén quicaquiyayaj hasta huejca.",
        "head_4": "Nehemías quiyancuili nochi itequi nopa tiopamitl ",
        "044": "Huan ipan nopa tonal quintlalijque tlacame para quimocuitlahuise nopa cali campa quiajocuise nopa nemactli, nopa achtihui pixquistli huan nopa diezmos catli quihualicayayaj masehualme. Monequi quisentilise tlen nochi milme ipan nochi altepeme catli itlanahuatilhua Moisés quiijto pampa ya nopa quintocaro nopa totajtzitzi huan levitame. Huan nopa masehualme tlen tlali Judá paquiyayaj para temacase pampa nopa totajtzitzi huan levitame quintequipanohuayayaj.",
        "045": "Huan nopa totajtzitzi, huan levitame, ininhuaya nopa huicani, huan puerta tlamocuitlahuiani quihueyichijque Toteco Dios huan motlapajpacchijque quen quiijto nopa tlanahuatilme catli David huan Salomón quinmacaque.",
        "046": "Pampa hasta huejcajya quema itztoyaj David huan Asaf, itztoyaj tlayacanani catli quinyacanayayaj huicani para quihueyichihuase huan quitlascamatilise Toteco Dios.",
        "047": "Huajca ipan ni tonali quema Zorobabel huan na, niNehemías, titlayacanayayaj, nochi israelitame quihualicayayaj nopa tlacualistli catli mojmostla monequiyaya para nopa huicani huan nopa puerta tlamocuitlahuiani huan nojquiya para nopa levitame. Huan nopa levitame teipa quiiyocatlaliyayaj se diezmo para iteipan ixhuihua Aarón, nopa totajtzitzi ma quitequihuica."
    },
    "013": {
        "head_1": "Nopa cuali tlamantli catli pejque quichihuaj ",
        "001": "Huan ipan nopa tonali quema quipohuayayaj tlamiyacapa iniixpa nopa israelitame iamatlapohual Moisés, quipantijque ijcuilijtoc ipan nopa amatl para niyon se amonita o moabita masehuali amo quema huelis mosentilis ininhuaya imasehualhua Toteco Dios.",
        "002": "Quej nopa elqui pampa amonitame huan moabitame amo quisque para quinnamiquiquij israelitame ica catli quicuase huan catli quiijise huejcajya. Quinchihuilijtosquíaj israelitame catli cuali, pero amo ya nopa quichijque. Inijuanti quitlaxtlahuijque Balaam para ma quintelchihua israelitame. Pero Toteco Dios quicuepqui nopa tlatelchihuali ica tlatiochihuali.",
        "003": "Huajca quema quicajque ni tlanahuatili quiniyocaquixtijque nochi catli amo nelía israelitame.",
        "004": "Pero quema ayamo quicaquiyayaj ni tlanahuatili, nopa hueyi totajtzi Eliasib quipixqui imaco nochi cuartos huan tlamantli catli quihualicayayaj ipan itiopa Toteco Dios. Huan yaya moiximatiyaya ica Tobías.",
        "005": "Huan Eliasib quicualchijchihuilijtoya se cuarto hueyi ipan itiopa Toteco Dios huan quicahuili imaco Tobías para quitequihuis quema quinequi. Nopa cuarto elqui campa achtihuiya quiajocuiyayaj harina para tlacajcahualistli, huan copali, huan nochi tepos tlamantzitzi catli motequihuiyayaj ipan tiopamitl. Nopona quicahuayayaj nopa diezmos tlen trigo, xocomeca atl huan aceite quen elqui tlanahuatili para quinmacase nopa levitame, huicani, puerta tlamocuitlahuiani huan totajtzitzi.",
        "006": "Quema panoc nochi ya ni, amo niitztoya altepetl Jerusalén pampa quema Tlanahuatijquetl Artajerjes ipan tlali Babilonia yohuiyaya para 32 xihuitl tlanahuatis, na nimocuepqui nopona ipan nopa caltlanahuatili para nijtequipanos. Pero teipa nijtlajtlani ma nechcahua sempa nihualas ipan altepetl Jerusalén,",
        "007": "huan yaya nechcajqui huan nihualajqui altepetl Jerusalén. Huan quema niajsico ipan Jerusalén huan nijmatqui Eliasib quichijtoya catli fiero huan quimacatoya se cuarto Tobías ipan itiopa Toteco Dios,",
        "008": "huajca tlahuel nicualanqui. Huan nijquixti nochi itlamantzitzi Tobías ipan nopa cuarto.",
        "009": "Huan nitlanahuati para ma quitlapajpacchihuaca nopa cuarto huan sempa ma quitlalica nopona nopa tepos tlamantzitzi catli motequihuíaj ipan itiopa Toteco Dios, huan nopa harina para tlacajcahualistli huan nopa copali.",
        "010": "Nojquiya nijpanti para ayacmo quinmacatoyaj inintlacualis levitame huan huicani quen quinamiquiyaya. Yeca nochi inijuanti mocueptoyaj ipan sesen inialtepehua para tequitise ipan ininmil.",
        "011": "Huajca niquinajhuac nopa tequitini huan niquinilhui: “¿Quenque anquitlahuelcajtoque itiopa Toteco Dios?” Teipa niquinsentili nochi nopa levitame huan huicani, huan sempa niquintlali campa quintocarohua para tequipanose.",
        "012": "Huajca nochi israelitame ipan tlali Judá sempa pejque quihualicaj inindiezmos tlen trigo, tlen xocomeca atl huan tlen aceite para quiajocuise.",
        "013": "Huan niquintequimacac nopa totajtzi Selemías, huan nopa tlamachtijquetl Sadoc, huan nopa levita Pedaías para inijuanti ma quimocuitlahuica nopa cuartos campa quiajocuij nochi tlamantli. Huan nojquiya nijtequitlali Hanán, icone Zacur huan iixhui Matanías, para quinpalehuis. Nochi niquinitac para tlacame catli temachme. Huan inintequi elqui para quinmajmacase tlacualistli ininlevita icnihua. Huan nimotlatlajti:",
        "014": "“NoTeco Dios, xiquelnamiqui ni tlamantli catli cuali catli nijchijtoc, huan amo xiquelcahua nopa sequinoc tlamantli catli nijchijtoc para motiopa huan nochi tequitl catli mochijtoc nopona.”",
        "head_2": "Quiixpanoque nopa tonal sábado ",
        "015": "Ipan nopa tonali nojquiya niquitac para miyaqui masehualme ipan tlali Judá tequitiyayaj ipan sábado. Quixacualohuayayaj xocomecatl para quiquixtise iayo, huan quihualicayayaj tlamamali tlen trigo huan quinmamaltiyayaj ininburrojhua. Nojquiya ipan sábado quihualicayayaj xocomeca atl, xocomecatl, higos huan nochi catli quipixque altepetl Jerusalén para quinemacaquij. Huajca niquinajhuac pampa tlanemacayayaj ipan sábado.",
        "016": "Huan nojquiya itztoyaj sequin tlacame tlen altepetl Tiro catli quinhualicayayaj michime huan miyac tlamantzitzi para quintlanemaquiltise israelitame ipan sábado.",
        "017": "Huajca niquinajhuac nopa tequitini tlen tlali Judá huan niquinilhui: ―Tlahuel fiero catli anquichihuaj pampa anquiixpanoj ni tonal para timosiyajquetzase.",
        "018": "¿Amo anquimatij para quej nopa quichijque tohuejcapan tatahua huan yeca Toteco Dios techhualiquilijtoc nochi ni tlaijiyohuilistli ipan tojuanti huan toaltepe? Huan ama achi más anquihueyilíaj icualancayo Toteco Dios para tiisraelitame pampa hueyi anquiixpanoj ni tonal sábado.",
        "019": "Huajca na nitlanahuati para sesen viernes ica tiotlac quema pehuayaya nopa tonal para timosiyajquetzase, ma quitzacuaca nopa huejhueyi puertas ipan nopa tepamitl tlen toaltepe. Huan niquinilhui amo ma quitlapoca hasta quema panotos sábado. Huan nojquiya niquintlali notequipanojcahua para ma tlamocuitlahuica huan amo aqui ma quicahuilica calaquis ipan sábado ica itlamamal para quinemacas.",
        "020": "Huajca se ome hueltas nopa tlanemacani monejqui tonilis calteno itepa altepetl Jerusalén.",
        "021": "Huan na niquinajhuac chicahuac huan niquinilhui: “¿Para tlen anmochijtoque nechca itepa ni altepetl? Sintla sempa anquichihuase, nimechtzacuas.” Huajca ayacmo quema hualajque ipan sábado.",
        "022": "Teipa niquinnahuati catli levitame ma motlapajpacchihuaca huan ma tlamocuitlahuica ipan puertas para amo aqui ma quiixpano nopa sábado para mocahuas tlatzejtzeloltic nopa tonal para Toteco Dios. Huan nimotlatlajti: “NoTeco Dios, xiquelnamiqui nojquiya inin catli nijchijtoc. Techtlasojtla ica mohueyi tlaicnelil.”",
        "023": "Ipan nopa tonali nojquiya nimomacac cuenta para miyaqui israelitame monamictijtoyaj ininhuaya sihuame catli amo israelitame catli hualajque tlen tlalme Asdod, Amón huan Moab.",
        "024": "Huan quen tlajco ininconehua camanaltiyayaj inincamanal masehualme tlen Asdod huan amo hueliyayaj camanaltij tocamanal titlali Judá ehuani.",
        "025": "Huajca niquinixnamijqui huan niquintelchijqui. Huan sequin niquinmaquili huan niquintzoncalhuihuitlac. Huan niquinchijqui ma quitestigojquetzaca Toteco Dios para ayacmo monamictise ininhuaya, niyon temacase iniichpocahua para ma monamictica ininhuaya catli amo israelitame.",
        "026": "Huan nojquiya niquinilhui: “Ya ni nopa tlajtlacoli catli quichijqui Tlanahuatijquetl Salomón tlen tlali Israel. Amo oncayaya seyoc tlanahuatijquetl quen ya ipan seyoc tlali. Huan Toteco Dios tlahuel quiicneli huan quichijqui tlanahuatijquetl ipan nochi tlali Israel, pero yaya huetzqui ipan tlajtlacoli por nopa sihuame catli seyoc tlali ehuani catli mocuili.",
        "027": "Amo timechcahuilise anquichihuase ni hueyi tlajtlacoli huan anquiixpanose Toteco Dios. Amo hueli anmocuilise catli amo israelitame.” Quej nopa niquinilhui.",
        "028": "Huan se icone Joiada catli elqui icone nopa hueyi totajtzi Eliasib mosihuajtijtoya ica iichpoca Sanbalat huan mochijqui imontica Sanbalat nopa horonita tlacatl. Huajca nijquixti para amo quema huelis nechnechcahuis sempa. Huan nimotlatlajti:",
        "029": "“NoTeco Dios, xiquinelnamiqui nopa totajtzitzi huan levitame catli tlajtlacolchijtoque huan quimahuispolojtoque inintequi.”",
        "030": "Huan quej nopa niquinquixti nochi catli amo israelitame. Huan niquintequimacac totajtzitzi huan levitame sesen inijuanti campa quintocarohua.",
        "031": "Huan nojquiya nijmocuitlahui nochipa para nochi tlacame quihualicase cuahuitl para tlaixpamitl quema quitocarosquía. Huan nijmocuitlahui para quihualicase iachtihui tlajca ininmilhua. Huan nimotlatlajti: “Techelnamiqui ica cuali, NoTeco Dios.”"
    }
}