{
    "000": "Números",
    "001": {
        "head_1": "Nopa censo catli israelitame quichijque ipan Sinaí ",
        "001": "TOTECO quicamanalhui Moisés ipan nopa huactoc tlali Sinaí ipan nopa yoyon tiopamitl campa mopantiyayaj. Quicamanalhui ipan 15 itequi nopa ompa metztli ipan nopa israelita calendario [1:1 Quemantic huetzis ni tonal ipan abril huan quemantic ipan mayo ipan tocalendario tlen ama.] quema ya panotoya se xihuitl huan se metztli para nopa israelitame quistoyaj tlen tlali Egipto. Huan ya ni catli TOTECO quiilhui:",
        "2-3": "―Monequi ta ihuaya Aarón xijtlananaca se censo tlen nochi israelita tlacame catli quiaxitijtoque 20 xihuitl para huejcapa huan catli hueli tlahuilanatij. Xiquijcuiloca sese itoca, huan itoca itata, huan itoca ihuejcapan tata, huan xiquinpohuaca quesqui itztoque. Huan quema ya anquinpojtose nochi, xiquintecpanaca ipan huejhueyi pamitl quen soldados para tlahuilanase.",
        "004": "Nojquiya anmechpalehuis se iteipan ixhui nochi nopa 12 huejcapan tatame catli huejcajya itztoyaj. Sesen motlapalehuijca elis catli más tlayacana ipan iteiximatcahua ipan ihueyi familia.",
        "5-15": "Ya ni inintoca nopa tlayacanani catli anmechpalehuis tlen sesen hueyi familia: Familia, Tlayacanquetl Rubén, Elisur, icone Sedeur Simeón, Selumiel, icone Zurisadai Judá, Naasón, icone Aminadab Isacar, Natanael, icone Zuar Zabulón, Eliab, icone Helón Efraín, icone José, Elisama, icone Amiud Manasés, icone José, Gamaliel, icone Pedasur Benjamín, Abidán, icone Gedeoni Dan, Ahiezer, icone Amisadai Aser, Pagiel, icone Ocrán Gad, Eliasaf, icone Deuel Neftalí, Ahira, icone Enán",
        "017": "Huan Moisés huan Aarón ininhuaya ni tlayacanani catli TOTECO quintocaxtlalijtoya,",
        "018": "quinnotzque nochi israelitame ma mosentilica ipan nopa tonal quema TOTECO quicamanalhui Moisés. Huan pejque quinijcuilohuaj nochi tlacame catli ya quiaxitijtoyaj 20 xihuitl ica huejcapa. Huan sesen quiijcuilojque ajqueya eliyaya ihuejcapan tata huan ajqueya itata. Moijcuilojque sesentzitzi.",
        "019": "Huajca nopona ipan nopa huactoc tlali catli itoca Sinaí quinpojque nochi ni tlacame quen TOTECO quinahuatijtoya Moisés.",
        "20-43": "Huan quema Moisés, Aarón huan nopa 12 tlayacanani tlen israelitame ya tlantoya inintequi, ya ni quesqui tlacame quipojque catli quipixque 20 xihuitl para huejcapa catli huelque yohuij tlahuilanatij: Familia, Quesqui Rubén, iachtihui ejca Israel, 46,500 Simeón, 59,300 Gad, 45,650 Judá, 74,600 Isacar, 54,400 Zabulón, 57,400 Efraín, icone José, 40,500 Manasés, icone José, 32,200 Benjamín, 35,400 Dan, 62,700 Aser, 41,500 Neftalí, 53,400",
        "head_2": "Amo quinpojque nopa levitame ",
        "047": "Pero amo quinpojtoyaj tlacame ipan nopa hueyi familia tlen iteipan ixhuihua Leví,",
        "048": "pampa TOTECO quiilhuijtoya Moisés:",
        "049": "“Quema tijtlananas se censo tlen nochi israelitame catli hueli tlahuilanatij, amo xiquinpohua nopa levitame, inijuanti catli hualajque ipan nopa huejcapan tata Leví. Amo xiquintlali san sejco ihuaya ne sequinoc israelitame.",
        "050": "Pero xiquintequimaca nochi levita tlacame ma quimocuitlahuica noyoyon tiopa catli quipiya nopa caxa, huan nochi catli eltoc ipani, huan nochi tlamantzitzi catli nopona calijtic quitequihuíaj. Quema anyase hasta seyoc lado, elis levitame inintequi para quihuicase nopa yoyon tiopamitl campa na nimocahua amohuaya huan nojquiya quihuicase nochi catli quipiyaj. Nojquiya levitame ma quiquetzaca ininyoyoncalhua nechca nochaj para ma quiyahualoca.",
        "051": "Huan quema monequi quihuicase nopa yoyon tiopamitl, inijuanti catli quicocopitzase. Huan quema anajsise campa anquiquetzase amoyoyoncalhua, inijuanti catli sempa quicualchijchihuase nopa Tiopamitl quen eltoya. Pero sintla se tlacatl catli amo se iteipan ixhui Leví quinechcahuis nopa yoyon tiopamitl campa na nimocahua amohuaya, monequi anquimictise.",
        "052": "Huan monequi nochi masehualme ipan sesen hueyi familia tlen israelitame quipiyase campa quiquetzase ininyoyoncalhua san sejco, ica se pamitl nopona campa quintocarohua iteipan ixhuihua ininhueyi familia. Huan sesen huejcapan tata quipiyase ininbandera para quinextis canque mocahua ininpamitl.",
        "053": "Pero nochi nopa levitame quiquetzase ininyoyoncalhua yahualtic tlen nopa yoyon tiopamitl campa nimocahua amohuaya huan catli quipiya catli amohuaya nimocajtoc pampa inintequi levitame quimocuitlahuise nopa tiopamitl. Quimocuitlahuise para aqui hueli masehuali amo huelis monechcahuis huan amo nicualanis ica anisraelitame.”",
        "054": "Huajca nopa israelitame quichijque senquistoc nochi catli TOTECO quinahuati Moisés."
    },
    "002": {
        "head_1": "Campa sesen hueyi familia quiquetzase ininchaj tlen yoyomitl ",
        "001": "Nojquiya TOTECO quiilhui Moisés huan Aarón ni tlanahuatilme:",
        "002": "“Nochi israelitame monequi quiquetzase ininyoyoncalhua para huejca quiitase nopa yoyon tiopamitl campa timopantíaj. Huan sesen mocahuas nechca ibandera ihuejcapan tata huan mocahuas nechca ihueyi bandera nopa tlahuilanca pamitl catli quitocarohua.",
        "3-8": "“Nopa tlacame tlen nopa huejhueyi familias tlen Judá, Isacar huan Zabulón quiquetzase ininyoyoncalhua huan ininbandera ica campa hualquisa tonati tlen nopa yoyon tiopamitl. Huan nica eltoc inintoca sesen hueyi familia, inintlayacanca huan quesqui tlacame huelque yohuij tlahuilanatij: Familia, Tlayacanquetl, Quesqui Judá, Naasón, icone Aminadab, 74,600 Isacar, Natanael, icone Zuaranca, 54,400 Zabulón, Eliab, icone Helón, 57,400",
        "10-15": "“Nopa tlacame tlen nopa huejhueyi familias tlen Rubén, Simeón huan Gad quiquetzase ininyoyoncalhua huan ininbandera ica sur tlen nopa yoyon tiopamitl. Huan nica eltoc inintoca sesen hueyi familia, inintlayacanca huan quesqui tlacame huelque yohuij tlahuilanatij: Familia, Tlayacanquetl, Quesqui Rubén, Elisur, icone Sedeur, 46,500 Simeón, Selumiel, icone Zurisadai, 59,300 Gad, Eliasaf, icone Reuel, 45,650",
        "017": "“Huan teipa motecpanase nopa levitame catli quihuicase noyoyon tiopa, niamoTECO quema anquisase para seyoc lado. Huan quisase tlatlajco ipan nochi huejhueyi familias san quen mocahuaj tlatlajco ininyoyoncalhua. Quej nopa quisase campa monequi sesen itzintla ibandera.",
        "18-23": "“Nopa tlacame tlen nopa huejhueyi familias tlen Efraín, Manasés huan Benjamín quiquetzase ininyoyoncalhua huan ininbandera ica campa temo tonati tlen nopa yoyon tiopamitl. Huan nica eltoc inintoca sesen hueyi familia, inintlayacanca huan quesqui tlacame huelque yohuij tlahuilanatij: Familia, Tlayacanquetl, Quesqui Efraín, Elisama, icone Amiud, 40,500 Manasés, Gamaliel, icone Pedasur, 32,200 Benjamín, Abidán, icone Gedeoni, 35,400",
        "25-30": "“Nopa tlacame tlen nopa huejhueyi familias tlen Dan, Aser huan Neftalí quiquetzase ininyoyoncalhua huan ininbandera ica norte tlen nopa yoyon tiopamitl. Huan nica eltoc inintoca sesen hueyi familia, inintlayacanca huan quesqui tlacame huelque yohuij tlahuilanatij: Familia, Tlayacanquetl, Quesqui Dan, Ahiezer, icone Amisadai, 62,700 Aser, Pagiel, icone Ocrán, 41,500 Neftalí, Ahira, icone Enán, 53,400",
        "032": "Huajca quema quinpojtoyaj nochi israelita tlacame catli huelque tlahuilanatij ipan nochi huejhueyi familias ajsique 603,550 tlacame.",
        "033": "Pero amo quintlalijque san sejco nopa levitame pampa TOTECO quinahuatijtoya Moisés ma amo quinpohuaj ica catli tlahuilanase.",
        "034": "Huajca nopa israelitame quichijque nochi senquistoc quen TOTECO quinahuatijtoya Moisés. Huan sesen hueyi familia quiquetzque ininchaj tlen yoyomitl iica ibandera campa quinilhuijtoyaj. Huan quema quistejque, motecpantiyajque huan nejnenque sesen hueyi familia senquistoc quen TOTECO quinahuatijtoya Moisés."
    },
    "003": {
        "head_1": "Inintequi nopa levitame ",
        "001": "Ya ni techpohuilía tlen iteiximatcahua Moisés huan iicni Aarón ipan nopa tonali quema TOTECO quicamanalhui Moisés ipan nopa tepetl Sinaí.",
        "002": "Inintoca iconehua Aarón eliyaya: Nadab catli achtihui ejquetl, Abiú, Eleazar, huan Itamar.",
        "003": "Nochi inijuanti quinajalti ica aceite huan quiniyocacajqui ma elica totajtzitzi para ma tequitica tiopan calijtic.",
        "004": "Pero Nadab huan Abiú mijque iixpa TOTECO nepa ipan nopa huactoc tlali Sinaí pampa amo quitoquilijque icamanal TOTECO huan quitequihuijque se tlitl catli amo tlatzejtzeloltic. Huan catli mijque ayamo quinpiyayaya ininconehua, yeca san mocajqui Eleazar huan Itamar para quipalehuise inintata Aarón ipan itequi quen totajtzi ipan inejnemilis.",
        "005": "Huan TOTECO quinojnotzqui Moisés huan quiilhui:",
        "006": "“Xiquinnotza ma hualaca nochi iteipan ixhuihua Leví huan xijchihua para ma monextica iixpa Aarón para quitequipanose.",
        "007": "Huan inijuanti quitequipanose Aarón huan quintequipanose nochi israelitame pampa quichihuase miyac piltequitzitzi catli tiquinilhuis ma quichihuaca ipan nopa achtihui cuartos ipan nopa yoyon tiopamitl campa timopantíaj.",
        "008": "Quimocuitlahuise nopa cuamesas huan nochi tlamantzitzi catli eltoc ipan nopa yoyon tiopamitl campa timopantíaj. Huan quichihuase nochi catli nimechnahuatijtoc anisraelitame xijchihuaca.",
        "009": "Huajca xiquinmaca Aarón huan itelpocahua nochi nopa levitame. Quena, nochi tlacame ipan nopa hueyi familia Leví quinpalehuise. Huan levitame mocahuase iyoca tlen nochi ne sequinoc israelitame para melahuac ma elica iaxcahua Aarón huan iniaxcahua itelpocahua.",
        "010": "Pero san Aarón huan itelpocahua xiquintequimaca para ma elica totajtzitzi, huan ne sequinoc levitame, amo. Sintla seyoc catli amo totajtzi quichihuas itequi se totajtzi huan monechcahuis campa más tiopan calijtic, monequi xijmictica.”",
        "head_2": "Nochi levitame iaxcahua TOTECO ",
        "011": "Huan sempa TOTECO quinojnotzqui Moisés huan quiilhui:",
        "012": "“Ya nimechilhuijtoc para monequi techmacaca nochi amoachtihui ejcahua, pampa quen nopa nechtocarohua para noaxcahua. Pero para amo monequi antechmacatiyase amoachtihui ejcahua, ininpatlaca niquinselis nochi levitame para ma elica noaxcahua ininpatlaca nochi sequinoc israelitame,",
        "013": "pampa na noaxcahua nochi catli achtihui tlacatij. Quema nijchijqui para ma miquica nochi catli achtihui ehuani tlen nochi tlali Egipto, nimocuili nochi coneme catli achtihui ehuani tlen nochi anisraelitame, huan nojquiya nochi tlapiyalme catli achtihui tlacatise, huan yeca nochi noaxcahua. Na niamoTECO.”",
        "head_3": "Motlananqui se censo tlen nochi levitame ",
        "014": "Huan TOTECO quinojnotzqui Moisés sempa ipan huactoc tlali Sinaí huan quiilhui:",
        "015": "“Xiquinpohua nochi levitame ipan sesen cali, huan iyoca xiquinpohua ajqueyame hualajque ipan sese itelpoca nopa huejcapan tata Leví. Xiquinpohua nochi oquichpilme catli ya quiaxitijque se metztli para huejcapa.”",
        "016": "Huan Moisés quinpojqui senquistoc quen quinahuatijtoya TOTECO.",
        "017": "Huan nopa huejcapan tata Leví quinpixqui eyi itelpocahua:",
        "018": "Huan Gersón quinpixqui ome itelpocahua:",
        "019": "Huan Coat quinpixqui nahui itelpocahua:",
        "020": "Huan Merari quinpixqui ome itelpocahua: Huajca nica nimitzilhuijtoc ajqueya itztoyaj nopa tlayacanani ipan nopa familias tlen iteipan ixhuihua nopa huejcapan tata Leví huan ama tiquintocaxtía nochi levitame.",
        "head_4": "Iixhuihua Gersón, itelpoca Leví ",
        "021": "Huajca iixhuihua Gersón mochijque ome huejhueyi familias catli quisqui tlen itelpocahua, Libni huan Simei.",
        "022": "Huan ama nochi inintlaca ixhuihua catli quipiyayayaj se metztli para huejcapa mochijque 7 mil 500.",
        "023": "Huan TOTECO quinnahuati iixhuihua Gersón ma quiquetzaca ininyoyoncalhua nechca nopa yoyon tiopamitl ica campa huetzi tonati.",
        "024": "Huan Eliasaf, icone Lael, elqui nopa tlayacanquetl tlen iixhuihua Gersón.",
        "025": "Huan inijuanti quipixque inintequi para quimocuitlahuise nopa tiopamitl huan nochi yoyomitl catli quipixqui. Quimocuitlahuijque itzajca, icortinas,",
        "026": "huan nopa icortinas catli mochihua nopa tlatzactli catli quiyahualohua nopa tlaixpamitl huan tiopamitl, huan nopa cortinas catli quicuapilohuaj campa calaquise, huan nochi mecatl catli quitequihuía tiopamitl. Ya nopa eliyaya inintequi iixhuihua Gersón.",
        "head_5": "Iixhuihua Coat itelpoca Leví ",
        "027": "Huan iixhuihua Coat mochijque nopa nahui huejhueyi familias catli quisque tlen itelpocahua, Amram, Izhar, Hebrón huan Uziel.",
        "028": "Huan ama nochi inintlaca ixhuihua catli quipiyaj se metztli para huejcapa mochijque 8 mil 600. Huan iixhuihua Coat tequitiyayaj tiopan calijtic.",
        "029": "Huan TOTECO quinnahuati iixhuihua Coat ma quiquetzase ininyoyoncalhua nechca tiopamitl ica sur.",
        "030": "Huan Elizafán, icone Uziel, elqui nopa tlayacanquetl tlen iixhuihua Coat.",
        "031": "Huan inijuanti quipixque tlanahuatili para quimocuitlahuise nopa caxa, nopa cuamesa para pantzi, nopa tlahuil quetzali, nopa tlaixpamitl para copali, nopa tlaixpamitl para Tlacajcahualistli Tlatlatili, huan nochi tepostli catli quitequihuijque tiopan calijtic. Nojquiya inintequi para quimocuitlahuise nopa cortina yejyectzi catli quitzajqui campa Tlahuel Tlatzejtzeloltic. Nojquiya inintequi para quicualtlalise nochi ni tlamantli sintla monequiyaya se quentzi tequitl. Ya nopa eliyaya inintequi iixhuihua Coat.",
        "032": "Huan Eleazar, icone nopa totajtzi Aarón, eliyaya nopa tlayacanquetl catli más hueyi ipan nochi levitame. Yaya catli quintequimacayaya nopa tlacame catli tlapalehuiyayaj tiopan calijtic.",
        "head_6": "Iixhuihua Merari itelpoca Leví ",
        "033": "Huan iixhuihua Merari mochijque nopa ome huejhueyi familias catli quisque tlen itelpocahua Mahli huan Musi.",
        "034": "Huan ama nochi inintlaca ixhuihua catli quipiyaj, se metztli para huejcapa mochijque 6 mil 200.",
        "035": "Huan TOTECO quinnahuati quiquetzase ininyoyoncalhua nechca tiopamitl ica norte. Huan Zuriel, icone Abihail, elqui nopa tlayacanquetl tlen iixhuihua Merari.",
        "036": "Huan inijuanti quipixque inintequi para quimocuitlahuise nopa huapalme ica catli quichijque caltechtli, nopa cuaixtlapalme, nopa tlaquetzalme, huan inintepos cuatetonyo, huan nochi tlamantzitzi catli quitequihuía.",
        "037": "Nojquiya quimocuitlahuijque nopa tlaquetzalme para nopa calixpamitl catli quiyahualohuayaya nopa tiopamitl ihuaya nopa tepos cuatetomitl para tlaquetzalme, ihuaya iniestacas huan ininmecayohua. Ya nopa elqui inintequi iixhuihua Merari.",
        "038": "Huan TOTECO quinnahuati Moisés, Aarón huan ininconehua ma quiquetzaca ininyoyoncalhua nechca tiopamitl ica campa hualquisa tonati. Huan quipixque inintequi para quinmocuitlahuilise nochi nopa yoyon tiopamitl campa TOTECO mopantiyaya ica nopa israelitame. Huan sintla catli hueli tlacatl quinechcahuisquía nopa yoyon tiopamitl, monequi quimictise.",
        "039": "Huan nochi nopa levita tlacame catli Moisés huan Aarón quinpojque catli quipiyayayaj se metztli para huejcapa ajsique 22 mil oquichpilme huan tlacame.",
        "head_7": "Quenicatza quicohuilise TOTECO iniachtihui oquichpil ",
        "040": "Teipa TOTECO quiilhui Moisés: “Xiquinpohua nochi achtihui ehuani oquichpilme huan tlacame ipan israelitame catli quipiyaj se metztli para huejcapa, huan xiquinijcuilo ica inintoca.",
        "041": "Nochi levitame elise noaxcahua para nechtequipanose na, niamoTECO. Huan yeca ayacmo nimoaxcatis iniachtihui conehua nochi israelitame. Huan inintlapiyalhua levitame nimoaxcatis, huan yeca ayacmo elis noaxca iniachtihui cone sesen sihua tlapiyali catli iniaxca sequinoc israelitame catli amo levitame.”",
        "042": "Huajca Moisés quinpojqui nochi israelitame catli achtihui ehuani catli oquichpilme o tlacame senquistoc quen TOTECO quinahuatijtoya.",
        "043": "Huan nochi oquich israelitame catli quiaxitijtoyaj se metztli quinijcuilojque huan mochijque 22 mil 273 por nochi.",
        "044": "Huan TOTECO quicamanalhui Moisés huan quiilhui:",
        "045": "“Techmaca nochi levitame para nechtequipanose ininpatlaca amooquichpilhua catli achtihui ehuani, huan techmaca inintlapiyalhua nopa levitame quen ininpatlaca inioquich tlapiyalhua catli achtihui ehuaj tlen nochi israelitame. Quena, nochi levitame elise noaxcahua para ma nechtequipanoca na, niamoTECO.",
        "046": "Pero nopa achtihui ehuani oquichpilme huan tlacame tlen nochi israelitame quionpano ica 273 imiyaca nopa oquichpilme huan tlacame catli itztoyaj levitame. Huajca por nopa 273 achtihui ehuani israelitame, amo aqui se oquichpil o tlaca levita para ica nijpatlas huan monequi antechcohuilise.",
        "047": "Huajca para sesen nopa 273, monequi techmacaca 5 plata tomi catli quipiya 11 gramos ietica quen nopa tlatamachihuali catli quitequihuíaj ipan tiopamitl.",
        "048": "Huan xiquinmactili nopa tomi Aarón ihuaya iconehua para antechcohuilise nopa 273 achtihui ehuani ipan israelitame catli mocajque.”",
        "049": "Huajca Moisés quiseli nopa tomi tlen nopa masehualme quitlaxtlahuiyayaj por nopa achtihui ehuani israelitame catli mocajque.",
        "050": "Huan para nochi quiseli 1 mil 365 plata tomi ica ietica quen nopa tlatamachihuali catli quitequihuijque ipan tiopamitl.",
        "051": "Huan teipa Moisés quinmactili Aarón huan itelpocahua nopa tomi senquistoc quen TOTECO quinahuatijtoya."
    },
    "004": {
        "head_1": "Inintequi iteipan ixhuihua Coat ",
        "001": "Teipa TOTECO quinnojnotzqui Moisés huan Aarón huan quinilhui:",
        "002": "“Xijtlananaca se censo tlen nochi nopa levitame catli nojquiya itztoque iteipan ixhuihua Coat. Xiquijcuiloca ajqueyame hualajque ipan sesen nopa huejhueyi tetajme catli eliyayaj itelpocahua nopa huejcapan tata Coat.",
        "003": "Ama xiquinpohuaca nochi tlacame catli quipiyaj 30 hasta 50 xihuitl huan catli huelise tequitise ipan nopa yoyon tiopamitl campa timopantíaj.",
        "004": "“Huan ya ni nopa tequitl catli quichihuase iteipan ixhuihua Coat ica nopa tlamantli tlatzejtzeloltic tiopan calijtic.",
        "005": "Quema monequi anquiijcuinise nopa yoyon tiopamitl para anyase seyoc lugar, Aarón ihuaya iixhuihua calaquise achtihui huan quiquixtilise nopa cortina catli quitzacua ipan puerta campa calaquij campa nopa caxa catli quipiya catli amohuaya nimocajqui, niamoTECO, huan quipajpatlahuase nopa cortina ipan nopa caxa.",
        "006": "Huan ipani nopa cortina quiixtzacuase huan quimimilose ica inincuetlaxo pesojme. Huan iixco quipatlahuilise nopa patiyo yoyomitl catli azultic huan sempa quicalaquise nopa cuahuitl huehueyac ipan ianillos para ica quihuicase.",
        "007": "“Teipa ipan nopa cuamesa campa mocahua nopa pantzi monequi xijpajpatlahuase se yoyomitl azultic. Huan ipan nopa yoyomitl quitlalise nochi platome, cucharas, caxime huan nopa tazajme catli quitequihuíaj quema quitoyahuaj se tlacajcahualistli tlatoyahuali. Huan nojquiya nopa pantzi catli nochipa eltos nopona.",
        "008": "Huan iixco nochi nopa tlamantli quipatlahuase nopa patiyo yoyomitl catli chichiltic. Huan teipa quipiquise ica inincuetlaxo pesojme huan teipa sempa quicalaquise nopa cuahuitl huehueyac catli ica quihuicase.",
        "009": "“Teipa quicuise seyoc nopa patiyo yoyomitl catli azultic huan quipatlahuase ipan nopa tlahuil quetzali ica itlahuilhua, nopa tepostli para quiitzquise tlicoli, iplatos, huan nochi ixarro para aceite catli nopona quitequihuíaj.",
        "010": "Huan nochi nopa tlamantli ihuaya nopa tlahuil quetzali quimimilose ica inincuetlaxo pesojme. Huan teipa sempa quicalaquise nopa cuahuitl huehueyac para ica quihuicase.",
        "011": "“Teipa quipatlahuase seyoc patiyo yoyomitl azultic ipan nopa tlaixpamitl tlen oro para copali. Teipa quipiquise ica inincuetlaxo pesojme huan sempa quicalaquise nopa huejhueyi cuahuitl para ica quihuicase.",
        "012": "Huan nochi tlamantzitzi catli motequihuía tiopan calijtic quisentilise huan quitlalise ipan seyoc patiyo yoyomitl azultic. Teipa quiquimilose ica inincuetlaxo pesojme huan sempa quicalaquise nopa huehueyac cuahuitl para ica quihuicase.",
        "013": "“Teipa monequi quiquixtise nochi nopa cuanextli tlen nopa tlaixpamitl campa quitlatíaj tlacajcahualistli. Huan ipan quipatlahuase seyoc patiyo yoyomitl morado.",
        "014": "Huan iixco quitlalise nochi tlen motequihuía ipan tlaixpamitl. Quitlalise itepos caja campa quitemaj cuanextli, iteposchijcolhua para quiitzquise nacatl, ipalas, huan nopa huajcali para quiselis estli, huan nochi sequinoc teposme catli nopona motequihuíaj. Huan teipa quipiquise ica inincuetlaxo pesojme huan sempa quicalaquise nopa huehueyac cuahuitl para ica quihuicase.",
        "015": "Huan quema Aarón huan itelpocahua ya tlantose para quipijpiquise nochi nopa tlamantli catli tlatzejtzeloltic catli eltoya tiopan calijtic, huajca quena, hueli quicuiquij iixhuihua Coat para quihuicase ipan ojtli hasta campa anajsise. Pero iteipan ixhuihua Coat amo hueli quiitzquise nopa tlamantli tlatzejtzeloltic, pampa miquise. Huajca nochi ni tlamantli inintequi iteipan ixhuihua Coat para quihuicase.",
        "head_2": "Itequi Eleazar, itelpoca Aarón ",
        "016": "“Huan Eleazar itelpoca nopa totajtzi Aarón quipiyas imaco nopa aceite para tlahuilme, nopa copali catli ajhuiyac mijyotía, nopa tlacajcahualistli tlen harina catli monequi mojmostla, huan nopa aceite catli tlatzejtzeloltic para tlaiyocatlalise para na, niamoTECO. Nelía mocahua imaco Eleazar para quimocuitlahuis nochi nopa yoyon tiopamitl campa nimocahua amohuaya ica nochi cuamesas huan tlamantzitzi catli onca tiopan calijtic huan nochi catli mochijtoc nopona.”",
        "017": "Huan TOTECO quinilhui Moisés ihuaya Aarón:",
        "018": "“Amo xijcahuilica para iteipan ixhuihua Coat ma quichihuaca tlamantli tequitl catli amo quipiyaj tlanahuatili quichihuase huan quej nopa miquise.",
        "019": "Para amo tlantiyase iixhuihua Coat ipan levitame, quej ni anquichihuase. Aarón huan itelpocahua ma itztoca tiopan calijtic ininhuaya huan ma quinilhuica sesen iixhuihua Coat catli monequi quichihuase huan catli monequi quihuicase para amo quinechcahuise catli tlatzejtzeloltic huan miquise.",
        "020": "Huan sintla amo aqui itelpocahua Aarón tiopan calijtic, amo ma calaquica coatitame niyon se tlatoctzi, pampa huelis quiitase se tlamantli catli tlatzejtzeloltic, huan sintla quiitase se tlenijqui, miquise.”",
        "head_3": "Inintequi iixhuihua Gersón ",
        "021": "Teipa sempa TOTECO quinojnotzqui Moisés huan quiilhui:",
        "022": "“Xijtlanana nojquiya se censo tlen nochi nopa levitame catli iixhuihua Gersón catli itztoya huejcajya. Xiquijcuilo ajqueyame hualajque ipan sesen nopa huejhueyi tetajme catli eliyayaj Gersón itelpocahua huejcajya.",
        "023": "Xiquinpohuaca nochi tlacame catli quipiyaj 30 hasta 50 xihuitl catli huelise calaquise ipan notequi, niamoTECO, ipan nopa yoyon tiopamitl campa timopantíaj.",
        "024": "“Huan ya ni elis inintequi iixhuihua Gersón quema tequipanose tiopan calijtic huan quema quihuicase tlamamali.",
        "025": "Quihuicase nopa cortinas ica catli quichijque nopa cuartos ipan tiopa, huan nopa inincuetlaxo pesojme catli ica quitzactoque, huan nopa cortinas catli ica quitzacuaj campa ancalaquij tiopan calijtic.",
        "026": "Nojquiya quihuicase nopa cortinas ipan nopa tlatzactli iteno calixpamitl, ihuaya nopa cortina catli quitzacua campa ancalaquij campa calixpamitl catli quiyahualohua nopa tiopamitl huan nopa tlaixpamitl. Huan quihuicase nochi mecatl huan teposme catli motequihuíaj ipan nopa cortinas. Huajca inintequi iixhuihua Gersón para quihuicase ni tlamantzitzi.",
        "027": "Huan Aarón ihuaya itelpocahua quinilhuise iixhuihua Gersón sesen tequitl catli monequi quichihuase huan catli quihuicase.",
        "028": "Pero elis Itamar, itelpoca nopa totajtzi Aarón, catli achi más quinnahuatis iixhuihua Gersón ipan inintequi.",
        "head_4": "Inintequi iixhuihua Merari ",
        "029": "“Xiquinpohua nojquiya nochi levitame catli elij iixhuihua Merari tlen huejcajya ica sese itelpocahua, pampa nochi ome mochijtoque huejhueyi tetajme.",
        "030": "Xiquinpohua nochi iniixhuihua catli quipiyaj 30 hasta 50 xihuitl huan hueli calaquise tequipanose tiopan calijtic.",
        "031": "Iixhuihua Merari quihuicase nopa tiopamitl ihuapalyohua, icuaixtlapalhua, itlaquetzalhua huan itepos cuatetonyo.",
        "032": "Nojquiya quihuicase nopa tlaquetzalme ipan calixpamitl huan inintepos cuatetonyo, huan inintepos estacas, huan ininmecayohua huan nochi nopa tlamantzitzi catli quitequihuíaj. Huan Itamar monequi quinotzas sesen tlacatl ica itoca huan quiilhuis tlaque quihuicas quema anmijcuinise.",
        "033": "Huajca ya ni eli inintequi iixhuihua Merari huan monequi quinnahuatis Itamar, icone nopa totajtzi Aarón.”",
        "034": "Huajca Moisés huan Aarón huan nochi nopa tlayacanani tlen nopa israelitame quinpojque iixhuihua Coat. Huan quiniyocatlali ipan nahui familias quen quisque tlen inahui telpocahua Coat huejcajya.",
        "035": "Quinpojque catli quipixque 30 hasta 50 xihuitl huan quinijcuilojque para quitequipanose TOTECO ipan nopa yoyon tiopamitl campa timopantíaj.",
        "036": "Huan iixhuihua Coat ajsique 2 mil 750.",
        "037": "Ya ni elque nochi iixhuihua Coat catli hueliyaya tlapalehuise ipan nopa yoyon tiopamitl. Huan Moisés huan Aarón quinpojque huan quinijcuilojque senquistoc quen TOTECO quinahuatijtoya Moisés.",
        "038": "Huan nojquiya quinpojque iixhuihua Gersón. Huan quiniyocatlali ipan ome familias quen quisque tlen sese iome telpocahua Gersón huejcajya.",
        "039": "Quinpojque catli quipixque 30 hasta 50 xihuitl,",
        "040": "huan quinijcuilojque para quitequipanose TOTECO ipan nopa yoyon tiopamitl huan ajsique 2 mil 630.",
        "041": "Huajca ya ni elque nochi iixhuihua Gersón catli hueliyaya tlapalehuise ipan nopa yoyon tiopamitl campa timopantíaj. Huan Moisés huan Aarón quinpojque huan quinijcuilojque senquistoc quen TOTECO quinahuatijtoya Moisés.",
        "042": "Huan nojquiya quinpojque iixhuihua Merari. Huan quiniyocatlali ipan ome familias quen quisque ipan sese iome telpocahua Merari huejcajya.",
        "043": "Quinpojque catli quipixque 30 hasta 50 xihuitl huan quinijcuilojque para quitequipanose TOTECO ipan nopa yoyon tiopamitl campa timopantíaj.",
        "044": "Huan iixhuihua Merari ajsique 3 mil 200.",
        "045": "Huajca ya ni elque nochi iixhuihua Merari catli hueliyaya tlapalehuise ipan nopa yoyon tiopamitl. Huan Moisés huan Aarón quinpojque senquistoc quen TOTECO quinahuatijtoya Moisés.",
        "046": "Huan Moisés huan Aarón quichijque se suma tlen nochi levitame catli itztoyaj ipan nopa tonal. Huan quiijcuilojque catli quisque ipan Coat, Gersón huan Merari catli elque ieyi telpocahua Leví catli huejcajya. Huan quiijcuilojque catli quisque tlen sese ininchicueyi telpocahua.",
        "047": "Huan nopa tlacame catli quipixque 30 hasta 50 xihuitl huan huelque tlapalehuise ipan tiopamitl huan tlamamase,",
        "048": "ajsique 8 mil 580.",
        "049": "Huajca ya ni elque nochi iteipan ixhuihua Leví catli huelque tlapalehuise ipan tiopamitl. Huan senquistoc quen TOTECO quinahuatijtoya Moisés, quinpojque nochi catli quichihuase tequitl o catli quihuicase tlamantzitzi."
    },
    "005": {
        "head_1": "Tlamantli amo tlapajpactli iixpa TOTECO ",
        "001": "Teipa TOTECO quicamanalhui Moisés huan quiilhui:",
        "002": "“Xiquinnahuati nochi israelitame para ma quinquixtica tlen ininchajchaj nochi catli palani ininnacayo ica lepra, huan nojquiya catli atemoj ipan inintlacayo ihuaya nochi catli amo tlapajpacme pampa quiitzquijque se mijcatzi. Huan xiquintojtoca huejca tlen amoaltepe tlen yoyoncalme.",
        "003": "Xiquinquixtica tlacame huan nojquiya sihuame catli mopantíaj ica ni cocolistli, huan ma yaca itztotij huejca tlen amochajchaj para amo quichihuase amo tlapajpactli campa amoyoyoncalhua pampa nopona tlatlajco amojuanti, nimocahua na catli nitlatzejtzeloltic.”",
        "004": "Huajca nopa israelitame quineltocaque nochi catli TOTECO quinahuatijtoya Moisés huan quinquixtijque nochi catli quen nopa mococohuayayaj.",
        "head_2": "Tlanahuatilme sintla se quichihua catli amo cuali ",
        "005": "Huan TOTECO quinojnotzqui Moisés huan quiilhui:",
        "006": "“Xiquinilhui nochi israelitame para quema se tlacatl o se sihuatl quiixpano seyoc masehuali, na niquijtohua para quihuica tlajtlacoli noixpa.",
        "007": "Huan monequi nopa tlacatl o nopa sihuatl nechnelilhuis noixpa catli quichijtoc huan teipa yas quitlaxtlahuis ne se catli quichihuilijtoc fiero. Huan quicuepilis nochi catli quinenpolojtoc huan nojquiya quimiyaquilis 20 por ciento más huan amo quen quicuitoya.",
        "008": "Huan sintla nopa tlacatl catli quitlachtequilijtoya o tlen hueli quichihuilijtoya ya mictoc huan amo aqui niyon se iteiximatca para quicuepilis, huajca nopa tomi catli quitlahuiquilía elis para Toteco huan para quitequihuis se totajtzi. Huan nojquiya monequi quimacas nopa totajtzi nopa oquich borrego catli monequi. Huan nopa totajtzi nechtencahuilis para nechixtzacuilis nopa tlajtlacoli catli quichijtoc nopa tlacatl.",
        "009": "“Nochi nemactli catli israelitame nechhualiquilíaj na, niamoTECO, elis iaxca nopa totajtzi.",
        "010": "Nochi tlamantli tlacualistli huan tlapalehuili tlen ininmil catli quimacase TOTECO, mocahuas iaxca nopa totajtzi.”",
        "head_3": "Tlanahuatilme para catli mosihuatlasomatij ",
        "011": "Huan TOTECO quinojnotzqui Moisés huan quiilhui ma quinmaca israelitame ni tlanahuatilme:",
        "012": "“Sintla isihua se tlacatl quiixpanos ihuehue huan mocahuas ica seyoc tlacatl,",
        "013": "pero amo aqui quiitas para huelis quitelhuis ica itlajtlacol, ya ni catli quichihuas.",
        "014": "Sintla ihuehue, quena, quitlasomati isihua huan moilhuía para tlajtlacolchijtoc, o huelis ihuehue quitlasomati isihua huan amo tleno quichijtoc, quen ni anquisencahuase.",
        "015": "Nopa tlacatl monequi quihuicas isihua iixpa totajtzi ica se tlacajcahualistli tlen ome kilos harina tlen cebada, huan nechtencahuilis para na, niamoTECO. Pero amo quimanelos nopa harina ica aceite, niyon amo quitequilis nopa copali tlaajhuiyacayotl, pampa ya nopa elis se tlacajcahualistli para quimatis catli temachtli sintla moilhuía huelis tlajtlacolchijtoc isihua.",
        "016": "“Huan nopa totajtzi quihualicas nopa sihuatl para ma monechcahui huan moquetzas noixpa, niamoTECO.",
        "017": "Huan nopa totajtzi quicuis se achi atl catli tlaiyocatlalili para na huan quitlalis ipan se xarro tlen soquitl, huan quimanelos ica se achi tlaltejpoctli tlen tlalchi tlen nopa yoyon tiopamitl campa nimocahua.",
        "018": "Huan teipa nopa totajtzi quichihuas para nopa sihuatl ma moquetza noixpa, niamoTECO, huan quitojtomas itzoncal. Huan nopa totajtzi quitlalis imaco nopa sihuatl ne tlacajcahualistli tlen harina pampa ihuehue moilhuía tlajtlacolchijtoc. Huan nopa totajtzi moquetzas iixpa nopa sihuatl huan quipixtos imaco nopa xarro ica nopa atl catli chichic huan catli quimaca se tlatelchihuali, o se tlatzacuiltilistli catli tlajtlacolchijtoc.",
        "019": "Huajca nopa totajtzi quichihuas para nopa sihuatl ma nechtestigojquetzas, niamoTECO, sintla amo tlajtlacolchijtoc. Huan teipa nopa totajtzi quiilhuis: ‘Sintla amo timocajtoc ica seyoc tlacatl quema ya tijpixqui mohuehue, niyon amo tleno catli amo cuali tijchijtoc ica seyoc tlacatl, huajca amo tleno ma mitzpanti quema tiquijis ni atl catli chichic catli quihualica tlatelchihualistli ipan catli tlajtlacolchijtoc.",
        "020": "Pero sintla timochijtoc amo titlapajpactli huan titlaixpanotoc quema ya tijpixqui mohuehue huan timocajtoc ica seyoc tlacatl,",
        "021": "huajca TOTECO ma mitztelchihuas huan ma mitztlatzacuiltis para nochi ma quiitaca.",
        "022": "Huan quema tiquijis ni atl catli chichic, quichihuas ma palanis mometztomahuiya huan ma samahuiya moijti huan amo huelis tiquinpiyas coneme.’ Huan nopa sihuatl quiijtos: ‘Quej nopa ma eli.’",
        "023": "“Huajca nopa totajtzi quiijcuilos ni tlatelchihualistli ipan se cuetlax amatl ica tinta huan teipa quiixpolos nopa tinta huan nopa camanali ica nopa atl catli chichic.",
        "024": "Teipa quichihuas para nopa sihuatl ma quiiji nopa atl catli temaca se tlatelchihualistli ipan catli tlajtlacolchijtoc. Huan nopa atl calaquis iijtico huan quichihuas chichic iijtic sintla quipiya tlajtlacoli.",
        "025": "Huan teipa nopa totajtzi quiselis tlen imaco nopa sihuatl nopa tlacajcahualistli tlen harina, huan quihuisos iixpa TOTECO huan quihuicas campa tlaixpamitl.",
        "026": "Huan quicuis se tlamojtzoli tlen nopa tlacajcahualistli tlen cebada huan quitlatis ipan nopa tlaixpamitl quen eliyaya nochi nopa tlacajcahualistli. “Huan teipa quema nopa totajtzi quichijtos nochi ni tlamantli, quimacas nopa atl ma quiiji.",
        "027": "Huan sintla mochijtoc amo tlapajpactli huan quiixpanotoc ihuehue, nopa atl catli quihualica tlatelchihualistli calaquis iijtico huan quichihuas para isihuayo ma temi huan imetztomahuiya ma palani. Huan nochi imasehualhua quiitase nopa sihuatl para tlatelchihuali.",
        "028": "Pero sintla nopa sihuatl amo quipiya tlajtlacoli, amo tleno oncas huan cuali huelis conepiyas.",
        "029": "“Huajca ya ni eli nopa tlanahuatili quema se quitlasomati isihua pampa mochijtoc amo tlapajpactli huan quiixpanotoc ihuehue quema ya monamictijtoya ihuaya.",
        "030": "O ya ni nojquiya para quema se tlacatl moilhuía para quiixpanotoc huan quitlasomati, huan quinequi quimatis catli temachtli. Ihuehue quiixpantis isihua noixpa, niamoTECO, huan nopa totajtzi quichihuilis senquistoc quen quiijtohua ni tlanahuatili.",
        "031": "Huan amo elis itlajtlacol ihuehue sintla quiajsis ni tlatelchihualistli, pampa eli ya itlajtlacol. Huan monequi quiijiyohuis nochi tlatzacuiltilistli.”"
    },
    "006": {
        "head_1": "Tlanahuatilme para nazareos ",
        "001": "Huan sempa TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nochi israelitame para quema se sihuatl o se tlacatl catli quinequi noca mocahuas, na niamoTECO, para elis se nazareo huan moiyocatlalis para senquistoc elis noaxca, huan amo quen sequinoc sihuame o tlacame,",
        "003": "huajca nopa masehuali amo hueli quiijis xocomeca atl o niyon se tlaili nelcococ. Niyon amo hueli quiijis catli quixocoltijtoque, niyon vinagre catli quichijtoque ica xocomeca atl, o catli cococ. Nojquiya amo huelis quicuas xocomecatl itlajca, niyon itlajca catli ya huactoc.",
        "004": "Ipan nochi nopa tonali quema noca mocajtoc para moiyocacahuas quen se nazareo, amo tleno quicuas catli huala ipan xocomecatl itlajca, niyon ixinajcho, niyon ipetlayo.",
        "005": "Ipan nochi nopa tonali quema moiyocacajtoc para na, amo hueli moximas. Yaya elis tlatzejtzeloltic huan tlaiyocatlalili para na, niamoTECO, huan quicahuas ma moscalti huehueyac itzoncal hasta ma quitlamiltis nochi nopa tonali huan nopa tlamantli catli nechilhuijtoc.",
        "006": "Huan ipan nochi nopa tonali quema moiyocatlalijtoc para na, amo hueli monechcahuis campa se mijcatzi, pampa mochihuas amo tlapajpactli noixpa.",
        "007": "Masque miquis itata, inana, o se isihuaicni, o se itlacaicni, ma amo monechcahuis para mochihuas amo tlapajpactli pampa moiyocatlali para na, niamoTeco Dios, huan quipiyas itzoncal huehueyac catli quiixnextía catli noca mocajtoc.",
        "008": "Huan nochi tonali catli huejcahuas catli noca mocajtoc, monequi mocahuas tlatzejtzeloltic noixpa.",
        "009": "“Huan sintla nimantzi san huetzis mictoc se acajya catli moquetza ihuaya, huajca, quena, quichihuilis amo tlapajpactli noixpa, masque amo quinequiyaya mochihuas amo tlapajpactli. Huajca quema ajsis chicome tonali para mochijtoc amo tlapajpactli, quipiya para quitequis nochi itzoncal pampa itzoncal huehueyac quinextiyaya para tlaiyocatlali para na.",
        "010": "Huan ipan ne chicueyi tonali, quinhualicas ome pilpichontzitzi, o ome pilpalomajtzitzi, huan quimacas nopa totajtzi campa ipuerta nopa yoyon tiopamitl campa timopantíaj.",
        "011": "Huan nopa totajtzi nechtencahuilis nopa piltototzi quen se tlacajcahualistli por tlajtlacoli, huan ne seyoc nechtencahuilis quen se tlacajcahualistli tlatlatili. Huan ica ya ni nechixtzacuilis itlajtlacol pampa itztoya nechca se mijcatzi. Huan nojquiya ipan nopa tonal sempa moiyocatlalis noca na, niamoTECO, huan sempa pehuas quicahuas ma moscalti itzoncal.",
        "012": "Nopa tonali catli ya panotoc quema achtihui moiyocatlalijtoya noca na, quiixpolo. Sempa monequi motemacas noca na para elis nazareo nochi tonali quen quichijqui achtihui. Huan monequi quihualicas se piloquich borregojtzi catli san quipiya se xihuitl para nechtencahuilis quen se tlacajcahualistli pampa quihuica tlajtlacoli.",
        "013": "“Huan quema ya tlamis nochi nopa tonali catli motemacac para elis nazareo, ya ni nopa tlanahuatili catli sesen monequi quitoquilis. Monequi hualas huan nechhualiquilis se tlacajcahualistli campa ipuerta nopa yoyon tiopamitl.",
        "014": "Nechtencahuilis se piloquich borregojtzi catli san quipiya se xihuitl huan catli amo tleno quipiya huan elis se tlacajcahualistli tlatlatili. Huan nojquiya nechmacas se pilsihua borregojtzi catli san quipiya se xihuitl huan amo tleno quipiya huan nopa elis se tlacajcahualistli por tlajtlacoli. Nojquiya nechtencahuilis se oquich borrego catli amo tleno quipiya huan elis para se tlacajcahualistli para nimoyoltlalis ihuaya.",
        "015": "Nojquiya ihuaya, techmacaca nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli monequi nechmacase ihuaya. Huan monequi nopa tlacajcahualistli tlen harina elis se chiquihuitl temitoc ica pantzi catli amo quipiya tlasonejcayotl. Quipiyas tortas catli quichijtoque ica cuali harina maneltic ica aceite, huan nojquiya quipiyas pantzi catli cacatztic catli quixacualojtoque ica aceite.",
        "016": "“Huan nopa totajtzi quitencahuas nochi ya ni noixpa ihuaya nopa tlacajcahualistli por tlajtlacoli huan nopa tlacajcahualistli tlatlatili catli ne nazareo quihualicac.",
        "017": "Huan nechmacas nopa oquich borrego huan nopa chiquihuitl ica pantzi catli amo quipiya tlasonejcayotl, huan elis se tlacajcahualistli para tlayoltlalili nohuaya. Huan nopa totajtzi nojquiya nechmacas nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ihuaya yohui.",
        "018": "“Huan nopona campa ipuerta nopa yoyon tiopamitl campa timopantíaj, nopa nazareo monequi quiximas nochi itzoncal catli quinextiyaya catli noca mocajtoya, huan quicuis nochi nopa tzoncali huan quitlalis ipan nopa tlitl catli eltoc itzala nopa tlacajcahualistli para tlayoltlalili nohuaya.",
        "019": "“Huan teipa quema cuali motzoncaltectos ne nazareo, nopa totajtzi quicuis iajcol nopa oquich borrego catli molontoya hasta cuali icsitoc, huan quitlalis imaco ne nazareo ihuaya se pantzi ica tlatzopelcayotl huan se pantzi catli cacatztic catli eltoc ipan nopa chiquihuitl huan catli amo quipiya tlasonejcayotl.",
        "020": "Huan teipa nopa totajtzi quicuis huan quihuisos nopa tlacajcahualistli noixpa, niamoTECO, para ma eli se tlacajcahualistli tlahuisoli. Huan nochi nopa tlacajcahualistli mochihuas tlatzejtzeloltic huan elis iaxca nopa totajtzi, ica nopa pantzi ihuaya ielchiqui huan iajcol nacayo nopa borrego catli tlahuisoli. Huan teipa quema nopa totajtzi tlamis nechtencahuilía nochi noixpa, ya catli eliyaya nazareo huelis quiijis xocomeca atl pampa ya tlanqui catli noca mocajqui, niamoTECO.",
        "021": "“Huajca ya ni elqui nopa tlanahuatili para se nazareo, huan anmechilhuía tlaque tlacajcahualistli monequi antechtencahuilise quema se quitlamichihuas catli noca mocajtoc para quichihuas. Nojquiya monequi quihualicas nochi sequinoc tlacajcahualistli catli nechilhui nechmactilis quema moiyocatlali huan mochijqui nazareo.”",
        "head_2": "Camanali catli ica totajtzitzi tetiochihuase ",
        "022": "Teipa TOTECO quiilhui Moisés:",
        "023": "“Xiquilhui Aarón ininhuaya iconehua para ma quintiochihuaca israelitame ica ni camanali. Ma quiijtoca:",
        "024": "‘Ma TOTECO mitztiochihua huan ma mitzmocuitlahui.",
        "025": "Ma cahuani ixayac TOTECO ica paquilistli quema moilhuía tlen ta. Ma quipiya hueyi iyolo mohuaya.",
        "026": "Ma TOTECO mitznextili itlaicnelijcayo huan ma mitzmaca itlasehuilis ipan moyolo.’",
        "027": "“Ica ni camanali, Aarón huan iconehua nechnotzase ma niquintiochihua israelitame huan, quena, na niquintiochihuas para nochi quimatise inijuanti noaxcahua.”"
    },
    "007": {
        "head_1": "Quitlatzejtzelolchihuase tlaixpamitl ",
        "001": "Huan ipan nopa tonali quema Moisés quitlamisencajtoya nopa yoyon tiopamitl campa TOTECO mocahuasquía ininhuaya, quiatzejtzelhui ica aceite sesen tlamantli catli mocajqui calijtic, huan quiiyocatlali para TOTECO. Nojquiya quiatzejtzelhui ica aceite nopa tlaixpamitl huan nochi catli motequihuía nopona.",
        "002": "Teipa yajque nopa tlayacanca israelitame ipan sesen hueyi familia catli tlapalehuijtoyaj para quitlananque nopa censo.",
        "003": "Huan quitlalitoj iixpa TOTECO nochi catli quinequiyayaj quimactilise. Huan sesen nopa tlayacanani quihualicac se hueyi toro. Huan sese ome tlayacanani quihualicaque se cuacarro. Huajca ica nochi nopa nemactli catli quihualicaque elqui chicuase cuacarros catli tzactoque, huan 12 huejhueyi torojme catli quimatij tlatilanase huan quimacaque TOTECO iteno ipuerta nopa yoyon tiopamitl campa mocahua TOTECO.",
        "004": "Huan TOTECO quiilhui Moisés:",
        "005": "“Xiquinselili nopa cuacarros huan nopa huejhueyi torojme catli quimatij tlatilanaj, huan xiquinmaca nopa levitame para ma quintequihuica ipan nochi nopa tequitl catli monequi para quihuicase catli eltoc ipan nopa yoyon tiopamitl campa timopantíaj. Xijmaca sesen levita nopa tlamantzitzi catli monequi quitequihuis ipan itequi catli quitocarohua quichihuas.”",
        "006": "Huajca Moisés quinseli nopa cuacarros huan nopa huejhueyi torojme huan quinmajmacac nopa levitame.",
        "007": "Iixhuihua Gersón quinmacac ome cuacarros huan nahui huejhueyi torojme para quitequihuise ipan inintequi.",
        "008": "Huan iixhuihua Merari quinmacac nahui cuacarros huan chicueyi huejhueyi torojme para quitequihuise ipan inintequi ica imaco Itamar, icone nopa totajtzi Aarón.",
        "009": "Pero iixhuihua Coat amo quinmacac niyon se cuacarro huan niyon se toro, pampa monejqui quihuicase iniajcolpa nopa tlamantli tlatzejtzeloltique catli mocajqui ininmaco para quimocuitlahuise.",
        "010": "Huan nojquiya quema ajsic tonal para quiiyocatlalise nopa tlaixpamitl para TOTECO huan quitlatzejtzelolchihuase, sesen nopa tlayacanani tlen nochi huejhueyi familias quihuicaque se nemactli huan quitlalijque iixpa nopa tlaixpamitl.",
        "011": "Huan TOTECO quiilhui Moisés: “Mojmostla ipan sesen tonal quema anquitlatzejtzelolchihuaj nopa tlaixpamitl, xijcahua san se tlayacanquetl ma nechtemactili catli quihualicac.”",
        "012": "Huajca ipan nopa achtihui tonali, quitemactili inemac Naasón, icone Aminadab, ipan nopa hueyi familia Judá.",
        "013": "Huan inemac eliyaya se hueyi plato ixpelentic tlen plata huan ietica eliyaya se kilo huan tlajco, ihuaya se hueyi taza tlen plata ica ietica quen tlajco kilo ipan itlatamachihual nopa yoyon tiopamitl. Huan nopa plato huan nopa hueyi taza quihualicac temitoc ica harina catli achi más cuali maneltic ica aceite para se tlacajcahualistli tlen harina.",
        "014": "Nojquiya quihualicac se cuchara catli senquistoc oro ica 110 gramos ietica, huan temitoya ica copali.",
        "015": "Huan quihualicac se becerro, se oquich borrego huan se piloquich borregojtzi catli san quipiya se xihuitl para elise se tlacajcahualistli tlatlatili.",
        "016": "Nojquiya quihualicac se oquich chivo para se tlacajcahualistli por tlajtlacoli.",
        "017": "Huan para se tlacajcahualistli para ma onca tlayoltlalili ihuaya TOTECO, quinhualicac ome huejhueyi torojme catli quimatij tlatilanaj, macuili oquich borregojme, macuili oquich chivojme huan macuili piloquich borregojtzitzi catli san quipiyaj se xihuitl. Nochi ya ni elqui nopa nemactli catli Naasón, icone Aminadab, quihualicac.",
        "018": "Ipan ome tonali quihuicac inemac Natanael, icone Zuar, catli eliyaya tlayacanquetl ipan nopa hueyi familia Isacar.",
        "19-23": "Huan inemac catli quitemactili elqui senquistoc san se quen catli temacac Naasón.",
        "024": "Ipan eyi tonali quihuicac se nemactli Eliab, icone Helón, catli eliyaya tlayacanquetl ipan nopa hueyi familia Zabulón.",
        "25-29": "Huan quitemactili inemac catli elqui senquistoc san se quen ne sequinoc.",
        "030": "Ipan nahui tonali quihuicac se nemactli Elisur, icone Sedeur, catli eliyaya tlayacanquetl ipan nopa hueyi familia Rubén.",
        "31-35": "Huan quitemactili nojquiya san se inemac quen ne sequinoc.",
        "036": "Ipan macuili tonali quihuicac se nemactli Selumiel, icone Zurisadai, catli eliyaya tlayacanquetl ipan nopa hueyi familia Simeón.",
        "37-41": "Huan quitemactili nojquiya san se inemac quen ne sequinoc.",
        "042": "Ipan chicuasen tonali quihuicac se nemactli Eliasaf, icone Reuel, catli eliyaya tlayacanquetl ipan nopa hueyi familia Gad.",
        "43-47": "Huan quitemactili nojquiya san se inemac quen ne sequinoc.",
        "048": "Ipan chicome tonali quihuicac se nemactli Elisama, icone Amiud, catli eliyaya tlayacanquetl ipan nopa hueyi familia Efraín.",
        "49-53": "Huan quitemactili nojquiya san se inemac quen ne sequinoc.",
        "054": "Ipan chicueyi tonali quihuicac se nemactli Gamaliel, icone Pedasur, catli eliyaya tlayacanquetl ipan nopa hueyi familia Manasés.",
        "55-59": "Huan quitemactili nojquiya san se inemac quen ne sequinoc.",
        "060": "Ipan chicnahui tonali quihuicac se nemactli Abidán, icone Gedeoni, catli eliyaya tlayacanquetl ipan nopa hueyi familia Benjamín.",
        "61-65": "Huan quitemactili nojquiya san se inemac quen ne sequinoc.",
        "066": "Ipan majtlactli tonali quihuicac se nemactli Ahiezer, icone Amisadai, catli eliyaya tlayacanquetl ipan nopa hueyi familia Dan.",
        "67-71": "Huan quitemactili nojquiya san se inemac quen ne sequinoc.",
        "072": "Ipan majtlactli huan se tonali quihuicac se nemactli Pagiel, icone Ocrán, catli eliyaya tlayacanquetl ipan nopa hueyi familia Aser.",
        "73-77": "Huan quitemactili nojquiya san se inemac quen ne sequinoc.",
        "078": "Ipan majtlactli huan ome tonali quihuicac se nemactli Ahira, icone Enán, catli eliyaya tlayacanquetl ipan nopa hueyi familia Neftalí.",
        "79-83": "Huan quitemactili nojquiya san se inemac quen ne sequinoc.",
        "084": "Nochi ya ni elqui nopa nemactli catli nopa tlayacanani tlen israelitame quitemactilijque para quiiyocatlalise nopa tlaixpamitl para TOTECO huan quitlatzejtzelolchihuase. Ica nochi elqui 12 huejhueyi platos catli ixpelentique tlen plata, 12 huajcali tlen plata, huan 12 huejhueyi cucharas tlen oro.",
        "085": "Huan sesen plato quipixqui se kilo huan tlajco ietica, huan sesen huajcali tlen plata quipixqui tlajco kilo ietica. Ica nochi nopa tlamantli tlen plata quipixqui nechca 26 kilos ietica ipan itlatamachihual nopa yoyon tiopamitl.",
        "086": "Nojquiya oncayaya 12 cucharas tlen oro temitoya ica copali catli quipixqui 110 gramos ietica ipan itlatamachihual nopa yoyon tiopamitl. Nopa oro tlen nochi nopa cucharas quipixqui se kilo huan 320 gramos ietica.",
        "087": "Huan nopa tlapiyalme para tlacajcahualistli tlatlatili elque ica nochi 12 becerros, 12 oquich borregojme, 12 piloquich borregojtzitzi catli san quipiyaj se xihuitl ihuaya nopa 12 tlacajcahualistli tlen harina catli monequiyaya ininhuaya, huan 12 oquich chivojme para quinmacase quen tlacajcahualistli por tlajtlacoli.",
        "088": "Huan nochi nopa tlapiyalme catli quihualicaque para tlacajcahualistli para tlayoltlalili elqui ica nochi 24 becerros, 60 oquich borregojme, 60 oquich chivojme huan 60 piloquich borregojtzitzi catli san quipixque se xihuitl. Nochi ya ni elqui catli quimactilijque TOTECO quema quiiyocacahuayayaj huan quitlatzejtzelolchihuayayaj nopa tlaixpamitl para TOTECO.",
        "089": "Huan quema Moisés calajqui ipan nopa yoyon tiopamitl campa mopantiyaya ihuaya Toteco Dios para quicamanalhuis, quicajqui itoscac. Huan caquistic itoscac quisayaya tlen tlatlajco nopa ome tequihuajme catli inintoca querubines catli moquetztoyaj iixco itzajca icaxa. Huajca nopona Toteco Dios quicamanalhui Moisés."
    },
    "008": {
        "head_1": "Tlanahuatilme para nochi tlahuilme ",
        "001": "Huan TOTECO quicamanalhui Moisés huan quiilhui:",
        "002": "“Xiquilhui Aarón quema quintlalis nochi tlahuilme, ma quichihua para ma tlahui ica iixmelac tlen nopa tlahuil quetzali.”",
        "003": "Huan quichijqui Aarón nochi catli TOTECO quinahuatijtoya Moisés, huan quinsencajqui nochi tlahuilme para ma tlahui ica iixmelac.",
        "004": "Huan nopa tlahuil quetzali quichijchijtoyaj ica senquistoc oro catli quitejtejtzontoyaj san ica martillo. Iicxi hasta iyecapa campa quichihuilijtoyaj ixochiyo, nochi quichijque san ica martillo. Nochi iyejyejca nopa tlahuil quetzali elqui senquistoc quen TOTECO quinextilijtoya Moisés ma quichihua.",
        "head_2": "Quiniyocacajqui nochi levitame para TOTECO itequi ",
        "005": "Huan TOTECO quicamanalhui Moisés huan quiilhui:",
        "006": "“Xiquinquixti nochi iteipan ixhuihua Leví tlen ne sequinoc israelitame huan xiquintlapajpacchihua noixpa para nechtequipanose.",
        "007": "Ya ni catli tijchihuas: xiquinatzejtzelhuis ica atl catli tetlapajpacchihua noixpa. Teipa moximase huan mohuatanise hasta moquixtilise nochi tzoncali ipan inintlacayo. Teipa maltise, huan cuali quichicuenise ininyoyo, huan quej nopa elise tlapajpacme para nechtequipanose.",
        "008": "Teipa ma quihualicaca se becerro huan nopa tlacajcahualistli tlen harina catli ihuaya yohui. Ya nopa elis cuali harina maneltic ica aceite. Huan nojquiya quihuicase seyoc becerro para se tlacajcahualistli por tlajtlacoli.",
        "009": "Ta tijchihuas para nopa levitame ma monechcahuica ipuertajteno ni yoyon tiopamitl campa timopantíaj huan nochi israelitame nojquiya nopona ma mosentilica.",
        "010": "Teipa xijchihua para nopa levitame ma moixnextica noixpa huan nopa sequinoc israelitame ma quintlalilica ininmax ipan inintzonteco.",
        "011": "Huan Aarón quihuisos imax noixpa, niamoTECO, quen nechmaca se tlacajcahualistli tlahuisoli, huan quej nopa nechtemactilis nochi levitame quen se hueyi tlacajcahualistli catli nochi israelitame nechmacaj na, niamoTECO. Huan ica ya nopa quiniyocatlalis nochi levitame para nechtequipanose.",
        "012": "“Teipa nochi levitame quitlalise ininmax ipan inintzonteco nopa becerros. Teipa nechtencahuilise se becerro quen se tlacajcahualistli por tlajtlacoli huan seyoc becerro nechmactilise quen se tlacajcahualistli tlatlatili para na, niamoTECO, para nechixtzacuilise inintlajtlacolhua nochi levitame.",
        "013": "Huan teipa xiquintlali nochi nopa levitame para ma moquetzaca iniixpa Aarón huan itelpocahua, huan nochi techmacas quen se tlacajcahualistli tlahuisoli para na, niamoTECO.",
        "014": "Huan quej ni tiquiniyocatlalis nopa levitame tlen nochi sequinoc israelitame, huan nochi levitame elise noaxcahua.",
        "015": "Huan quema ya anquintlapajpacchijtoque nopa levitame huan anquinnextijtoque noixpa quen se tlacajcahualistli tlahuisoli, inijuanti hueli calaquise para nechtequipanose ipan ni yoyon tiopamitl campa timopantíaj.",
        "016": "“Pampa nochi levitame senquistoc noaxcahua huan amo quen sequinoc israelitame, pampa nimocuili nochi levitame ininpatlaca nochi ininconehua israelitame catli achtihui ehuani catli monequiyaya nechmactilisquíaj.",
        "017": "Pampa nelía noaxcahua nochi catli achtihui tlacatij tlen israelitame, masque ininconehua o inintlapiyalhua, nochi catli achtihui tlacatij noaxcahua. Pampa huejcajya quema niquinmijmicti nochi coneme catli achtihui ejque ipan tlali Egipto, niquiniyocatlali para noaxcahua nochi coneme catli achtihui ehuani tlen israelitame.",
        "018": "Pero ama quen ininpatlaca nopa achtihui ehuani tlen nochi israelita coneme, nimoaxcatijtoc nochi levitame para noaxcahua.",
        "019": "Huan ama niquinmaca nochi levitame tlen nochi sequinoc israelitame para ma elica se nemactli para Aarón huan itelpocahua para quinpalehuise quichihuase nopa tequitl tlatzejtzeloltic ipan ni yoyon tiopamitl campa timopantíaj. Huan nopa levitame tequitise ininpatlaca sequinoc israelitame. Huan nechtencahuilise inintlacajcahualis nopa sequinoc israelitame para quiixtzacuase inintlajtlacolhua noixpa na, niamoTECO. Huan quej ni, catli hueli israelita amo calaquis ipan ni yoyon tiopamitl para tlapalehuis para amo quinajsis israelitame se hueyi cocolistli catli ica miquise.”",
        "020": "Huajca Moisés, Aarón huan nochi israelitame quichijque ica nopa levitame nochi catli TOTECO quinahuatijtoya Moisés ma quichihuaca.",
        "021": "Huan nochi levitame motlapajpacchijque huan quichicuenijque ininyoyo, huan Aarón quinpannexti iixpa TOTECO quen se tlacajcahualistli tlahuisoli. Huan Aarón nojquiya quitencajqui iixpa se tlacajcahualistli para quinixtzacuilis inintlajtlacolhua para ma elica tlapajpacme iixpa.",
        "022": "Huajca quema tlanqui nochi ni tlamantli catli mochijqui, nopa levitame pejque calaquij para quichihuase nochi inintequi ipan nopa yoyon tiopamitl campa timopantíaj ihuaya TOTECO, huan tequitique inintempa Aarón huan itelpocahua. Huan nochi quichijque senquistoc quen TOTECO quinahuatijtoya Moisés ma quinchihuili nopa levitame.",
        "head_3": "Quesqui xihuitl ma tequiti se levita ",
        "023": "TOTECO nojquiya quicamanalhui Moisés huan quiilhui:",
        "024": "“Nochi levitame quema quiaxitijtose 25 xihuitl, monequi quipehualtise para nechtequipanose ipan ni yoyon tiopamitl campa timopantíaj.",
        "025": "Huan quisase ipan nopa tequitl quema quiaxitise 50 xihuitl.",
        "026": "Teipa quema ya quiaxitijtose nopa xihuitl para mosiyajquetzase, huelis quinpalehuise ininhuampoyohua ica tequitl catli amo ohui, pero nopa tequitl catli ohui ayacmo ma quichihuaca. Quej nopa anquintequimacase levitame.”"
    },
    "009": {
        "head_1": "Quenicatza ma quinextica nopa Pascua Ilhuitl ",
        "001": "Quema TOTECO quicamanalhui Moisés huan quiilhui nochi ni camanali ya tlantoya se xihuitl para quistejque tlen tlali Egipto huan calaquiyaya ipan nopa achtihui metztli ipan xihuitl ome. Huan ipan nopa tonali nopa israelitame itztoyaj ipan nopa huactoc tlali Sinaí huan nojquiya TOTECO quiilhui ni camanali:",
        "002": "“Sesen xihuitl monequi nochi israelitame quinextise nopa ilhuitl catli itoca Pascua ipan nopa tonal catli nimechnahuatijtoc.",
        "003": "Quema ya tiotlaquixtos ipan 14 itequi ni metztli catli achtihui ipan toxihui, anquitoquilise nopa tlanahuatili quen ijcuilijtoc. Senquistoc quen nimechnextilijtoc para anquichihuase, ya nopa anquichihuase.”",
        "004": "Huajca Moisés quinnahuati nopa israelitame ma quinextica nopa Pascua Ilhuitl.",
        "005": "Huan nopona ipan nopa huactoc tlali catli itoca Sinaí quema tiotlaquixtoya ipan 14 itequi nopa achtihui metztli ipan nopa xihuitl, inijuanti ilhuichijque senquistoc quen TOTECO quinahuatijtoya Moisés.",
        "006": "Pero itztoyaj sequin tlacame catli mochijtoyaj amo tlapajpacme iixpa TOTECO pampa quiitzquijtoyaj se mijcatzi, huan yeca amo huelque quichihuase nopa Pascua Ilhuitl ipan nopa tonali. Huajca yajque quiitatoj Moisés ihuaya Aarón ipan nopa tonali,",
        "007": "huan quinilhuijque: ―Masque tiquitzquitoque se mijcatzi, huan timochijtoque amo titlapajpactique iixpa TOTECO, ¿quenque amo huelis tijtencahuilise se nemactli iixpa TOTECO ipan ni tonali quema nochi israelitame quichihuaj ni Pascua Ilhuitl?",
        "008": "Huan Moisés quinnanquili: ―Ximochiyaca hasta TOTECO nechilhuis tlaque cuali para mochihuas quema quen ni pano.",
        "009": "Huan TOTECO quicamanalhui Moisés huan quiilhui:",
        "010": "“Xiquinilhui nopa israelitame quema inijuanti o se inincone amo hueli quinextise nopa ilhuitl Pascua ica nochi sequinoc, huelis quichihuase teipa. Sintla se amo hueli quichihuas quema monequi pampa monejqui quiitzquis se mijcatzi huan yeca amo tlapajpactli o huelis se mopantía huejca tlen ichaj quema sequinoc ilhuichihuaj, yaya hueli quinextise nopa ilhuitl teipa.",
        "011": "Pero quichihuase quema tiotlaquixtos ipan 14 itequi nopa ome metztli ipan ne xihuitl. Monequi quicuase nopa pilborregojtzi ica xihuitl catli chichic huan pantzi catli amo quipiya tlasonejcayotl.",
        "012": "Huan amo tleno quicahuase para seyoc tonali, niyon amo quipostequilise niyon se iomiyo nopa pilborregojtzi. Ma quinextica nopa Pascua senquistoc quen nimechnextilijtoc anquichihuase.",
        "013": "Pero sintla se acajya masque tlapajpactli huan amo cana yajtoc, san moilhuis para amo quichihuas nopa Pascua Ilhuitl, monequi anquiquixtise para ayacmo huelis itztos amohuaya anisraelitame. Quej nopa anquichihuase, pampa amo nechtencahuili nopa tlacajcahualistli noixpa ipan nopa tonal quema, niamoTECO, nijtlali, huan huajca monequi quiselis nopa tlatzacuiltilistli por itlajtlacol.",
        "014": "“Nochi seyoc tlali ehuani catli itztoque amohuaya nojquiya monequi quinextise nopa Pascua para na quen nimechnextilijtoc. Onca san se tlanahuatili para israelitame huan seyoc tlali ehuani para quenicatza quichihuase, huan nochi san se monequi quitoquilise.”",
        "head_2": "Nopa mixtli catli motlali itzonatipa itiopa TOTECO ",
        "015": "Ipan nopa tonal quema tlanque quiquetzaj nopa yoyon tiopamitl catli quipixqui nopa camanali catli quichijtoya ininhuaya, se hueyi mixtli hualajqui quitzacuaco. Huan quema pejqui tiotlaquiya, nopa mixtli mopatlac para nesis quen se tlilelemectli itzonatipa nopa tiopamitl huan quej nopa eltoya hasta tlanesiyaya.",
        "016": "Huan quej ni eliyaya nochipa. Ica tonaya se mixtli quitzacuayaya nopa yoyon tiopamitl huan ica tlayohua nesiyaya quen se hueyi tlitl.",
        "017": "Quema nopa mixtli mijcuiniyaya tlen nopa yoyon tiopamitl, nopa israelitame quistehuayayaj huan quitoquilijtiyohuiyayaj. Huan quema nopa mixtli moquetzayaya huan ayacmo nejnemiyaya, nopona nopa israelitame quiquetzayayaj ininyoyoncalhua.",
        "018": "Quej ni nopa israelitame mijcuiniyayaj quema TOTECO quinnahuatiyaya, huan moquetzayayaj san campa quinilhuiyaya. Nochi tonali quema nopa mixtli mocahuayaya itzonatipa nopa tiopamitl, amo quistehuayayaj.",
        "019": "Huan masque nopa mixtli mocahuasquía ipan tiopamitl miyac tonali huan amo mijcuiniyaya, nochi israelitame quineltoquiliyayaj itlanahuatil TOTECO huan amo nejnemiyayaj.",
        "020": "Huan quema nopa mixtli amo mocajqui miyac tonali, nopa israelitame amo mocajque miyac tonali, pampa quen nopa TOTECO quinnextilijtoya.",
        "021": "Huan quema nopa mixtli moquetzayaya tlen se tiotlac hasta ijnaloc, huajca nopa israelitame moquetzayayaj. Huan quema ica ijnaloc nopa mixtli motlananayaya, inijuanti nojquiya motlananayayaj huan quitoquiliyayaj. Pero masque tonaya o tlayohua mijcuiniyaya nopa mixtli, inijuanti quistehuayayaj para quitoquilise senquistoc quen TOTECO tlanahuatijtoya.",
        "022": "Masque nopa mixtli moquetzayaya ipan nopa yoyon tiopamitl campa TOTECO itztoya se ome tonali, o se metztli, o se xihuitl, nopona nochi nopa israelitame mocahuayayaj huan ayacmo nejnemiyayaj. Pero quema nopa mixtli motlananayaya, inijuanti quistehuayayaj huan quitoquiliyayaj.",
        "023": "Huajca quema TOTECO quinnahuatiyaya, ma quiquetzaca ininyoyoncalhua, inijuanti quinquetzayayaj. Huan quema TOTECO quinnahuati ma nejnemica para quitoquilise nopa mixtli, quistejque. Quineltoquilijque nochi catli TOTECO quinahuati Moisés ma quichihuaca."
    },
    "010": {
        "head_1": "Nopa ome tlapitzali tlen plata ",
        "001": "Huan TOTECO quicamanalhui Moisés huan quiilhui:",
        "002": "“Xijchihua ome tlapitzali ica plata catli tlatejtzonali ica martillo. Huan anquipitzase para anquinnotzase israelitame ma mosentilica o para ma quimatica quema monequi ma motecpanaca para quisase.",
        "003": "Quema anquinpitzase nochi ome tlapitzalme ica sempa, nochi israelitame quimatise ma mosentilica imelac ipuerta ni yoyon tiopamitl campa timopantíaj.",
        "004": "Pero quema anquipitzase san se tlapitzali, san mosentilise catli tlayacanaj ipan sesen hueyi familia.",
        "005": "Huan quema anhuejcahuase anquipitzase, elis para anquistehuase, huan inijuanti catli quiquetztoque ininchajchaj ica campa hualquisa tonati tlen ni yoyon tiopamitl achtihui quistehuase para nejnemise.",
        "006": "Huan quema anquipitzase ica ompa, motecpanase para nejnemise catli quiquetztoque ininchajchaj ica sur huan nochi sequinoc quintoquilise.",
        "007": "Pero quema san anquinnotzase masehualme ma mosentilica, amo xihuejcahuaca xijpitzaca.",
        "008": "San totajtzitzi, inijuanti catli itelpocahua Aarón, huelise quipitzase nopa tlapitzali. Ya ni elis se tlanahuatili para anquitoquilise amojuanti huan amoixhuihua para nochipa.",
        "009": "“Quema anajsise ipan amotlal huan monequi anquinhuilanase amocualancaitacahua, xijpitzaca chicahuac nopa tlapitzali, huan na, niamoTECO Dios, nimechelnamiquis, huan nimechmanahuis ininmaco amocualancaitacahua.",
        "010": "Nojquiya xijpitzaca nopa tlapitzali quema onca tonali tlen paquilistli. Xijpitzaca quema anilhuichihuaj, o quema eli selic metztli, o quema anquitencahuaj tlacajcahualistli tlatlatili o tlacajcahualistli para ma onca tlayoltlalili nohuaya. Huan quej nopa na catli niamoTECO huan niamoDIOS nimechelnamiquis.”",
        "head_2": "Nopa israelitame quistehuaj ipan Sinaí ",
        "011": "Huan ipan 20 itequi nopa ompa metztli quema yohuiyaya para ome xihuitl quistoyaj tlen tlali Egipto, nopa mixtli motlananqui tlen nopa yoyon tiopamitl campa TOTECO mocajqui.",
        "012": "Huajca nopa israelitame quistejque ipan nopa huactoc tlali itoca Sinaí huan quitoquilijque. Huan teipa nopa mixtli moquetzato ipan nopa huactoc tlali catli itoca Parán.",
        "013": "Ya ni nopa achtihui huelta quema quistejque huan quitoquilijque nopa mixtli quen TOTECO quinahuatijtoya Moisés ma quichihuaca.",
        "014": "Huan achtihui motecpanque para nejnemise catli quihuicayayaj ibandera nopa tlahuilanca pamitl Judá. Huan Naasón, icone Aminadab, quinyacanayaya nopa hueyi familia Judá.",
        "015": "Huan teipa quitoquilijque nopa hueyi familia Isacar ica inintlayacanca, Natanael, icone Zuar.",
        "016": "Huan teipa yohuiyaya nopa hueyi familia Zabulón ica inintlayacanca, Eliab, icone Helón.",
        "017": "Huan quema tlanque quicocopitzaj nopa yoyon tiopamitl campa TOTECO ininhuaya mocajqui, nopa levitame catli iniixhuihua Gersón huan Merari motecpanque huan pejque quihuicatiyohuij nopa yoyon tiopamitl.",
        "018": "Huan iniica motecpanque catli quihuicayayaj ibandera nopa tlahuilanca pamitl Rubén. Huan Elisur, icone Sedeur, quinyacanayaya nopa hueyi familia Rubén.",
        "019": "Teipa quintoquilijque nopa hueyi familia Simeón ica inintlayacanca catli itoca Selumiel, icone Zurisadai.",
        "020": "Huan iniica yohuiyaya nopa hueyi familia Gad ica inintlayacanca Eliasaf, icone Deuel.",
        "021": "Huan iniica motecpanque iixhuihua Coat catli elqui seyoc itelpoca Leví huejcajya. Huan nopa coatitame quihuicayayaj nochi cuamesas, tlaixpamitl huan tlamantli tlatzejtzeloltic tlen nopa yoyon tiopamitl. Huan catli tlayacantiyajque nimantzi quiquetzatoj nopa yoyon tiopamitl nopona campa yohuij para ya eltos tlasencahuali quema ajsise ni tlacame ica ni tlamantli.",
        "022": "Teipa iniica coatitame motecpanque catli quihuicayayaj ibandera nopa tlahuilanca pamitl Efraín. Huan Elisama, icone Amiud, quiyacanayaya nopa hueyi familia Efraín.",
        "023": "Huan iniica yohuiyaya Gamaliel, icone Pedasur, catli quiyacanayaya nopa hueyi familia Manasés.",
        "024": "Huan iniica motecpanque Abidán, icone Gedeoni, catli quiyacanayaya nopa hueyi familia Benjamín.",
        "025": "Huan tlaica motecpanque catli quihuicayaya ibandera nopa tlahuilanca pamitl Dan. Huan Ahiezer, icone Amisadai, quiyacanayaya nopa hueyi familia Dan.",
        "026": "Huan iniica Dan yohuiyayaj nopa hueyi familia Aser ica inintlayacanca catli itoca Pagiel catli eliyaya icone Ocrán.",
        "027": "Huan iniica yohuiyaya nopa hueyi familia Neftalí ica inintlayacanca Ahira catli eliyaya icone Enán.",
        "028": "Quej ni motecpanque nopa huejhueyi familias tlen israelitame quema quistehuayayaj para yase seyoc lugar.",
        "head_3": "Moisés quiilhui itex ma yohui ininhuaya ",
        "029": "Se tonal Moisés quiilhui itex, Hobab, catli eliyaya icone Ragüel catli ejqui tlali Madián: ―Tojuanti tiyohuij ipan nopa tlali catli TOTECO quiijtojtoc para techmacas. Xihuala tohuaya huan tiitztose cuali mohuaya, pampa TOTECO techtencahuilijtoc catli cuali techchihuilis tiisraelitame.",
        "030": "Pero Hobab quinanquili: ―Amo, amo nijnequi niyas. Nijnequi nimocuepas notlal campa itztoque noteiximatcahua.",
        "031": "Pero Moisés quiilhui: ―Amo techcajtehua. Ta cuali tiquiximati nochi ojtli ipan nopa huactoc tlali huan canque cuali timocahuase. Xihuala tohuaya huan techyacana.",
        "032": "Sintla tihualas tohuaya, nochi catli cuali catli TOTECO techmacas tojuanti, timitzmacase nojquiya.",
        "033": "Huajca yaya yajqui huan nochi inijuanti quistejque tlen itepe TOTECO huan nejnenque eyi tonali. Huan icaxa TOTECO catli quipixqui catli quintencahuilijtoya tlayacantiyohuiyaya huan quintemolijtinemiyaya campa mosiyajquetzase.",
        "034": "Huan tonaya quema quistejque, nopa mixtli catli TOTECO quinmacac yohuiyaya inintzonatipa.",
        "035": "Huan quema quitlananayayaj nopa caxa para quistehuase, Moisés quitzajtziliyaya: “¡Ximotlanana TOTECO! ¡Xijchihua nochi mocualancaitacahua ma mosemanaca! ¡Xijchihua para nochi catli amo quinequij mitzitase ma cholojtehuaca!”",
        "036": "Huan quema quisehuiyayaj nopa caxa para mosiyajquetzase, Moisés sempa quitzajtziliyaya: “¡Ximocuepa, TOTECO, nica campa momasehualhua! ¡Tiitztoque tlahuel onpano miyac miles tlen masehualme hasta amo aqui huelis techpohuas! ¡Nica ximocahua tohuaya!”"
    },
    "011": {
        "head_1": "TOTECO quiyolaxitijque nopa israelitame ",
        "001": "Se tonal nopa israelitame pejque camanaltij catli amo monequi huan quitlaijilhuiyayaj TOTECO pampa moilhuijque quipanoyayaj tlaohuijcayotl. Huan TOTECO quincajqui huan tlahuel cualanqui. Huan quintitlanili se tlitl catli pejqui quintlatía catli quiquetztoyaj ininchajchaj itejteno ne sequinoc israelitame.",
        "002": "Huajca nochi israelitame cuatzajtzique chicahuac huan quitlajtlanijque Moisés ma quinpalehui. Huan Moisés quitlajtlani TOTECO tlapalehuili huan nopa tlitl sejqui.",
        "003": "Huajca quitocaxtijque itejteno inialtepe Tabera. (Tabera quinequi quiijtos “campa tlalemenqui”.) Pampa hasta nopona nopa tlitl tlen TOTECO quintlati.",
        "004": "Nopa masehualme catli amo israelitame catli nejnemiyayaj ininhuaya israelitame huan hualajtoyaj ipan tlen hueli xinachtli masehualme, san moilhuiyayaj para quicuase nacatl. Huan nopa israelitame nojquiya quintoquilijque huan pejque mochoquilíaj huan quiijtohuayayaj: “¡Nelía cuali elisquía sintla oncasquía nacatl para tijcuase!",
        "005": "Tiquelnamiquij nopa michime catli tijcuayayaj san tlapic nepa ipan tlali Egipto. Huan nojquiya tijcuayayaj pepinos, melones, xonacatl, seboyas huan axox.",
        "006": "Pero ama nochi tiyamaníaj huan ayacmo timayanaj, pampa san ni maná onca para tijcuase.”",
        "007": "Huan nopa maná catli huetziyaya eliyaya quen iyolo nopa colanto huan nesiyaya achi costic quen cuaestli.",
        "008": "Huan iajhuiyaca eliyaya quen tlaxcali tlen harina tlaxacualoli ica aceite. Huan mojmostla nopa israelitame quisayayaj calteno huan quisentiliyayaj. Teipa quitisiyayaj ipan ininmetl, o quitejtzonayayaj, o quimanayayaj huan ica quichihuayayaj se pantzi.",
        "009": "Ica tlayohua, quema huetziyaya ajhuachtli calteno, huetziyaya nojquiya nopa maná.",
        "010": "Huan Moisés quicajqui para masehualme ipan sese israelita familia mosehuijtoyaj inincalixpa chocayayaj, huan yeca TOTECO tlahuel cualanqui, huan Moisés amo quicualitac.",
        "011": "Huajca Moisés quiilhui TOTECO: ―¿Quenque quej ni techchihuilijtoc, na nimotequipanojca? ¿Tlaque amo cuali nijchijtoc moixpa para techmamaltijtoc nochi ni masehualme?",
        "012": "Amo na niinintata o niininnana. Inijuanti amo noconehua. ¿Para tlen techilhuía ma niquinmamajtinemi hasta tiajsise campa nopa tlali catli tiquinilhuijtoc para tiquinmacas tohuejcapan tatahua? Na niquinhuica san quen se quihuica icone catli noja chichi.",
        "013": "¿Canque hueli nijcuis nacatl para ma quicuaca nochi ni miyaqui israelitame? Nochi san nechchoquilíaj huan nechilhuíaj: ‘Techmaca nacatl para tijcuase.’",
        "014": "Na amo nihueli niquinhuicas nochi ni miyaqui masehualme noseltzi. Niquinita para se tlamamali catli tlahuel etic para na.",
        "015": "Sintla quej ni techchihuilis nochipa, achi más cuali techmictis ama sintla nelía techicnelía. Quej nopa amo monequi niquitas catli ni masehualme nechchihuilise.",
        "016": "Pero TOTECO quinanquili: ―Techsentilhuili 70 huehue tlacame catli tijmati cuali tlayacanaj huan quihuicaj tequiticayotl ica ni miyaqui israelitame. Huan xiquinhualica campa nopa yoyon tiopamitl campa timopantíaj huan nopona techchiya ininhuaya.",
        "017": "Huan na nitemos huan nopona nimitzcamanalhuis. Huan nijcuis Notonaltzi catli itztoc mohuaya huan nojquiya niquinmacas para inijuanti ma mitzpalehuica para anquinhuicase nochi ni miyaqui masehualme. Huan quej nopa amo monequi titequitis moseltzi.",
        "018": "Huan nojquiya nimantzi xiquinnahuati nochi israelitame ma moyolpajpacaca noixpa, pampa mostla ica ijnaloc quicuase nacatl. Xiquinilhui ya niquincactoc para chocaj huan quiijtohuaj para elisquía cuali sintla oncasquía nacatl para quicuase. Moilhuíaj achi más cuali itztoyaj nepa ipan tlali Egipto. Yeca ama na niquinmacas nacatl para quicuase.",
        "019": "Huan amo quicuase se tonal, niyon ome tonali, niyon macuili tonali, niyon majtlactli tonali, niyon 20 tonali.",
        "020": "Pero quicuase nochi se metztli hasta quisas ipan ininyacatzol huan quiijiyase, pampa inijuanti nechhuejcamajcajtoque na, catli niamoTECO; na catli niitztoc tlatlajco inijuanti. Chocatoque noixpa huan quiijtojtoque: ‘¿Para tlen tiquisque nepa ipan tlali Egipto?’",
        "021": "Huajca Moisés quiijto: ―San tlacame catli nejnemij nohuaya itztoque 600 mil huan iyoca sihuame huan coneme. ¿Quenicatza tiquijtohua techmacas nacatl para tijcuase nochi se metztli?",
        "022": "Masque tiquinmictisquíaj nochi toborregojhua huan tohuacaxhua, amo quinaxilisquía para nochime. Masque tiquinmacasquía nochi michime catli itztoque ipan hueyi atl, amo quinaxilisquíaj.",
        "023": "Pero TOTECO quinanquili: ―¿Ta timoilhuía tlahuel pilquentzi nochicahualis? Ama tiquitas sintla mochihuas o amo mochihuas catli niquijtohua.",
        "head_2": "Nopa huehue tlacame camanaltij quen tlajtol pannextiani ",
        "024": "Huajca Moisés quisqui huan quinpohuili nochi israelitame catli TOTECO Dios quiilhuijtoya. Huan quinsentili nopa 70 huehue tlacame tlen nopa israelitame huan quintlali yahualtic tlen nopa yoyon tiopamitl.",
        "025": "Huan TOTECO temoc ipan nopa mixtli huan quicamanalhui Moisés. Huan teipa quicuic Itonaltzi catli itztoya ipan Moisés para quipalehuis, huan nojquiya quinmacac nopa 70 huehue tlacame. Huan quema Itonaltzi motlali ipan nopa huehue tlacame, pejque camanaltij quen tlajtol pannextiani. Pero san se huelta panoc huan ayacmo mochijqui sempa.",
        "026": "Huan itztoyaj ome tlen nopa 70 huehue tlacame catli TOTECO quintlapejpenijtoya catli mocajtoyaj ipan ininchajchaj, se itoca Eldad huan ne se itoca Medad. Pero nojquiya Itonaltzi TOTECO motlali ipan inijuanti huan pejque camanaltij quen tlajtol pannextiani nopona campa itztoyaj ipan ininchajchaj.",
        "027": "Huajca sequin telpocame motlalojtiyajque huan quiilhuitoj Moisés para Eldad huan Medad camanaltitoyaj quen tlajtol pannextiani nepa campa ininchajchaj.",
        "028": "Huajca Josué, icone Nun, catli quipalehuijtoya Moisés hasta itelpocatiya quiijto: ―Noteco Moisés, xiquintlacahualti.",
        "029": "Pero Moisés quinanquili: ―¿Ta techtlasomati? Nelcuali elisquía sintla TOTECO quinmacasquía Itonaltzi nochi israelitame huan nochi elise tlajtol pannextiani.",
        "030": "Huan Moisés huan nochi nopa huehue tlacame mocuepque campa ininchajchaj.",
        "head_3": "TOTECO quintitlanili miyac solime ",
        "031": "Huan TOTECO quichijqui ma huala se ajacatl chicahuac tlen campa hueyi atl huan quinhualicac tlahuel miyac solime. Huan patlantinemiyayaj campa hueli tlatlajco huan yahualtic nopa altepetl tlen ininyoyoncalhua nopa israelitame. Huan nopa solime patlantinemiyayaj echcapantzi san quen se metro ihuejcapanca. Huan nojquiya san se eliyaya temitoc ica solime huejca tlen ininchajchaj hasta campa se huelis ajsis sintla nejnemis para se tonal ihuejcaca.",
        "032": "Huajca nochi nopa achtihui tonali huan yohuali huan ipan ne seyoc tonali, nochi israelitame quinitzquijtinemiyayaj huan quinmictijtinemiyayaj solime. Huan inijuanti catli tlahuel pilquentzi quisentilijque, quisentilijque quen 60 hueyi lalax chiquihuitl tlen senquistoc solime. Huan pejque quinhuatzaj campa hueli ipan inialtepe tlen yoyon calme.",
        "033": "Pero quema pejque quicuaj nacatl nopa israelitame, TOTECO cualanqui ininhuaya huan quintitlanili se hueyi cocolistli huan quichijqui ma miquica miyaqui tlacame.",
        "034": "Huan yeca quitocaxtijque nopa lugar Quibrot Hataava (Quibrot Hataava quiijtosnequi “Campa Quintlaltojque Catli Itzcuime”), pampa nopona quintlaltojque miyaqui catli tlahuel quinequiyayaj nacatl.",
        "035": "Huan nopa israelitame motlanantejque tlen Quibrot Hataava huan nejnentiyajque hasta Hazerot huan nopona mocajque se quesqui tonali."
    },
    "012": {
        "head_1": "María huan Aarón ica camanaltique Moisés ",
        "001": "Teipa María ihuaya Aarón pejque quiejelnamiquij Moisés, pampa Moisés mosihuajtijtoya ica se sihuatl catli ehua ipan tlali Etiopía.",
        "002": "Huan nojquiya quiijtojque: “¿Ajqueya quiijtohua para TOTECO san quicamanalhuía Moisés? Nojquiya techcamanalhuijtoc tojuanti.” Huan TOTECO quicajqui.",
        "003": "Melahuac Moisés eliyaya se tlacatl catli achi más moicnonequiyaya huan amo quen nochi sequinoc masehualme ipan tlaltipactli.",
        "004": "Huajca nimantzi TOTECO quiilhui Moisés, Aarón huan María: “Xiyaca amojuanti aneyi campa nopa yoyon tiopamitl campa timopantíaj.” Huan nochi eyi yajque campa nopa yoyon tiopamitl.",
        "005": "Huajca TOTECO temoc ipan nopa mixtli huan moquetzqui campa puerta catli calaqui ipan nopa yoyon tiopamitl. Huan quinnotzqui Aarón ihuaya María huan quema monechcahuijque,",
        "006": "TOTECO quinilhui: “Xijtlacaquilica ni tlamantli catli nimechilhuis: Quema nimechtitlanilía se tlajtol pannextijquetl para itztos amohuaya, na niamoTECO, nimonextía ica ya ipan se temictli o nimocamanalhuía ihuaya ipan se tlanextili.",
        "007": "Pero amo quej nopa nijcamanalhuía ni notequipanojca Moisés. Yaya catli achi más temachtli nechneltoquilía que nochi sequinoc notequipanojcahua.",
        "008": "Huan quema ihuaya Moisés nicamanalti, timoixtlachilijtoque huan nicamanalti ica se camanali catli amo ohui huan catli nimantzi quimachilía. Huan yaya quiita noixayac huan quen na niitztoc. Huajca ¿quenque anmotlalijtoque anquiejelnamiquij notequipanojca Moisés?”",
        "009": "Huan TOTECO nelía cualanqui miyac ininhuaya huan quisqui.",
        "010": "Huan quema nopa mixtli mijcuini ipan nopa yoyon tiopamitl, María pejqui palani itlacayo huan mocajqui chipahuac. Huan quema Aarón moicancuepqui para quiitas María, quiitac quipixqui nopa fiero tlacayo palanca cocolistli catli itoca lepra.",
        "011": "Huajca nimantzi Aarón quiilhui Moisés: “Xijpiya hueyi moyolo tohuaya, noteco. Amo techtlatzacuilti por ni totlajtlacol. Nelía tihuihuitique huan yeca quen nopa ticamanaltique.",
        "012": "Pero amo xijcahua María ma mocahua quen se conetl catli tlacati mictoc catli quisa iijtico inana ica icuetlaxo ya san papalaca.”",
        "013": "Huajca Moisés quitzajtzili TOTECO: “¡Toteco Dios, nimitztlajtlanía xijchihua hueyi moyolo, huan xijchicahua!”",
        "014": "Huan TOTECO quinanquili: “Sintla itata san quiixchijchatosquía, monequi mopinahuasquía hasta chicome tonali, huajca xijquixtica huan ma itzto huejca tlen amoaltepe tlen amoyoyoncalhua para chicome tonali. Huan quema tlamis chicome tonali, sempa hueli mocuepas campa ichaj.”",
        "015": "Huan quej nopa María quiquixtijque huejca tlen inialtepe huan nopona mocajqui chicome tonali. Huan nopa israelitame amo mijcuinijque hasta sempa quiselijque María ipan inialtepe tlen yoyon calme.",
        "016": "Teipa motlanantejque tlen campa itztoyaj campa itoca Hazerot huan yajque quiquetzatoj ininchajchaj ipan nopa huactoc tlali catli itoca Parán."
    },
    "013": {
        "head_1": "Moisés quintitlanqui tlapijpiyani ipan Canaán ",
        "001": "Huan nopona TOTECO quicamanalhui Moisés huan quiilhui:",
        "002": "“Xiquintitlani tlacame para ma tlachiyatij quenicatza eltoc ipan nopa tlali Canaán catli na nimechmacas anisraelitame. Xijtitlani se tlayacanca tlacatl tlen sesen hueyi familia.”",
        "003": "Huajca senquistoc quen TOTECO quinahuati ma quichihua, Moisés quichijqui. Quintitlanqui tlayacanca israelitame ma quistehuaca ipan nopa huactoc tlali Parán huan yase ipan nopa cuali tlali.",
        "4-15": "Huan ya ni inintoca sesen tlayacanquetl tlen sesen hueyi familia catli yajque: Familia, Tlayacanquetl Rubén, Samúa, icone Zacur Simeón, Safat, icone Horí Judá, Caleb, icone Jefone Isacar, Igal, icone José Efraín, Oseas, icone Nun Benjamín, Palti, icone Rafú Zabulón, Gadiel, icone Sodi Manasés, icone José, Gadi, icone Susi Dan, Amiel, icone Gemali Aser, Setur, icone Micael Neftalí, Nahbi, icone Vapsi Gad, Geuel, icone Maqui",
        "016": "Huajca ya ni elqui inintoca nopa tlacame catli Moisés quintitlanqui ma tlachiyatij ipan nopa tlali. Pero Moisés quitocaxpatlac Oseas, icone Nun, huan quitocaxti Josué.",
        "017": "Huan quema Moisés quintitlanqui ma tlajtlachiyatij nochi ipan nopa tlali Canaán, quinilhui: ―Xiyaca huan xipanoca ica norte ipan tlali Neguev huan xitlejcoca ipan nopa tepeme.",
        "018": "Huan xijtlachilica quenicatza eltoc ipan nopa tlali huan xijtlachilica sintla nopa tlacame catli itztoque nopona tejtetique o amo; sintla miyaqui inijuanti o amo miyaqui.",
        "019": "Xijtlachilica quenicatza eltoc nopa tlali, sintla cuali temaca itlajca, o amo. Xijtlachilica sintla nopa altepeme ipan catli itztoque moyahualojtoque ica tepamitl, o san tlapojtoc altepeme campa quiquetztoque ininchaj para se tlatoctzi.",
        "020": "Xijtlachilica sintla cuali nopa tlali huan miyac tlamantli moscaltía nopona, o amo. Xiquitaca sintla onca miyac cuame, o amo. Nojquiya xijcuica quentzi itlajca nopa tlali para antechhualiquilise. (Elqui ipohual nopa achtihui tlatequistli tlen itlajca xocomecatl.)",
        "021": "Huajca nopa tlacame yajque ichtacatzi tlachiyatoj ipan nochi nopa tlali tlen nopa huactoc tlali Zin hasta campa itoca Rehob ica norte, inechca campa itoca Hamat.",
        "022": "Quema quisque, yajque ica norte huan quipanoque nopa huactoc tlali campa itoca Neguev huan yajque hasta altepetl Hebrón. Nopona itztoyaj iteiximatcahua Ahimán, Sesai huan Talmai. Nochi inijuanti eliyayaj iteipan ixhuihua Anac. (Nopa altepetl Hebrón nelía quipixtoya miyac xihuitl. Ya quichijchijtoyaj huan quiquetztoyaj chicome xihuitl achtihui que quema pejqui altepetl Zoán ipan tlali Egipto catli nojquiya huejcajya tlasencahuali.)",
        "023": "Huan ajsitoj hasta ipan nopa tlamaya catli itoca Escol, huan nopona quitejque san se quechtli tlen itlajca xocomecatl, huan elqui hueyi hasta monejqui quicuapilojque nopa quechtli uvas ipan se cuahuitl huan ome tlacame quiquechpanojtihualajque. Huan nojquiya quihualicaque sequin granadas huan higos catli nopona moscaltiyaya.",
        "024": "Huan nopa israelitame quitocaxtijque nopa tlamayamitl Escol (Escol quinequi quiijtos “quechtli”), pampa nopona quitejque nopa hueyi quechtli tlen itlajca xocomecatl.",
        "025": "Huan quema ya tlantoyaj quitlachilijtinemij nopa tlali para 40 tonali,",
        "026": "mocuepque Cades ipan nopa huactoc tlali Parán campa itztoyaj Moisés, Aarón huan nochi ne sequinoc israelitame. Huan quinpohuilijque nochi catli quipantijtoyaj huan quinnextilijque nopa cuatlajcayotl catli oncayaya ipan nopa tlali.",
        "027": "Huan quen ni quiilhuijque Moisés: ―Tiyajque ipan nopa tlali catli techtitlanqui ma tijtlachilitij. Melahuac nochi temaca hasta mocahua itlajca, huan ya ni quentzi catli temaca nopa tlali.",
        "028": "Pero nopa tlacame catli nopona itztoque nelía tejtetique, huan nopa altepeme nelía huejhueyi, huan cuali moyahualojtoque ica tepamitl. Huan nojquiya tiquinitaque nopona iteipan ixhuihua Anac catli nelía huejcapantique.",
        "029": "Campa itoca Neguev itztoque nopa amalecitame, huan nopona campa tlahuejcapanco itztoque nopa heteos, jebuseos huan nopa amorreos. Huan iixmelac hueyi atl hasta campa hueyatl Jordán itztoque nopa cananeos.",
        "030": "Huajca Caleb quichijqui para ma ayacmo tlahuejchihuaca nochi nopa israelitame catli itztoyaj iixpa Moisés, huan quiijto: ―¡Ma tiyaca nimantzi huan ma timoaxcatica nopa tlali! ¡Temachtli tojuanti tihuelise tiquintlanise huan timoaxcatise!",
        "031": "Pero ne sequinoc catli yajtoyaj ihuaya quiijtojque: ―¡Amo! Tojuanti amo tihuelise timohuilanase ininhuaya nopa tlacame, pampa inijuanti más tetique que tojuanti.",
        "032": "Huan pejque quinilhuíaj nopa israelitame para nopa tlali huan nopa tlacame nopona nelía amo cuali eliyaya. Quiijtojque: ―Nopa tlali catli tijtlachilitoj quinpiyaj tlacame mahuililme. Tlahuel quimatij tlahuilanaj huan huejcapantique hasta temajmatíaj.",
        "033": "Nojquiya tiquinitaque nopona iteipan ixhuihua Anac catli tlahuel huejcapantique huan tejtetique. Inijuanti seyoc xinachtli masehualme catli amo quen tojuanti. Huan iniixpa timomajmatiyayaj san quen tipilchapoltzitzi. Huan tlen huejcapa inijuanti techtlachiliyayaj quen tiquinitaj pilchapoltzitzi."
    },
    "014": {
        "head_1": "Israelitame motzontochontilijque iixpa TOTECO ",
        "001": "Huajca nochi nopa israelitame pejque cuatzajtzij huan seyohual chocayayaj huan tlahuejchihuayayaj.",
        "002": "Huan nochi pejque quiejelnamiquij Moisés huan Aarón. Quiijtohuayayaj: “¡Achi más cuali timictosquíaj nepa ipan tlali Egipto! ¡O cuali timiquisquíaj nica ipan ni huactoc tlali,",
        "003": "para amo techhuicas TOTECO ipan nopa tlali, huan nopona techmictise ica machete! Huan quema techmictise, tosihuajhua huan toconehua mocahuase ininmaco tocualancaitacahua para mochihuase inintequipanojcahua. ¡Achi más cuali elisquía timocuepasquíaj sempa ipan tlali Egipto!”",
        "004": "Huajca nimantzi pejque moilhuíaj se ica seyoc: “¡Ma tijtlalica se totlayacanca para ma techhuica para timocuepase tlali Egipto!”",
        "005": "Huajca Moisés ihuaya Aarón motlancuaquetzque iniixpa nochi nopa israelitame huan hasta moixtlaltenamijque.",
        "006": "Huan Josué ihuaya Caleb catli quitlachilitoj nopa tlali, quitzayanque ininyoyo para quinextise tlahuel motequipachoyayaj,",
        "007": "huan inijuanti quinilhuijque nochi nopa israelitame: ―¡Techtlacaquilica! Nopa tlali catli tijtlachilitoj nelía nel cuali.",
        "008": "Sintla TOTECO paqui ica tojuanti, ya techhuicas ipan nopa cuali tlali catli nochi temaca hasta mocahua huan ya techmactilis.",
        "009": "Pero amo xiquixpanoca TOTECO, niyon amo xiquinimacasica nopa tlacame nopona, pampa nimantzi tiquintlanise. Amo aqui catli huelis quinmanahuis pampa TOTECO itztoc tohuaya. Huajca amo ximajmahuica.",
        "010": "Pero nochi nopa israelitame quinequiyayaj quintzontepachose. Huan iniixpa nochi nopa israelitame monexti itlatlanex TOTECO ipan nopa yoyon tiopamitl campa mopantíaj.",
        "011": "Huan TOTECO quiilhui Moisés: ―¿Hasta quema nechcuatotonise ni israelitame? ¿Amo quema nechneltocase masque nijchijtoc tlahuel miyac tlanextilijcayotl iniixpa?",
        "012": "Na niquincocos ica se miquilistli huan niquinpolihuiltis. Huan ica ta nijchihuas seyoc tlamantli masehualme catli achi más hueyi huan más tejtetique huan amo quen inijuanti.",
        "013": "Pero Moisés quinanquili TOTECO huan quiilhui: ―Sintla quej nopa tijchihuas, nimantzi quicaquise nopa Egipto ehuani catli quiitaque quen tiquinquixti ni masehualme ipan inintlal ica mohueyi chicahualis.",
        "014": "Huan nopa Egipto ehuani quicaquise huan quinpohuilise masehualme nica. Pampa masehualme ipan ni tlali quicactoque tlen ta mohueyi chicahualis huan quenicatza nochipa tiitztoc tlajco tojuanti. Quicactoque quenicatza techixtlachilía para techcamanalhuis quema nopa mixtli catli moaxca moquetza totzonixco. Huan quenicatza techyacana ica se mixtli tonaya huan ica se tlilelemectli tlayohua.",
        "015": "Sintla tiquinmictis nochi ni israelitame san ica sempa, nochi masehualme ipan sequinoc tlalme catli quicactoque tlen mohueyitilis quiijtose,",
        "016": "ta tiquinmicti ipan ni huactoc tlali pampa amo tihuelqui tiquinmocuitlahui para itztose hasta tiquinhuicas ipan ne cuali tlali catli tiquintencahuili para tiquinmacas.",
        "017": "Huajca yeca ama nimitztlajtlanía, xijnexti mohueyi chicahualis huan xiquintlapojpolhui. Xijchihua quen techilhuijtoc para tijchihuas. Toteco, ta tiquijtojtoc,",
        "018": "amo nimantzi ticualanis, huan tlahuel hueyi motlaicnelilis. Titetlapojpolhuía tlaixpanolme, pero amo tiquixpolos inintlajtlacol quen san amo tleno quichijtoque. Pampa tiquijtohua ica ta, sesen tlajtlacoli quihuica itlatzacuiltilis. Huan quema se tetaj tlajtlacolchihua, tijtlatzacuiltía huan tiquintlatzacuiltía iconehua huan iteipan ixhuihua huan hasta iteipan ixhuihua quipiyase ininconehua por catli quichijqui ne tetaj. Quej nopa tiquijtojtoc TOTECO.",
        "019": "Huajca ama ica nopa mohueyi teicnelijcayo, xiquintlapojpolhui inintlajtlacol nochi ni masehualme san quen miyac huelta tiquintlapojpolhuijtoc tlen quema tiquistejque ipan tlali Egipto.",
        "head_2": "TOTECO quintlatzacuilti nopa israelitame ",
        "020": "Huan TOTECO quiijto: ―Cualtitoc, niquintlapojpolhuis quen techtlajtlanijtoc.",
        "021": "Pero melahuac nimitzilhuía quen temachtli na niitztoc huan temachtli notlatlanex nesis campa hueli ipan nochi tlaltipactli,",
        "022": "nojquiya temachtli niyon se tlen ni masehualme catli quiitztoque nohueyitilis amo quiitas nopa cuali tlali. Pampa masque quiitztoque nochi nopa tlanextilijcayotl catli nijchijqui ipan tlali Egipto huan ipan huactoc tlali, nechyejyecojtoque huan amo quineltocatoque notlanahuatil ya majtlactli hueltas.",
        "023": "Huajca niyon se tlen ni masehualme amo quiitase nopa cuali tlali catli niquinilhui niquinmacas inintatahua. Amo aqui catli nechhuejcamajcajtoc quiitas.",
        "024": "Pero notequipanojca Caleb, quena. Pampa ya quipixtoc seyoc tlamantli iyolo huan senquistoc nechneltocatoc, ya, quena, nijcahuilis ma calaqui ipan nopa tlali catli quitlachilito, huan ya ihuaya iconehua quiselise catli iniaxca nopona.",
        "025": "Huan pampa anquinimacasij nopa amalecitame huan cananeos catli itztoque ipan nopa tlamayamitl, mostla monequi anmocuepase ipan huactoc tlali ipan nopa ojtli catli yohui Hueyi Atl Chichiltic.",
        "026": "Huan nojquiya TOTECO quiilhui Moisés ihuaya Aarón:",
        "027": "―Ayacmo niquinijiyohuis ni masehualme catli nechejelnamictinemij. Niquincactoc nochi catli noca camanaltij.",
        "028": "Huajca xiquinyolmelahua: ‘Nimotestigojquetza ica noseltzi, niamoTECO, para nimechchihuilis catli nijcajqui anquiijtohuaj. Anquiijtojque achi cuali anmiquisquíaj ipan ne huactoc tlali,",
        "029": "huan yeca nochi catli anquiaxitijtoque 20 xihuitl huan anmoijcuilojtoque ipan nopa censo, monequi anmiquise ipan ni huactoc tlali pampa antechejelnamijque.",
        "030": "Niyon se tlen amojuanti amo ancalaquise ipan nopa tlali catli nimomatlananqui hasta ilhuicac huan niquijto para melahuac nimechmacasquía. San calaquise Caleb, icone Jefone, huan Josué, icone Nun.",
        "031": "Huan amoconehua catli anquiijtojque huetzisquíaj ininmaco amocualancaitacahua, na niquinhuicas ipan nopa cuali tlali catli anquihuejcamajcajque.",
        "032": "Pero amotlacayohua mocahuas ipan ni huactoc tlali.",
        "033": "Huan amoconehua nejnentinemise ipan ni huactoc tlali para 40 xihuitl. Quej nopa inijuanti quiixtlahuase por amotlajtlacolhua hasta nochi amojuanti anmiquise ipan ni huactoc tlali.",
        "034": "Anquitlachilijtinenque 40 tonali nopa cuali tlali, huan yeca nojquiya anquiselise amotlatzacuiltil 40 xihuitl para antlaxtlahuase nopa amotlajtlacolhua, se xihuitl para sesen tonal. Quej nopa anquimatise quenicatza ipanti se catli nechhuejcamajcahua.’ Quej nopa xiquinilhuica.",
        "035": "Na niamoTECO nimechyolmelajtoc, huan quej nopa nimechchihuilis nochi antzontojtochon tlacame catli anmosansejcotlalijtoque para amo anquichihuase catli cuali nohuaya. Nochi anmiquise ipan ni huactoc tlali.",
        "head_3": "Mijque catli quitlachilitoj nopa tlali ",
        "036": "TOTECO quinmicti nopa tlacame catli Moisés quintitlanqui para ma quitlachilitij nopa cuali tlali huan teipa inijuanti mocuepque huan camanaltique fiero tlen catli quiitztoyaj",
        "037": "Inijuanti mijque ica se cocolistli nopona iixpa TOTECO.",
        "038": "San Josué, icone Nun, ihuaya Caleb, icone Jefone, mocajque yoltoque, huan nochi nopa sequinoc tlacame catli quitlachilitoj nopa cuali tlali huetzque mictoque.",
        "head_4": "Inincualancaitacahua quintlanque nopa israelitame ",
        "039": "Huan quema Moisés quinilhui nopa israelitame nochi catli TOTECO quinilhuijtoya, nochi tlahuel motequipachojque.",
        "040": "Huan hualmostla cualca mejque huan pejque tlejcoj campa nopa tepeme catli eltoya nechca, huan quiijtohuayayaj: ―Melahuac titlajtlacolchijtoque, pero ama nica tiitztoque. Ma tiyaca nimantzi timoaxcatise nopa tlali catli TOTECO techilhuijtoc para techmacas.",
        "041": "Pero Moisés quinilhui: ―¡Amo xiquixpanoca catli TOTECO quiijtojtoc! ¡Nopa tlamantli catli anquichihuaj amo quisas cuali!",
        "042": "Amo xiyaca, pampa TOTECO amo itztoc amohuaya, huan temachtli anmechtlanise amocualancaitacahua.",
        "043": "Nopa amalecitame huan nopa cananeos amohuaya motlalise, huan anhuetzise ininmaco, huan anmechmictise. Amo anquitlacaquilijtoque TOTECO, huan TOTECO amo itztos amohuaya.",
        "044": "Pero inijuanti amo quichihuilijque cuenta huan tlejcotiyajque ipan nopa tepetl masque niyon Moisés, niyon nopa caxa catli quipixtoya catli quintencahuilijtoya TOTECO amo yajqui ininhuaya.",
        "045": "Huajca motlananque nopa amalecitame ihuaya nopa cananeos catli itztoyaj ipan nopa tlali huan temoque, huan quinmictijtihualajque nopa israelitame hasta Horma."
    },
    "015": {
        "head_1": "Tlanahuatilme para tlacajcahualistli ",
        "001": "Huan TOTECO quicamanalhui Moisés huan quiilhui:",
        "002": "“Xiquincamanalhui nopa israelitame huan xiquinilhui quema calactiyase ipan nopa cuali tlali catli niquinmacas para ipan itztotij,",
        "003": "huan quinequise nechpaquilismacase ica se tlacajcahualistli tlatlatili, o se tlacajcahualistli catli nechmacase ipan tlitl, quej ni monequi quichihuase. Masque nechmacase nopa tlacajcahualistli pampa quitlamichijtoque se tlenijqui catli nechtencahuilijtoque quichihuase, o pampa huelis san ica ininpaquilis quinequij nechmacase se tlenijqui, o pampa ajsis se ilhuitl quema monequi se tlacajcahualistli, o quinequij nechyolpactise ica catli mijyotis ajhuiyac noixpa, huajca monequi nechmacase se borrego, se chivo, o se becerro.",
        "004": "Ihuaya sesen tlacajcahualistli monequi nojquiya nechmacase nopa tlacajcahualistli tlen harina catli ihuaya yohui. Sintla se pilborregojtzi nechmacase, monequi ihuaya nechmacase ome kilo catli cuali harina tlamaneloli ica se litro aceite.",
        "005": "Huan sintla nechmacase se pilborregojtzi quen se tlacajcahualistli tlatoyahuali, nechmacase se litro xocomeca atl quen se tlacajcahualistli tlatoyahuali huan mijyotis cuali noixpa.",
        "006": "Huan sintla nechmacase se oquich borrego, ihuaya nechmacase nojquiya nahui kilos catli cuali harina tlamaneloli ica se litro huan se achi tlen aceite.",
        "007": "Huan nojquiya ihuaya nechmacase se litro huan se achi tlen xocomeca atl quen se tlacajcahualistli tlatoyahuali noixpa.",
        "008": "Huan sintla nechtencahuilise se becerro para se tlacajcahualistli tlatlatili, o pampa quitlamiltijtoque catli nechtencahuilijtoque quichihuase, o sintla nechmacase pampa quinequij quipiyase tlayoltlalili nohuaya,",
        "009": "monequi ihuaya nopa becerro nechmacase se tlacajcahualistli tlen chicuase kilos catli cuali harina tlamaneloli ica ome litros tlen aceite.",
        "010": "Huan ihuaya nojquiya nechmacase ome litros tlen xocomeca atl quen se tlacajcahualistli tlatoyahuali noixpa. Huan nochi san sejco quitlatise huan mijyotis ajhuiyac noixpa huan nechpactis.",
        "11-12": "Huajca quej ni sese israelita monequi quisencahuas sesen becerro, sese oquich borrego, sesen pilborregojtzi, o sesen chivo catli nechmacase.",
        "013": "Nochi israelitame quichihuase nochi ya ni quema nechmacase se tlacajcahualistli catli quitlatíaj para ajhuiyac niquijnecuis.",
        "014": "“Huan san se quichihuas se catli seyoc tlali ejquetl catli itztos amohuaya, huan quinequis nojquiya nechtencahuilis se tlacajcahualistli catli quitlatis. Nochi san se tlanahuatili quitoquilise para quenicatza cuali quisencahuase inintlacajcahualis para na.",
        "015": "Israelitame huan seyoc tlali ehuani catli mocahuaj ininhuaya san se tlanahuatili quitoquilise para nochipa.",
        "016": "Quej nopa anisraelitame huan seyoc tlali ehuani san se anitztose noixpa.”",
        "017": "Huan TOTECO quicamanalhui Moisés huan quiilhui:",
        "018": "“Xiquinilhui nochi israelitame quema calactose ipan nopa cuali tlali campa na niquinhuicas,",
        "019": "huan pehuase quicuase nopa trigo catli temaca nopa tlali, monequi quiiyocatlalise se achi para nechtencahuilise.",
        "020": "Quema achtihui quisentilise trigo sesen xihuitl huan quichihuase nopa achtihui tixtli, ma nechsencahuilica se pantzi huan quihuisose noixpa quen se tlacajcahualistli tlen pantzi tlen nopa trigo pixquistli.",
        "021": "Huan quitencahuase ni tlacajcahualistli tlen nopa achtihui trigo ipan sesen xihuitl hasta iniixhuihua quinpiyase iniixhuihua huan para nochipa.",
        "22-23": "“Huan masque nelía quinequise quichihuase nochi senquistoc cuali, sintla inijuanti o iniixhuihua teipa ehuani, amo quichihuase nochi ni tlanahuatilme catli nimechmacatoc ica Moisés hasta quema nipejqui nijmaca tlanahuatilme, huajca ya ni catli monequi quichihuase.",
        "024": "Quema san sejco inijuanti momacase cuenta para amo nochi tlamantli catli quichihuayayaj eltoya senquistoc cuali noixpa, monequi nechtencahuilise se becerro quen se tlacajcahualistli tlatlatili catli tlahuel ajhuiyac mijyotis para na. Huan ihuaya nechmacase itlacajcahualis tlen harina huan tlen xocomeca atl quen quiijtohua nopa tlanahuatili catli nimechilhuijtoc. Huan nojquiya nechtencahuilise se chivo quen se tlacajcahualistli por nopa tlajtlacoli catli quichijque.",
        "025": "Huajca nopa totajtzi nechmacas nopa tlacajcahualistli para nechixtzacuilis inintlajtlacolhua nochi israelitame huan niquintlapojpolhuis, pampa ya nechtencahuili nopa tlacajcahualistli por nopa tlajtlacoli catli quichijque masque amo quimatiyayaj.",
        "026": "Huan na niquintlapojpolhuis nochi israelitame huan nochi seyoc tlali ehuani catli itztose ininhuaya por nopa tlajtlacoli catli nochi inijuanti sentic quichijque masque amo quimatiyayaj.",
        "027": "“Sintla tlajtlacolchihuas se masehuali san pampa amo quimati, quema momacas cuenta catli quichijqui, quitencahuas se sihua chivo catli san quipiya se xihuitl quen se tlacajcahualistli por tlajtlacoli.",
        "028": "Huan nopa totajtzi nechmacas nopa tlacajcahualistli para nechixtzacuilis itlajtlacol noixpa pampa amo quimatiyaya sintla quichihuayaya se tlajtlacoli, huan na nijtlapojpolhuis.",
        "029": "Huan ni tlanahuatili monequi san se quitoquilise israelitame huan catli seyoc tlali ehuani catli itztose amohuaya quema quichihuaj tlajtlacoli pero amo quimatiyayaj.",
        "030": "“Pero sintla tlajtlacolchihua se tlacatl ica ipaquilis, masque se israelita o amo, yaya tlahuel nechhuejcamajcahua na, niamoTECO, huan monequi miquis para ayacmo itztos amohuaya.",
        "031": "Anquimictise pampa amo quinejqui quicaquis nocamanal huan amo quineltocac notlanahuatil, huan nochi itlajtlacol huetzis ipan ya.”",
        "head_2": "Tlatzacuiltilistli por catli tequiti ipan sábado ",
        "032": "Quema nopa israelitame itztoyaj ipan nopa huactoc tlali, quipantijque se tlacatl quisentiliyaya cuahuitl ipan se tonal para mosiyajquetzase.",
        "033": "Huan inijuanti catli quipantijque quihuicaque iixpa Moisés ihuaya Aarón huan iniixpa nochi israelita tlayacanani,",
        "034": "huan quitlalijque ipan tlatzactli pampa ayamo quimatiyayaj tlaque ipaquilis TOTECO para quichihuilise.",
        "035": "Pero teipa TOTECO quiilhui Moisés: “Nopa tlacatl monequi miquis. Nochi anisraelitame monequi anquiquixtise huejca tlen amoaltepe campa anquinquetztoque amoyoyoncalhua huan anquitepachose hasta miquis.”",
        "036": "Huajca nopa israelitame quiquixtijque nopa tlacatl tlen inialtepe huan quihuicaque huejca. Huan quitzontepachojque hasta quimictijque senquistoc quen TOTECO quinahuatijtoya Moisés.",
        "head_3": "Itenhuaxo ipan itencuelpachol ininyoyo ",
        "037": "Huan TOTECO quicamanalhui Moisés, huan quiilhui:",
        "038": "“Xiquincamanalhui nochi israelitame, huan xiquinilhui ma mochihuilica inintenhuaxo para quiilpise ipan itencuelpachol nochi ininyoyo. Monequi quitlalise itenhuaxo ica icpatl catli azultic.",
        "039": "Huan quema anquitlachilise itenhuaxo amoyoyo, anquielnamiquise itlanahuatil TOTECO huan anquitoquilise. Huan amo antechcajtehuase quen se tlacanenca sihuatl quicahua ihuehue. Niyon amo anquichihuase san catli anquinequij anquichihuase, o catli anmoilhuíaj para cuali.",
        "040": "Quej nopa anquielnamiquise nochi notlanahuatil huan anquineltocase, huan aneltose antlatzejtzeloltique san para na, niamoTeco Dios.",
        "041": "Na niDIOS amoTeco, huan na catli nimechquixti ipan tlali Egipto para antechiximatise para niamoTECO. Quena, na niamoTECO Dios.”"
    },
    "016": {
        "head_1": "Itlajtlacol Coré huan itlatzacuiltil ",
        "001": "Se tonal pejque motlananaj Coré ihuaya Datán, Abiram huan On. (Coré eliyaya icone Izhar, catli eliyaya icone Coat, catli eliyaya icone Leví huejcajya. Huan Datán huan Abiram eliyayaj iconehua Eliab huan On eliyaya icone Pelet. Huan nochi ni eyi itztoyaj iteipan ixhuihua Rubén catli itztoya huejcajya.)",
        "002": "Huan Coré, Datán, Abiram huan On mohueyimatque huan motlananque ininhuaya 250 israelita tlayacanani. Nopa 250 tlacame quihuicayayaj tequiticayotl huan tetlalnamictiyayaj huan nochi israelitame quiniximatiyayaj.",
        "003": "Huan nochi inijuanti mosentilijque huan motlalijque iixpa Moisés ihuaya Aarón, huan quinilhuijque: ―Ayacmo timechijiyohuise más. Amojuanti amo más ancuajcualme que sequinoc tiisraelitame. Nochi tiisraelitame techtlapejpenijtoc TOTECO, huan yaya itztoc tohuaya nochi tojuanti. Huajca ¿quenque amojuanti tlahuel anmohueyichihuaj huan anquinequij antechnahuatise nochi sequinoc tiisraelitame?",
        "004": "Huan quema Moisés quicajqui nopa tlamantli, motlancuaquetzqui huan motlancuaixtlapacho iixpa TOTECO.",
        "005": "Teipa quiilhui Coré ininhuaya catli quitoquiliyayaj: ―Mostla ica ijnaloc TOTECO quinextis ajqueya iaxcahua huan ajqueya quinita para tlatzejtzeloltique huan ajqueya ya quitlapejpenijtoc para quinechcahuis ica tlacajcahualistli, pampa san catli TOTECO quitlapejpenis huelis quimactilis tlacajcahualistli.",
        "006": "Huajca xijchihuaca ya ni para tijmatise: Coré, ta huan nochi catli itztoque mohuaya, mostla xijcuica popochcomitl,",
        "007": "huan ipan xijtlalica tlicoli. Huan xijtemilica copali huan xijtlalica iixpa TOTECO. Huan nopa tlacatl catli TOTECO quitlapejpenis, ya nopa catli tiquitase para tlatzejtzeloltic. Amojuanti, anlevitame, tlahuel anmohueyimajtoque.",
        "008": "Nojquiya Moisés quiilhui Coré: ―¡Techtlacaquilica, anlevitame!",
        "009": "¿Amo anquiitaj para hueyi ipati catli Toteco Dios anmechchihuilijtoc? ¿Para tlen anquiitaj para tlahuel pilquentzi para TOTECO catli tiisraelitame tijhueyichihuaj anmechtlapejpenijtoc san amojuanti para aniaxcahua? Anmechiyocatlalijtoc tlen nochi sequinoc israelitame para anquinechcahuise huan antequitise ipan ni iyoyon tiopa campa yaya mocahua tohuaya. Nica eltoc campa anquintequipanose nochi israelitame.",
        "010": "Quena, TOTECO mitztlapejpenijtoc ta, tiCoré, huan nochi moicnihua catli levitame para antequitise inechca. Amo cuali para anquiitaj ya nopa quen amo tleno. ¿Para tlen ama anquinequij anmochihuase antotajtzitzi nojquiya?",
        "011": "Amo anmotochonchijtoque ica Aarón huan anquitlaijilhuíaj. Yaya amo tleno quichijtoc. Anmotochonchijtoque huan anquitlaijilhuíaj TOTECO.",
        "012": "Teipa Moisés tlanahuati ma quinotzatij Datán huan Abiram catli eliyayaj iconehua Eliab, pero san tlananquilijque: ―Amo tiyase.",
        "013": "Ta timoilhuía tlahuel pilquentzi para techquixtijtoc ipan tlali Egipto catli temacayaya itlajca hasta mocahua para ma timiquiquij nica ipan ni huactoc tlali, huan ¿ama tijnequi tielis titotlanahuatijca nojquiya?",
        "014": "Amo techhuicatoc ipan se tlali catli nochi temaca hasta mocahua, niyon amo techmacatoc se tomil, niyon se toxocomecamil. Tijnequi nochi ma timitztoquilica quen san tipopoyotzitzi. ¡Amo, amo timitzitatij!",
        "015": "Huajca Moisés tlahuel cualanqui huan quiilhui TOTECO: ―Amo xiquinselili inintlacajcahualis. Na amo tleno niquincuilijtoc, niyon se pilburrojtzi. Amo tleno catli amo cuali nijchihuilijtoc niyon se tlen inijuanti.",
        "016": "Teipa Moisés quiilhui Coré: ―Mostla ximonextica iixpa TOTECO, huan Aarón nojquiya nopona itztos.",
        "017": "Sesen amojuanti xijhuicaca amopopochco huan ipan ma quitlali copali. Ta ihuaya Aarón huan ne sequinoc 250 tlacame anquihuicase amopopochco huan anquitlalise san sejco iixpa TOTECO.",
        "018": "Huajca sesen tlen inijuanti quicuic ipopochco, huan ipan quitlali tlicoli huan copali huan moquetzqui ihuaya Moisés huan Aarón iixpa nopa yoyon tiopamitl campa timopantíaj ihuaya TOTECO.",
        "019": "Huan Coré quichijtoya ma mosentilica nopona nochi nopa israelitame para ma quitlachilica tlaque panos. Huan itlatlanex TOTECO monexti iniixpa nochi nopa israelitame.",
        "020": "Huan TOTECO quicamanalhui Moisés ihuaya Aarón huan quinilhui:",
        "021": "―Ximoiyocatlalica tlen nochi ni tzontojtochon tlacame, huan na niquintzontlamiltis ipan se tlatoctzi.",
        "022": "Huan Moisés huan Aarón motlancuaquetzque iixpa TOTECO hasta tlaltenamijque, huan quiijtojque: ―¡Ay Toteco Dios! Ta catli tiquinmaca nemilistli nochi masehualme, amo xicualani ininhuaya nochi ni israelitame por itlajtlacol san se tlacatl.",
        "023": "Huajca TOTECO quiilhui Moisés:",
        "024": "―Xiquincamanalhui nochi nopa israelitame huan xiquinnahuati ma mijcuinica tlen ininchaj Coré, Datán huan Abiram.",
        "025": "Huajca Moisés motlanantejqui huan yajqui campa itztoya Coré, Datán huan Abiram, huan quitoquilijque nochi nopa 250 tlayacanca israelitame.",
        "026": "Huan nopona Moisés quinilhui nopa masehualme: ―Ximoiyocatlalica tlen ininyoyoncalhua ni tlacame catli fierojtique, huan amo xijcuica tleno catli iniaxca para amo ancalaquise ipan inintlajtlacol nojquiya.",
        "027": "Huan nopa israelitame mijcuinijque tlen ininchajchaj. Huan Coré, Datán huan Abiram ininhuaya ininsihuajhua, huan ininconehua moquetztoyaj calixpa nechca sese ininpuerta.",
        "028": "Huan Moisés quiijto: ―Ica ya ni anquimatise para TOTECO nechtitlantoc para ma nijchihua nochi catli nijchijtoc, huan amo nijchihua san pampa na nijnejqui.",
        "029": "Sintla ni tlacame miquise quen sequinoc tlacame miquij, huajca TOTECO amo nechtitlantoc ma nimechyacanas.",
        "030": "Pero sintla TOTECO quichihuas se tlamantli catli amo quema anquiitztoque huan ni tlali tlapohuis huan quintolos ica nochi catli inijuanti quipiyaj, huan nochi huetzise yoltoque tlalijtic, huajca anquimatise para ni tlacame quiixpanotoque TOTECO.",
        "031": "Huan quema tlanqui camanalti Moisés, nopa tlali motlapo campa inijuanti itztoyaj,",
        "032": "huan quintolo nochi nopa tlacame catli mosentilijtoyaj ihuaya Coré ininhuaya ininsihuajhua huan ininconehua catli ininhuaya itztoyaj huan nochi catli quipiyayayaj.",
        "033": "Huan nochi inijuanti huetzque yoltoque tlalijtic ica nochi catli eliyaya iniaxca, huan nopa tlali sempa motzajqui. Quej nopa nochi catli tlajtlacolchijque polijque huan ayacmo itztoyaj ica nopa israelitame.",
        "034": "Huan quema nopa israelitame catli itztoyaj ininnechca quicajque cuatzajtzique catli huetziyayaj, motlalojtejque huan quiijtojtiyajque: “Huelis techtolos nojquiya.”",
        "035": "Huan nojquiya TOTECO quititlanqui tlitl huan quintlamitlati nochi nopa 250 tlacame catli quitlatijtoyaj nopa copali.",
        "036": "Huajca TOTECO quiilhui Moisés:",
        "037": "“Xijnahuati Eleazar itelpoca Aarón para ma quiquixti nochi nopa popochcomitl catli mopantía ipan nopa tlitl campa mijcatzitzi pampa tlatzejtzeloltic. Ma quisemana huan ma quisehui nopa tlicoli",
        "038": "catli eltoc ipan sesen ininpopochco nopa tlacame catli tlajtlacolchijque huan yeca mijque, pampa mochijque tlatzejtzeloltique nopa popochcome quema quitequihuijque noixpa. Xiquincuica huan xiquintejtejtzonaca para ica nopa tepostli anquichihuilise se itzajca nopa tlaixpamitl. Huan nopa israelitame quiitase huan quielnamiquise para san itelpocahua Aarón hueli quitlatise copali noixpa.”",
        "039": "Huajca nopa totajtzi Eleazar quisentili nochi nopa popochcome tlen bronce catli quihuicatoyaj nopa tlacame catli mijque huan tlanahuati ma quichihuilica se itzajca nopa tlaixpamitl.",
        "040": "Huan ya nopa elis se nemachiltili para nochi israelitame, para niyon se catli amo itelpoca Aarón amo hueli monechcahuis campa tlaixpamitl para quitlatis copali iixpa TOTECO para amo quipantis catli quiajsic Coré huan nochi catli quitoquiliyayaj. Huan nochi mochijqui san quen TOTECO quinahuatijtoya Eleazar ica Moisés.",
        "041": "Huan ne seyoc tonal ica ijnaloc, nochi nopa israelitame pejque quinejelnamiquij Moisés ihuaya Aarón. Huan quiijtohuayayaj: ―¡Amojuanti anquinmijmictijtoque nochi imasehualhua TOTECO!",
        "042": "Huajca nochi nopa tlacame catli mosansejcotlalijtoyaj para quinhuilanase Moisés huan Aarón tlachixque campa nopa yoyon tiopamitl, huan quiitaque nopa mixtli quitlapachojtoya, huan monextiyaya itlatlanex TOTECO.",
        "043": "Huajca quinechcahuijque Moisés ihuaya Aarón nopa yoyon tiopamitl campa mopantíaj ihuaya TOTECO.",
        "044": "Huan TOTECO quiilhui Moisés:",
        "045": "―Ximoiyocatlalica tlen ni fiero tlacame, huan niquintzontlamiltis ipan san se tlatoctzi. Huan Moisés huan Aarón motlancuaquetzque huan motlancuaixtlapachojque iixpa TOTECO.",
        "046": "Huan teipa Moisés quiilhui Aarón: ―Xijcui nopa popochcomitl huan ipan xijtlali tlicoli catli eltoc ipan tlaixpamitl, huan xijtlali copali, huan nimantzi xiya campa itztoque nopa israelitame. Huan ica ya nopa tiquixtzacuas inintlajtlacolhua, pampa icualancayo TOTECO tlejcotoc huan ya pejqui se hueyi cocolistli catli quinmictía.",
        "047": "Huajca Aarón quichijqui catli Moisés quinahuatijtoya, huan motlalojtiyajqui campa mosentilijtoyaj nopa israelitame. Huan nopa cocolistli catli TOTECO quintitlanilijtoya ya pejtoya huan campa hueli israelitame miquiyayaj. Huajca Aarón quitlati nopa copali huan quiixtzajqui inintlajtlacolhua nopa israelitame.",
        "048": "Huan moquetzqui tlatlajco inijuanti catli ya mictoyaj huan inijuanti catli noja yoltoyaj, huan nopa miquilistli huan nopa cocolistli moquetzqui.",
        "049": "Huan ica nochi, inijuanti catli mijque ipan nopa cocolistli elque 14 mil 700 huan ni iyoca eliyaya tlen inijuanti catli mijque ihuaya Coré.",
        "050": "Teipa mocuepqui Aarón campa itztoya Moisés ipan ipuerta nopa yoyon tiopamitl campa mopantíaj ihuaya TOTECO pampa ya tlantoya nopa miquilistli."
    },
    "017": {
        "head_1": "Icuatopil Aarón catli chamanqui ",
        "001": "Teipa TOTECO quicamanalhui Moisés huan quiilhui:",
        "2-3": "“Xiquinnahuati nopa tlayacanani ipan sesen hueyi familia ma nechhualiquilica se cuatopili. Ica nochi, mochihuase 12 cuatopilme catli nechhualiquilise. Huan ipan sesen tiquijcuilos itoca catli quihualicac, pampa sesen tlayacanquetl tlen se hueyi familia quipiya se cuatopili. Huan tiquijcuilos itoca Aarón ipan nopa cuatopili catli huala ipan nopa hueyi familia Leví.",
        "004": "Huan nochi xijtlalica calijtic ipan nopa yoyon tiopamitl campa timopantíaj. Xijtlalica iixpa nopa caxa catli quipiya nopa camanali catli nijchijqui amohuaya.",
        "005": "Huan na nijchihuas para ma chamani icuatopil catli na nijtlapejpenijtoc. Huan ica ya ni nopa israelitame ayacmo nechcualancamacase pampa anmechejelnamiquij.”",
        "006": "Huan Moisés quinilhui nopa israelitame, huan sesen catli tlayacanayaya ipan se hueyi familia quimacac icuatopil, huan quej nopa quisentili nopa 12 cuatopilme. Huan ihuaya nopa cuatopilme nojquiya eltoya icuatopil Aarón.",
        "007": "Huan Moisés quitlali nopa cuatopilme iixpa TOTECO campa más calijtic ipan nopa yoyon tiopamitl campa mocahua nopa caxa.",
        "008": "Huan hualmostla quema Moisés sempa yajqui ipan nopa yoyon tiopamitl, quiitac ya chamantoya icuatopil Aarón catli quitocaro nopa hueyi familia tlen Leví. Huan icuatopil Aarón quipixtoya ichamanca, ixochiyo, huan hasta nojquiya temacatoya almendras icsitoc.",
        "009": "Huajca Moisés quinquixti nochi nopa cuatopilme catli eltoya iixpa TOTECO huan quinnextili nochi nopa israelitame. Huan nopa israelita tlayacanani san quisentlachilijque catli panotoya huan sesen quicuic icuatopil.",
        "010": "Huajca TOTECO quiilhui Moisés: “Sempa xijtlali icuatopil Aarón iixmelac nopa caxa huan nopona mocahuas quen se tlanextilijcayotl catli quinelnamiquiltis nochi israelitame catli panoc ica nopa masehualme catli motochonchijque huan pejque nechcualancaitaj. Huan sintla sequinoc sempa nechejelnamiquise, tiquinnextilis ni tlanextili para ma quiquetzaca inintzontochonyo huan amo niquinmictis.”",
        "011": "Huan Moisés quichijqui nochi quen TOTECO quinahuati.",
        "012": "Pero nopa israelitame noja quiejelnamiquiyayaj Moisés huan quiijtohuayayaj: “¡Timopolojtoque! ¡Nochi timiquise!",
        "013": "Pampa nochi miquij catli monechcahuíaj campa nopa yoyon tiopamitl tlen TOTECO. Huajca senquistoc nochi tojuanti timiquise, ¿amo que?”"
    },
    "018": {
        "head_1": "Inintequi nopa totajtzitzi huan levitame ",
        "001": "Teipa TOTECO quiilhui Aarón: “Ta ihuaya motelpocahua huan moixhuihua catli hualahuij ipan mofamilia anquihuicase tlajtlacoli sintla acajya quichihuas amo tlapajpactli nopa yoyon tiopamitl. Nojquiya anquihuicase tlajtlacoli sintla amo mochijtoc senquistoc nochi catli monequi ipan amotequi quen antotajtzitzi.",
        "002": "Xiquinhualicaca amoteiximatcahua catli nojquiya hualahuij ipan nopa hueyi familia Leví, huan ma anmechpalehuica, ta ihuaya motelpocahua, ipan nopa tequitl catli monequi anquichihuase ipan noyoyon tiopa.",
        "003": "Quena, moteiximatcahua anmechpalehuise ipan sequin tlamantli tequitl. Pero san ta, Aarón, ihuaya motelpocahua hueli anmonechcahuise campa cuamesas o tlaixpamitl pampa antlatzejtzeloltique. Huan sintla sequinoc monechcahuise, miquise, huan ta nojquiya timiquis.",
        "004": "Inijuanti anmechpalehuise ipan nochi tequitl catli monequis ipan ni yoyon tiopamitl campa timopantíaj, pero niyon se tlacatl catli amo levita amo huelis monechcahuis campa amojuanti.",
        "005": "San ta huan motelpocahua hueli antequitise campa cuamesas huan campa nopa tlaixpamitl. Huan sintla quej nopa mochihuas, huajca ayacmo nicualanis ica amojuanti anisraelitame.",
        "006": "Pampa na niquincuitoc moicnihua, nopa levitame, huan niquinquixtijtoc ipan nochi ne sequinoc israelitame para nimechmacas quen totajtzitzi para ma anmechpalehuica ipan nopa tequitl catli monequi calijtic ipan nopa yoyon tiopamitl.",
        "007": "Pero san ta, Aarón, ininhuaya motelpocahua huelis antlatlatise huan anquichihuase nochi nopa tequitl tlatzejtzeloltic catli mochijtoc campa tlaixpamitl, huan nochi catli mochijtoc más tiopan calijtic Campa Más Tlatzejtzeloltic iica nopa cortina pampa na nimechtlalijtoc antotajtzitzi. Huan nopa hueyi tequitl catli anquichihuase, na nimechmacatoc quen se nemactli. Huan san amojuanti huelis antechchihuilise nopa tequitl tlen totajtzitzi quen nimechnahuatijtoc. Huan sintla seyoc catli amo totajtzi quichihuas itequi se totajtzi, monequi anquimictise.”",
        "head_2": "Quenicatza mopanoltise totajtzitzi huan levitame ",
        "008": "Nojquiya TOTECO quiilhui Aarón: “Na nimechmacatoc nochi tlacajcahualistli catli israelitame quihuijhuisose noixpa. Quena, nochi tlacajcahualistli tlatzejtzeloltic elis amoaxca pampa nimechmacatoc, ta huan motelpocahua. Ni elis se tlanahuatili para nochipa.",
        "009": "Elis amoaxca nochi nopa partes tlen nopa tlatzejtzeloltic tlacajcahualistli catli amo quiajsi tlitl. Amoaxca nochi nopa tlacajcahualistli tlen harina, huan nochi tlacajcahualistli por tlajtlacoli, huan nochi tlacajcahualistli catli nechmacaj pampa quihuicaj tlajtlacoli noixpa. Nochi ya ni niquiyocatlalijtoc para anquitequihuise.",
        "010": "San nopa quentzi catli nimechnahuatijtoc anquitlatise ipan tlaixpamitl tlen sesen tlacajcahualistli elis para na. Nochi antotajtzitzi ininhuaya amotlaca conehua huelis anquicuase ni tlacajcahualistli catli tlatzejtzeloltic, pero san hueli anquicuase campa tlatzejtzeloltic.",
        "011": "“Nojquiya nimechmaca nochi tlacajcahualistli tlahuisoli, huan nojquiya huelis quicuase amoconehua masque oquichpilme o sihuapilme. Nochi ya ni anmechtocaros para elis amoaxcahua para nochipa. Aqui hueli tlen amoteiximatcahua catli tlapajpactli noixpa, huelis quicuas ni tlacajcahualistli.",
        "012": "Nojquiya nimechmaca, antotajtzitzi, nochi iniachtihui tlajca ininmil nopa israelitame catli inijuanti nechhualiquilíaj sesen xihuitl. Elis catli achi más cuali tlen nochi aceite, nochi xocomeca atl, huan nochi trigo.",
        "013": "Nopa catli achtihui pixcase israelitame ipan inintlatochui huan nechmacase, nochi elis para antotajtzitzi huan amoteiximatcahua catli tlapajpacme noixpa.",
        "014": "Nochi catli tlaiyocatlalili para na ipan inintlal israelitame, elis para amojuanti.",
        "015": "“Nojquiya elise amoaxcahua iniachtihui conehua israelitame, huan iachtihui cone sese inintlapiyal. Nochi ya ni nechmacase huan elis para amojuanti. Pero inijuanti sempa nechcohuilise iniachtihui conehua. Nojquiya nochi iniachtihui conetlapiyalhua catli amo tlapajpactli nechcohuilise ica ininpati catli ta tiquitas para cuali.",
        "016": "Quema iniachtihui conehua quipiyase se metztli, nechcohuilise ica macuili tomi tlen plata catli sesen quipiya 11 gramos ietica ipan nopa tlatamachihuali tlen tiopamitl. Huan ya nopa tijselis para ininpati sese iniachtihui cone.",
        "017": "“Pero amo xiquincahua ma tlaxtlahuaca para nechcohuilise catli achtihui tlacatis tlen ininhuacaxhua o ininborregojhua o ininchivojhua. Nopa tlapiyalme iniachtihui conehua elise san para na. Huan monequi tiquinmictis, huan inieso xijtzejtzelos ipan nopa tlaixpamitl. Huan ininchiyajca xijtlati quen se tlacajcahualistli tlatlatili catli ajhuiyac mijyotía para na.",
        "018": "Pero quema israelitame nechmactilise huacaxme, borregojme huan chivojme, nopa nacatl catli quihuisose noixpa para nechmacase quen ininyolix huan ininmetztomahuiya nopa tlapiyalme, elis para anquitequihuise.",
        "019": "Huajca nochi catli nopa israelitame quiiyocatlalíaj para quihuisose noixpa, nimechmaca ta ininhuaya motelpocahua para ma quicuaca amoconehua, masque oquichpilme o sihuapilme. Ni elis se tlanahuatili para nochipa. Ni se camanali catli nimechtencahuilía, niamoTECO. Nochi ya ni nimechmacas. Huan quen istatl amo quema quipolos ipoyeca, nojquiya nocamanal amo quema tlamis ica ta, Aarón, huan ica moixhuihua.”",
        "020": "Nojquiya TOTECO quiilhui Aarón: “Antotajtzitzi huan anlevitame, amo anquiselise tlali para amoaxca quema anajsise ipan nopa cuali tlali campa anyase, huan quema momajmacase catli quitlanise ipan tlahuilancayotl, amo tleno anmechtocaros. Pampa ipatlaca nopa tlali catli ne sequinoc israelitame quinaxcatise, annechpiyase na. Huan na nielis niamoaxca huan na catli anmechtocaros, huan san ya nopa monequi.",
        "021": "“Huan amoicnihua catli iteipan ixhuihua Leví catli amo totajtzitzi, niquinmacas nopa diezmos catli nechmacaj nochi israelitame. Ica ya ni niquintlaxtlahuis tlen inintequi catli quichihuaj ipan nopa yoyon tiopamitl campa timopantíaj.",
        "022": "Ayacmo huelis monechcahuis campa yoyon tiopamitl campa timopantíaj niyon se israelita catli amo totajtzi, o amo se levita; pampa sintla quinechcahuis, quihuicas itlajtlacol, huan nopona miquis.",
        "023": "San levitame tlapalehuise ipan ni yoyon tiopamitl campa timopantíaj. Huan inijuanti quihuicase tlajtlacoli sintla catli amo cuali mochijtoc nopona. Huajca ni elis se tlanahuatili para nochipa catli panos tlen tetajme hasta ininconehua iniixpa nochi israelitame: niyon se levita amo hueli quiselis catli ya itlal.",
        "024": "Pero niquinmacatoc levitame nochi diezmos [18:24 Diezmos quinequi quiijtos 10 por ciento. Ya nopa quinequi quiijtos tlen sesen majtlactli tlapiyalme catli quintlacatiltise itlapiyalhua se masehuali, quimacas TOTECO se tlapiyali. O quimacas TOTECO se cuartillo tlen sesen majtlactli cuartillos catli itlajca imil.] catli israelitame nechmacaj na, niamoTECO. Huan yeca niquijtojtoc tlen inijuanti: Anlevitame amo anquiselise tlali para amoaxca quema ne sequinoc amoisraelita icnihua quiselise.”",
        "025": "Huajca TOTECO quicamanalhui Moisés huan quiilhui:",
        "026": "“Xiquinilhui nochi ne sequinoc levitame quema quiselise nopa diezmos catli israelitame nechmacase huan catli niquinmacatoc para iniaxca, inijuanti quipiyaj para quiquixtise se diezmo huan nechmacase na, niamoTECO. Elis se diezmo tlen nochi diezmos san sejco.",
        "027": "Huan na, niamoTECO, niquitas ya ni quen elisquía inindiezmo tlen trigo o tlen xocomeca atl catli nechmacase sintla quipixtosquíaj inintlal.",
        "028": "Huajca quej nopa levitame catli quiselise nopa diezmos catli nechmacase israelitame, nojquiya quiiyocatlalise se diezmo para na, niininTECO, huan quimacase nopa totajtzi Aarón.",
        "029": "Huan quema levitame nechmacase nopa diezmo tlen nochi nopa diezmos catli quiselijtoque, monequi quitlapejpenise catli achi más cuali huan achi más tlatzejtzeloltic tlen nochi para nechmacase.",
        "030": "“Xiquinilhui nopa levitame nojquiya quema quiiyocatlalijtoque catli achi más cuali para na, catli mocahua huelis quiitase quen inintrigo huan ininxocomeca atl.",
        "031": "Huan hueli quicuase campa quinequise ininhuaya ininteiximatcahua. Ya nopa elis inintlaxtlahuil pampa tequipanohuaj ipan ni yoyon tiopamitl campa timopantíaj.",
        "032": "Quema ya quiiyocatlalijtoque nochi catli achi más cuali para na, huelis quicuase nochi catli mocajtoc, huan amo se tlajtlacoli, pampa ya nechmacatoque catli achi más cuali. Pero xiquinilhui nopa levitame ma momocuitlahuica para amo san quen hueli quiitase nochi nopa tlacajcahualistli catli tlatzejtzeloltic catli nechmacaque israelitame para amo miquise.”"
    },
    "019": {
        "head_1": "Quenicatza ma tetlapajpacchihuaca ",
        "001": "TOTECO nojquiya quinilhui Moisés huan Aarón:",
        "002": "“Ni se tlanahuatili catli ama na, niamoTECO, nimechmaca: Xiquinilhui nochi israelitame san sejco ma nechhualiquilica se huacax catli quipiya iijhuiyo achi chichiltic. Monequi elis se huacax catli amo quipiya tleno catli amo cuali, huan catli amo aqui quitequihuijtoc para tlapoxonis.",
        "003": "Huan ma quimactilica nopa totajtzi Eleazar, huan ya quiquixtis huejca tlen amoaltepe huan tlanahuatis para se ma quimicti iixpa.",
        "004": "Huan nopona nopa totajtzi Eleazar quicuis se achi ieso ica imacpil huan quiixmelac itas nopa yoyon tiopamitl ica huejca, huan tlaatzejtzelos iixmelac chicome hueltas ica nopa estli.",
        "005": "Teipa se quitlatis nochi nopa huacax iixpa Eleazar. Quitlatis icuetlaxo, inacayo, ieso huan icuitl.",
        "006": "Huan quema tlatlas, nopa totajtzi quicuis se cuahuitl tlen tiocuahuitl, se imacuayo nopa xihuitl itoca hisopo, se quentzi borrego ichcatl tlen chichiltic, huan quimajcahuas nochi ipan tlitl campa tlatla nopa huacax.",
        "007": "“Teipa nopona nopa totajtzi monequi quichicuenis iyoyo, huan maltis cuali ica atl. Huan teipa huelis mocuepas sempa campa amoaltepe catli amoyoyoncalhua, pero nopa totajtzi mocahuas amo tlapajpactli noixpa hasta tlayohua huan huajca, quena, elis tlapajpactli.",
        "008": "Huan nopa tlacatl catli quitlatis nopa huacax, nojquiya monequi quichicuenis iyoyo nopona huan maltis ica atl; huan mocahuas amo tlapajpactli noixpa hasta tlayohua. Huan teipa ya nojquiya elis tlapajpactli.",
        "009": "Huan teipa seyoc tlacatl catli tlapajpactli noixpa, quisentilis nopa cuanextli tlen nopa huacax huan quiajocuis huejca tlen amoaltepe ipan se lugar catli quitlapajpacchijtoque noixpa. Huan nopona mocahuas nopa cuanextli para anisraelitame anquitequihuise para ica anquichihuase se atl para ica motlapajpacchihuase catli ayamo tlapajpacme noixpa huan nopa atl quinquixtilis inintlajtlacol.",
        "010": "Huan nopa tlacatl catli eliyaya tlapajpactli, pero quisentili nopa cuanextli, mochijtoc amo tlapajpactli noixpa, huan monequi quichicuenis iyoyo. Huan mocahuas amo tlapajpactli noixpa hasta tlayohua. Huajca quej nopa anquisencahuase nopa atl, huan anquitequihuise para anmotlapajpacchihuase noixpa. Huan amo san anisraelitame anquitequihuise, pero nojquiya quitequihuise seyoc tlali ehuani catli itztose amohuaya, huan para nochipa huejcahuas ni tlanahuatili.",
        "011": "“Quema se acajya quiitzquis se mijcatzi, mochihuas amo tlapajpactli noixpa para chicome tonali.",
        "012": "Huan ipan eyi tonali huan ipan chicome tonali, monequi motlapajpacchihuas ica nopa atl catli tetlapajpacchihua noixpa, huan elis tlapajpactli. Pero sintla se amo motlapajpacchihuas ipan nopa eyi huan nopa chicome tonali, elis amo tlapajpactli noixpa.",
        "013": "Pampa sintla acajya quiitzquía itlacayo se mijcatzi, huan amo motlapajpacchihuas quen ijcuilijtoc, quichihuas amo tlapajpactli nopa yoyon tiopamitl campa na nimocahua amohuaya, huan nopa tlacatl monequi anquimictise para ayacmo itztos amohuaya anisraelitame. Miquis san pampa amo quiatzejtzelhuijque ica nopa atl catli tetlapajpacchihua huan yeca elis amo tlapajpactli noixpa.",
        "014": "“Ya ni se tlanahuatili para quema se acajya miquis ipan se yoyoncali. Nochi catli mopantíaj calijtic ihuaya huan nochi catli calaquise nopona mocahuase amo tlapajpacme noixpa para chicome tonali.",
        "015": "Nochi tazajme huan nochi tlamantli catli eltoya calijtic catli amo tlahuel tzactoc elis amo tlapajpactli.",
        "016": "“Sintla se itztoc campa mili huan quiitzquis se mijcatzi catli quimictijtoque ipan tlahuilancayotl o ica tlen hueli tlamantli, mochihuas amo tlapajpactli. O sintla se san quiitzquis se iomiyo se mijcatzi, o quiitzquis tlali campa quitlaltojque se mijcatzi elis amo tlapajpactli noixpa para chicome tonali.",
        "017": "“Huajca quema acajya quitocaros mochihuas amo tlapajpactli quej nopa, para huelis motlapajpacchihuas, monequi xijcuica achi icuanexo nopa huacax catli quitlatijque quen se tlacajcahualistli por tlajtlacoli, huan xijtlalica ipan se comitl huan xijtequilica atl tlen se ameli.",
        "018": "Huan se tlacatl catli tlapajpactli noixpa quicuis se imacuayo nopa xihuitl itoca hisopo, huan quixolonis ipan nopa atl huan quiatzejtzelhuis catli mochijtoc amo tlapajpactli. Huan sintla nopa mijcatzi mijqui calijtic, monequi quiatzejtzelhuis nopa yoyoncali, huan nochi tlamantli catli tlapojtoya calijtic, huan nochi catli itztoyaj nopona. Huan sintla mochijtoc amo tlapajpactli pampa quiitzqui itlacayo se catli mijqui huejca ipan tlahuilancayotl o ica tlen hueli tlamantli, o sintla quiajsic se iomiyo se mijcatzi o quiitzqui campa quitoctoyaj se mijcatzi nojquiya quiatzejtzelhuis.",
        "019": "Se catli tlapajpactli noixpa monequi quiatzejtzelhuis ya catli mochijtoc amo tlapajpactli ipan eyi tonali huan ipan chicome tonali. Huan ipan nopa chicome tonali nojquiya monequi ya catli mochijtoya amo tlapajpactli maltis ica atl huan quichicuenis iyoyo huan quema ajsis tlayohua elis tlapajpactli.",
        "020": "“Pero sintla se mochijtoc amo tlapajpactli noixpa huan amo motlapajpacchihuas, san mocahuas amo tlapajpactli, monequi anquimictise para ayacmo itztos amohuaya. Miquis pampa quichihuas amo tlapajpactli noyoyon tiopa catli eltoc amohuaya, pampa amo moatzejtzelhuijtoc ica nopa atl catli quitlapajpacchihuasquía.",
        "021": "Ni elis se tlanahuatili para nochipa. Huan ya catli quiatzejtzelhuía seyoc ica nopa atl catli tetlapajpacchihuas nojquiya monequi quichicuenis iyoyo, pampa aqui hueli quiajsis nopa atl catli tetlapajpacchihua, mocahuas amo tlapajpactli hasta tlayohua.",
        "022": "Nojquiya nochi tlamantli catli se tlacatl catli amo tlapajpactic noixpa quiajsis o quiitzquis, mochihuas amo tlapajpactic. Nojquiya nochi catli quiitzquía nopa tlamantli catli amo tlapajpactic, mocahuas amo tlapajpactic hasta tlayohua.”"
    },
    "020": {
        "head_1": "Quisqui atl ipan nopa hueyi tepexitl ",
        "001": "Huan nopa israelitame sempa ajsitoj ipan nopa huactoc tlali catli itoca Zin ipan abril, nopa achtihui metztli ipan ininyancuic xihui, huan mocajque campa itoca Cades. Huan nopona mijqui María, huan quitlaltojque.",
        "002": "Huan amo oncayaya atl nopona para quiijise nopa israelitame. Huan sempa mosentilijque huan mosisinijque ica Moisés huan Aarón,",
        "003": "huan quiixcoilhuijque Moisés: ―Achi más cuali timictosquíaj ininhuaya nopa sequinoc israelitame catli TOTECO quinmicti iixpa.",
        "004": "¿Quenque techhualicac, tiimasehualhua TOTECO, ipan ni huactoc tlali para tojuanti huan totlapiyalhua ma timiquica nica?",
        "005": "¿Para tlen techquixtijque nepa ipan tlali Egipto huan antechhualicaque nica campa nelía tlahuel fiero? Amo quipiya tlatoctli, niyon higos, niyon xocomeca mili, niyon granada. ¡Niyon amo onca atl para tiquijise!",
        "006": "Huan Moisés ihuaya Aarón quincajtejque nopa miyaqui israelitame puertajteno huan calajque ipan nopa yoyon tiopamitl campa mopantíaj ihuaya TOTECO, huan nopona motlancuaquetzque huan mohuijtzonque tlalchi, huan itlatlanex TOTECO monexti iniixpa.",
        "007": "Huan TOTECO quiilhui Moisés:",
        "008": "―Xijcuitehua icuatopil Aarón, huan xiya ihuaya ya huan xiquinsentiliti nochi israelitame. Teipa iniixpa nochi israelitame xijnojnotza nopa hueyi tetl, huan xiquilhui ma anmechmaca atl. Huan quej nopa anquiquixtise atl ipan nopa tepexitl para nochi ma atlica ininhuaya inintlapiyalhua.",
        "009": "Huajca Moisés quicuic nopa cuatopili catli eltoya iixpa TOTECO, senquistoc quen quinahuatijtoya.",
        "010": "Huan Moisés ihuaya Aarón quinsentilijque nochi nopa israelitame iixpa nopa tepexitl, huan Moisés quinilhui: ―¡Xitlacaquica anmosisinijca masehualme! ¿Huelis monequi tojuanti ma timechquixtilica atl ipan ni hueyi tepexitl para timechamacase?",
        "011": "Huan quema Moisés quiijto ya ni, quitlananqui imax huan ome huelta quitzohuitejqui nopa hueyi tepexitl ica nopa cuatopili. Huan tlahuel miyac atl quisqui, huan nochi nopa israelitame ininhuaya inintlapiyalhua pejque atlij.",
        "012": "Pero TOTECO quiilhui Moisés ihuaya Aarón: ―Pampa amo anmotemachijque ipan na, huan amo anquinnextilijque nopa israelitame para na nitlatzejtzeloltic huan niiyoca tlen nochi sequinoc, amo anquinyacanase ipan nopa tlali catli nimechmacatoc.",
        "013": "Huan quitocaxtijque campa itztoyaj Ameli Tlen Meriba (Meriba quiijtosnequi “campa monajnanquilijque”), pampa nopona nopa israelitame monajnanquilijque ica TOTECO huan ya quinnextili para yaya tlatzejtzeloltic huan nelía iyoca.",
        "head_2": "Amo huelque pano ipan tlali Edom ",
        "014": "Quema nopa israelitame itztoyaj ipan Cades, Moisés quintitlanqui sequin itlayolmelajcahua ma quiitatij nopa tlanahuatijquetl tlen tlali Edom para ma quiilhuica ni camanali: Tojuanti tiiteipan ixhuihua Israel catli huejcajya eliyaya iicni mohuejcapan tata. Ta cuali tijmati nopa tlaohuijcayotl catli topantitoc.",
        "015": "Tohuejcapan tatahua yajque ipan tlali Egipto huan nopona huejcajque para itztose, pero nopa Egipto ehuani tlahuel techtlaijiyohuiltiyayaj.",
        "016": "Pero quema tijtzatzilijque TOTECO ma techpalehui, techtlacaquili huan techtitlanili se itequihua, huan techquixti ipan nopa tlali Egipto. Huan ama nica tiitztoque ipan Cades, se altepetl campa monepantía ica motlal.",
        "017": "Yeca timitztlajtlaníaj techmaca caquihuili tipanose ipan motlal. Amo ticalaquise campa onca toctli o campa se xocomeca mili, niyon amo tiquijise atl tlen niyon se moamelhua. San tiyase ipan nopa hueyi ojtli huan amo tijcahuase nopa ojtli hasta quema tiquistose ipan motlal.",
        "018": "Pero nopa hueyi tlanahuatijquetl tlen tlali Edom quinnanquili: Amo timechcahuilise anpanose ipan totlal. Huan sintla anhualase, na ihuaya nosoldados timechnamiquise.",
        "019": "Pero nopa israelitame sempa quiijtojque: San tiyase ipan nopa ojtli catli nochi quitequihuíaj, huan sintla tojuanti o totlapiyalhua quiijise amoa, timechtlaxtlahuise. San techchihuilica se favor huan techcahuilica tiicxinejnemise ipan amotlal.",
        "020": "Pero nopa hueyi tlanahuatijquetl tlen tlali Edom quinnanquili: ¡Amo anpanose! Huan quisqui ica miyaqui isoldados catli quihuicayayaj inintepos para quinnamiquitij nopa israelitame.",
        "021": "Huajca pampa nopa tlanahuatijquetl tlen tlali Edom amo quinejqui ma panoca nopa israelitame ipan itlal, moicancuepque tlen itlal huan quitemojque seyoc ojtli.",
        "head_3": "Mijqui Aarón ",
        "022": "Teipa nochi nopa israelitame quisque ipan altepetl Cades, huan nejnentiyajque hasta itzintla nopa tepetl Hor.",
        "023": "Huan nopona itzintla tepetl Hor nechca campa monepantía ihuaya tlali Edom, TOTECO quinilhui Moisés ihuaya Aarón:",
        "024": "“Ya ajsic hora para miquis Aarón. Amo calaquis ipan nopa cuali tlali catli na niquinmacatoc israelitame, pampa nepa campa Ameli Meriba amo anquineltocaque catli na nimechnahuati.",
        "025": "Huajca ta, Moisés, xijhuica Aarón ihuaya icone Eleazar tepeixco ipan tepetl Hor.",
        "026": "Huan nopona xijquixtilis Aarón iyoyo tlen totajtzi huan xijtlalili Eleazar, pampa nopona miquis Aarón.”",
        "027": "Huajca Moisés quichijqui senquistoc quen TOTECO quinahuati. Huan nochi inijuanti tlejcoque ipan tepetl Hor iniixpa nochi israelitame.",
        "028": "Huan nopona Moisés quiquixtili Aarón iyoyo tlen totajtzi huan quitlalili Eleazar, itelpoca. Huan nopona tepeixco mijqui Aarón, huan Eleazar ihuaya Moisés temoque ipan nopa tepetl.",
        "029": "Huan quema momacaque cuenta nopa israelitame para mictoya Aarón, quichoquilijque para 30 tonali."
    },
    "021": {
        "head_1": "Nopa israelitame quintlanque nopa cananeos ",
        "001": "Itztoya se hueyi tlanahuatijquetl cananeo catli tlanahuatiyaya ipan altepetl Arad ipan tlali Neguev, huan ya quicajqui para nopa israelitame hualayayaj ipan ojtli tlen Atarim. Huajca motlananqui para quinhuilanati huan quinitzquijque sequin israelita tlacame huan quinhuicaque ilpitoque.",
        "002": "Huajca nopa israelitame quichijque se camanali ica TOTECO. Quiilhuijque sintla quinpalehuisquía para quintlanise nopa cananeos, quintzontlamiltisquíaj nochi catli itztoyaj nopona ica inialtepehua.",
        "003": "Huan TOTECO quintlacaquili nopa israelitame huan quinpalehui ma quintlanica nopa cananeos. Huan nopa israelitame quintlamimictijque huan quisosolojque nochi nopa altepeme. Huajca nopona pejqui motocaxtía Horma. (Horma quiijtosnequi “tlasosololi”.)",
        "head_2": "Nopa tepos cohuatl tlen bronce ",
        "004": "Teipa nopa israelitame quisque campa tepetl Hor huan yajque ipan ojtli catli yohui para Chichiltic Hueyi Atl para quiyahualose tlali Edom para amo calaquise. Pero ipan ojtli ayacmo quipixque ininyolo,",
        "005": "huan pejque tlen hueli camanaltij ica Toteco Dios huan ica Moisés. Quiijtohuayayaj: ―¿Para tlen antechquixtijque ipan tlali Egipto para ma timiquica ipan ni huactoc tlali? ¡Amo tleno onca catli huelis tijcuase, niyon atl para tiquijise! ¡Huan techyolajsic ni maná catli techmaca para tlacualistli pampa nelía fiero!",
        "006": "Huajca TOTECO quintitlanili cohuame catli quipixque inintencococa huan quema quintzacaniyayaj, elqui quen quintlatiyayaj huan nimantzi miquiyayaj. Huan ica ya nopa mijque miyaqui israelitame.",
        "007": "Huajca yajque nopa israelitame campa itztoya Moisés huan quiilhuijque: ―Titlajtlacolchijtoque pampa ticamanaltitoque catli amo cuali ica TOTECO, huan ica ta. ¡Xijtlajtlani TOTECO ma quinijcuini nopa cohuame! Huan Moisés quitlajtlani TOTECO por nopa israelitame.",
        "008": "Huajca TOTECO quiilhui Moisés: ―Xijchihua se cohuatl tlen bronce catli nesis quen se tlen nopa cohuame. Huan xijtlali huejcapa teposatipa, huan quema se acajya quitzacanis se cohuatl, ma quitlachili nopa cohuatl catli eltos huejcapa ipan se asta, huan catli quitlachilis, momaquixtis.",
        "009": "Huan Moisés quichijqui se cohuatl ica bronce huan quitlali huejcapa teposatipa huan quema se acajya quitzacaniyaya se cohuatl, san quitlachiliyaya nopa cohuatl tlen bronce huan amo miquiyaya.",
        "head_3": "Nopa ojtli campa nejnentiyajque israelitame ",
        "010": "Huan nopa israelitame quitoquilijque iniojhui huan teipa quiquetzque ininyoyoncalhua hasta Obot.",
        "011": "Huan quistejque tlen Obot huan quitoquilijque iniojhui huan mochihuatoj ipan Ijeabarim ipan nopa huactoc tlali ica campa hualquisa tonati tlen tlali Moab.",
        "012": "Huan teipa sempa quitoquilijque iniojhui huan quiquetzque ininyoyoncalhua ipan nopa Zered tlamayamitl.",
        "013": "Huan teipa quitoquilijque iniojhui huan mochihuatoj ipan neca nali tlen nopa hueyatl Arnón. Nopa hueyatl Arnón mopantía ipan nopa huactoc tlali huan onquisa ipan inintlal nopa amorreos, huan eltoc campa monepantía tlali Moab ihuaya inintlal nopa amorreos.",
        "014": "Ya ni nojquiya mopantía ijcuilijtoc ipan nopa amatl catli quipiya itlahuilancayo TOTECO, quiijtohua: “Ximoilhui catli Toteco quichijqui ipan nopa Hueyi Atl Chichiltic, huan ipan nopa pilatentzitzi tlen nopa hueyatl Arnón.",
        "015": "Camanalti tlen nopa miyac atentli catli yohuij hasta tlali Ar, huan tlami campa monepantía ica tlali Moab.”",
        "016": "Huan nopa israelitame quistejque nopa hueyatl Arnón huan quitoquilijque iniojhui hasta Beer. (Beer quinequi quiijtos “ameli”.) Nopona TOTECO quiilhui Moisés: “Xiquinsentili nochi nopa israelitame huan niquinmacas atl.”",
        "017": "Huajca elqui ipan nopa tonal quema nopa israelitame huicaque ica paquilistli, quiijtojque: “¡Ma tihuicaca tlen ni ameli: Ma meya atl nica!",
        "018": "Huan quisqui atl ipan nopa ameli, catli totlayacancahua quixajque. Quixajque ica ininmax huan ica inintepospala. Quena, ica inincuatopil catli ica tlanahuatíaj, techtlaxahuilijque ni ameli.” Huan nopa israelitame quistejque campa nopa huactoc tlali huan quitoquilijque iniojhui huan panoque Matana,",
        "019": "Nahaliel huan Bamot.",
        "020": "Huan quisque Bamot huan quitoquilijque iniojhui hasta nopa tlamayamitl catli eltoya ipan nopa tlali Moab catli eltoya itzintla nopa huejcapantic tepetl Pisga. Itzonatipa nopa tepetl hueliyaya moquetzase huan tlachiyase hasta nopa huactoc tlali campa hualajtoyaj.",
        "head_4": "Israelitame quitlanque Tlanahuatijquetl Sehón ",
        "021": "Nopa israelitame quintitlanque inintlayolmelajcahua ma quiitatij nopa hueyi Tlanahuatijquetl Sehón catli quinnahuatiyaya amorreos, huan ma quiilhuica:",
        "022": "Tojuanti tijnequij tipanose ipan motlal. Amo ticalaquise campa antlatojtoctoque, o campa se xocomeca mili. Amo tiquijise atl ipan niyon se amoamel. San tipanose ipan nopa hueyi ojtli hasta tiquisase ipan motlal.",
        "023": "Pero Tlanahuatijquetl Sehón amo quincahuili ma panoca. San quinsentili nochi isoldados huan quisque quinnamiquitij nopa israelitame ipan huactoc tlali, huan ajsitoj campa Jahaza huan mohuilanque ininhuaya.",
        "024": "Huajca nopa israelitame quinhuilanque ica ininmachete huan tlatlanque. Huan inijuanti moaxcatijque itlal Sehón catli pejqui ica nopa hueyatl Arnón hasta nopa hueyatl Jaboc. Quinequi quiijtos moaxcatijque itlal Sehón hasta campa monepantía ica inintlal nopa amonitame. Nopa amonitame quipixque inintlal achi más cuali moyahualojtoyaj que amorreos.",
        "025": "Huajca nopa israelitame moaxcatijque nochi nopa altepeme tlen nopa amorreos huan pejque quitequihuíaj nopa hueyi altepetl Hesbón huan nochi iranchos.",
        "026": "Hesbón eliyaya ialtepe Tlanahuatijquetl Sehón huan nopona mosehuiyaya para quinnahuatis nopa amorreos. Sehón quiichtequilijtoya nopa altepetl nopa tlanahuatijquetl tlen moabitame. Nojquiya Sehón quincuilijtoya nochi inintlal nopa moabitame hasta nopa hueyatl Arnón.",
        "027": "Huan yaya quiijcuilojtoya se tlajcuilojquetl quen Tlanahuatijquetl Sehón tlatlantoya. Quej ni quiijto: “Xihualaca ipan altepetl Hesbón. Ma tijcualtlalica para elis nopa altepetl campa tlanahuatis nopa hueyi Tlanahuatijquetl Sehón.",
        "028": "Sehón nochi quisosolo ica nopa tlitl catli pejqui ipan altepetl Hesbón. Quitlamilti nochi hasta altepetl Ar ipan tlali Moab. Quinmicti nochi huejhueyi tlacame catli tlanahuatiyayaj campa itoca Arnón.",
        "029": "¡Titeicnelti ta titlali Moab! ¡Tipolijtoc! ¡Nojquiya nochi anQuemos ehuani! Motelpocahua nochi cholojque, huan moichpocahua huetzque imaco nopa hueyi Tlanahuatijquetl Sehón.",
        "030": "Yaya quitlamitzontlamiltijtoc nochi ipan altepetl Hesbón huan hasta Dibón huan Nofa. Huan nopa tlitl catli quipehualti yajqui hasta Medeba.”",
        "head_5": "Israelitame quitlanque Tlanahuatijquetl Og ipan Basán ",
        "031": "Huajca nopa israelitame quitequihuijque catli eliyaya inintlal nopa amorreos.",
        "032": "Huan tlen nopona Moisés quintitlanqui tlacame ma quitlachilitij ichtacatzi nopa altepetl Jazer. Teipa nopa israelitame yajque huan moaxcatijque Jazer ihuaya nochi altepeme inechca, huan quinpanquixtijque nochi amorreos catli nopona itztoyaj.",
        "033": "Teipa sempa yajque para yase altepetl Basán, pero nopa hueyi Tlanahuatijquetl Og ipan Basán, motlananqui ica nochi isoldados huan hualajqui quinhuilanaqui nopa israelitame campa altepetl Edrei.",
        "034": "Huan TOTECO quiilhui Moisés: “¡Amo xiquimacasica Og! Na ya nijtlalijtoc amomaco ica nochi isoldados huan nochi itlal. Huan ta tijchihuilis san se quen tijchihuili Sehón, inintlanahuatijca nopa amorreos catli itztoya ipan altepetl Hesbón.”",
        "035": "Huajca quej ni nopa israelitame quimictijque Tlanahuatijquetl Og ihuaya itelpocahua huan nochi isoldados. Niyon se amo quicajque itztoc huan moaxcatijque nochi inintlal."
    },
    "022": {
        "head_1": "Balac tlatitlanqui ma quinotzatij Balaam ",
        "001": "Huan nopa israelitame sempa pejque nejnemij ipan iniojhui huan quiquetzque ininyoyoncalhua ipan nopa tlamayamitl ipan tlali Moab iteno hueyatl Jordán imelac altepetl Jericó.",
        "002": "Huan Balac, icone Zipor, catli eliyaya inintlanahuatijca nopa moabitame, quiitztoya nochi catli nopa israelitame quinchihuilijtoyaj nopa amorreos.",
        "003": "Huan nojquiya momacac cuenta para itztoyaj tlahuel miyaqui nopa israelitame, yeca yaya huan imasehualhua campa hueli ipan tlali Moab tlahuel majmajque ica inijuanti.",
        "004": "Huajca nopa moabitame quincamanalhuijque nopa huehue tlacame tlen Madián ehuani huan quinilhuijque: “Ne israelitame quitlamiltise catli eltoc ipan totlal quen se huacax quitlamicua sacatl ipan se potrero.” Huajca Tlanahuatijquetl Balac catli tlanahuatiyaya ipan nopa tlali Moab,",
        "005": "quintitlanqui tlacame ma quicamanalhuitij Balaam, se tlachixquetl catli eliyaya icone Beor. Balac itztoya ipan ichaj ipan altepetl Petor nechca nopa hueyi hueyatl Eufrates. Huan Balac quinequiyaya Balaam ma quipalehuiqui, huajca quinilhui nopa tlacame ma quiilhuitij ni camanali: Hualajtoque tlahuel miyaqui masehualme tlen tlali Egipto huan quiquetzaj ininyoyoncalhua campa hueli hasta quitlamitzacuaj nochi tlali, huan ama mochijtoque noixmelac.",
        "006": "Xihuala nimantzi huan techtelchihuiliqui ni masehualme, pampa inijuanti más tetique que tojuanti. Huelis quej nopa nihuelis niquintlanis huan niquintojtocas ipan ni tlali. Pampa cuali nijmati quema ta tijtiochihua se acajya, nelía quiselía se tlatiochihuali huan quema ta tijtelchihua se acajya, nelía quiselía se tlatelchihuali.",
        "007": "Huajca nopa huehue tlacame tlen tlalme Moab huan Madián yajque ica tomi ininmaco para quitlaxtlahuise para ma quintelchihuaqui. Huan quema ajsitoj campa Balaam, quiilhuijque nochi catli quinilhuijtoya ma quiilhuica.",
        "008": "Huan Balaam quinilhui: ―Ximocahuaca nica ni tlayohua, huan nimechilhuis catli DIOS nechilhuis ma nijchihua. Huan nopa huehue tlacame mocajque nopa tlayohua ihuaya Balaam.",
        "009": "Huan Toteco quinojnotzqui Balaam, huan quitlatzintoquili: ―¿Ajqueya ne tlacame catli itztoque mohuaya?",
        "010": "Huan Balaam quinanquili: ―Balac, icone Zipor, catli tlanahuatía ipan tlali Moab quintitlantoc para ma nechnotzaca.",
        "011": "Quiijtohuaj hualajtoque tlahuel miyaqui masehualme tlen tlali Egipto huan quiquetzaj ininyoyoncalhua campa hueli hasta quitlamitzacuaj nochi tlali, huan ama mochanquetztoque iixmelac. Quinequi ma niyas nimantzi huan ma niquintelchihuili nopa masehualme para huelis quintlanis huan quintojtocas.",
        "012": "Huajca Toteco quiilhui Balaam: ―Amo xiya ininhuaya, niyon amo xiquintelchihua nopa masehualme, pampa na niquintiochijtoc.",
        "013": "Huajca ica ijnaloc Balaam mejqui huan quinilhui nopa tlacame catli Balac quintitlantoya: ―Ximocuepaca ipan amotlal, pampa TOTECO amo nechcahuilía ma niya amohuaya.",
        "014": "Huajca nopa tlayacanani tlen tlali Moab mocuepque campa itztoya inintlanahuatijca Balac, huan quiilhuijque: ―Balaam amo quinejqui hualas tohuaya.",
        "015": "Pero Balac sempa quintitlanqui más tlacame catli achi más quipixque tlatlepanitacayotl que nopa catli achtihui yajque.",
        "016": "Huan yajque quiitatoj Balaam huan quiilhuijque: Balac, icone Zipor, techtitlantoc. Chicahuac mitztlajtlanía xijchihuili se favor huan xiya xijpalehuiti. Amo xijchiya.",
        "017": "Quiijtohua mitzmacas huejhueyi tlatlepanitacayotl huan nochi catli tlahuel patiyo catli tijtlajtlanis. San xijchihua se favor huan xiya, huan xiquintelchihuiliti nopa masehualme.",
        "018": "Pero Balaam quinnanquili: ―Masque Balac nechmacasquía ichaj temitoc ica oro huan plata, na amo hueli nijchihuas se tlenijqui, niyon catli hueyi, niyon catli piltziquitetzi, catli TOTECO amo nechcahuilis ma nijchihua.",
        "019": "Pero ximochiyaca. Ximocahuaca nica ni tlayohua huan niquitas sintla TOTECO nechilhuis seyoc tlamantli.",
        "020": "Huan ica tlayohua Toteco Dios monexti campa itztoya Balaam huan quiilhui: ―Pampa nopa tlacame hualajtoque para mitzcuiquij, ximehua huan xiya ininhuaya. Pero san tijchihuas catli na nimitzilhuis.",
        "head_2": "Balaam mopanti ihuaya itequihua TOTECO ",
        "021": "Huajca hualmostla Balaam mejqui cualca, huan quipejpechti iburro huan yajqui ininhuaya nopa moabitame.",
        "022": "Pero Toteco Dios cualanqui ihuaya Balaam pampa yohuiyaya ininhuaya. Huajca quema Balaam nejnentiyohuiyaya burrojtipa huan ihuaya yohuiyayaj ome itequipanojcahua, hualajqui itequihua TOTECO, huan motlajcoquetzqui ipan iojhui para amo ma pano.",
        "023": "Huan quema nopa burro quiitac itequihua TOTECO ica se machete imaco, moicancuepqui huan calajqui ipan se mili. Huan Balaam quihuitejqui iburro hasta sempa pejqui nemi ipan iojhui.",
        "024": "Huan teipa itequihua TOTECO motlajcoquetzqui ipan ojtli campa tlatzocopilco ipan nopa xocomeca mili huan nochi oncac quipiyayaya tepamitl.",
        "025": "Huan quema nopa burro quiitac itequihua TOTECO, momajmati huan mocaltecho ipan se tepamitl, huan quimetzcuapitztlac Balaam. Huajca Balaam sempa quihuitejqui nopa burro.",
        "026": "Huan teipa itequihua TOTECO sempa quisqui huan quitlayacancuili Balaam, huan moquetzqui campa nelía tlatzocopilco huan amo cana hueliyaya panos nopa burro.",
        "027": "Huan quema nopa burro quiitac itequihua TOTECO, motejqui tlalchi. Huajca Balaam tlahuel cualanqui, huan chicahuac quihuitejqui ica icuatopil.",
        "028": "Huan ipan nopa tlatoctzi TOTECO quichijqui para nopa burro ma camanalti, huan ma quiilhui Balaam: ―¿Tlaque nimitzchihuilijtoc para eyi huelta techhuitectoc?",
        "029": "Huan Balaam quinanquili: ―Techpinahualtijtoc. Sintla nijpiyasquía se machete nomaco, amantzi nimitzmictisquía.",
        "030": "Huajca nopa burro quiilhui: ―¡Ximoilhui! Nimoburro catli nochipa ipan titlejco, ¿huelis quej ni nimitzchihuilijtoc nochipa? Huan Balaam quiijto: ―¡Amo, amo quema!",
        "031": "Huajca TOTECO quichijqui para Balaam ma quiita itequihua catli mosehuijtoya tlajco ojtli ica se machete imaco. Huan Balaam motlancuaquetzqui hasta tlaltenamijqui.",
        "032": "Pero itequihua TOTECO quiilhui: ―¿Para tlen tijhuitejqui eyi huelta moburro? Na nihualajtoc nimitzojtzacuas, pampa campa tiya amo nechpactía.",
        "033": "Ni burro nechitac huan yeca moiyocatlali eyi hueltas. Sintla amo moquetztosquía moburro, melahuac na nimitzmictijtosquía, huan ya nijcajtosquía ma itzto.",
        "034": "Huan nopa tlachixquetl Balaam quiilhui itequihua TOTECO: ―Nitlajtlacolchijtoc. Amo nijmatiyaya sintla ta techojtzacuayaya. Sintla amo mitzpactía para ma niya, nimocuepas.",
        "035": "Pero itequihua TOTECO quinanquili: ―Hueli tiyas ininhuaya nopa tlacame, pero san huelis tiquijtos catli na nimitzilhuis.",
        "head_3": "Balac quiseli Balaam ",
        "036": "Huajca Balaam yajqui ininhuaya nopa tlayacanani catli Balac quintitlantoya. Huan quema Tlanahuatijquetl Balac quimatqui para hualayaya Balaam, yajqui quiselito ipan se altepetl catli eltoya nechca nopa hueyatl Arnón campa tlali Moab monepantía ica seyoc tlali.",
        "037": "Huan Tlanahuatijquetl Balac quiilhui: ―Na nitlatitlanqui para ma mitzilhuitij xihuala nimantzi. ¿Para tlen amo tijnequiyaya tihualas hasta ama? ¿Timoilhuiyaya para amo nihuelis nimitzmacas catli nimitzilhui?",
        "038": "Huan Balaam quinanquili: ―Ama nimitzitaco. Pero amo hueli niquijtos san tlen hueli camanali. San huelis niquijtos nopa camanali catli Toteco nechilhuis.",
        "039": "Huan Balaam yajqui ihuaya Tlanahuatijquetl Balac hasta Quiriat Huzot.",
        "040": "Huan nopona Tlanahuatijquetl Balac tlanahuati ma quinmictica huacaxme huan borregojme huan quintencahuilise quen se tlacajcahualistli. Huan nojquiya quinhuiquilijque nacatl Balaam ihuaya nopa tlayacanani catli itztoyaj ihuaya.",
        "041": "Huan hualmostla ica ijnaloc, Tlanahuatijquetl Balac quihuicac Balaam hasta itzonatipa tepetl Ramot Baal para ma quintlachili nochi nopa israelitame catli quiquetztoyaj ininyoyoncalhua campa hueli tlatzintla ipan tlamayamitl."
    },
    "023": {
        "head_1": "Balaam camanalti camanali tlen Toteco ",
        "001": "Huajca Balaam quiilhui Tlanahuatijquetl Balac: ―Techchihuili nica chicome tlaixpame, huan techcualtlalili chicome becerros huan chicome borregojme.",
        "002": "Huan Tlanahuatijquetl Balac quichijqui senquistoc quen Balaam quinahuatijtoya. Huan san sejco ipan sesen tlaixpamitl quitencahuilijque se becerro huan se borrego.",
        "003": "Huan teipa nopa tlachixquetl Balaam quiilhui Balac: ―Ximocahua nica ica motlacajcahualis tlatlatili huan na niyas nepa niquitas sintla TOTECO nechnamiquiqui. Teipa nimitzilhuis catli ya nechilhuis para ma nimitzilhui.",
        "head_2": "Balaam quintiochijqui nopa israelitame ",
        "004": "Huajca Balaam yajqui ipan se piltepetzi catli amo tleno quipiya, huan Toteco hualajqui quinamiquico huan quiilhui: ―Na nijcualtlalijtoc chicome tlaixpamitl huan ipan sesen tlaixpamitl nimitztencahuilijtoc se becerro huan se borrego.",
        "005": "Huajca TOTECO quimacac Balaam nopa camanali catli quinequiyaya ma quiijto, huan quiilhui: ―Ximocuepa campa itztoc Tlanahuatijquetl Balac huan xiquijto nochi senquistoc quen nimitzilhuijtoc.",
        "006": "Huan Balaam mocuepqui huan quipantico Tlanahuatijquetl Balac ijcatoc nechca nopa tlacajcahualistli catli quitlatijtoya. Huan ihuaya itztoyaj nochi nopa tlayacanani tlen nopa tlali Moab.",
        "007": "Huajca Balaam quiijto ni camanali: “Nechchijtoc ma nihuala nica nopa hueyi Tlanahuatijquetl Balac ipan ni tlali Moab. Huan nihualajtoc tlen nopa tepeme ipan tlali Aram ica campa hualquisa tonati. ‘Xihuala’, yaya nechilhui, ‘xiquintelchihuaqui ni israelitame. Xijcahua mocualancayo ma tlejco ica inijuanti para ma ininpanti catli fiero.’",
        "008": "Pero amo hueli niquintelchihuas sintla Toteco amo quintelchijtoc. Amo hueli niquincualanis catli TOTECO amo ininca cualani.",
        "009": "Niquinita tlen nica itzonatipa ni hueyi tepetl. Nojquiya niquintlachilía tlen piltepetzitzi. Niquinita para moiyocatlalijtoque tlen sequinoc. Inijuanti seyoc tlamantli masehualme. Amo quen sequinoc tlaltipac ehuani.",
        "010": "Tlahuel miyaqui inijuanti hasta itztoque quen tlaltejpoctli. Amo aqui hueli quinpohua. Niyon se amo hueli quimatis quesqui itztoque. Nipaquisquía sintla nimiquisquía xitlahuac iixpa TOTECO quen inijuanti. Ma nimiquis ica nopa tlatiochihualistli catli se israelita quipiya.”",
        "011": "Huajca nopa Tlanahuatijquetl Balac quiilhui Balaam: ―¿Tlaque tijchijtoc? Na nimitzhualicac para xiquintelchihua nocualancaitacahua, huan ta tiquintiochijtoc.",
        "head_3": "Sempa Balaam camanalti camanali tlen TOTECO ",
        "012": "Huan Balaam quinanquili: ―Monequi san niquijtos catli TOTECO nechilhuis.",
        "013": "Huajca Tlanahuatijquetl Balac quiilhui Balaam: ―Xihuala nohuaya huan ma tiyaca seyoc lugar. Huan tlen nopona hueli tiquitas san se achi tlen nochi nopa miyaqui israelitame. Tlen nopona huelis tiquintelchihuas san se achi tlen inijuanti.",
        "014": "Huajca Tlanahuatijquetl Balac quihuicac Balaam ipan se mili campa itoca Zofim ipan itzonatipa nopa tepetl Pisga, huan nopona quichijqui chicome tlaixpamitl huan quitencajqui se becerro huan se borrego ipan sesen tlaixpamitl.",
        "015": "Huajca nopona Balaam quiilhui Tlanahuatijquetl Balac: ―Ximocahua nica nechca motlacajcahualis tlatlatili huan na niquitati Toteco Dios nopona.",
        "016": "Huan TOTECO quinamiquico Balaam huan quimacac nopa camanali catli quinequiyaya ma quiijto. Huan nojquiya quiilhui: ―Ximocuepa campa itztoc Tlanahuatijquetl Balac huan xiquilhui catli na nimitzilhuijtoc.",
        "017": "Huan Balaam mocuepqui huan quiitac Balac ijcatoc nechca nopa tlacajcahualistli tlatlatili, huan ihuaya itztoyaj nopa tlayacanani tlen tlali Moab. Huan Tlanahuatijquetl Balac quitlatzintoquili: ―¿Tlaque mitzilhuijtoc DIOS?",
        "018": "Huajca Balaam sempa pejqui camanalti huan quiijto ni camanali: “¡Tlanahuatijquetl Balac, ta catli tiicone Zipor, cuali techtlacaquili!",
        "019": "Toteco amo itztoc quen titlacame. Yaya amo istlacati. Niyon amo moyolpatla quen se tlacatl. Catli yaya quiijtohua para oncas, ya nopa oncas. Catli yaya quitencahua, ya nopa quichihua.",
        "020": "Nechnahuatijtoc ma niquintiochihua ni masehualme. Huan pampa yaya ya quintiochijtoc, amo hueli na niquijtos para amo.",
        "021": "TOTECO amo quipantía tlajtlacoli ipan ni israelitame. Inijuanti catli iteipan ixhuihua Jacob. Amo hualas tequipacholi ipan inijuanti pampa TOTECO catli inintata quihueyichijqui huan yaya itztoc ininhuaya. Yeca inijuanti tzajtzij ica paquilistli, pampa tlahuel hueyi inintlanahuatijca catli ininhuaya yohui.",
        "022": "Quen se hueyi toro quipiya icuacua, ni masehualme quipiyaj TOTECO quen ininchicahualis, yaya catli quinquixti ipan tlali Egipto.",
        "023": "Amo aqui hueli quintelchihuas ni iteipan ixhuihua Jacob. Ni israelitame amo tleno huelis quinchihuilis se tetlajchihuijquetl. Nochi quiijtohuaj: ‘Huejhueyi tlamantli Toteco Dios quinchihuilijtoc.’",
        "024": "Ni masehualme motlananaj huan temajmatíaj quen se tecuani catli amo mosiyajquetza hasta quicuas catli moitzquilijtoc, huan quiijis ieso catli momictilijtoc.”",
        "025": "Huajca Tlanahuatijquetl Balac quiilhui Balaam: ―Masque amo hueli tiquintelchihuas, amo xiquintiochihua.",
        "026": "Pero Balaam quinanquili: ―¿Amo nimitzilhui na san hueli niquijtos catli TOTECO nechilhui?",
        "027": "Huajca Tlanahuatijquetl Balac quiilhui: ―Techchihuili se favor, xihuala nohuaya huan nimitzhuicas seyoc lugar. Huelis tlen nopona Toteco mitzcahuilis xiquintelchihua.",
        "028": "Huan Balac quihuicac Balaam hasta itzonatipa nopa hueyi tepetl Peor campa nesiyaya nochi nopa huactoc tlali catli mocajqui tlatzintla.",
        "029": "Huan nopona Balaam quiilhui Tlanahuatijquetl Balac: ―Techchihuili nica chicome tlaixpamitl, huan xiquinsencahua chicome becerros huan chicome borregojme.",
        "030": "Huajca Tlanahuatijquetl Balac quichijqui nochi senquistoc quen quinahuati Balaam. Huan ipan sesen nopa tlaixpamitl quitencajqui se becerro huan se borrego."
    },
    "024": {
        "001": "Huajca Balaam ya quiitztoya para san tlapic se masehuali quintelchihuasnequis israelitame pampa TOTECO quinequiyaya quintiochihuas. Yeca Balaam ayacmo yajqui para quichihuas quen se tetlajchihuijquetl. Yajqui xitlahuac campa huelqui tlachiyas imelac ipan nopa huactoc tlali huan quinitac nopa israelitame.",
        "002": "Huan quema Balaam tlachixqui huan quinitac nochi nopa israelitame catli quiquetztoyaj ininyoyoncalhua ica pamitl, sese ica ihueyi familia imasehualhua, nimantzi Itonaltzi Toteco Dios motlali ipan ya,",
        "003": "huan pejqui quiijtohua ni camanali: “Ya ni nopa camanali catli niBalaam, niicone Beor, nijhualica. Na nise tlacatl catli cuali hueli niquita catli ininpantis ni israelitame.",
        "004": "Nijcactoc icamanal Toteco catli quipiya nochi chicahualistli, huan niquitztoc ya catli quipiya nochi chicahualistli huan catli nechnextilijtoc. Huan quema nihuetzqui iixpa, nechtlapoli noixteyol huan nochi nijmachili. Huajca ya ni catli nechilhui para ininpantis:",
        "005": "Nelía paquij iteipan ixhuihua Jacob por nopa tlatiochihualistli catli quinchiya. Tlayejyectzi elis campa ininchajchaj israelitame huan nopona oncas paquilistli.",
        "006": "Niquinita para mosemantoc ininchajchaj campa hueli ipan huejhueyi tlamayamitl campa xoxohuic sacapetlatl. Nesi quen se hueyi xochimili catli tlahuel yejyectzi huan catli nochi temaca pampa eltoc atentli. Nesi quen campa miyac áloes catli TOTECO quitoctoc. Itztoque quen miyac tiocuame catli tlatoctli ateno.",
        "007": "Miyac atl quipiyase israelitame hasta mocahuas. Quipiyase atl para quiatequise inintlatochui. Quipiyase inintlanahuatijca catli más hueyi que nochi totlanahuatijcahua. Huan tlahuel hueyi elis itlanahuatil.",
        "008": "Toteco Dios catli quinquixti ipan tlali Egipto itztoc ininhuaya. Yaya ininchicahualis quen se hueyi toro quipiya huejhueyi icuacua. TOTECO quintzontlamiltis nochi masehualme ipan nochi tlalme catli quincualancaitaj. Quena, quinpostequilis iniomiyo, huan quinmictis ica cuatlamintli.",
        "009": "Nopa israelitame itztoque quen se tecuani catli motectoc para mosiyajquetzas, huan amo aqui motemaca para quiixitis. ¡TOTECO quintiochihuas catli anmechtiochihua, anisraelitame, huan quintelchihuas nochi catli anmechtelchihuaj!”",
        "head_1": "Más icamanal Balaam ",
        "010": "Huajca quema Tlanahuatijquetl Balac quicajqui nopa camanali catli Balaam quiijto, tlahuel cualanqui ihuaya, huan momatejtejtzonqui huan quiilhui: ―Na nimitznotzqui para xiquintelchihua nocualancaitacahua, huan ta hasta eyi huelta tiquintiochijtoc.",
        "011": "¡Xiquisa nica! Na nijnequiyaya nimitzmacas miyac tlamantli catli tlahuel patiyo, pero Toteco amo quinejqui ma nimitzmaca.",
        "012": "Huan Balaam quiilhui Tlanahuatijquetl Balac: ―Achtihui niquinilhui nopa tlacame catli techtitlanili",
        "013": "para masque Tlanahuatijquetl Balac nechmacasquía ichaj temitoc ica oro huan plata, amo hueli niquixpanos catli nechilhuía TOTECO. Amo tleno catli cuali, niyon catli amo cuali niquijtos san pampa na nijnequi niquijtos. San catli TOTECO nechilhuía, ya nopa niquijtos. ¿Amo quej nopa niquinilhui?",
        "014": "Huan ama, quena, nimocuepas notlal, pero achtihui nimitzilhuis catli ni israelitame quinchihuilise amomasehualhua teipa.",
        "head_2": "Itlamiya camanal Balaam ",
        "015": "Huajca Balaam sempa camanaltic quen se tlachixquetl huan quiijto ni camanali: “Ya ni nocamanal niBalaam, niicone Beor. Ama cuali niquita catli huala.",
        "016": "Nicamanaltis na catli nijcactoc icamanal TOTECO. Quena, Toteco catli más hueyi nechmachiltijtoc ni catli ya quimati. Niquitztoc ya catli quipiya nochi chicahualistli, huan ya ni catli nechnextilijtoc.",
        "017": "Niquita se catli amo aqui ama. Yaya catli nijtlachilía nopona hasta tlahuel huejca, yaya hualas teipa. Monextis se sitlali catli hualas tlen iteipan ixhuihua Jacob. Yaya elis se hueyi Tlanahuatijquetl catli motlananas ipan ni israelitame. Quintzonpechis Moab ehuani. Quintlamiltis iteipan ixhuihua Set.",
        "018": "Israelitame quitlanise nopa tlali Edom huan Seir. Quena, moaxcatise inintlal inincualancaitacahua. Quichihuase huejhueyi tlamantli catli temajmatise.",
        "019": "Se tlanahuatijquetl quisas ipan iteipan ixhuihua Jacob, huan quintzontlamiltis nochi catli mocahuaj ipan altepeme ipan tlali Edom.”",
        "020": "Teipa Balaam quitlachili ininchajchaj iteipan ixhuihua Amalec, huan sempa camanaltic quen se tlachixquetl huan quiijto ni camanali: “Imasehualhua Amalec hualahuij tlen huejcajya, pero se tonal mocahuas amo tleno, tlamisosolijtos.”",
        "021": "Huan Balaam nojquiya quintlachili campa ininchajchaj nopa quenitame, huan sempa camanaltic quen se tlachixquetl huan quiijto ni camanali: “Amojuanti anceneos, cuajcuali campa anmomanahuíaj. Anitztoque temachtli quen se tototl ica itepasol huejcapa campa huejhueyi tetl.",
        "022": "Pero anmechsosolose nopa soldados tlen tlali Asiria, huan anmechhuicase anilpitoque.”",
        "023": "Teipa Balaam quitlamilti icamanal huan quiijto: “¡Ay! ¿Ajqueya noja hueli itztos quema ni tlamantli quichihuas Toteco Dios?",
        "024": "Huejhueyi cuaacalme quiixcotonase hueyi atl huan hualase ica tlacame tlen nopa Chipre tlali, huan quema inijuanti mocuepase, quicajtehuase tlalme Asiria huan Heber tlami tlasosolme.”",
        "025": "Huan quema Balaam tlantoya quiijtohua ni camanali, quisqui huan mocuepqui ichaj. Huan Tlanahuatijquetl Balac nojquiya quistejqui."
    },
    "025": {
        "head_1": "Israelitame quihueyichijque Baal Peor ",
        "001": "Huan quema nopa israelitame noja mocahuayayaj ipan Sitim, sequin israelita tlacame pejque tlen hueli quichihuaj ica moabita sihuame,",
        "002": "pampa nopa moabita sihuame quinnotzayayaj ma yaca campa tlacuayayaj huan quintlacajcahuiliyayaj inintlaixcopincayohua. Huan nopa israelitame pejque tlacuaj ipan nopa tlacualistli huan pejque quihueyichihuaj inintlaixcopincayohua.",
        "003": "Huajca quej nopa mosansejcotlalijque ica nopa teteyotl Baal Peor. Huan TOTECO tlahuel cualanqui ininhuaya.",
        "004": "Huajca TOTECO quiilhui Moisés: ―Xiquinsentili nochi catli tlayacanaj ipan ni tlamantli huan xiquinmijmicti tlamiyacapa. Huan teipa xiquincuapilo ipan cuahuitl catli huejcapantic para nochi quinitase. Quej nopa sehuis nocualancayo ininhuaya ni israelitame.",
        "005": "Huajca Moisés quinnahuati nopa jueces tlen nopa israelitame, huan quinilhui: ―Nochi amojuanti xiquinmijmictitij nochi amoteiximatcahua catli mosansejcotilijtoque ica nopa tlaixcopincayotl Baal Peor.",
        "006": "Huan quema Moisés noja camanaltiyaya, se israelita tlacatl panoc iixpa catli quihualicayaya se sihuatl madianita hasta ipan ichaj. Huan nojquiya panoque iniixpa nochi nopa israelitame catli mosentilijtoyaj huan chocayayaj iixpa TOTECO nopona nechca ipuerta nopa yoyon tiopamitl campa TOTECO mopantiyaya ininhuaya.",
        "007": "Huan quema quiitac nopa tlamantli Finees, icone Eleazar huan iixhui totajtzi Aarón, moquetzqui huan quistihuetzqui ipan nopa tlasentililistli. Huan quicuic se tepos choso,",
        "008": "huan quitoquilijtiyajqui nopa israelita tlacatl ipan ichaj tlen yoyomitl campa quihuicatoya huan quichosojhui nopa israelita huan sentlapalo ipan itlacayo nopa tlacatl huan nopa sihuatl. Huan quej nopa tlanqui nopa cocolistli catli TOTECO quititlantoya para quinmictis israelitame ica inintlajtlacol ica nopa Baal Peor,",
        "009": "pero ya mictoyaj 24 mil israelitame.",
        "010": "Huan teipa TOTECO quiilhui Moisés:",
        "011": "―Finees, icone Eleazar huan iixhui nopa mijcatzi totajtzi Aarón, quichijqui para ma sehui nocualancayo ininhuaya ni israelitame, pampa ya quitlasomatqui notlatlepanitacayo iniixpa israelitame quen na nijtlasomati. Huan tlahuel cualanqui ininhuaya pampa quielihuishui catli fiero quichihuayayaj inijuanti huan yeca amo quincahuili itztose. Huajca por ya, amo niquintzontlamiltis nochi israelitame quen nijchihuasnequiyaya.",
        "012": "Huajca xiquilhui Finees para ama na nijchihuas se camanali ihuaya para nochipa tijpiyase tlayoltlalili.",
        "013": "Huan nitlayolmelahua para yaya ihuaya nochi itelpocahua elise totajtzitzi para nochipa, pampa ica icualancayo huan catli quichijqui, quitlasomatqui notlatlepanitacayo, niiTeco. Huan ica ya nopa nechixtzacuili inintlajtlacolhua ni israelitame.",
        "014": "Huan itoca nopa tlacatl israelita catli quichosojhuijque ihuaya nopa sihuatl madianita eliyaya Zimri, icone Salu. Huan eliyaya se tlayacanquetl tlen se familia ipan nopa hueyi familia Simeón.",
        "015": "Huan nopa sihuatl madianita itoca eliyaya Cozbi huan elqui iichpoca Zur, se tlayacanquetl ipan se hueyi familia ipan tlali Madián.",
        "016": "Teipa TOTECO quiilhui Moisés:",
        "017": "―Ama monequi xiquinita nopa madianitame quen amocualancaitacahua huan xiquinmijmictica.",
        "018": "Pampa inijuanti anmechitayayaj para inincualancaitacahua quema ica miyac tlamantli anmechcajcayajque para ma xijhueyichihuaca inintlaixcopincayo Baal Peor. Nesiyaya anmechcajcayahuasnequiyayaj quema hualajqui iniicni Cozbi, iichpoca nopa tlayacanquetl tlen Madián. Quimictijque Cozbi ica se cuatlamintli catli huehueyac ipan nopa tonali quema nijtitlanqui nopa cocolistli ma temicti pampa anquihueyichijtoyaj Baal Peor."
    },
    "026": {
        "head_1": "Se yancuic censo quema panotoc cuarenta xihuitl ",
        "001": "Quema ya panotoya nopa hueyi miquilistli, TOTECO quincamanalhui Moisés ihuaya Eleazar catli elqui icone nopa mijcatzi totajtzi Aarón huan quinilhui:",
        "002": "“Xijtlananaca se censo tlen nochi israelita tlacame catli quiaxitijtoque 20 xihuitl huan hueli yohuij ipan tlahuilancayotl. Xiquijcuiloca itoca sese itata huan catli ihueyi familia para tijmatis quesquime itztoque.”",
        "003": "Ipan nopa tonali nopa israelitame itztoyaj ipan nopa hueyi tlamayamitl ipan tlali Moab nechca nopa hueyatl Jordán imelac altepetl Jericó. Huan Moisés huan Eleazar, nopa hueyi totajtzi, quinnotzqui nopa tlayacanani tlen israelitame huan quen TOTECO quinilhuijtoya, quinilhui para",
        "004": "ma moijcuiloca nochi tlacame catli quiaxitijtoque 20 xihuitl para huejcapa catli hueli yohuij ipan tlahuilancayotl quen TOTECO tlanahuatijtoc. Huajca quinpojque quesqui tlacame itztoyaj ipan sesen hueyi familia ipan nopa hueyi tlasentililistli tlen nopa masehualme catli achtihui pejque ipan tlali Egipto huan ya ni catli quipantijque.",
        "head_2": "Tlahuilanca tlacame ipan hueyi familia Rubén ",
        "005": "Rubén, iachtihui ejca Israel, huejcajya quinpixqui nahui itelpocahua: Enoc, Falú, Hezrón huan Carmi. Huan ininteipan ixhuihua sesen ni tlacame mochijque familias catli huejhueyi. Iteipan ixhuihua Enoc mochijque nopa enoquitame. Iteipan ixhuihua Falú mochijque nopa falutame.",
        "006": "Iteipan ixhuihua Hezrón mochijque nopa hezronitame. Iteipan ixhuihua Carmi mochijque nopa carmitame.",
        "007": "Huan ipan nopa tonali quema quinpojque catli itztoyaj ipan nochi nopa familias tlen iteipan ixhuihua Rubén, quinpojque 43 mil 730 tlahuilanca tlacame.",
        "008": "Huan Falú quipixqui itelpoca catli itoca Eliab.",
        "009": "Huan itelpocahua Eliab elque Nemuel, Datán huan Abiram. Huan Datán huan Abiram elque nopa tlacame catli mosansejcotilijtoyaj huejcajya ihuaya Coré huan quichijque catli fiero iixpa TOTECO, huan ica Moisés huan Aarón.",
        "010": "Huan motlapo tlali huan quintolo ni ome tlacame ihuaya Coré. Nojquiya ipan san se tonal TOTECO quinmicti ica tlitl 250 masehualme catli quintoquiliyayaj. Nochi ya ni elqui se hueyi tlamachtili para nochi nopa israelitame catli mocajque.",
        "011": "Pero ipan nopa tonali itelpocahua Coré amo itztoyaj ihuaya inintata huan amo mijque.",
        "head_3": "Tlahuilanca tlacame ipan hueyi familia Simeón ",
        "012": "Simeón, iompa telpoca Israel, huejcajya quinpixqui macuilti itelpocahua: Nemuel, Jamín, Jaquín, Zera huan Saúl. Huan ininteipan ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipan ixhuihua Nemuel mochijque nopa nemuelitame. Iteipan ixhuihua Jamín mochijque nopa jaminitame. Iteipan ixhuihua Jaquín mochijque nopa jaquinitame.",
        "013": "Iteipan ixhuihua Zera mochijque nopa zeraitame. Iteipan ixhuihua Saúl mochijque nopa saulitame.",
        "014": "Huan ipan nopa tonali quema quinpojque catli itztoyaj ipan nochi familias tlen iteipan ixhuihua Simeón, quinpojque 22 mil 200 tlahuilanca tlacame.",
        "head_4": "Tlahuilanca tlacame ipan hueyi familia Gad ",
        "015": "Gad, itelpoca Israel, huejcajya quinpixqui chicome itelpocahua: Zefón, Hague, Suni, Ozni, Eri, Arod huan Areli. Huan ininteipan ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipan ixhuihua Zefón mochijque nopa zefonitame. Iteipan ixhuihua Hagui mochijque nopa haguitame. Iteipan ixhuihua Suni mochijque nopa sunitame.",
        "016": "Iteipan ixhuihua Ozni mochijque nopa oznitame. Iteipan ixhuihua Eri mochijque nopa eritame. Iteipan ixhuihua Arod mochijque nopa aroditame.",
        "017": "Iteipan ixhuihua Areli mochijque nopa arelitame.",
        "018": "Huan ipan nopa tonali quema quinpojque catli itztoyaj ipan nopa familias tlen iteipan ixhuihua Gad, quinpojque 40 mil 500 tlahuilanca tlacame.",
        "head_5": "Tlahuilanca tlacame ipan hueyi familia Judá ",
        "019": "Judá, itelpoca Israel, huejcajya quinpixqui ome itelpocahua catli inintoca Er huan Onán. Inijuanti mijque nimantzi ipan nopa tlali Canaán.",
        "020": "Pero teipa Judá nojquiya quinpixqui sequinoc eyi itelpocahua: Sela, Fares huan Zera. Huan ininteipan ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipan ixhuihua Sela mochijque nopa selaitame.",
        "021": "Iteipan ixhuihua Fares mochijque nopa faresitame. Iteipan ixhuihua Zera mochijque nopa zeraitame. Huan Judá itelpoca catli itoca Fares quinpixqui ome itelpocahua, Hezrón huan Hamul catli mochijque nopa hezronitame huan nopa hamulitame.",
        "022": "Huan ipan nopa tonali quema quinpojque catli itztoyaj ipan nopa familias tlen iteipan ixhuihua Judá, quinpojque 76 mil 500 tlahuilanca tlacame.",
        "head_6": "Tlahuilanca tlacame ipan hueyi familia Isacar ",
        "023": "Isacar, itelpoca Israel, huejcajya quinpixqui nahui itelpocahua: Tola, Fúa, Jasub huan Simrón. Huan ininteipan ixhuihua mochijque familias huejhueyi. Iteipan ixhuihua Tola mochijque nopa tolaitame. Iteipan ixhuihua Fúa mochijque nopa fuaitame.",
        "024": "Iteipan ixhuihua Jasub mochijque nopa jasubitame. Iteipan ixhuihua Simrón mochijque nopa simronitame.",
        "025": "Huan ipan nopa tonali quema quinpojque catli itztoyaj ipan nopa familias tlen iteipan ixhuihua Isacar, quinpojque 64 mil 300 tlahuilanca tlacame.",
        "head_7": "Tlahuilanca tlacame ipan hueyi familia Zabulón ",
        "026": "Zabulón, itelpoca Israel, huejcajya quinpixqui eyi itelpocahua: Sered, Elón huan Jahleel. Huan ininteipan ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipan ixhuihua Sered mochijque nopa sereditame. Iteipan ixhuihua Elón mochijque nopa elonitame. Iteipan ixhuihua Jahleel mochijque nopa jehleelitame.",
        "027": "Huan ipan nopa tonali quema quinpojque catli itztoyaj ipan nopa familias tlen iteipan ixhuihua Zabulón, quinpojque 60 mil 500 tlahuilanca tlacame.",
        "head_8": "Tlahuilanca tlacame ipan hueyi familia Manasés ",
        "028": "José, itelpoca Israel, huejcajya quinpixqui ome itelpocahua: Manasés huan Efraín.",
        "029": "Tlen Manasés quisqui ome familias huejhueyi.",
        "033": "Hefer quipixqui itelpoca catli itoca Zelofehad, pero yaya amo quipixqui niyon se itlaca cone. Zelofehad san quinpixqui iichpocahua catli inintoca: Maala, Noa, Hogla, Milca huan Tirsa.",
        "034": "Huan ipan nopa tonali quema quinpojque catli itztoyaj ipan nopa familias tlen iteipan ixhuihua Manasés, quinpojque 52 mil 700 tlahuilanca tlacame.",
        "head_9": "Tlahuilanca tlacame ipan hueyi familia Efraín ",
        "035": "Por José itelpoca catli itoca Efraín quinpixqui eyi itelpocahua: Sutela, Bequer huan Tahán. Huan ininteipan ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipan ixhuihua Sutela mochijque nopa sutelaitame. Iteipan ixhuihua Bequer mochijque nopa bequeritame. Iteipan ixhuihua Tahán mochijque nopa tahanitame.",
        "037": "Huan ipan nopa tonali quema quinpojque catli itztoyaj ipan nopa familias tlen iteipan ixhuihua Efraín, quinpojque 32 mil 500 tlahuilanca tlacame. Huajca ya nimitzilhuijtoc tlen iteipan ixhuihua José huan catlique huejhueyi familias quisque ipan ya.",
        "head_10": "Tlahuilanca tlacame ipan hueyi familia Benjamín ",
        "038": "Benjamín, itelpoca Israel, huejcajya quinpixqui macuili itelpocahua: Bela, Asbel, Ahiram, Sufam huan Hufam. Huan ininteipan ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipan ixhuihua Bela mochijque nopa belaitame. Iteipan ixhuihua Asbel mochijque nopa asbelitame. Iteipan ixhuihua Ahiram mochijque nopa ahiramitame.",
        "039": "Iteipan ixhuihua Sufam mochijque nopa sufamitame. Iteipan ixhuihua Hufam mochijque nopa hufamitame.",
        "041": "Huan ipan nopa tonali quema quinpojque catli itztoyaj ipan nopa familias tlen iteipan ixhuihua Benjamín, quinpojque 45 mil 600 tlahuilanca tlacame.",
        "head_11": "Tlahuilanca tlacame ipan hueyi familia Dan ",
        "042": "Dan, itelpoca Israel, huejcajya quipixqui san se itelpoca catli itoca eliyaya Súham. Huan iteipan ixhuihua Súham mochijque nopa suhamitas.",
        "043": "Huan ipan nopa tonali quema quinpojque catli itztoyaj ipan nopa familias tlen iteipan ixhuihua Dan, quinpojque 64 mil 400 tlahuilanca tlacame.",
        "head_12": "Tlahuilanca tlacame ipan hueyi familia Aser ",
        "044": "Aser, itelpoca Israel, huejcajya quinpixqui eyi itelpocahua: Imna, Isúi huan Bería. Huan ininteipan ixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipan ixhuihua Imna mochijque nopa imnitame. Iteipan ixhuihua Isúi mochijque nopa isuitame. Iteipan ixhuihua Bería mochijque nopa beriaitame.",
        "047": "Huan ipan nopa tonali quema quinpojque catli itztoyaj ipan nopa familias tlen iteipan ixhuihua Aser quinpojque 53 mil 400 tlahuilanca tlacame.",
        "head_13": "Tlahuilanca tlacame ipan hueyi familia Neftalí ",
        "048": "Neftalí, itelpoca Israel, huejcajya quinpixqui nahui itelpocahua: Jahzeel, Guni, Jezer huan Silem. Huan iniixhuihua sesen ni tlacame mochijque familias huejhueyi. Iteipan ixhuihua Jahzeel mochijque nopa jahzeelitame. Iteipan ixhuihua Guni mochijque nopa gunitame.",
        "049": "Iteipan ixhuihua Jezer mochijque nopa jezeritame. Iteipan ixhuihua Silem mochijque nopa silemitame.",
        "050": "Huan ipan nopa tonali quema quinpojque catli itztoyaj ipan nopa familias tlen iteipan ixhuihua Neftalí, quinpojque 45 mil 400 tlahuilanca tlacame.",
        "051": "Huajca quema tlanque moijcuilohuaj nochi nopa israelita tlacame catli huelque yohuij ipan tlahuilancayotl, quinpojque 601 mil 730 tlacame.",
        "052": "Huajca TOTECO quiilhui Moisés:",
        "053": "“Quema anmoaxcatise nopa cuali tlali catli nimechmacas, xiquinmajmaca nopa tlali ica sesen nopa huejhueyi familias quen ininmiyaca tlacame catli moijcuilojtoque ama ipan ni censo.",
        "054": "Nopa huejhueyi familias catli achi más miyaqui tlacame quinpiyaj tiquinmacas achi más hueyi tlali. Huan nopa huejhueyi familias catli amo miyaqui tlacame quinpiyaj, tiquinmacas quentzi tlali.",
        "055": "Pero para tijmatis campa quiselis sesen hueyi familia monequi timahuiltis ica piltetzitzi. Quej nopa tijmatis canque sesen hueyi familia moaxcatis itlal.",
        "056": "Huan nopa tlali catli quintocarohua moxelhuilise quen quinextis nopa suerte iixpa TOTECO para elis iniaxca. Huan nopa hueyi familia catli achi hueyi quiselis achi más, huan catli tziquitetzi, amo más miyac tlali quiselis.”",
        "head_14": "Nopa tlacame ipan nopa hueyi familia Leví ",
        "057": "Leví, itelpoca Israel, huejcajya quinpixqui eyi itelpocahua: Gersón, Coat huan Merari. Huan ininteipan ixhuihua sesen ni tlacame mochijque familias catli huejhueyi. Iteipan ixhuihua Gersón mochijque nopa gersonitame. Iteipan ixhuihua Coat mochijque nopa coatitame. Iteipan ixhuihua Merari mochijque nopa meraitame.",
        "058": "Huan nojquiya iteipan ixhuihua Leví mochijque: Huan Coat, itelpoca Leví, quipixqui se iteipan telpoca catli itoca Amram.",
        "059": "Huan Amram mosihuajti ica Jocabed catli nojquiya tlacatqui ipan nopa hueyi familia tlen iteipan ixhuihua Leví quema inijuanti itztoyaj ipan tlali Egipto. Huan Amram huan Jocabed quinpixque ininconehua catli inintoca Aarón, Moisés huan María.",
        "060": "Huan teipa Aarón quinpixqui iconehua catli inintoca Nadab, Abiú, Eleazar huan Itamar.",
        "061": "Pero Nadab ihuaya Abiú mijque iixpa TOTECO quema quitlatijque nopa copali ica tlitl catli amo elqui tlatzejtzeloltic.",
        "062": "Huan quinpojque nochi oquichpilme huan tlacame ipan nopa hueyi familia Leví catli quiaxitijtoyaj se metztli para huejcapa. Huan nochi nopa tlaca levitame mochijque 23 mil. Pero amo quinpojque nopa levitame ica nopa sequinoc huejhueyi familias tlen israelitame pampa nopa levitame amo quiselise niyon se inintlal.",
        "063": "Ya ni elqui nochi nopa israelitame catli Moisés ihuaya nopa totajtzi Eleazar quinpojque ipan nopa tlamayamitl ipan tlali Moab nechca Jordán atentli, imelac nopa altepetl Jericó quema itztoyaj para calaquise ipan nopa tlali.",
        "064": "Huan ipan ni censo amo quipojque niyon se tlacatl catli quipojtoyaj Moisés huan Aarón huejcajya ipan nopa achtihui censo catli quitlananque ipan nopa huactoc tlali Sinaí, pampa nochi nopa tlacame ipan nopa achtihui censo ya mictoyaj.",
        "065": "TOTECO quiijtojtoya para nochi nopa tlacame miquisquíaj ipan nopa huactoc tlali huan quej nopa panoc. Niyon se amo mocajqui yoltoc, san Caleb, icone Jefone, huan Josué, icone Nun."
    },
    "027": {
        "head_1": "Catli quiselise tesihuaconehua ",
        "001": "Ipan hueyi familia Manasés itztoyaj macuilti sihua icnime catli inintoca Maala, Noa, Hogla, Milca huan Tirsa. Inijuanti iichpocahua Zelofehad, icone Hefer, catli eliyaya icone Galaad, catli eliyaya icone Maquir, catli eliyaya icone Manasés, catli eliyaya icone José.",
        "002": "Huan nopa macuilti sihua icnime yajque campa ipuerta nopa yoyon tiopamitl campa mopantiyaya ihuaya TOTECO. Nopona quicamanalhuitoj Moisés ihuaya nopa totajtzi Eleazar, huan nopa tlayacanani huan ne sequinoc israelitame catli nopona itztoyaj. Huan quinilhuijque:",
        "003": "“Totata mijqui nepa ipan huactoc tlali, pero amo moiyocatlalijtoya ihuaya Coré catli quichijqui catli fiero iixpa TOTECO. Yaya mijqui san quen nochi sequinoc mijque por catli ya itlajtlacol. Huan amo quicajqui niyon se itelpoca.",
        "004": "¿Amo hueli techmacas tiiichpocahua se tlali quen catli quiselise inintelpocahua totiojhua para ma amo polihui itoca totata ipan ifamilia san pampa amo quipixqui se itelpoca?”",
        "005": "Huajca Moisés quiilhui TOTECO catli ininpantiyaya ni sihuame huan catli quinequiyayaj.",
        "006": "Huan TOTECO quinanquili:",
        "007": "“Iichpocahua Zelofehad quipiyaj razón. Xiquinmaca para iniaxca catli quiselisquía inintata ipan ne tlali nechca campa quiselise inintiojhua.",
        "008": "Nojquiya xiquinilhui nochi nopa israelitame, sintla se acajya miquis huan amo quicajtehuas niyon se itelpoca, nopa tlali catli ya quipiya panos ininmaco iichpocahua.",
        "009": "Huan sintla niyon se iichpoca amo quipiya, huajca itlal quiselise itlaca icnihua.",
        "010": "Huan sintla amo quipiya niyon se iicni, huajca quincahuilijtehuas itlaca icnihua itata.",
        "011": "Huan sintla itata amo quipixqui se iicni, huajca nopa tlali quiselise iteiximatcahua catli más nechca. Ya ni elis se tlanahuatili para nochipa para nochi israelitame quitoquilise. Ma quichihuaca senquistoc quen nimitznahuatijtoc ama.”",
        "head_2": "Josué quiselis itequi Moisés ",
        "012": "Huan TOTECO quiilhui Moisés: ―Xitlejco ipan ni tepetl Abarim huan xijtlachili nopa tlali catli niquinmacatoc ni israelitame.",
        "013": "Huan quema ya tiquitztos, huajca timiquis huan timosansejcotilis ica mohuejcapan tatahua quen panoc ica moicni Aarón.",
        "014": "Timiquis nopona pampa ipan nopa huactoc tlali Zin quema nopa israelitame nechejelnamijque, amo antechneltoquilijque catli nimechilhui, niyon amo antechhueyichijque iniixpa quema nechtlajtlanijque atl. (Ya ni panoc campa nopa atl Meriba catli mopantía nechca Cades ipan huactoc tlali Zin.)",
        "015": "Huajca Moisés quiilhui TOTECO Dios:",
        "016": "―¡Ay noTECO! Ta catli tiquinmaca nemilistli nochi tlacame. Xijtlapejpeni se acajya catli quinyacanas ni masehualme.",
        "017": "Monequi se catli quinyacanas ipan tlahuilancayotl huan quinmocuitlahuis para momasehualhua ma amo nemica quen borregojme catli amo quipiyaj inintlamocuitlahuijca.",
        "018": "Huan TOTECO quinanquili Moisés: ―Xijnotza Josué, icone Nun. Yaya se tlacatl catli quipiya notonaltzi. Huan xijtlali momax ipan itzonteco.",
        "019": "Huan ma moquetza iixpa nopa totajtzi Eleazar iniixpa nochi israelitame. Huan nopona iniixpa nochi nopa tlacame, xijtequitlali.",
        "020": "Huan iniixpa xijmaca se achi nopa tequiticayotl catli ta tijpiya para inijuanti ma quitlepanitaca huan ma quineltoquilica.",
        "021": "Nojquiya teipa para Josué quimatis tlaque monequi quichihuas, monequi monextis iixpa nopa totajtzi Eleazar. Huan Eleazar nechtlajtlanis por ya ica nopa Urim, nopa dados tlatzejtzeloltic catli nimechmacatoc. Huan ica nopa Urim nijnextilis nopaquilis. Huan quen nopa inijuanti quimatise tlaque monequi quichihuase. Huajca ica catli Eleazar quinilhuis para nopaquilis, Josué huan nopa tlayacanani huan nopa israelitame quimatise tlaque quichihuase.",
        "022": "Huajca Moisés quichijqui senquistoc quen TOTECO quiilhuijtoya. Quihuicac Josué huan quiixnexti ica nopa totajtzi Eleazar huan iniixpa nochi nopa israelitame.",
        "023": "Huan Moisés quitlali imax ipan itzonteco Josué, huan quitequimacac quen TOTECO quinahuatijtoya."
    },
    "028": {
        "head_1": "Tlacajcahualistli catli monequi mojmostla ",
        "001": "Huan teipa TOTECO quiilhui Moisés:",
        "002": "“Xiquinilhui nopa israelitame para niquita nopa pantzi huan nopa tlacajcahualistli tlatlatili catli mojmostla nechtencahuilíaj quen se quiita itlacualis. Huan ajhuiyac mijyotía noixpa na. Ma amo quielcahuaca nechtencahuilise nochi huelta quen nimechilhuijtoc.",
        "head_2": "Tlacajcahualistli catli monequi mojmostla ",
        "003": "“Mojmostla monequi antechmacase ome piloquich borregojtzitzi quen tlacajcahualistli tlatlatili. Techmacaca pilborregojtzitzi catli san quiaxitíaj se xihuitl huan catli amo tleno quipiyaj.",
        "004": "Monequi xijmictica se ica ijnaloc huan nopa seyoc ica tiotlac.",
        "005": "Huan ininhuaya techmacaca se tlacajcahualistli tlen harina catli elis ome kilo catli cuali harina tlamaneloli ica se litro aceite tlen olivo.",
        "006": "Ya ni san se ica nopa tlacajcahualistli tlatlatili catli nimechnahuati huejcajya xipehuaca xinechmacaca nopona nechca tepetl Sinaí. Huan mojmostla monequi antechmacatiyase para elis se tlacajcahualistli catli ajhuiyac mijyotis noixpa.",
        "007": "Huan ihuaya sesen pilborregojtzi monequi nojquiya antechmacase se litro xocomeca atl catli elis se tlacajcahualistli tlatoyahuali. Huan para antechtencahuilise, monequi anquitoyahuase noixpa tiopan calijtic ipan nopa cuarto tlatzejtzeloltic.",
        "008": "Huan nojquiya quema ya tiotlaquiya, techmaca ne seyoc pilborregojtzi huan ihuaya nojquiya nopa tlacajcahualistli tlen harina huan tlen tlatoyahuali quen ica ijnaloc. Huan anquitlatise nopa tlacajcahualistli para antechtencahuilise huan ajhuiyac mijyotis noixpa na, niamoTECO.",
        "head_3": "Tlacajcahualistli catli monequi sesen semana ",
        "009": "“Huan ipan nopa tonali quema monequi ximosiyajquetzaca sesen chicueyi, monequi antechtencahuilise ome piloquich borregojtzitzi catli san quiaxitíaj se xihuitl huan catli amo tleno quipiyaj. Nojquiya ihuaya techmacaca nopa tlacajcahualistli tlen harina catli ihuaya yohui catli elis nahui kilos tlen cuali harina tlamaneloli ica aceite, huan nojquiya techmacaca nopa tlacajcahualistli catli tlatoyahuali noixpa.",
        "010": "Huan ni tlacajcahualistli tlatlatili catli antechtencahuilise sesen sábado quema anmosiyajquetzase monequi elis iyoca tlen nopa ome tlacajcahualistli tlatlatili huan inintlacajcahualis tlatoyahuali catli antechmacase mojmostla.",
        "head_4": "Tlacajcahualistli catli monequi sesen metztli ",
        "011": "“Ipan nopa achtihui tonali ipan sesen metztli antechtencahuilise se tlacajcahualistli tlatlatili catli elis ome becerros, se oquich borrego, huan chicome piloquich borregojtzitzi catli san quiaxitíaj se xihuitl huan catli amo tleno amo cuali quipiyaj.",
        "012": "Huan nojquiya ihuaya sesen becerro antechtencahuilise sesen tlacajcahualistli tlen harina catli elis chicuase kilos tlen cuali harina tlamaneloli ica aceite. Huan ihuaya ne borrego antechtencahuilise nahui kilos catli cuali harina tlamaneloli ica aceite.",
        "013": "Huan ihuaya sesen pilborregojtzi antechtencahuilise se tlacajcahualistli tlen harina catli elis ome kilos tlen cuali harina tlamaneloli ica aceite. Nochi elis se tlacajcahualistli tlatlatili catli ajhuiyac mijyotis noixpa na, niamoTECO.",
        "014": "Nopa tlacajcahualistli catli tlatoyahuali catli antechtencahuilise ininhuaya, elis ome litros xocomeca atl ica sesen becerro, huan se litro huan tlajco ica nopa borrego, huan se litro para sesen nopa pilborregojtzitzi. Ya ni eli nopa tlacajcahualistli tlatlatili catli monequi antechmacase sesen metztli ipan se xihuitl.",
        "015": "Huan iyoca tlen nopa tlacajcahualistli tlatlatili huan nopa tlacajcahualistli tlatoyahuali catli ininhuaya yohuij, nojquiya sesen metztli monequi antechtencahuilise se tlacajcahualistli por tlajtlacoli catli elis se oquich chivo.",
        "head_5": "Tlacajcahualistli para nopa Pascua Ilhuitl ",
        "016": "“Ipan 14 itequi nopa achtihui metztli ipan sesen amoxihui, monequi anquinextise nopa Pascua Ilhuitl para antechhueyichihuase, niamoTECO.",
        "017": "Huan ipan ne seyoc tonali, anquipehualtise se ilhuitl tlen elis chicome tonali quema amo anquicuase niyon se pantzi catli quipiya tlasonejcayotl.",
        "018": "Huan ipan nopa achtihui tonali tlen nopa chicome, anquichihuase se tlasentililistli tlatzejtzeloltic para sempa anmoiyocatlalise para na. Huan ipan nopa tonali amo anquichihuase niyon se tequitl.",
        "019": "Huan para tlacajcahualistli tlatlatili, antechtencahuilise, niamoTECO, ome becerros, se oquich borrego, huan chicome piloquich borregojtzitzi catli san quiaxitíaj sesen xihuitl huan catli amo tleno quipiyaj.",
        "020": "Huan para nopa tlacajcahualistli tlen harina catli yohuij ininhuaya, antechtencahuilise cuali harina tlamaneloli ica aceite, chicuase kilos tlen harina para sesen becerro, huan nahui kilos para sesen nopa borregojme,",
        "021": "huan ome kilos para sesen pilborregojtzi.",
        "022": "Nojquiya antechmacase se chivo para se tlacajcahualistli por tlajtlacoli para antechixtzacuilise amotlajtlacolhua.",
        "023": "Nochi ya ni antechtencahuilise iyoca tlen nopa tlacajcahualistli tlatlatili catli monequi mojmostla ipan nochi ijnaloc.",
        "024": "Huajca nochi ya ni antechmacase sesen tonali ipan nopa chicome tonali tlen nopa ilhuitl. Huan nochi elis tlacajcahualistli catli tlatlatili catli ajhuiyac mijyotis noixpa na, niamoTECO. Nojquiya monequi antechtencahuilise nopa tlacajcahualistli catli tlatoyahuali catli monequi ihuaya sese. Huan iyoca, monequi nochi sequinoc tlacajcahualistli catli ya nimechilhuijtihualajtoc.",
        "025": "Huan ipan nopa chicome tonali, nojquiya anquipiyase se tlasentililistli catli tlatzejtzeloltic para anmoiyocatlalise para na. Huan ipan nopa tonali, niyon se tequitl amo anquichihuase.",
        "head_6": "Nopa ofrenda tlen nopa achtihui pixquistli ",
        "026": "“Ipan nopa tonali para nopa ilhuitl ipan ipejya pixquistli, catli nojquiya itoca ilhuitl tlen semanas, antechhualiquilise se quentzi nopa yancuic harina catli achtihui anquipixcaque tlen amotlatochui. Huan nojquiya ipan nopa tonali anquipiyase se tlasentililistli tlatzejtzeloltic para anmoiyocatlalise para na, huan niyon se tequitl amo anquichihuase.",
        "027": "Huan antechtencahuilise tlacajcahualistli tlatlatili catli ajhuiyac mijyotis noixpa, huan nopa tlacajcahualistli elis ome becerros, se oquich borrego, huan chicome piloquich borregojtzitzi catli san quiaxitíaj se xihuitl.",
        "028": "Huan nopa tlacajcahualistli tlen harina elis cuali harina tlamaneloli ica aceite. Huan monequis chicuase kilos harina ica sesen becerro, huan nahui kilos ica nopa borrego,",
        "029": "huan ome kilos ica sesen nopa pilborregojtzi.",
        "030": "Huan nojquiya antechmacase se chivo quen se tlacajcahualistli por tlajtlacoli para antechixtzacuilise amotlajtlacolhua.",
        "031": "Sesen tlacajcahualistli tlatlatili monequi nojquiya quipiyas nopa tlacajcahualistli tlatoyahuali catli ihuaya yohui. Huan iyoca, techtencahuilica nochi nopa sequinoc tlacajcahualistli tlatlatili huan nopa tlacajcahualistli tlen harina catli monequi. Huan nochi tlapiyalme catli antechmacase monequi amo tleno tlen amo cuali quipiyase."
    },
    "029": {
        "head_1": "Nopa ilhuitl tlen tlapitzali ",
        "001": "“Ipan nopa achtihui tonal ipan metztli chicome ipan nopa israelita calendario [29:1 Quemantic ni tonal huetzis ipan septiembre huan quemantic ipan ipejya octubre ipan tocalendario tlen ama.] ipan sesen xihuitl anquichihuase se tlasentililistli tlatzejtzeloltic para sempa anmoiyocatlalise para na, huan niyon se tequitl amo anquichihuase ipan nopa tonali. Nopa elis se tonal para anquipitzase tlapitzali.",
        "002": "Huan ipan nopa tonali antechtencahuilise se tlacajcahualistli tlatlatili catli ajhuiyac mijyotis noixpa para antechhueyichihuase. Huan catli antechmacase elis se becerro, se oquich borrego huan chicome piloquich borregojtzitzi catli san quiaxitíaj se xihuitl huan catli amo tleno quipiyaj.",
        "003": "Nojquiya monequi techmacaca nopa tlacajcahualistli tlen harina catli yohui ininhuaya catli elis cuali harina tlamaneloli ica aceite. Monequi antechtencahuilise chicuase kilos tlen harina para nopa becerro, nahui kilos para nopa oquich borrego,",
        "004": "huan ome kilos para sesen pilborregojtzi.",
        "005": "Huan nojquiya techtencahuilise se chivo para se tlacajcahualistli por tlajtlacoli para antechixtzacuilise amotlajtlacolhua.",
        "006": "Nochi ni tlacajcahualistli monequi antechmacase iyoca tlen nopa tlacajcahualistli tlatlatili catli antechmacase pampa ajsic ipejya se metztli, huan iyoca tlen nopa tlacajcahualistli catli antechmacase mojmostla. Huan sesen nopa tlacajcahualistli monequi quipiyas itlacajcahualis tlen harina huan catli tlatoyahuali catli ihuaya yohui quen nimechnahuatijtoc. Huan nochi tlacajcahualistli tlatlatili elis tlacajcahualistli catli antechmacase ica tlitl para ajhuiyac ma mijyoti noixpa na, niamoTECO.",
        "head_2": "Tlacajcahualistli para nopa tonal quema Quiixtzacuas Tetlajtlacolhua ",
        "007": "“Huan quema panos 10 tonali sempa anquichihuase se tlasentililistli tlatzejtzeloltic para sempa anmoiyocatlalise para na. Huan anmoicnonequise huan anmosahuase, huan amo anquichihuase niyon se tequitl.",
        "008": "Huan ipan nopa tonali antechtencahuilise ni tlacajcahualistli tlatlatili catli ajhuiyac mijyotis noixpa para antechhueyichihuase. Monequi antechmacase se becerro, huan se oquich borrego, huan chicome piloquich borregojtzitzi catli san quiaxitíaj se xihuitl huan catli amo tleno quipiyaj.",
        "009": "Huan ininhuaya techmacaca nopa tlacajcahualistli tlen harina catli monequi, catli elis se cuali harina tlamaneloli ica aceite. Monequi chicuase kilos para nopa becerro, nahui kilos para nopa oquich borrego,",
        "010": "huan ome kilos para sesen pilborregojtzi.",
        "011": "Nojquiya antechtencahuilise se oquich chivo quen se tlacajcahualistli por tlajtlacoli. Huan nopa chivo elis iyoca tlen nopa oquich chivo catli antechmacase para antechixtzacuilise amotlajtlacolhua. Huan nojquiya ni chivo elis iyoca tlen nopa tlacajcahualistli tlatlatili, huan tlacajcahualistli tlen harina, huan tlacajcahualistli catli tlatoyahuali catli monequi antechmacase mojmostla.",
        "head_3": "Tlacajcahualistli para nopa ilhuitl tlen pilxajcaltzitzi ",
        "012": "“Huan quema panos macuili tonali, anquichihuase seyoc tlasentililistli tlatzejtzeloltic para anmoiyocatlalise para na, huan niyon se tequitl amo anquichihuase. Huan ipan nopa tonali anquipehualtise anquichihuase se ilhuitl para antechhueyitlalise, huan nopa ilhuitl huejcahuas seyoc chicome tonali.",
        "013": "Huan para antechhueyichihuase ipan nopa achtihui tonali antechmacase se tlacajcahualistli tlatlatili catli ajhuiyac mijyotis noixpa. Huan nopa tlacajcahualistli elis 13 becerros ome oquich borregojme, huan 14 piloquich borregojtzitzi catli san quiaxitíaj se xihuitl huan catli amo tleno quipiyaj.",
        "014": "Huan ininhuaya techmaca nopa tlacajcahualistli tlen harina catli quitocarohua sesen catli elis cuali harina tlamaneloli ica aceite. Antechmacase chicuase kilos harina ica sesen nopa 13 becerros, nahui kilos ica sesen nopa oquich borregojme,",
        "015": "huan ome kilos harina ica sesen tlen nopa 14 pilborregojtzitzi.",
        "016": "Nojquiya ipan nopa tonali antechtencahuilise se oquich chivo quen se tlacajcahualistli por tlajtlacoli. Huan iyoca techtencahuilica nopa tlacajcahualistli tlatlatili catli monequi mojmostla ica nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij.",
        "017": "“Huan ipan ome tonali ipan nopa ilhuitl, antechtencahuilise 12 becerros, ome oquich borregojme, huan 14 piloquich borregojtzitzi catli quiaxitijtoque se xihuitl huan catli amo tleno quipiyaj.",
        "018": "Huan ininhuaya nopa becerros, borregojme huan pilborregojtzitzi monequi antechmacase nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij, sesen ica imiyaca catli ya nimechnahuatijtoc.",
        "019": "Nojquiya ipan nopa tonali antechtencahuilise se oquich chivo quen se tlacajcahualistli por tlajtlacoli. Huan iyoca techtencahuilica nopa tlacajcahualistli tlatlatili catli monequi mojmostla ica nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij.",
        "020": "“Huan ipan eyi tonali ipan nopa ilhuitl, antechtencahuilise 11 becerros, ome oquich borregojme, huan 14 piloquich borregojtzitzi catli quiaxitijtoque se xihuitl huan catli amo tleno quipiyaj.",
        "021": "Huan ininhuaya nopa becerros, borregojme huan pilborregojtzitzi monequi antechmacase nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij, sese ica imiyaca catli ya nimechnahuatijtoc.",
        "022": "Nojquiya ipan nopa tonali antechtencahuilise se oquich chivo quen se tlacajcahualistli por tlajtlacoli. Huan iyoca techtencahuilica nopa tlacajcahualistli tlatlatili catli monequi mojmostla ica nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij.",
        "023": "“Huan ipan nahui tonali ipan nopa ilhuitl, antechtencahuilise 10 becerros, ome oquich borregojme huan 14 piloquich borregojtzitzi catli quiaxitijtoque se xihuitl huan catli amo tleno quipiyaj.",
        "024": "Huan ininhuaya nopa becerros, borregojme huan pilborregojtzitzi monequi antechmacase nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij, sese ica imiyaca catli ya nimechnahuatijtoc.",
        "025": "Nojquiya ipan nopa tonali, antechtencahuilise se oquich chivo quen se tlacajcahualistli por tlajtlacoli. Huan iyoca techtencahuilica nopa tlacajcahualistli tlatlatili catli monequi mojmostla ica nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij.",
        "026": "“Huan ipan macuili tonali ipan nopa ilhuitl, antechtencahuilise 9 becerros, ome oquich borregojme, huan 14 piloquich borregojtzitzi catli quiaxitijtoque se xihuitl huan catli amo tleno quipiyaj.",
        "027": "Huan ininhuaya nopa becerros, borregojme huan pilborregojtzitzi monequi antechmacase nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij, sese ica imiyaca catli ya nimechnahuatijtoc.",
        "028": "Nojquiya ipan nopa tonali, antechtencahuilise se oquich chivo quen se tlacajcahualistli por tlajtlacoli. Huan iyoca techtencahuilica nopa tlacajcahualistli tlatlatili catli monequi mojmostla ica nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij.",
        "029": "“Huan ipan chicuasen tonali ipan nopa ilhuitl, antechtencahuilise 8 becerros, ome oquich borregojme huan 14 piloquich borregojtzitzi catli quiaxitijtoque se xihuitl huan catli amo tleno quipiyaj.",
        "030": "Huan ininhuaya nopa becerros, borregojme huan pilborregojtzitzi monequi antechmacase nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij, sese ica imiyaca catli ya nimechnahuatijtoc.",
        "031": "Nojquiya ipan nopa tonali, antechtencahuilise se oquich chivo quen se tlacajcahualistli por tlajtlacoli. Huan iyoca techtencahuilica nopa tlacajcahualistli tlatlatili catli monequi mojmostla ica nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij.",
        "032": "“Huan ipan chicome tonali ipan nopa ilhuitl, antechtencahuilise chicome becerros, ome oquich borregojme huan 14 piloquich borregojtzitzi catli quiaxitijtoque se xihuitl huan amo tleno quipiyaj.",
        "033": "Huan ininhuaya nopa becerros, borregojme huan pilborregojtzitzi monequi antechmacase nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij, sese ica imiyaca catli ya nimechnahuatijtoc.",
        "034": "Nojquiya ipan nopa tonali, antechtencahuilise se oquich chivo quen se tlacajcahualistli por tlajtlacoli. Huan iyoca techtencahuilica nopa tlacajcahualistli tlatlatili catli monequi mojmostla ica nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij.",
        "035": "“Huan ipan chicueyi tonali tlen nopa ilhuitl, anquichihuase se tlasentililistli tlatzejtzeloltic para anmoiyocatlalise sempa para na, huan amo anquichihuase niyon se tequitl.",
        "036": "Huan ipan nopa tonali, para antechhueyichihuase antechmacase se tlacajcahualistli tlatlatili catli ajhuiyac mijyotis noixpa. Huan nopa tlacajcahualistli elis se becerro, se oquich borrego, huan chicome piloquich borregojtzitzi catli quiaxitijtoque sesen xihuitl huan amo tleno quipiyaj.",
        "037": "Huan ininhuaya nopa becerro, borrego huan pilborregojtzitzi monequi antechmacase nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij, sese ica imiyaca catli ya nimechnahuatijtoc.",
        "038": "Nojquiya ipan nopa tonali, antechtencahuilise se oquich chivo quen se tlacajcahualistli por tlajtlacoli. Huan iyoca techtencahuilica nopa tlacajcahualistli tlatlatili catli monequi mojmostla ica nopa tlacajcahualistli tlen harina huan catli tlatoyahuali catli ininhuaya yohuij.",
        "039": "“Huajca nochi ni tlacajcahualistli antechtencahuilise na, niamoTECO, ipan sesen tonali catli niquixquetztoc. Huan nochi ya ni elis iyoca tlen se tlacajcahualistli tlatlatili, o tlen harina, o catli tlatoyahuali, o se para tlayoltlalili nohuaya catli anquinequise antechmacase. Huan elis iyoca tlen se tlacajcahualistli catli antechmacase pampa antechtlajtolcahuilíaj se tlenijqui.”",
        "040": "Huajca Moisés quinpohuili nochi nopa israelitame nochi ni tlanahuatili catli TOTECO quimacatoya."
    },
    "030": {
        "head_1": "Catli ica mocahua TOTECO tlaque quichihuase ",
        "001": "Huan Moisés quincamanalhui nochi tlayacanani tlen sesen hueyi familia tlen nopa israelitame, huan quinilhui: “TOTECO tlanahuatijtoc",
        "002": "para quema se tlacatl quitencahuas para quichihuas se tlamantli para TOTECO, o motestigojquetzas para amo quichihuas se tlamantli, monequi quitlamichihuas nochi catli quiijtojtoc.",
        "003": "“Huan quema se ichpocatl catli noja itztoc ihuaya itata, quitencahuilis Toteco para quichihuas se tlamantli, o motestitojquetzas para amo quichihuas se tlamantli,",
        "004": "huan itata quimati huan amo tleno quiijtohua, huajca nopa ichpocatl monequi quitlamichihuas catli quiijtojtoc.",
        "005": "Pero sintla itata quiijtos nimantzi ipan nopa tonali para amo quicahuilis para quitlamichihuas catli quiijtojtoc, huajca amo monequi quichihuas, pampa itata amo quinejqui. Huan TOTECO quitlapojpolhuis catli quiijtojtoc pampa itata amo quicahuili ma quichihua.",
        "006": "“Huan sintla se ichpocatl quitencahuilijtoc catli quichihuilis TOTECO, masque ohui quichihuas huan teipa monamictis,",
        "007": "huan sintla ihuehue amo quitzacuilía nimantzi quema quicaqui, huajca nopa ichpocatl monequi quitlamichihuas catli quiijtojtoc.",
        "008": "Pero sintla ihuehue quema quimatis, nimantzi ipan nopa tonali quiijtos para amo quinequi ma quitlamichihuas, huajca amo monequi quichihuas pampa ihuehue quiquixtilijtoc ichicahualis catli quiijtojtoc, masque quiijto catli nelía ohui. Huan TOTECO quitlapojpolhuis catli quiijtojtoc.",
        "009": "“Pero sintla se sihuatl catli cahualtzi pampa mijqui ihuehue, o catli ihuehue quicajqui, o amasosolo ihuaya nechtencahuilis catli nechchihuilis, o motestigojquetzas catli amo quichihuas, huajca catli quiijtojtoc, ya nopa monequi quitlamichihuas.",
        "010": "“Huan sintla se sihuatl catli ya monamictijtoc nechtencahuilis se tlenijqui, o motestigojquetza catli quichihuas,",
        "011": "huan ihuehue quimati, huan amo tleno quiilhuía, huajca quena, catli quiijtojtoc quipiya chicahualistli huan monequi quitlamichihuas.",
        "012": "Pero sintla ihuehue quiijtohua ipan nopa tonali quema quimatqui para amo quicahuas quichihuas, huajca ayacmo quipiya chicahualistli catli quiijtojtoc pampa ihuehue quiquixtili ichicahualis. Huan TOTECO quitlapojpolhuis ica catli quiijtojtoc.",
        "013": "“Huajca se tlacatl huelis quimacas chicahualistli, o quiquixtilis ichicahualis catli isihua quitencajtoc ica TOTECO para quichihuas o amo quichihuas, sintla nimantzi quiijtos.",
        "014": "Pero sintla ya amo molinía huan quen nopa pano se ome tonali, huajca, quena, monequi quitlamichihuas.",
        "015": "Huan sintla ya quichiya hasta seyoc tonal huan teipa quiijtos para amo quicahuilis ma quichihua, huajca ya quihuicas nopa tlajtlacoli por catli quitencajqui quichihuas isihua huan amo quichijqui.”",
        "016": "Huajca ya ni nopa tlanahuatili catli TOTECO quimacac Moisés para quenicatza elis ica se tlacatl ihuaya isihua, huan se tetaj ica iichpoca quema noja itztoc imaco sintla nopa isihua o iichpoca motestigojquetzas para quichihuas se tlamantli."
    },
    "031": {
        "head_1": "Israelitame quisosolohuaj tlali Madián ",
        "001": "Huan TOTECO quiilhui Moisés:",
        "002": "“Xiquincuepili nopa madianitame ica catli quinchihuilijtoque nopa israelitame huan teipa timiquis.”",
        "003": "Huajca Moisés quinilhui nopa israelitame: ―Sequin ansoldados monequi ximocualtlalica huan xijcuica amotepos para ica antlahuilanatij. Monequi timomacuepase ica nopa madianitame ica itequiticayo TOTECO.",
        "004": "Sesen hueyi familia quipiyas para quintitlanis se mil soldados para tlahuilanatij.",
        "005": "Huajca quej nopa mosentilijque 12 mil soldados, se mil tlen sesen hueyi familia. Huan nochi ya mocualtlalijtoque para yase tlahuilanatij ica nopa madianitame.",
        "006": "Huan Moisés quintitlanqui nopa 12 mil soldados, huan para quinyacanas quititlanqui Finees, itelpoca nopa totajtzi Eleazar. Huan ya nojquiya quinhuicac sequin tlamantzitzi catli quintequihuía ipan tiopan calijtic, huan nopa tlapitzali para quipitzase para quinyolmelahuase quema pehuase para tlahuilanase.",
        "007": "Huan quinhuilanque nopa madianitame huan quinmictijque nochi quen TOTECO quinahuatijtoya Moisés.",
        "008": "Quinmictijque Evi, Requem, Zur, Hur huan Reba catli eliyayaj nopa macuilme tlanahuatiani tlen madianitame. Huan nojquiya quimictijque Balaam, icone Beor ica machete.",
        "009": "Huan nopa israelitame quinitzquijque huan quinhuicaque ilpitoque nopa sihua madianitame ininhuaya ininconehua catli tziquitetzitzi. Huan quincuilijque huan quihuicaque nochi inintlapiyalhua, huan nochi tlamantli catli patiyo catli quipixtoyaj.",
        "010": "Huan nojquiya quintlamitlatilijque nochi inialtepehua huan campa mochihuayayaj.",
        "011": "Huan nopa soldados quihuicaque nochi nopa tlamantli catli quitlantoyaj ininhuaya nopa tlapiyalme, sihuame huan coneme.",
        "012": "Huan quinhuiquilijque Moisés huan nopa totajtzi Eleazar huan nopa sequinoc israelitame catli mocajtoyaj campa ininchajchaj ipan nopa tlamayamitl ipan tlali Moab, nechca atentli Jordán, iixmelac altepetl Jericó.",
        "013": "Huan Moisés, Eleazar huan nochi nopa tlayacanani tlen israelitame quisque campa ininchajchaj huan quinnamiquitoj nopa soldados.",
        "014": "Huan Moisés cualanqui ica nopa soldados catli quipiyayaya tequiticayotl, inijuanti catli quinyacanayayaj se mil o se cien soldados,",
        "015": "huan quinilhui: ―¿Quenque anquincajque yoltoque nochi ni sihuame?",
        "016": "Inijuanti catli quitoquilijque icamanal Balaam, huan quichijque ma tlajtlacolchihuaca nochi nopa israelitame quema quicajtejque TOTECO para quihueyichihuase Baal ipan nopa tepetl Peor. Huan elqui inintlajtlacol inijuanti para huetzqui nopa cocolistli topani, tiimasehualhua TOTECO.",
        "017": "Huajca xiquinmictica amantzi nochi oquichpilme huan nochi sihuame catli ya quiiximajtoque se tlacatl.",
        "018": "Huan nochi sihuapilme catli nelía ayamo tleno quimatij huelis itztose, huan elise amoaxcahua.",
        "019": "Huan nochi amojuanti catli anquimictijtoque se acajya o anquiitzquijtoque se mijcatzi, monequi ximocahuaca huejca tlen amoaltepe. Amo xicalaquica ipan toaltepe tlen yoyon calme. Huan ipan eyi tonali huan chicome tonali, monequi ximopajpacaca ica nopa atl catli tetlapajpacchihua quen TOTECO quiijtohua. Huan nojquiya xiquinpajpacaca nopa sihuapilme catli amoaxcatijtoque.",
        "020": "Nojquiya xijtlapajpacchihuaca nochi tlamantli catli anmocuilijtoque tlen cuahuitl huan tlen yoyomitl para anmotlalilise, huan yoyomitl tlen cuetlaxtli o tlen iniijhuiyo chivojme.",
        "021": "Huan nopa totajtzi Eleazar quinilhui nochi nopa soldados catli yajtoyaj tlahuilanatoj: ―Ya ni nopa tlanahuatili catli TOTECO quimacac Moisés:",
        "022": "Nochi tlamantli catli amo hueli tlatla quen oro, plata, bronce, hierro, estaño, huan plomo catli anmocuilijtoque,",
        "023": "monequi anquicalaquise ipan tlitl para anquipajpacase. Huan teipa xijtzejtzeloca ica nopa atl catli tlapajpaca iixpa TOTECO. Huan nochi tlamantli catli amo quiijiyohuis tlitl, monequi xijpajpacaca san ica nopa atl.",
        "024": "Huan ipan chicome tonali monequi anquichicuenise amoyoyo, huan anmocahuase antlapajpactique iixpa TOTECO sempa. Teipa sempa hueli ancalaquise campa toaltepe.",
        "head_2": "Momajmacaque catli quincuilijque madianitame ",
        "025": "Huan TOTECO quiilhui Moisés:",
        "026": "“Xiquinpohua quesqui tlapiyalme huan sihuapilme anquincuilijque nopa madianitame. Ma mitzpalehui nopa totajtzi Eleazar ihuaya nopa tlayacanani tlen sesen hueyi familia, huan xiquijcuiloca quesqui itztoque.",
        "027": "Huan xijtlajcoitaca catli onca. Tlajco elis iniaxcahua inijuanti catli tlahuilanatoj, huan nopa seyoc tlajco elis iniaxca ne sequinoc israelitame.",
        "028": "Nojquiya xijcuica se achi para na catli elis quen se impuesto. Ipan catli iniaxca nopa soldados, elis noaxca se masehuali, se huacax, se burro o se borrego ipan sesen 500.",
        "029": "Huan inijuanti catli noaxcahua anquimacase nopa totajtzi Eleazar para nechmactilis na, niamoTECO.",
        "030": "Huan tlen ne seyoc tlajco catli quintocarohua ne sequinoc israelitame, antechiyocatlalilise se sihuapil, se huacax, se burro, huan se borrego tlen sesen 50. Huan nochi inijuanti anquinmacase nopa levitame catli quimocuitlahuíaj noyoyon tiopa, niamoTECO.”",
        "031": "Huajca Moisés huan Eleazar quichijque senquistoc quen TOTECO quinahuatijtoya Moisés.",
        "032": "Huan catli mocajque yoltoque catli nopa soldados quincuilijtoyaj inincualancaitacahua elque: 675 mil borregojme,",
        "033": "72 mil huacaxme,",
        "034": "61 mil burrojme",
        "035": "huan 32 mil ichpocame catli ayamo quiiximatiyayaj se tlacatl.",
        "036": "Huajca nopa tlajco tlen tlapiyalme huan ichpocame catli quintocaro nopa soldados elque: 337 mil 500 borregojme,",
        "037": "huan tlen inijuanti 675 elqui iaxca TOTECO quen se impuesto.",
        "038": "Huan 36 mil huacaxme, huan tlen inijuanti 72 elqui iaxca TOTECO.",
        "039": "Huan 30 mil 500 burrojme, huan tlen inijuanti 61 elqui iaxca TOTECO.",
        "040": "Huan 16 mil ichpocame, huan tlen inijuanti 32 iaxca TOTECO.",
        "041": "Huan Moisés quincuic nopa tlapiyalme huan sihuapilme catli elqui quen se impuesto para TOTECO huan quimactili nopa totajtzi Eleazar quen TOTECO quinahuatijtoya.",
        "042": "Huan Moisés quiiyocatlali ne tlajco catli quintocarohua nopa israelitame tlen ne tlajco catli eliyaya iniaxca nopa soldados.",
        "043": "Huan nopa tlajco catli quintocaro nopa israelitame elque: 337 mil 500 borregojme,",
        "044": "36 mil huacaxme,",
        "045": "30 mil 500 burrojme",
        "046": "huan 16 mil sihuapilme.",
        "047": "Huan tlen ya ni catli eliyaya iniaxca nopa israelitame, Moisés quintlapejpeni se ipan sesen 50 ichpocame huan tlapiyalme quen TOTECO quinahuatijtoya, huan quinmactili nopa levitame catli quimocuitlahuiyayaj iyoyon tiopa TOTECO.",
        "048": "Huajca nopa soldados catli quipixque tequiticayotl ica sesen mil soldados huan ica sesen 100 soldados monechcahuijque campa Moisés,",
        "049": "huan quiilhuijque: “Timotequipanojcahua tiquinpojtoque nochi soldados catli itztoyaj tomaco quema titlahuilanatoj, huan niyon se amo polijtoc.",
        "050": "Huajca tijnequij tijmactilise TOTECO se nemactli para tijtlascamatilise. Huan nochi macostli, maquechcostli, anillos, pijpiloli, huan quechcostli tlen oro catli sesen timopantilijtoyaj tijhualicatoque para tijmacase TOTECO. Ma elis se tlaixtzacuili para quiixtzacuas totlajtlacolhua, pampa amo senquistoc tijtoquilijque itlanahuatil achtihui.”",
        "051": "Huajca Moisés ihuaya Eleazar quinselilijque nochi nopa tlamantli tlayejyecayotl tlen oro catli quihualicaque.",
        "052": "Huan nochi nopa oro catli san nopa tlayacanani tlen soldados ica ininyolo quimactilijque TOTECO quipanoc 184 kilos ietica huan tlahuel eliyaya patiyo.",
        "053": "Huan iyoca miyac tlayejyecayotl oncac, pampa sesen soldado catli amo tlayacanquetl quitencahuili TOTECO nopa tlamantli tlen oro catli eltoya imaco.",
        "054": "Huajca Moisés ihuaya Eleazar nopa totajtzi quiselijque nopa oro catli nopa tlayacanani quihualicatoyaj, huan quitlalijque tiopan calijtic campa mopantiyayaj ica TOTECO para TOTECO ma quinelnamiqui nopa israelitame."
    },
    "032": {
        "head_1": "Iniixhuihua Rubén huan Gad quiselijque inintlal ",
        "001": "Huan nopa israelitame ipan nopa huejhueyi familias Rubén huan Gad quinpiyayayaj tlahuel miyaqui tlapiyalme. Huan quiitaque para nopa tlali Jazer huan tlali Galaad nechca campa itztoyaj elque nelía cuali para tlapiyalme huan huajca inijuanti quinequiyayaj.",
        "002": "Huajca yajque quinitatoj Moisés, nopa totajtzi Eleazar huan nopa tlayacanani tlen nochi israelitame huan quinilhuijque:",
        "003": "―Xiquitaca, TOTECO techcahuilijtoc tiisraelitame ma tijtlanica nochi ni tlalme tlen Atarot, Dibón, Jazer, Nimra, Hesbón, Eleale, Sebam, Nebo huan Beón.",
        "004": "Huan nochi ni tlalme nelía cuali para tlapiyalme, huan tojuanti, timotequipanojcahua, tiquinpiyaj miyaqui tlapiyalme.",
        "005": "Huajca sintla anquiitaj para cuali, techmacaca ni tlali para elis catli techtocarohua tijselise, huan amo tleno tijselise ipan nopa tlali ipan neca nali atentli Jordán.",
        "006": "Pero Moisés quinnanquili iteipan ixhuihua Rubén huan Gad: ―¿Anquinequij ne sequinoc israelitame yase tlahuilanatij huan amojuanti san anmosehuise nica?",
        "007": "Anquinmajmatise nopa israelitame para ma amo panoca ipan nopa tlali catli TOTECO quinmacatoc.",
        "008": "Quej nopa quichijque amotatahua quema niquintitlanqui tlen Cades Barnea para ma quitlajtlachilitij nopa cuali tlali.",
        "009": "Inijuanti ajsitoj hasta ipan nopa tlamayamitl tlen Escol huan cuali quitlajtlachilijque nopa tlali, huan teipa quinmajmaticoj israelitame para ma amo calaquica ipan nopa cuali tlali catli TOTECO quinmacatoya.",
        "010": "Huan TOTECO tlahuel cualanqui ininhuaya nopa tonali, huan ya motestigojquetzqui,",
        "011": "huan quiijto para niyon se tlen ni tlacame catli quisque ipan tlali Egipto huan catli ya quiaxitijque 20 xihuitl, amo calaquise ipan nopa tlali catli ininca mocajqui Abraham, Isaac huan Jacob para quinmacasquía ininteipan ixhuihua. Pampa nopa tlacame amo quitoquilijtoque ica nochi ininyolo.",
        "012": "San hueli calaquise Caleb, icone Jefone nopa cenezeo, ihuaya Josué, icone Nun, pampa inijuanti quitoquilijque TOTECO ica nochi ininyolo. Huajca quej nopa quiijto TOTECO ne tonal.",
        "013": "Huan ya tlahuel cualanqui ica israelitame huan quichijqui ma nejnemica ipan nopa huactoc tlali para 40 xihuitl. Monequiyaya nejnentinemise nopona hasta mijque nochi catli quisque ipan tlali Egipto pampa inijuanti san sejco tlacatque ipan Egipto huan ica sempa quiixpanoque TOTECO, huan monejqui miquise iixpa.",
        "014": "Huan ama amojuanti, anininconehua ne tlajtlacolchijca tetajme, anquinequij anquitoquilise ininfiero ojhui, huan anquinequij anquiixpanose TOTECO para noja más cualanis tohuaya tiisraelitame.",
        "015": "Sintla amo anquitoquilíaj TOTECO, ya quichihuas para nochi israelitame noja más xihuitl ma huejcahuaca ipan ni huactoc tlali hasta nochi miquise, huan amojuanti anquipiyase tlajtlacoli por ininmiquilis.",
        "016": "Huajca ininteipan ixhuihua nopa huejhueyi familias Rubén huan Gad monechcahuijque campa Moisés huan quiilhuijque: ―¡Amo! Amo ya nopa catli tiquijtohuaj. Tojuanti tijnequij tijchihuase tlatzactli para totlapiyalhua, huan altepeme para toconehua huan tosihuajhua.",
        "017": "Huan teipa titlacame tijhuicase totepos huan tiquinyacantiyase ne sequinoc israelitame titlahuilanatij hasta quema tiquincalaquitij nochi inijuanti ipan inintlal catli quiselise. Pero toconehua huan tosihuajhua mocahuase nica ipan altepeme catli cuali moyahualojtose ica tepamitl para amo tleno ininpantis ica masehualme catli itztoque nica nechca.",
        "018": "Huan tojuanti amo timocuepase tochajchaj hasta senquistoc nochi israelitame moaxcatijtose inintlal catli quintocaros para quiselise.",
        "019": "Pero tojuanti amo tijselise niyon se tlali ica neca nali atentli Jordán, pampa ya tijselijtose nica ipan ni nali.",
        "020": "Huan Moisés quinnanquili: ―Sintla melahuac anquitlamichihuase catli anquiijtohuaj huan anmocualtlalise huan anquihuicase amotepos para antlahuilanatij ipan itlahuilancayo TOTECO, huajca cuali.",
        "021": "Pero monequi nochi amosoldados quiixcotonase nopa hueyatl Jordán iixpa TOTECO huan tlahuilanase hasta TOTECO quintlamitojtocatos nochi icualancaitacahua iixpa,",
        "022": "huan mocuilijtos nopa tlali. Huan teipa, quena, ya huelis anmocuepase ipan amotlal nica quema ya anquichijtose, nochi catli anmocajtoyaj iixpa TOTECO huan iniixpa israelitame para anquichihuase. Huan ni tlalme nica elis amoaxca iixpa TOTECO.",
        "023": "Pero sintla amo anquitlamichihuase nochi ya ni catli anquiijtojtoque, cuali xijmatica antlajtlacolchijtose ica TOTECO, huan se tonal anmechajsis se tlatzacuiltilistli ica nopa tlajtlacoli.",
        "024": "Huajca ama xipehuaca xijcualtlalica altepeme para amoconehua huan amosihuajhua, huan tlatzactli para amoborregojhua, huan teipa xijtlamichihuaca nochi catli anquiijtojtoque.",
        "025": "Huan nochi iteipan ixhuihua Rubén huan Gad quinanquilijque: ―Timotequipanojcahua tijchihuase senquistoc nochi catli ta technahuatijtoc.",
        "026": "Toconehua, tosihuajhua huan totlapiyalhua mocahuase ipan altepeme ipan tlali Galaad.",
        "027": "Huan tojuanti catli hueli tijhuicaj tepostli tijpanose ni hueyatl iixpa TOTECO huan titlahuilanatij quen technahuatijtoc.",
        "028": "Huajca Moisés quinnahuati nopa totajtzi Eleazar, Josué huan nopa tlayacanani tlen nochi israelitame ica ni camanali:",
        "029": "―Sintla nochi nopa tlahuilanca tlacame ipan nopa huejhueyi familias Gad huan Rubén quipanose hueyatl Jordán cuali mocualtlalijtoque para tlahuilanatij quen TOTECO quinnahuatía, huan tlahuilanase hasta quema ya anquitlamitlantose nopa cuali tlali, huajca xiquinmacaca nopa tlali Galaad para ma eli iniaxca.",
        "030": "Pero sintla amo quipanose ica inintepos para tlahuilanatij, huajca quintocaros se tlali ipan neca nali ipan tlali Canaán campa anquiselise amojuanti.",
        "031": "Huan nochi iteipan ixhuihua Gad huan Rubén tlananquilijque: ―Tijtlamichihuase catli TOTECO technahuatijtoc, timotequipanojcahua.",
        "032": "Temachtli cuali timocualtlalijtose ica totepos huan tijpanose ne hueyatl para titlahuilanatij quen TOTECO technahuatía ipan tlali Canaán, pero teipa timocahuase ica ni tlali catli ama tijselíaj ipan ni nali tlen ni hueyatl Jordán.",
        "033": "Huajca Moisés quinmacac nopa hueyi familia Gad, Rubén huan tlajco nopa hueyi familia Manasés, catli elqui icone José, nopa tlalme ipan nica nali. Huan quiselijque nopa tlali catli achtihui quinahuatiyayaj nopa amorreo tlanahuatiani, Sehón huan Og tlen altepetl Basán. Nojquiya quiselijque nochi nopa altepeme catli quinahuatiyayaj huan nochi tlali catli quinyahualojtoya.",
        "034": "Huan nopa hueyi familia Gad quisencajque nopa altepeme tlen Dibón, Atarot, Aroer,",
        "035": "Atarot Sofán, Jazer, Jogbeha,",
        "036": "Bet Nimra huan Bet Arán, huan cuali quinyahualojque ica tepamitl huan quichijque tlatzactli para ininborregojhua.",
        "037": "Huan nopa hueyi familia Rubén quinsencajque nopa altepeme tlen Hesbón, Eleale, Quiriataim,",
        "038": "Nebo huan Baal Meón huan quipatlaque inintoca. Huan nojquiya quisencajque nopa altepetl Sibma.",
        "039": "Huan iixhuihua Maquir, catli elqui icone Manasés tlen huejcajya, moaxcatitoj nopa tlali tlen Galaad catli quitequihuiyayaj nopa amorreos huan moaxcatijque nopa tlali.",
        "040": "Huajca Moisés quinmacac iixhuihua Maquir nopa tlali Galaad, huan nopona mocajque para itztose.",
        "041": "Huan iixhuihua Jair, ne seyoc icone Manasés tlen huejcajya, yajque moaxcatitoj catli eliyaya iniaxca sequinoc amorreos huan quitocaxtijque Havot Jair.",
        "042": "Huan Noba ihuaya iteiximatcahua yajque moaxcatitoj Kenat ica nochi pilaltepetzitzi catli iaxca, huan quitocaxtijque Noba quen ya itoca eltoya."
    },
    "033": {
        "head_1": "Nopa ojtli catli israelitame quitoquilijtoyaj ",
        "001": "Nica eltoc inintoca nochi nopa lugares campa nopa israelitame panotiyajque quema quisque ipan tlali Egipto ica nochi nopa huejhueyi pamitl tlen ininmasehualhua, huan quinyacantiyohuiyayaj Moisés ihuaya Aarón.",
        "002": "Moisés quiijcuilojtiyajqui nochi inintoca nopa lugares campa quiquetztiyajque ininyoyoncalhua.",
        "003": "Nopa israelitame quistejque nopa altepetl Ramesés ipan tlali Egipto ipan 14 itequi nopa achtihui metztli ipan nopa israelita calendario [33:3 Ni tonal quemantic huetzi ipan marzo huan quemantic ipan ipejya abril ipan tocalendario tlen ama.]. Quinextijque nopa ilhuitl Pascua huan ipan ijnaloc tlen ne seyoc tonali quistejque ica hueyi chicahualistli iniixtla nopa egiptome.",
        "004": "Huan quema quistejque, nopa egiptome noja quintlaltocayayaj ininconehua catli achtihuime pampa TOTECO quichijtoya ma miquica. Huan TOTECO nojquiya quintlamitepejqui nochi inintlaixcopincayohua.",
        "005": "Huan nopa israelitame quistejque altepetl Ramesés huan quiquetzque ininyoyoncalhua ipan Sucot.",
        "006": "Quistejque Sucot huan mochihuatoj ipan Etam campa pehua nopa huactoc tlali.",
        "007": "Quistejque Etam huan mocuepque para quimacase se huelta ica Pi Hahirot catli mocahua ica campa hualquisa tonati tlen Baal Zefón, huan nopona mochijque nechca Migdol.",
        "008": "Huan quema quistejque Pi Hahirot, quiixcotonque nopa hueyi atl huan ajsitoj campa nopa huactoc tlali. Huan nejnentiyajque eyi tonali ipan nopa huactoc tlali tlen Etam huan mochijque campa Mara.",
        "009": "Huan quistejque tlen Mara huan ajsitoj ipan nopa huactoc tlali catli itoca Elim campa oncayaya 12 amelme huan 70 apachi cuame, huan mochijque nopona.",
        "010": "Teipa quistejque Elim huan mochihuatoj nechca nopa hueyi atl catli itoca Chichiltic.",
        "011": "Huan quistejque campa nopa Hueyi Atl Chichiltic huan mochihuatoj ipan nopa huactoc tlali catli itoca Sin.",
        "012": "Huan quistejque campa nopa huactoc tlali Sin huan mochihuatoj ipan Dofca.",
        "013": "Huan quistejque Dofca huan mochihuatoj ipan Alús.",
        "014": "Teipa quistejque Alús huan mochihuatoj ipan huactoc tlali tlen Refidim campa amo oncayaya atl para quiijise.",
        "015": "Huan quistejque Refidim huan mochihuatoj ipan nopa huactoc tlali Sinaí.",
        "016": "Teipa quistejque nopa huactoc tlali Sinaí huan mochihuatoj ipan Kibrot Hataava.",
        "017": "Huan quistejque Kibrot Hataava huan mochihuatoj ipan Hazerot.",
        "018": "Huan quistejque Hazerot huan mochihuatoj ipan Ritma.",
        "019": "Teipa quistejque Ritma huan mochihuatoj ipan Rimón Peres.",
        "020": "Huan quistejque Rimón Peres huan mochihuatoj ipan Libna.",
        "021": "Huan quistejque Libna huan mochihuatoj ipan Rissa.",
        "022": "Huan quistejque Rissa huan mochihuatoj ipan Ceelata.",
        "023": "Teipa quistejque Ceelata huan mochihuatoj ipan nopa tepetl Sefer.",
        "024": "Huan quistejque campa nopa tepetl Sefer huan mochihuatoj ipan Harada.",
        "025": "Huan quistejque Harada huan mochihuatoj ipan Macelot.",
        "026": "Teipa quistejque Macelot huan mochihuatoj ipan Tahat.",
        "027": "Huan quistejque Tahat huan mochihuatoj ipan Tara.",
        "028": "Teipa quistejque Tara huan mochihuatoj ipan Mitca.",
        "029": "Huan quistejque Mitca huan mochihuatoj ipan Hasmona.",
        "030": "Huan quistejque Hasmona huan mochihuatoj ipan Moserot.",
        "031": "Huan quistejque Moserot huan mochihuatoj ipan Bene Jaacán.",
        "032": "Huan quistejque Bene Jaacán huan mochihuatoj ipan Hor ipan tlali Gidgad.",
        "033": "Huan quistejque Hor ipan tlali Gidgad huan mochihuatoj ipan Jotbata.",
        "034": "Huan quistejque Jotbata huan mochihuatoj ipan Abrona.",
        "035": "Huan quistejque Abrona huan mochihuatoj ipan Ezión Geber.",
        "036": "Huan quistejque Ezión Geber huan mochihuatoj ipan huactoc tlali tlen Zin campa Cades.",
        "037": "Huan quistejque Cades huan mochihuatoj ipan nopa tepetl Hor campa monepantía nopa tlali Edom.",
        "038": "Huan quen TOTECO quinahuati ma quichihua, tlejcoc nopa totajtzi Aarón ipan ne tepetl Hor huan nopona mijqui ipan nopa achtihui tonal ipan nopa macuilpa metztli ipan nopa israelita calendario [33:38 Ni tonal eltoc ipan julio ipan tocalendario tlen ama.], quema ya quipiyayaya 40 xihuitl para quistoyaj ipan tlali Egipto.",
        "039": "Huan quema Aarón mijqui ipan nopa tepetl Hor, quipiyayaya 123 xihuitl.",
        "040": "Huan Tlanahuatijquetl Arad catli itztoya ipan nopa huactoc tlali Neguev ipan tlali Canaán quicajqui para ajsitihualayayaj nopa israelitame.",
        "041": "Huan nopa israelitame quistejque tepetl Hor huan mochihuatoj ipan Zalmona.",
        "042": "Huan quistejque Zalmona huan mochihuatoj ipan Punón.",
        "043": "Huan quistejque Punón huan mochihuatoj ipan Obot.",
        "044": "Huan quistejque Obot huan mochihuatoj ipan Ije Abarim campa monepantía ica tlali Moab.",
        "045": "Huan quistejque Ije Abarim huan mochihuatoj ipan Dibón Gad.",
        "046": "Huan quistejque Dibón Gad huan mochihuatoj ipan Almón Diblataim.",
        "047": "Huan quistejque Almón Diblataim huan mochihuatoj ipan nopa tepeme tlen Abarim catli mocahua más nechca campa hualquisa tonati tlen Nebo.",
        "048": "Huan quistejque nopa tepeme tlen Abarim huan mochihuatoj ipan nopa tlamayamitl ipan tlali Moab nechca nopa hueyatl Jordán, huan iixmelac altepetl Jericó catli mocajqui ipan seyoc nali.",
        "049": "Huan quiquetzque ininyoyoncalhua nechca hueyatl Jordán ipan nopa tlamayamitl tlen tlali Moab, huan ininchajchaj pejqui campa Bet Jesimot huan ajsic hasta Abel Sitim.",
        "head_2": "Quenicatza ma momajmacaca tlali Canaán ",
        "050": "Ipan nopa tlamayamitl ipan tlali Moab nechca hueyatl Jordán, iixmelac altepetl Jericó, TOTECO quicamanalhui Moisés huan quiilhui:",
        "051": "“Xiquinilhui nopa israelitame ya ni: Quema anquiixcotonase ni hueyatl Jordán huan ancalaquise ipan tlali Canaán,",
        "052": "xiquinmictica nochi catli itztoque ipan nopa tlali. Xiquinsosolhuilica nochi inindioses masque quichijtoque tlen tetl, o quitejtejtzontoque tlen tepostli. Nochi inintlaixcopincayohua huan inintiotzitzi xiquinsosolhuilica huan nojquiya xijsosoloca nochi tlaixpamitl campa tlacajcahuaj ipan tepeme.",
        "053": "Ximocuilica nopa tlali huan nopona ximochantica para anitztose, pampa na nimechmactilía para elis amoaxca.",
        "054": "Pero monequi ximomajmacaca nopa tlali ica sorteo quen imiyaca imasehualhua ipan sesen hueyi familia. Nopa huejhueyi familias ica más miyac tlacame quichihuase se sorteo para nopa tlalme catli achi hueyi, huan nopa huejhueyi familias catli amo quipiya más miyaqui tlacame quichihuase sorteo para nopa tlalme catli amo más hueyi. Huan ijquiyampa, nopa sorteo quinextis para elis iaxca se familia, ya nopa elis iaxca.",
        "055": "“Pero sintla amo anquintlamimictise catli ama itztoque ipan nopa tlali, catli anquincahuilise ma mocahuaca tlahuel anmechcuesolmacase quen se cuatejtli catli calaqui ipan amoixteyol o quen se huitztli catli calaqui ipan amotlacayo. Huan miyac antlaijiyohuise ipan nopa tlali catli nimechmaca.",
        "056": "Huan na nimechtlatzacuiltis amojuanti quen nimoilhuiyaya niquintlatzacuiltis inijuanti.”"
    },
    "034": {
        "head_1": "Campa monepantía nopa tlali catli moaxcatise ",
        "001": "Huan nojquiya TOTECO quiilhui Moisés:",
        "002": "“Nojquiya xiquinmaca ni tlanahuatilme nopa israelitame: Quema ancalactose ipan tlali Canaán catli nimechmacas para amoaxca, ya ni nopa tlalme catli ihuaya anmonepantise.",
        "003": "“Ica sur anmonepantise ica nopa huactoc tlali Zin nechca nopa tlali Edom. Inepa amotlal pehuas ica campa hualquisa tonati tlen nopa Hueyi Atl Mictoc,",
        "004": "huan yajtiyas para sur hasta nopa tlaixtlejcolis catli itoca Acrabim. Huan panos ipan nopa huactoc tlali Zin huan ajsis hasta campa Cades Barnea. Teipa panos campa Hasaradar hasta Asmón,",
        "005": "huan tlen Asmón quitoquilis nopa atlajtli catli monepantía ica tlali Egipto huan quitoquilijtiyas hasta norte campa nopa Hueyi Atl Mediterráneo.",
        "006": "“Huan ica campa huetzi tonati anmonepantise ica nopa Hueyi Atl Mediterráneo.",
        "007": "“Huan nopa nepamitl para amotlal ica norte pehuas ica nopa Hueyi Atl Mediterráneo huan yajtiyas xitlahuac para campa hualquisa tonati hasta ajsis campa nopa tepetl Hor.",
        "008": "Huan teipa tlen tepetl Hor yas hasta Lebo Hamat, huan teipa hasta Zedad.",
        "009": "Teipa tlen Zedad yas hasta Zifrón huan tlamis ipan Hazar Enán. Ya ni elis nopa nepamitl tlen amotlal ica norte.",
        "010": "“Huan nopa nepamitl tlen amotlal ica campa hualquisa tonati, pehuas ipan Hazar Enán huan yas hasta Sefam.",
        "011": "Huan tlen Sefam inepa amotlal yas hasta Ribla achi más para campa hualquisa tonati tlen Aín. Huan tlen Aín temos hasta inaliyo campa hualquisa tonati ipan nopa Hueyi Atl Cineret.",
        "012": "Huan quitoquilis nopa hueyatl Jordán hasta itlamiya nopa Hueyi Atl catli itoca Mictoc. “Nochi ya ni elis nopa nepamitl catli quiyahualohua amotlal.”",
        "head_2": "Quenicatza ma moxelhuilica nopa tlali ",
        "013": "Huan Moisés quinmacac nopa israelitame ni tlanahuatili: “Huajca ya ni nopa tlali catli anmomajmacase ica sorteo quen TOTECO technahuatijtoc. Huan quiselise nochi nopa chicnahui huejhueyi familias huan tlajco catli mocajtoque.",
        "014": "Pampa nopa huejhueyi familias Rubén ihuaya Gad huan nopa tlajco hueyi familia Manasés ya mocuilijtoque inintlal catli quintocarohua,",
        "015": "ipan ni nali tlen hueyatl Jordán. Inintlal mocahua achi más para campa hualquisa tonati tlen altepetl Jericó catli eltoc iixmelac ipan seyoc nali ni hueyatl.”",
        "016": "Huan TOTECO quicamanalhui Moisés huan quiilhui:",
        "017": "“Para temajmacase nopa tlali niquintlapejpenijtoc Eleazar nopa totajtzi huan Josué, icone Nun.",
        "018": "Pero nojquiya ma quinpalehuica se tlayacanquetl ipan sesen hueyi familia.",
        "19-28": "Huajca nica eltoc inintoca sesen tlayacanquetl tlen sesen hueyi familia catli quinpalehuise: Familia, Tlayacanquetl Judá, Caleb, icone Jefone Simeón, Semuel, icone Amiud Benjamín, Elidad, icone Quislón Dan, Buqui, icone Jogli Manasés icone José, Haniel, icone Efod Efraín icone José, Kemuel, icone Siftán Zabulón, Elizafán, icone Parnac Isacar, Paltiel, icone Azán Aser, Ahiud, icone Selomi Neftalí, Pedael, icone Amiud"
    },
    "035": {
        "head_1": "Altepeme catli levitame quiselise ",
        "001": "Huan quema nopa israelitame noja itztoyaj ipan nopa tlamayamitl ipan tlali Moab nechca hueyatl Jordán huan iixmelac altepetl Jericó, TOTECO quicamanalhui Moisés huan quiilhui:",
        "002": "“Xiquinnahuati israelitame para sesen hueyi familia monequi quiquixtise sequin altepeme ipan nopa tlali catli quiselise para quinmacase levitame para ipan itztose. Nojquiya ma quinmacaca potreros campa sacayo catli quiyahualohua nopa altepeme.",
        "003": "Quej nopa levitame quipiyase campa itztose, huan quipiyase sacatl para ininhuacaxhua huan ininborregojhua.",
        "004": "Nopa potreros catli anquinmacase monequi yas 450 metros tlen sese inacastla nopa tepamitl catli quiyahualohua sese altepetl.",
        "005": "Nochi nopa potrero catli quiyahualohua se altepetl elis cuadradojtic huan quipiyas 900 metros más hueyi ipan sesen lado tlen imiyaca metros catli quipiya nopa tepamitl catli quiyahualohua nopa altepetl ipan nopa lado. Huan nopa altepetl mocahuas tlatlajco, huan nopa potreros campa quintlacualtise inintlapiyalhua, nochi yahualtic.",
        "head_2": "Altepeme para ipan momanahuise catli temictijtoque ",
        "006": "“Anquinmacase levitame 42 altepeme huan iyoca anquinmacase chicuase altepeme catli monequi xijtocaxtica: ‘altepeme campa hueli momanahuise’. Huan nopona ipan nopa chicuase altepeme, huelis cholos se masehuali catli quimictijtos se acajya.",
        "007": "Huajca ica nochi monequi xiquinmacaca 48 altepeme, sese ica ipotreros para inintlapiyalhua.",
        "008": "Huan ni inialtepehua levitame monequi anquinquixtilise tlen inintlal nochi huejhueyi familias campa hueli. Huan nopa huejhueyi familias ica inintlal catli hueyi quinmacase más altepeme nopa levitame, huan nopa huejhueyi familias catli achi tziquitetzi inintlal amo miyac altepeme quinmacase.”",
        "head_3": "Altepeme campa hueli momanahuise ",
        "009": "Huan TOTECO nojquiya quiilhui Moisés:",
        "010": "“Xiquinilhui nopa israelitame ya ni: ‘Quema anquiixcotonase nopa hueyatl Jordán huan ancalaquise ipan tlali Canaán,",
        "011": "monequi anquitlapejpenise chicuase “altepeme campa hueli momanahuise” campa huelis calaquiti para momanahuis se catli temictijtoc masque amo quinequiyaya.",
        "012": "Huan nopona amo huelis quicuepilis iteiximatca nopa mijcatzi catli quitocarohua para momacuepas ica catli quichijtoc. Quej nopa se catli temictis amo miquis hasta hueli monextis iniixpa jueces huan masehualme para quinilhuis catli oncac.",
        "013": "Huan quej ni anquiniyocatlalise altepeme campa tlacame momanahuise: Xijtlapejpenica eyi altepeme ipan ni lado hueyatl Jordán campa más nechca campa hualquisa tonati.",
        "014": "Huan ne se eyi altepeme anquitlapejpenise ipan ne seyoc lado hueyatl Jordán ipan tlali Canaán.",
        "015": "Huan nopa chicuase altepeme elis campa momanahuise huan motlatise nochi israelitame huan sequinoc tlali ehuani catli itztoque amohuaya quema quimictise se acajya, pero amo quichijque ica ininyolo o amo quinequiyayaj.",
        "016": "“ ‘Pero sintla se acajya quimaquilis seyoc ica se tepostli huan nopa catli quicocojtoc miquis, huajca nopa tlacatl nelía se temictijquetl huan quena, nopa temictijquetl quipiya para anquimictise.",
        "017": "“ ‘O sintla se acajya quimaquilis seyoc ica tetl huan nopa masehuali miquis, huajca yaya se temictijquetl, huan quipiya para anquimictise.",
        "018": "“ ‘O sintla se acajya quimaquilis seyoc ica cuahuitl huan nopa masehuali ica ya nopa miquis, huajca yaya catli temaquili, se temictijquetl huan monequi anquimictise.",
        "019": "Iteiximatca nopa mijcatzi catli quitocarohua momacuepas quipiya para quimictis quema quipantis.",
        "020": "“ ‘Huan sintla se acajya quiojchiyayaya ma panos huan quicuatopehua o quimajcahuilía se tlenijqui seyoc san pampa quicualancaita, o san pampa quinequi cualantli huan ne tlacatl miquis, huajca yaya se temictijquetl.",
        "021": "O masque se quimaquilis seyoc pampa mocualanijtoque huan amo tleno quihuica imaco, sintla ya miquis, huajca catli tecoco quipiya para miquis pampa mochijtoc se temictijquetl. Huan monequi iteiximatca nopa mijcatzi ma momacuepas quema quipantis huan quimictis.",
        "022": "“ ‘Pero sintla se acajya quicuatopejqui seyoc catli amo ihuaya cualaniyaya, o sintla quicuamajcahuili se tlenijqui, pero amo pampa quichiyayaya ma pano, ya nopa amo san se.",
        "023": "O sintla amo quicualancaitayaya, niyon amo quichiyayaya quicocos, huan huetzis tlen imaco se tlenijqui ica catli miquis se acajya, huajca amo san se.",
        "024": "Sintla quej ni huan amo quicualancaitayaya, huajca monequi anisraelitame anmosentilise huan anquitlajtolsencahuase catli melahuac ica ya huan iteiximatca nopa mijcatzi.",
        "025": "Sintla anquiitaj para amo quinamiqui ma miquis catli tecocojtoc, huajca monequi anquimanahuise imaco iteiximatca ne mijcatzi, huan anquicahuilise ma mocahua ipan nopa altepetl tlen tlamanahuili. Huan ya ni nopa tlanahuatili catli monequi quitoquilise ipan se altepetl campa tlacame momanahuise. Catli tecocojtoc monequi nochipa itztos ipan nopa altepetl tlen tlamanahuili hasta miquis nopa hueyi totajtzi catli quitequilijtoc nopa aceite para quiiyocacahuas para TOTECO.",
        "026": "Pero sintla nopa tlacatl catli temictijtoc quisas ipan nopa altepetl catli ipan momanahuía,",
        "027": "huan iteiximatca nopa mijcatzi quipantis huan quimictis, huajca catli momacueptoc amo quihuicas tlajtlacoli pampa quimicti, pampa quisqui tlen nopa altepetl.",
        "028": "Pampa catli temictijtoc monequi senitztos ipan nopa altepetl campa tlacame momanahuise hasta miquis nopa hueyi totajtzi. Huan sintla mocahuas hasta miquis nopa hueyi totajtzi, huajca quena, huelis mocuepas ipan ichaj campa itlal.",
        "029": "“ ‘Huan ya ni elis se tlanahuatili para anquitoquilise hasta amoixhuihua quipiyase iniixhuihua.",
        "head_4": "Tlanahuatilme para ajqueya monequi anquimictise ",
        "030": "“ ‘Sintla se acajya quimictía seyoc huan itztoque masehualme catli quiitaque huan nechtestigojquetzase, niamoTECO para nelía, huajca monequi anquimictise nopa temictijquetl. Pero sintla san se tlacatl tlatestigojquetza catli panoc, amo huelis anquimictise, pampa amo anquimatij temachtli sintla yaya catli quimicti ne seyoc.",
        "031": "“ ‘Nojquiya amo huelis anquiselilise itomi se tlacatl catli temachtli temictijtoc ica cualantli para moquixtis huan amo tleno ipantis. Sintla temachtli se temictijquetl, quipiya para miquis.",
        "032": "“ ‘Nojquiya amo hueli anquiselilise itomi se catli monequi nochipa itztos ipan se altepetl campa tlacame momanahuise, huan anquicahuilise ma mocuepa ichaj quema ayamo miqui nopa hueyi totajtzi.",
        "033": "“ ‘¡Amo! Monequi anquitoquilise nochi ni tlanahuatili para amo anquichihuase amo tlapajpactli nopa tlali huan anquicahuilise ma momahua catli amo cuali nopona. Pampa se catli temictía quichihua amo tlapajpactli nopa tlali huan quichihua ma tlamahua catli amo cuali ipan nopa tlali. Huan amo aqui hueli quipajpacas nopa tlali ica nopa estli catli quitoyajqui, sintla amo miquis nopa temictijquetl catli temicti ica cualantli.",
        "034": "“ ‘Xijpiyaca cuidado para amo xijchihuaca amo tlapajpactli nopa tlali campa anyase. Amo xijcahuaca ma tlamahua catli amo cuali. Pampa na, niamoTECO, nopona nojquiya nimocahuas para niitztos amohuaya.’ ”"
    },
    "036": {
        "head_1": "Catli sihuame ma quiselica ",
        "001": "Nochi tlayacanani tlen nopa familia Galaad, catli elqui icone Maquir, catli elqui icone Manasés, catli elqui icone José, yajque quiitatoj Moisés huan nopa israelita tlayacanani, huan quiilhuijque:",
        "002": "―Moisés, TOTECO mitznahuati xijtlajcoita nopa tlali huan ica sorteo xiquinmajmaca sese israelita catli quitocaros para quiselis. Huan nojquiya TOTECO mitznahuati xijmaca nopa tlali catli quintocarohuayaya toicni Zelofehad iichpocahua pampa amo quinpixqui telpocame.",
        "003": "Pero sintla monamictise ica tlacame ipan sequinoc huejhueyi familias tlen tiisraelitame, nopa tlali catli quiselijque pampa itztoyaj ipan tohueyi familia Manasés, teipa elis iaxcahua nopa sequinoc huejhueyi familias catli ihuaya monamictise. Quej nopa techcuilijtiyase tlen totlal catli techtocarojtoc ipan sorteo.",
        "004": "Pampa teipa quema ajsis nopa Xihuitl Quema Nochi Elis Nemajcahuali quema quinmajcahuase nochi tetequipanohuani ipan tlali Israel, nopa tlali catli eltoya iniaxca tohueyi familia Manasés ayacmo elis toaxca huan mochihuas itlal seyoc hueyi familia catli ihuaya monamictijtose.",
        "005": "Huajca Moisés quitlajtlani TOTECO huan teipa quinyolmelajqui nochi nopa israelitame catli TOTECO quinahuatijtoya. Quiijto: ―Ni tlacame ipan ni hueyi familia Manasés catli icone José quipiyaj razón.",
        "006": "Huajca ya ni catli TOTECO tlanahuatía. Iichpocahua Zelofehad huelise monamictise ica catli quinequise, pero monequi ininhuehuejhua nojquiya hualase ipan nopa hueyi familia Manasés quen inijuanti.",
        "007": "Quej nopa niyon se tlali catli quitocarohua se hueyi familia amo panos ipan seyoc hueyi familia. Pampa sesen hueyi familia tlen israelitame monequi mocahuase ica nopa tlali catli quitocarohua nopa hueyi familia para quiselis.",
        "008": "Huan quema se sihuatl ipan tlen hueli hueyi familia quitocarohua quiselis se tlali, quipiya monamictis ica se tlacatl catli huala ipan san se ihueyi familia. Huan yeca sesen israelita mocahuis catli quitocarojtoc tlen ya ihueyi familia para quiselis.",
        "009": "Quej nopa se tlali catli quiselis se hueyi familia para iaxca, amo panos ipan seyoc hueyi familia. Huan sesen hueyi familia tlen israelitame mocahuase ica nopa tlali catli ya quintocarojtoc.",
        "010": "Huajca iichpocahua Zelofehad quichijque nochi catli TOTECO quinahuati Moisés.",
        "011": "Maala, Tirsa, Hogla, Milca huan Noa, iichpocahua Zelofehad, monamictijque ica ininconehua inintiojhua.",
        "012": "Huajca ininhuehuejhua nojquiya itztoyaj ipan nopa hueyi familia Manasés catli elqui icone José huejcajya. Huan yeca nopa tlali catli quiselijque nopa ichpocame mocajqui ipan inintlal nopa hueyi familia Manasés campa monequiyaya.",
        "013": "Huajca nochi ya ni nopa tlanahuatili huan tlamachtili catli TOTECO quinmacac israelitame ica Moisés campa nopa tlamayamitl ipan tlali Moab, nechca hueyatl Jordán, huan iixmelac altepetl Jericó."
    }
}