{
    "000": "Proverbios",
    "001": {
        "head_1": "Itlalnamijca camanal Salomón ",
        "001": "Na niSalomón. Nitlanahuatijquetl ipan tlali Israel huan niicone David. Huan ya ni nopa tlalnamijca camanali catli nijnequi nitemacas.",
        "002": "Nicajoctoc ni camanali para quinmachtis masehualme quenicatza ma motlalnamictica. Quinilhuis tlaque ma quichihuaca para itztose ica cuali.",
        "003": "Nijnequi masehualme quiselise se tlalnamijca camanali catli quinamiqui para motlalnamictise. Quej nopa huelis quipiyase se nemilistli catli cuali huan quichihuase catli melahuac, huan catli xitlahuac, huan catli nelcuali.",
        "004": "Ni tlalnamijca camanali quinpalehuis catli huihuitzitzi para motlalnamictise. Quinpalehuis telpocame huan ichpocame ma quipiyaca se tlalnamijcayotl catli cuali para ma amo quichihuase se huihuiyotl.",
        "005": "Masehualme catli ya tlalnamiquij ma quitlacaquilica catli nica eltoc huan achi más ma motlalnamictica.",
        "006": "Nochi masehualme ma quitemoca tlaque quinequi quiijtos sesen ni tlalnamijca camanali, huan ni huicalotl huan cuali camanali catli tlalnamiquini quiijcuilojque nica para huelis quimachilise nochi.",
        "007": "Quema se masehuali pehua quiimacasi huan quitlepanita TOTECO, ya pejtoc para mochihuas tlalnamiqui. Pero catli huihuitique amo quinequij quicaquise camanali catli quipiyaj tlalnamiquilistli huan tlamachtili.",
        "head_2": "Tlamachtili para telpocame ",
        "008": "Tinotelpoca, xijtlacaquili catli motata huan monana mitzmachtíaj, huan amo xijhuejcamajcahua inincamanal.",
        "009": "Pampa nochi catli mitzmachtíaj, mitzhualiquilis tlatlepanitacayotl. Elis nelcuali para ta quen se yejyectzi costli ipan moquechcuayo huan quen se corona ipan motzonteco.",
        "010": "Notelpoca, sintla hualahuij tlaixpanoca tlacame huan quinequij mitzcajcayahuase, amo xiquincahuili.",
        "011": "Huelis inijuanti mitzilhuise: “Xihuala tohuaya, ma timotlatica huan tijmictise se acajya masque amo tleno techchihuilijtoc.",
        "012": "Tiquinmictise catli tejtetique inintlacayo. Nimantzi miquise huan mopantise ipan teostotl.",
        "013": "Tijpantise miyac tlamantli catli ipati. Tijtemitise tochajchaj ica nochi catli tiquichtequise.",
        "014": "Xihuala huan techpalehui. Tijpiyase san setzi bolsa huan teipa san se timomajmacase nochi catli tomaco ajsis.”",
        "015": "Pero notelpoca, na nimitzilhuía amo xiya ininhuaya, niyon amo xijtoquili iniojhui. San xiquintlalcahui.",
        "016": "Pampa inijuanti san tlahuel quinequij quichihuase catli fiero, huan quinequij temictise.",
        "017": "Quema se tototl quiita para masehualme quitlalíaj se tlaquetztli ica campa yohui, nopa tototl amo monechcahuía nopona.",
        "018": "Pero nopa masehualme catli huihuitique, amo. Inijuanti ica ininseltzitzi motlaquechilíaj para miquise. Eltoc quen motlalilíaj se lazo ininseltzitzi para mocuapilose ica catli amo cuali quichihuaj.",
        "019": "Quena, quej nopa tlamimiquise nochi masehualme catli quinequij moaxcatise miyac tlamantli catli sequinoc quipiyaj. Quipantise se miquilistli catli fiero pampa tlahuel itzcuime.",
        "head_3": "Se catli quipiya tlalnamiquilistli teconsejomaca ",
        "020": "Pero itztoc se catli quipiya tlalnamiquilistli catli technotza. Eltoc quen moquetza ipan hueyi ojtli huan ipan tianquis, huan quinnojnotza nochi masehualme ma quitlacaquilica huan ma motlalnamictica.",
        "021": "Quena, quinnotza nochi masehualme campa momatij mosentilíaj. Quinnotza tequitini catli quipiyaj inintequi para tetlajtolsencahuase campa tequicali ipan altepetl.",
        "022": "Huan yaya catli quipiya tlalnamiquilistli quinilhuía: “Amojuanti catli amo tleno anquimatij, ¿hasta quema quej nopa anmocahuase? Huan amojuanti catli san anquinhuihuiitaj nochi masehualme catli tlalnamiqui, ¿hasta quema tlamis anquinhuihuiitase? Huan ¿hasta quema anquicualancaitase tlamachiltilistli?",
        "023": "Xihualaca, techtlacaquiliquij, huan na nimechmacas miyac tlalnamiquilistli. Quena, catli nimechmatiltis anmechtlalnamiquiltis.",
        "024": "“Ya nimechnotztoc miyac hueltas, pero amo anquinectoque antechtlacaquilise. Tlatoctzitzi nimechmacac nomax huan amo antechchihuilijtoque cuenta.",
        "025": "Quena, amojuanti anquihuejcamajcajtoque nopa consejos catli quipiyaj tlalnamiquilistli. Amo antechtlacaquilijtoque catli tiquijtojtoque quema tijnequiyayaj timechtlacahualtise.",
        "026": "Pero ajsis se tonal quema anitztose ipan miyac tlaohuijcayotl, huan catli quipiyaj tlalnamiquilistli san anmechhuetzquilise. Quena, catli quipiyaj tlalnamiquilistli anmechpinajtise quema anmechajsis nopa catli achi más anquiimacasij.",
        "027": "Quena, anmechhuetzquilise quema hualas amopani miyac tlaohuijcayotl masque anmechnenpolos quen se chicahuac ajacatl catli nochi quisosolohua. Ipan nopa hora masehualme catli quipiyaj tlalnamiquilistli ayacmo huelis anmechpalehuise, masque ipan se tlatoctzi quema amo anquichiyaj hualas amopani tequipacholi, choquistli, huan tlaijiyohuilistli.",
        "028": "“Catli quipiyaj tlalnamiquilistli ayacmo anmechnanquilise quema anquinnojnotzase. Antechtemose para ma timechpalehuise, pero amo antechpantise.",
        "029": "Pampa amojuanti amo anquinejque anquipiyase tlalnamiquilistli. Amo anquinejque anquitlepanitase TOTECO huan anmotemachise ipan ya.",
        "030": "San anquihuejcamajcajque inincamanal catli quipiyaj tlalnamiquilistli quema anmechconsejomacayayaj. Amo antechchihuilijque cuenta quema timechtlacahualtiyayaj.",
        "031": "Huajca yeca antlaijiyohuise pampa anquiselise amotlaxtlahuil por catli fiero anquichijtoque. Anquitlapejpenijtoque nopa fiero ojtli para anquitoquilise, huan ama anquimatise nochi majmajtli catli nopona mopantíaj.",
        "032": "Pampa masehualme catli amo tleno quimatij huan catli quihuejcamajcahuaj camanali catli quipiyaj tlalnamiquilistli, quipantise miquilistli. Catli huihuitique mocuapolose pampa amo quipiyaj cuidado ica tlamantli catli monequi.",
        "033": "Pero nochi masehualme catli techtlacaquilise catli tijpiyaj tlalnamiquilistli, itztose ica temachili huan tlasehuilistli. Itztose ica paquilistli huan amo tleno quiimacasise.”"
    },
    "002": {
        "head_1": "Hueyi ipati tlalnamiquilistli ",
        "001": "Tinotelpoca, xijseli catli nimitzilhuía, huan xicajocui notlanahuatil ipan moyolo.",
        "002": "Cuali xijtlacaquili nocamanal catli quipiyaj tlalnamiquilistli. Quena, ica nochi moyolo ximotlali para nelcuali tijmachilis nochi.",
        "003": "Xijtemo tlalnamiquilistli. Quena, ica nochi moyolo ximomachti para más tijmachilis tlamantli.",
        "004": "Xiquintemo ni tlalnamiquilistli huan tlaiximatili ica nochi moyolo quen tijtemosquía miyac tomi catli motlatijtoc, o quen tijtemosquía se tlamantli catli nelpatiyo catli tijpolojtoya.",
        "005": "Huan huajca quena, tijmachilis para tlahuel monequi tijtlepanitas huan tiquimacasis TOTECO, huan teipa tiquiximatis ya.",
        "006": "Pampa san yaya TOTECO temaca tlalnamiquilistli, huan tlen ya huala nochi tlamatilistli huan tlamachilistli.",
        "007": "Quena, TOTECO quinmaca se cuali tlalnamiquilistli nochi masehualme catli itztoque xitlahuaque. Quinmanahuía catli nemij cuali iixpa.",
        "008": "Yaya TOTECO catli quinmocuitlahuía nochi catli monemiltíaj cuali. Quena, quinmocuitlahuía itlatzejtzeloltijca masehualhua ipan iniojhui.",
        "009": "Quema TOTECO quimacas se masehuali tlalnamiquilistli, quimatis tetlajtolsencahuas xitlahuac, huan quimatis catli melahuac, huan catli nelía cuali para quichihuas. Quena, tijmatis quenicatza huelis tijtlapejpenis nopa ojtli catli más cuali.",
        "010": "Quema tijpiyas miyac tlalnamiquilistli huan tijmatis miyac tlamantli catli melahuac, tijmachilis miyac paquilistli ipan moyolo.",
        "011": "Huan pampa tielis titlalnamiqui huan tijmatis miyac, motlalnamiquilis mitzmocuitlahuis. Quena, catli tijmatis mitzchihuas para tiitztos ica temachili.",
        "012": "Motlalnamiquilis huan nopa catli tijmatis mitzmanahuise para amo tiyas ipan ojtli catli amo cuali. Quena, mitzmaquixtis ininmaco masehualme catli tlahuel fiero camanaltij.",
        "013": "Motlalnamiquilis mitzmaquixtis tlen masehualme catli quitlahuelcahuaj iojhui TOTECO, huan quitoquilíaj se ojtli catli quipiya tzintlayohuilotl.",
        "014": "Quena, nopa amo cuajcualme tlahuel mopaquilismacaj quema quinchihuilíaj masehualme catli amo cuali. Ilhuichihuaj quema tlahuel tecocojtoque huan fiero quinchihuilijtoque.",
        "015": "Nopa masehualme nemij ipan se ojtli catli huijcoltic, huan niyon se tlamantli catli quichihuaj amo eltoc cuali pampa mocuapolojtoque.",
        "016": "Nojquiya quema tijpiyas tlalnamiquilistli, mitzmanahuis para amo timocajcayahuas ininhuaya sihuame catli amo cuali ininnemilis. Nopa sihuame quinpactía momecatíaj huan quimatij quenicatza tecajcayahuaj ica yejyectzi camanali.",
        "017": "Sihuame quej nopa ya quincajtejtoque ininhuehuejhua catli ininhuaya monamictijque quema ichpocame, huan quitlahuelcajtoque itlanahuatilhua TOTECO.",
        "018": "Sintla tiyas ipan nopa ojtli catli ajsis hasta ininchaj nopa sihuame catli quej nopa quichihuaj, tijpantis miquilistli. Elis quen tiquitzquis se ojtli catli yohui mictla.",
        "019": "Pampa catli mocajcayahuaj ininhuaya sihuame quej nopa, ayacmo mocualtilise. Ayacmo monejnemiltise sempa ipan ojtli xitlahuac campa mopantía se cuali nemilistli.",
        "020": "Pero ta, tinotelpoca, ximonejnemilti ipan nopa ojtli campa nemij cuajcuali masehualme. Quena, xijtoquili nopa ojtli catli ipan nemij catli itztoque xitlahuaque.",
        "021": "Pampa masehualme catli itztoque xitlahuaque itztose ica temachili ipan nopa cuali tlali. Quena, nopona campa cuali tlali mocahuase catli amo aqui hueli quintelhuis.",
        "022": "Pero TOTECO quinquixtis masehualme catli amo quitlepanitaj ipan nopa tlali. Quena, masehualme catli temajmatíaj TOTECO quintzontlamiltis."
    },
    "003": {
        "head_1": "Catli monequi quichihuase masehualme para quipiyase tlalnamiquilistli ",
        "001": "Notelpoca, amo xiquelcahua catli nimitzmachtía nica. Xicajocui notlanahuatil ipan moyolo.",
        "002": "Pampa sintla tijchihuas catli nimitzilhuía, tiitztos para miyac xihuitl huan tijpiyas tlasehuilistli huan paquilistli ipan moyolo.",
        "003": "Amo quema xijcahua xitetlasojtla huan xiquijto catli melahuac. Ma quiitaca nochi masehualme ni cuali tlamantli catli tijchihua quen quiitasquíaj se costli ipan moquechtla. Ma nesi tlanemijya para ipan moyolo tijtoquilía tlanahuatili catli xitlahuac.",
        "004": "Huan TOTECO huan masehualme quicualitase catli tijchihua. Quena, mitztlepanitase huan camanaltise cuali tlen ta.",
        "005": "Ximotemachi ipan TOTECO ica nochi moyolo. Amo xijtoquili san catli motlalnamiquilis mitzilhuía.",
        "006": "Ximoilhui tlaque ipaquilis TOTECO ipan nochi tlamantli catli tijchihuasquía, huan yaya mitzyacanas ipan se ojtli catli xitlahuac.",
        "007": "Amo ximohueyimati pampa timoilhuía nelía titlalnamiqui. Más cuali xiquimacasi huan xijtlepanita TOTECO huan ximoiyocatlali ica nochi catli amo cuali.",
        "008": "Quena, ni tlamantli elis quen cuali pajtli catli quichicahuas campa timococohua, huan quimacas chicahualistli motlacayo huan moomiyohua.",
        "009": "Xijnexti para tijtlepanita TOTECO pampa tijmaca TOTECO catli iaxca tlen nochi tlamantli catli tijpiya. Xijmaca TOTECO nopa achtihui pixquistli catli tijcuis ipan momila.",
        "010": "Huan TOTECO mitztiochihuas huan quitemitis mocuacalhua ica tlacualistli hasta tzontis huan ayacmo huelis quicuise más. Yaya anmechmacas xocomeca atl catli yancuic hasta onmocahuas para tiquijis.",
        "011": "Notelpoca, amo xicholo tlen TOTECO quema mitztlalnamictía, niyon amo xicualani quema yaya mitztlacahualtía.",
        "012": "Pampa aqui TOTECO quiicnelía, quitlalnamictía quen se tetata quixitlahua icone catli tlahuel quiicnelía.",
        "013": "Hueyi paquilistli quipiya se tlacatl catli quipantía tlalnamiquilistli huan mochihua tlalnamiqui.",
        "014": "Pampa tlalnamiquilistli tepalehuía miyac. Más ipati que plata huan oro catli nelía cuali.",
        "015": "Tlalnamiquilistli más ipati que nopa piltetzitzi catli tlahuel pajpatiyo. Niyon se tlamantli catli tijnequisquía amo hueli quiaxilis para quen ipati tlalnamiquilistli.",
        "016": "Masehualme catli quipiyaj tlalnamiquilistli huejcahuase para itztose. Nojquiya quipantise tlatiochihualistli huan tlatlepanitacayotl.",
        "017": "Masehualme catli tlalnamiquij quitoquilíaj se ojtli catli quipiya paquilistli. Quena, nopa ojtli mitzmacas tlasehuilistli ipan moyolo.",
        "018": "Tlalnamiquilistli eltoc quen se cuali cuahuitl catli temaca se nemilistli catli nelía yejyectzi. Sintla timochihuas titlalnamiqui huan amo tiquiyocacahuas motlalnamiquilis, tijpiyas miyac paquilistli ipan monemilis.",
        "019": "Ica tlalnamiquilistli huan tlamachilistli, TOTECO quichijchijqui ilhuicactli huan tlaltipactli.",
        "020": "Pampa yaya nochi quimati, quichijqui para ma moxejxelo nopa hueyi atl, huan quichijqui para tlen ilhuicac hualtemosquía atl para tlaquiyahuiltis ipan tlaltipactli.",
        "021": "Huajca notelpoca, xijpiya cuali tlalnamiquilistli huan xijtlacaquili ni tlalnamijca camanali, amo quema xiquinelcahua,",
        "022": "pampa nochi ni tlalnamiquilistli huan tlamachiltili mitzmacas se cuali nemilistli. Quena, quiyejyecchihuas monemilis quen se costli quiyejyecchihuas se masehuali ipan iquechcuayo.",
        "023": "Sintla tijpiyas tlalnamiquilistli huan ya nopa tijtoquilis, mitzpalehuis para tinejnemis ica temachili, huan amo timotepotlamis ipan moojhui.",
        "024": "Quema timotecas para ticochis, amo timajmahuis. Timotecas huan ticochis nelía cuali. Quena, ticochis ica temachili.",
        "025": "Amo monequi tiquimacasis para ipan tlen hueli tlatoctzi hualas catli fiero mopani quen quinajsi amo cuajcualme,",
        "026": "pampa TOTECO mitzmacas temachili. Yaya amo aqui quicahuilis para mitzmasiltis ipan se tlajtlacolotl.",
        "027": "Quema quinamiqui tijpalehuis se masehuali huan tihueli tijchihuas, amo xiquilhui para amo.",
        "028": "Amo xiquilhui seyoc: “Xihuala mostla huan nimitzmacas”, sintla tijpixtoc momaco para tijmacasquía ama.",
        "029": "Amo ximonejnehuili catli amo cuali catli huelis tijchihuilis seyoc catli motemachía ipan ta.",
        "030": "Amo xijtelhui seyoc san molhui sintla yaya amo tleno mitzchihuilijtoc.",
        "031": "Amo xiquixtoca inemilis se masehuali catli amo quitlepanita TOTECO. Amo xijtoquilis niyon se iojhui.",
        "032": "Pampa TOTECO quicualancaita nopa masehuali catli huijcoltic iojhui, pero quinicnelía catli itztoque xitlahuaque iixpa.",
        "033": "Quena, TOTECO quintelchihua catli itztoque ipan ininchaj masehualme catli amo quitlepanitaj, pero catli itztoque ipan ininchaj masehualme catli itztoque xitlahuaque iixpa quintiochihua.",
        "034": "TOTECO quinpinahualtía catli tehuihuiitaj, pero hueyi iyolo TOTECO ica masehualme catli moicnonequij.",
        "035": "Catli tlalnamiquij quiselise miyac tlatlepanitacayotl, pero catli huihuitique TOTECO quinpinahualtis."
    },
    "004": {
        "head_1": "Salomón teyolchicahua ma monejnemiltica xitlahuac ",
        "001": "Amojuanti antelpocame, techtlacaquilica catli nimechmachtía quen anquitlacaquilisquíaj amotata. Xijmachilica catli nimechilhuía para nelía anmochihuase antlalnamiquini.",
        "002": "Pampa nica nimechmaca se tlamachtili catli cuali. Huajca amo quema xijcahuaca catli nimechilhuía.",
        "003": "Na nojquiya nielqui se conetl huan nijpixqui notata. Tlahuel nechicneliyaya nonana pampa nieliyaya niiyojtzi cone.",
        "004": "Huan notata nechmachti huan nechilhui: “Amo quema xiquelcahuas ni tlamachtili, xijchihua catli nimitznahuatía ica nochi moyolo huan tiitztos ica cuali.",
        "005": "Xijtemo tlalnamiquilistli huan tlamachilistli catli TOTECO temaca. Amo xiquelcahua nocamanal, niyon amo quema ximoiyocaquixti tlen catli niquijtohua.",
        "006": "Amo xijcahua itlalnamiquilis. Xiquicneli nopa tlalnamiquilistli catli yaya temaca, huan mitzmocuitlahuis huan mitzmanahuis ica nochi catli amo cuali.",
        "007": "Catli más ipati ipan monemilis elis para tijtemos tlalnamiquilistli huan tlamachiltilistli ica nochi tlamantli catli tijchihuas.",
        "008": "Xiquita quenicatza tlahuel hueyi ipati tlalnamiquilistli. Quena, xijhueyitlali tlalnamiquilistli huan quema tijpiyas, masehualme mitzhueyitlalise huan mitztlepanitase.",
        "009": "Huan tijselis miyac xochi coronas ipan motzonteco. Quena, tijselis coronas catli yejyectzi quema masehualme mitznextilise tlatlepanitacayotl pampa tijpiya tlalnamiquilistli.”",
        "010": "Notelpoca, techtlacaquili huan xijchihua catli nimitzilhuía. Sintla quej nopa tijchihuas, tiitztos miyac xihuitl ipan monemilis.",
        "011": "Naya nimitznejnemiltijtoc ipan ojtli catli xitlahuac huan campa onca tlalnamiquilistli.",
        "012": "Huan sintla timonejnemiltis ica tlalnamiquilistli, amo tleno quitzacuilis moojhui. Huan sintla timotlalos, amo timotepotlamis.",
        "013": "Xijchijtinemi catli nimitzmachtía huan amo xijcahua. Mojmostla xijhuica ipan moyolo catli nimitzilhuijtoc huan tijpiyas se nemilistli nelyejyectzi.",
        "014": "Amo xicalaqui ipan iniojhui masehualme catli amo quitlepanitaj TOTECO, niyon amo xijchihua catli quichihuaj.",
        "015": "Xijtlalcahui campa inijuanti itztoque. Amo xipano nopona. Xicholo tlen campa inijuanti yohuij huan xiya ipan seyoc ojtli.",
        "016": "Pampa inijuanti amo cochij sintla amo quichijtoque catli amo cuali. Amo quinequij mosiyajquetzase sintla amo quichijtoque seyoc para ma huetzi ipan tlajtlacoli.",
        "017": "Quena, fiero tlacame quitemohuaj se para quimictise o para quitlachtequilise, quen sequinoc quitemohuaj tlacualistli huan catli quiijise.",
        "018": "Pero iniojhui masehualme catli itztoque xitlahuaque eltoc yejyectzi quen quema tlanestihuala ica ijnaloc. Huan ininnemilis mochihuas más yejyectzi mojmostla hasta nesis quen tonati catli tlahuía ica nochi itlatlanex quema tlajcotona.",
        "019": "Pero iniojhui masehualme catli amo quitlepanitaj TOTECO eltoc quen tzintlayohuilotl, niyon amo quimatij ipan tlaque motepotlamíaj.",
        "020": "Pero ta tinotelpoca, xijchihuili cuenta nocamanal. Xijtlacaquili nochi catli nimitzilhuía.",
        "021": "Amo xiquelcahua catli niquijtojtoc. Xicajocui catli nimitzilhuía ipan moyolo para nimantzi tijtoquilis.",
        "022": "Pampa catli nimitzilhuía para tijchihuas mitzmacas se nemilistli yejyectzi. Elis quen se cuali pajtli catli quimacas chicahualistli nochi motlacayo.",
        "023": "Catli más ipati para tijchihuas elis para tijmocuitlahuis moyoltzi huan catli tiquicnelía, pampa catli tiquicnelía quiijtos catli tijchihuas ipan monemilis.",
        "024": "Amo quema xicamanalti ica camanali catli fiero, niyon amo xiquijto camanali catli tlacajcayahua.",
        "025": "Nochipa xijtlachili para tijchihuas san catli xitlahuac. Quena, ximotlachili tlaque eltoc para campa tiya.",
        "026": "Xijtlapejpeni se cuali ojtli para ipan tinemis. Quena, xijtoquili se ojtli xitlahuac huan nochi eltos cuali para ta.",
        "027": "Amo ximoiyocatlali tlen nopa ojtli catli xitlahuac, niyon para monejmatco, niyon ica moopochco."
    },
    "005": {
        "head_1": "Se tlacatl monenpolos ica se sihuatl catli amo inamic ",
        "001": "Notelpoca, xijchihuili cuenta nopa tlalnamiquilistli catli nijpiya. Quena, ximonacasquetza para tijmachilis nocamanal pampa nijmati catli niquijtohua.",
        "002": "Huan quej nopa timochihuas titlalnamiqui. Huan ticajoctiyas más tlamantli catli tijmatis.",
        "003": "Icamanal se ahuilnenca sihuatl eltoc tzopelic quen nectli. Huan catli quiijtohua nelía yejyectzi, pampa tlahuel quimati quenicatza tlacajcayahuas.",
        "004": "Pero teipa aqui yohui ihuaya quipantis catli chichic quen se tlamantli pajyo catli temictía. Quimachilis tlacuajcualoli quen quiajsisquía ipan iyolo se machete catli oncac tlatequi.",
        "005": "Nopa ahuilnenca sihuatl quihuicas se tlacatl campa onca miquilistli. Quena, quiyacanas hasta quiaxititi mictla.",
        "006": "Huijcoltic iojhui nopa sihuatl, pero niyon amo quimati sintla fiero campa yohui. Yaya amo quichihuilía cuenta nopa ojtli xitlahuac catli yohui campa onca se cuali nemilistli.",
        "007": "Huajca amojuanti antelpocame, techtlacaquilica catli nimechilhuía, huan amo quema xiquelcahuaca nocamanal.",
        "008": "Xijtlalcahuica se ahuilnenca sihuatl, niyon amo ximonechcahuica campa ichaj.",
        "009": "Pampa notelpoca, sintla tijpaxalos, ayacmo aqui mitztlepanitas. Huan catli tijtlantoc ica miyac xihuitl tequitl, tiquinmacas ininmaco masehualme catli amo quitlepanitaj TOTECO huan catli amo tiquiniximati.",
        "010": "Amo xiquincahuili seyoc altepetl ehuani ma moricojchihuaca ica catli timotlanilijtoc. Ma amo moaxcatise catli tijpanti ica miyac tlaijiyohuili huan tlaohuijcayotl.",
        "011": "Teipa san timochoquilis por nochi catli fiero tijchijtoc ihuaya nopa sihuatl. Huan titlaijiyohuis quema nopa cocolistli catli tijpanti ihuaya ica yolic mitztzontlamiltijtiyas.",
        "012": "Huan huajca tiquijtos: “Más cuali nijchihuilijtosquía cuenta nopa consejo catli nijcajqui. ¿Para tlen amo nijtlacaquili quema nechtlacahualtiyaya? ¿Para tlen nijchijqui san catli nechpacti?",
        "013": "¡Ay! ¿Para tlen amo nijnejqui niquintlacaquilis catli nechconsejomacayayaj? ¿Para tlen amo niquinchihuili cuenta quema nechmachtiyayaj catli cuali?",
        "014": "Ama por notlajtlacol niitztoc nechca se tlaixtemolis catli nechtzontlamiltis. Nihuetztoc ipan se hueyi pinahualistli iniixpa nochi masehualme.”",
        "015": "Huajca notelpoca, quema tiamiqui, ximoaixhuiti ica atl catli meya ipan tlen ta moamel. Amo xijnechcahui se sihuatl catli amo mosihua, pampa ica mosihua tijpantis paquilistli quen se atl catli más ajhuiyac.",
        "016": "¿Para tlen tiquinconemacas sihuame catli san nentinemij ipan calles? ¿Para tlen catli eltoc moxinach mopantis ipan tianquis?",
        "017": "Catli eli mocone ma elica san para ta. Amo xiquinmaca catli tijpiya sihuame catli amo tiquiniximati.",
        "018": "Ma TOTECO quitiochihua nopa chicahualistli catli mitzmacatoc pampa titlacatl. Huan ximopaquilismaca miyac ica nopa sihuatl catli timocuili quema tieliyaya titelpocatl.",
        "019": "Ximoilhui tlen mosihua quen se sihuatzi masatl catli nelía yejyectzi nejnemi. San xiyolpaqui ica ya catli mitzicnelía miyac. Tlahuel xipaqui quema yaya mitznajnahua ipan tlen hueli tlatoctzi. Nochipa ximoixhuiti ica ya itlaicnelilis.",
        "020": "Huajca notelpoca, ¿para tlen tinejnemisquía quen se popoyotzi ica se ahuilnenca sihuatl? Amo quinamiqui tijnajnahuas o tiquitzquis ichichihual se sihuatl catli amo monamic.",
        "021": "Pampa TOTECO mitztlachilía huan quiita sesen tlamantli catli tijchihua. Quitlachilía campa tiya huan sesen pilojtzitzi catli ipan tinemi.",
        "022": "Masehualme catli amo quitlepanitaj TOTECO momasiltise ipan inintlajtlacolhua. Quena, inintlaixpanolhua quinitzquis huan quinilpis quen elisquía se mecatl.",
        "023": "Nopa masehualme miquise pampa amo quinejque quiselise icamanal catli quintlacahualtiyaya. Pampa tlahuel quinequij tlajtlacolchihuase, ininhuihuiyo quichihuas para ma mocuapoloca para nochipa."
    },
    "006": {
        "head_1": "Amo xijpalehui seyoc para motlanehuis tomi ",
        "001": "Ta tinotelpoca, sintla tijtlalijtoc mofirma para tijpalehuis mohuampox para quitlanejtise se tlenijqui, o sintla titemacatoc mocamanal para tijtlaxtlahuis catli quitlanejtía sintla amo hueli ya tlacuepas, ya timocalaquijtoc ipan se hueyi tequipacholi.",
        "002": "Ica moseltzi timoilpitoc ica mocamanal. Quena, ica catli tiquijto timomasiltijtoc ipan se tlatzactli.",
        "003": "Huajca notelpoca, nimantzi xijchihua catli nimitzilhuía para timomanahuis. Ya tiitztoc imaco mohuampox. Huajca xiquitati huan ximoechcapantlali iixpa huan xijtlajtlani mohuampox chicahuac para ma quiixpolo motoca campa nesi titlatzquitoc ihuaya.",
        "004": "Amo xicochi, niyon amo ximosiyajquetza. Amo xijcahua para seyoc tonali. Xijsencahuas ni tlamantli nimantzi.",
        "005": "Xijchihua nochi catli tihueli para timomanahuis quen quichihua se masatl catli motlalohua para mochololtía quema quiita se tlapejquetl, o se tototl catli quimasiltijtoya ipan tlaquetztli huan teipa momanahuía.",
        "006": "Ta catli titlatzihui, xiquintlachili nopa tzitzime quen tequitij. Ximomachti catli quichihuaj para timotlalnamictis.",
        "007": "Masque inijuanti amo quipiyaj se tlanahuatijquetl, niyon se tlayacanquetl catli quinnahuatía tlaque monequi quichihuase,",
        "008": "inijuanti tequitij chicahuac quema tlatotoniya, huan quisentilíaj inintlacualis para quipiyase catli quicuase quema tlaseseyas.",
        "009": "Pero ta catli titlatzihui, san tijnequi ticochis. ¿Hasta quema timehuas? Xijmachilis ya ni.",
        "010": "Sintla tiquijtos: “Noja se quentzi más niixcochhuetzis, huan san se tlatoctzi más nimomanajnahuas para nimosiyajquetzas”,",
        "011": "ica se tlatoctzi ajsis mopani se hueyi mayantli quen nimantzi huala se tlachtejquetl quema amo tijchiya. Huan nimantzi timochihuas se catli teicneltzi pampa amo titequitqui.",
        "head_2": "Inintequijya amo cuajcualme ",
        "012": "Amo cuajcualme huan catli amo quitlepanitaj TOTECO istlacatitinemij.",
        "013": "Quinijcopilíaj ininhuampoyohua para mocamanalhuise. Monextilíaj ica iniicxihua campa yohuij. Momanextilíaj se ica seyoc catli quinequij quichihuase.",
        "014": "Temitoc ininyolo amo cuajcualme ica tlajtlacoli huan mojmostla moilhuijtinemij catli fiero hueli quichihuase. Quinxejxelohuaj masehualme huan quinchihuaj para ma mocualanica.",
        "015": "Yeca ipan se tlatoctzi quema nopa amo cuajcualme amo quichiyaj, quipantise catli fiero. Quinomiyopojpostequis hasta ayacmo oncas pajtli. Quena, quintzontlamiltis.",
        "head_3": "Tlamantli catli TOTECO amo quinequi quiitas ",
        "016": "Onca chicuase tlamantli huan hasta chicome catli TOTECO amo quinequi quiitas. Catli más quicualancamaca eltoc ya ni:",
        "017": "se catli mohueyimati; se catli teistlacahuía; se catli quimictía seyoc catli amo tleno quichihuilijtoc;",
        "018": "se catli moilhuijtinemi catli fiero hueli quichihuas; se catli nimantzi yohui para quichihuas catli amo cuali pampa tlahuel quipactía;",
        "019": "se catli moquetza quen se testigo huan quiistlacahuía catli amo tleno quichijtoc; se catli quipehualtía cualantli ica icnime. Nochi ya ni TOTECO amo quinequi quiitas.",
        "head_4": "Catli quipantis se tlacatl catli momecatía ",
        "020": "Notelpoca, xijtlepanita catli motata huan monana mitzilhuijtoque. Amo xijcahua catli mitzmachtijtoque.",
        "021": "Ipan moyolo nochipa xijpixto inincamanal. Ximoilhuijtinemi catli quiijtojtoque quen timoilpilisquía inintlamachtil ipan moquechtla.",
        "022": "Pampa inintlamachtil mitzyacanas campa hueli tiyas huan sintla tijtoquilis catli mitzilhuijtoque, ticochis cuali huan ica temachili. Ica ijnaloc quema tiisas tijcaquis inincamanal catli mitzconsejomacas.",
        "023": "Pampa inincamanal motatahua eltos quen se tlahuili catli quitlahuilis moojhui. Quema se acajya mitztlacahualtía o mitztlalnamictía, yaya mitznextilía se ojtli campa onca se cuali nemilistli.",
        "024": "Quena, sintla tijneltoquilía inintlamachtil motatahua, mitzmanahuis tlen ahuilnenca sihuame. Catli mitzilhuijtoque mitzpalehuis para amo tiquinchihuilis cuenta fiero sihuame catli tlahuel quimatij camanaltise yejyectzi.",
        "025": "Amo xiquixtoca iyejyejca se sihuatl quej nopa, niyon amo xijcahuili ma mitztlani quema mitzijcopilía ica iixteyol catli yejyectzitzi.",
        "026": "Pampa se ahuilnenca sihuatl quichihuas para se tlacatl ma quinenpolo itomi hasta ayacmo quipiyas niyon para se pantzi. Quena, se momecatijca sihuatl huelis quicuilis inemilis se tlacatl.",
        "027": "¿Huelis se tlacatl moquechilis se tlicuahuitl iyolixpa huan amo motlatis? ¡Amo! Temachtli motlatis.",
        "028": "Sintla se tlacatl nejnemis ipan tlicoli, temachtli icxi apopolocas.",
        "029": "Quej nopa ipantis se tlacatl catli momecatía ihuaya se sihuatl catli quipiya ihuehue. Quiselise san se tlatzacuiltilistli quen nochi tlacame catli quiitzquíaj isihua seyoc tlacatl.",
        "030": "Se tlachtejquetl hueli motechtía sintla tlachtejqui para amo miquisquía ica mayantli,",
        "031": "pero quema tequitini quiitzquise, monequi tlaxtlahuas chicome huelta imiyaca catli quiichtectoc, masque monequisquía quinemacas nochi catli eltoc ipan icalijtic para tlaxtlahuas.",
        "032": "Pero onpano huihuitic se masehuali catli momecatía. Amo quipiya tlalnamiquilistli, pampa ica iseltzi quinenpolos inemilis.",
        "033": "Nopa tlacatl tlahuel tlaijiyohuis huan masehualme ayacmo quitlepanitase. Huan amo quema huelis quiixpolos nopa pinahualistli.",
        "034": "Pampa temachtli ihuehue quitlasomatis nopa sihuatl huan tlahuel cualanis. Amo quitlapojpolhuis nopa tlacatl quema ajsis tonali para quicuepilis catli yaya quichihuilijtoc.",
        "035": "Ihuehue amo quiselis se tlaxtlahuili para moseseltis. Amo quitlapojpolhuisquía masque quimacasquía miyac tlamantli catli ipati."
    },
    "007": {
        "head_1": "Xiquintlahuelcahua momecatijca sihuame ",
        "001": "Notelpoca, xijneltoca noconsejos huan xicajocui nocamanal ipan moyolo.",
        "002": "Sintla tijchihuas catli nimitznahuatía, cuali tiitztos. Xijtlacaquili nopa tlanahuatili catli nimitzmachtía pampa onpano ipati.",
        "003": "Amo quema xiquelcahua catli nimitzilhuía. Xijtlatzquilti ipan moyolo para mocahuas mohuaya.",
        "004": "Xiquinicneli tlalnamiquilistli huan tlamachiltilistli quen tiquicnelía mosihua icni. Xiquinchihua quen elisquíaj mocualhuampoyohua.",
        "005": "Inijuanti mitzmanahuise para amo tijpaxaloti se momecatijca sihuatl. Sintla tijpiya tlalnamiquilistli huan titlamachilía, mitzpalehuis para amo tijtlacaquilis quema se sihuatl mitzcamanalhuis ica yejyectzi camanali para mitzcajcayahuas.",
        "006": "Se tonal na niontlachixtoya ipan noventana,",
        "007": "huan ipan miyac telpocame niquitac se telpocatl catli huihuitzi.",
        "008": "Yaya nejnemiyaya ipan nopa calle nechca se esquina campa itztoc se ahuilnenca sihuatl, huan quiitzqui nopa ojtli catli yohui ichaj.",
        "009": "Huetztoya tonati huan ya pejtoya tlaixtlatlayohuiya.",
        "010": "Nimantzi quisqui nopa sihuatl para quinamiquiqui. Cuali mochijchijtoya para quincajcayahuas tlacame pampa tlahuel quimati quenicatza quichihuas.",
        "011": "Eliyaya se sihuatl catli camanalti chicahuac huan niyon quentzi amo pinajqui. Amo quema quinequi itztos ichaj.",
        "012": "Quemantic mopantía callejtipa huan quemantic ipan tianquis. Tlachixtinemi para quinpantis tlacame catli huelis quincajcayahuas.",
        "013": "Quinechcahui nopa telpocatl huan quinajnahuajqui huan quitzoponi. Tlahuel moneltlali chicahuac. Niyon se quentzi amo pinajqui para quiilhuis:",
        "014": "“Ya nitemacac notlacajcahualis para tlasehuilistli huan nijtlamichijtoc nochi catli nitlajtolcajqui nijchihuasquía, huan nijhualica nopa nacatl para se cuali tlacualistli.",
        "015": "Yeca nimitztemohuayaya pampa san ta nijnequiyaya nimitzitas, huan ama nimitzpantijtoc.",
        "016": "Notlapech nijyejyecchijtoc ica ipantzajca catli yejyectzi. Nijcualtlalijtoc notlapech ica yoyomitl catli más cuali catli huala ipan tlali Egipto.",
        "017": "Huan nicajhuiyalijtoc campa timotecase ica tlaajhuiyacayotl tlen mirra, áloe huan canela.",
        "018": "Xihuala, ma timopaquilismacaca hasta tlanesis. Ma tijchihuaca tlen hueli para timonextilise para nelía timonequij.",
        "019": "Pampa nohuehue amo mopantía nica, yajtoc paxaloti huejca.",
        "020": "Quihuicatoc miyac tomi, huan quiijtojtejqui huejcahuas nepa. Amo mocuepas hasta chicahuiyas metztli.”",
        "021": "Quej nopa, nopa sihuatl quiyolyamanili nopa telpocatl ica icamanal catli yejyectzi. Quiyoltilanqui san ica iistlacaticayo.",
        "022": "Huan nima nopa telpocatl quitoquilijtiyajqui quen se huacax quema quihuicaj para quimictitij, huan quen se catli huihuitic catli amo quimati yohui ipan tlatzactli campa quiselis itlatzacuiltilis.",
        "023": "Nopa telpocatl eltoc quen nopa tototl catli patlanti xitlahuac para campa eltoc tlaquetztli. Niyon amo quimati sintla miquis hasta quimajcahuilise se cuatlamintli catli ajsis iyolixco.",
        "024": "Huajca amojuanti catli antelpocame techtlacaquilica. Xijchihuaca catli nimechilhuía.",
        "025": "Amo quema xijcahuili motlanequilis ma mitzcuapolo para tijtoquilis se ahuilnenca sihuatl. Amo ximonechcahui nopa ojtli catli yohui ichaj para amo tihuetzis ipan tlajtlacoli.",
        "026": "Pampa sihuame catli quej nopa quichihuaj quincajcayajtoque miyac telpocame. Quena, miyac tlacame quintzontlamiltijtoque.",
        "027": "Sintla timonejnemiltía ipan nopa ojtli para tiyas ichaj, huajca tiquitzquitoc ipan nopa ojtli catli yohui campa miquilistli."
    },
    "008": {
        "head_1": "Catli quipiya tlalnamiquilistli quipantis catli cuali ",
        "001": "¡Xijtlacaquilica! Eltoc quen se catli quipiya tlalnamiquilistli huan tlamachiltilistli mitznojnotza chicahuac para tijchihuilisquía cuenta icamanal huan timochihuas titlalnamiqui.",
        "002": "Quema tiitztoc ipan se tepetl campa tlahuejcapantic, o tiitztoc campa momaxalohua ojtli, ipan moyolo ¿amo tijcaqui catli quinequi mitztlalnamictis?",
        "003": "Xijtlacaquili ipan moyolo quema timoquetza ipuertajteno nopa altepetl pampa se catli tlalnamiqui mitznojnotza huan quiijtohua:",
        "004": "“Nochi amojuanti anmasehualme, techtlacaquilica catli nimechilhuía.",
        "005": "Amojuanti catli amo anquimatij quenicatza anmonejnemiltise huan anhuihuitique, ximomachtica quenicatza anquipiyase se cuali tlalnamiquilistli.",
        "006": "Xijtlacaquilica cuali catli nimechilhuis pampa nocamanal nelía miyac ipati. Nochi notlamachtil elis xitlahuac.",
        "007": "Na niquijtohua catli melahuac. Amo quema niistlacatisquía huan amo quema nitlacajcayahuasquía.",
        "008": "Quena, nelía cuali nocamanal huan tepalehuía miyac. Niyon se tlamantli catli niquijtos elis amo cuali o necuiltic.",
        "009": "Nochi catli niquijtohua nesi nelía xitlahuac para masehualme catli quimachilíaj tlamantli. Quena, catli tlalnamiquij quimatij nocamanal, huan quinpalehuía para quimatise más.",
        "010": "“Huajca xijselica catli nimechmachtía huan catli na nijmati, pampa achi más ipati que plata huan oro catli senquistoc cuali.",
        "011": "Más cuali tijpiyas tlalnamiquili huan amo nopa piltetzitzi catli más patiyo. Niyon se tlamantli catli tijnequisquía, amo eli san se.",
        "012": "“Catli quipiya tlalnamiquilistli nojquiya quimati cuali para quinnextilis sequinoc para quichihuase catli xitlahuac ipan ininnemilis. Tlalnamiquilistli mitzpalehuis para tijpiyas cuajcuali tlaiximatilistli huan tlamachiltilistli.",
        "013": "Se catli quiimacasi huan quitlepanita TOTECO, quiijiyas nochi catli amo cuali. Amo quinequis quinitas masehualme catli mohueyimatij huan catli mohueyitlepanitaj. Amo quinnechcahuis catli fiero ininnemilis huan catli istlacatij.",
        "014": "Se catli quipiya tlalnamiquilistli hueli temaca cuali consejos. Yaya quimati para tetlajtolsencahuas xitlahuac. Quimachilía miyac tlamantli huan quipiya miyac chicahualistli.",
        "015": "Tlanahuatiani mochihuaj tlalnamiquini para tlanahuatise pampa quipiyaj tlalnamiquilistli huan quitlacaquilíaj consejos. Catli quipiyaj tequiticayotl hueli quichihuaj tlanahuatilme catli xitlahuac pampa quipiyaj tlalnamiquilistli.",
        "016": "Nochi tequitini hueli tlayacanaj huan tetlajtolsencahuaj xitlahuac pampa quipiyaj tlalnamiquilistli.",
        "017": "“Masehualme catli quiicnelíaj tlalnamiquilistli huan quitemohuaj, quipantise huan mochihuase tlalnamiquini. Huan catli nelnelía quitemohuaj tlalnamiquilistli, quipantise.",
        "018": "Masehualme catli mochihuaj tlalnamiquij nojquiya quipantise ricojyotl huan tlatlepanitacayotl. Quena, quipantise se ricojyotl catli huejcahuas huan mochihuase masehualme catli nelxitlahuaque.",
        "019": "Masehualme catli mochihuaj tlalnamiquij temacase tlamantli catli más cuali que oro huan plata catli onpano cuali.",
        "020": "Pampa tlalnamiquilistli quichihua para se masehuali ma monejnemilti ipan se ojtli catli xitlahuac huan nelcuali.",
        "021": "Masehualme catli quiicnelíaj tlalnamiquilistli, quipiyase catli quicahuase para ininconehua. Quena, pampa tlalnamiquij, quitemitise ininchajchaj ica tlamantli catli nelía ipajpati.",
        "022": "“TOTECO quipixtoya tlalnamiquilistli ipan ipejya nochi catli onca. Quema ayamo tleno quichihuayaya.",
        "023": "Quena, TOTECO ya ipa quipixtoya tlalnamiquilistli huejcajya quema ayamo oncayaya tlaltipactli.",
        "024": "Ya quipixqui tlalnamiquilistli quema ayamo eltoya hueyi atl ipan tlaltipactli, niyon ayamo oncayaya amelme ica nochi inia.",
        "025": "TOTECO ya ipa quipixqui tlalnamiquilistli quema ayamo quinchihuayaya tepeme huan nochi tlachiquilme.",
        "026": "Quena, quipixqui tlalnamiquilistli quema ayamo quichihuayaya tlaltipactli, mili o niyon se quentzi nopa tlaltejpoctli catli ama onca.",
        "027": "“TOTECO ya ipa quipixtoya tlalnamiquilistli quema quichijchijqui nochi catli onca ipan ilhuicactli, huan quema quichijchijqui nopa huejhueyi ostotl para campa ma mocahua huejhueyi atl.",
        "028": "Yaya ipa quipixtoya tlalnamiquilistli quema quitlali mixtli ma mocahua ipan ilhuicactli, huan quiilhui nochi huejhueyi hueyame hasta canque hueli ajsisquíaj.",
        "029": "TOTECO ya ipa quipixtoya tlalnamiquilistli quema quimacac nopa huejhueyi atl ininnepa huan quimacac tlanahuatili para amo hueli quipanose. Yaya ya quipixtoya tlalnamiquilistli quema quitlalili itzinpepechol ni tlaltipactli.",
        "030": "Huan TOTECO quitequihui itlalnamiquilis ipan nochi itequi, huan nochi catli quichijqui quinextía para tlahuel miyac tlalnamiquilistli quipiya. TOTECO amo quema moiyocacahua tlen nopa hueyi tlalnamiquilistli catli quipiya.",
        "031": "TOTECO nelía paqui para quitequihuía itlalnamiquilis, huan teipa paqui ica nochi catli quichijchijqui. Quena, pampa quichijqui nochi ica ihueyi tlalnamiquilis, ama paqui ica ni tlaltipactli huan nochi masehualme catli quinsencajqui.",
        "032": "“Huajca antelpocame, xijtlacaquilica quema se catli quipiya tlalnamiquilistli anmechcamanalhuía. Quej nopa anquipantise miyac paquilistli huan tlatiochihualistli.",
        "033": "Xijtlacaquilica cuali quema se catli tlalnamiqui anmechmacas consejos ica quenicatza anmotlalnamictise. Amo xijhuejcamajcahuaca.",
        "034": "“Hueyi paquilistli quipantis nopa tlacatl catli quitlacaquilis se catli quipiya tlalnamiquilistli huan mojmostla quinequis más, masque nopa tlacatl monequi quichiyas campa ichaj yaya catli tlalnamiqui para ma quitlalnamictis achi más.",
        "035": "Pampa aqui quipantía tlalnamiquilistli, quipiyas se nemilistli catli nelía cuali, huan TOTECO quitlachilis ica miyac paquili.",
        "036": "Pero catli quimati catli tlalnamiqui para quichihuas huan quitlahuelcahuas, mococos ica ya iseltzi. Catli amo quinequij mochihuase tlalnamiquini quitemohuaj miquilistli.”"
    },
    "009": {
        "head_1": "Amo san se tlalnamiquilistli huan huihuiyotl ",
        "001": "Yaya catli nelía quipiya tlalnamiquilistli quichijqui se yejyectzi cali ica chicome tlaquetzalme iixpa.",
        "002": "Quicualtlalijtoc se hueyi tlacualistli, huan quichijchijtoc se tlaili catli más cuali. Ya quisencajtoc nopa cuamesa ica miyac tlamantli tlacuali.",
        "003": "Quintitlanqui itequipanojcahua para ma yaca huan ma quinnotzaca nochi masehualme para ma hualaca huan ma mochihuase tlalnamiquini. Eltoc quen yaya catli quipiya tlalnamiquilistli moquetza campa más tlahuejcapanco nechca nopa altepetl pampa tlahuel quinequi tetlalnamictis. Huan catli quipiya tlalnamiquilistli quiijtohua:",
        "004": "“Xihualaca nochaj amojuanti catli anhuihuitzitzi huan catli amo anquimachilíaj catli cuali para anquichihuase.",
        "005": "Xihualaca, xijcuaqui notlacualis huan xiquijica tlailistli catli cuali catli nijsencajtoc.",
        "006": "Xijcajtehuaca nochi huihuiyotl, huan nimechnextilis quenicatza huelis anquipiyase se nemilistli catli yejyectzi. Xinejnemi ipan nopa ojtli catli nimechnextilis huan ximotlalnamictica.”",
        "007": "Sintla tijchihua campica para tijtlalnamictis se tlacatl catli quinhuihuiita sequinoc o se catli fiero inemilis, yaya san mitzpinahualtis huan chicahuac mitznajnanquilis.",
        "008": "Huajca amo xijtlacahualti se catli tehuihuiita pampa san mitzcualancaitas. Pero sintla tijxitlahuas se masehuali catli tlalnamiqui, yaya más mitzicnelis.",
        "009": "Xijmachti se masehuali catli tlalnamiqui, huan achi más mochihuas tlalnamiqui. Huan sintla tijmachtis se catli xitlahuac monejnemiltía, achi más quimatis catli cuali para quichihuas.",
        "010": "Pampa tlalnamiquilistli pehua quema se acajya quiimacasi huan quitlepanita TOTECO. Huan sintla se acajya quiiximatis TOTECO catli tlatzejtzeloltic, quichihuas para quimachilis miyac tlamantli.",
        "011": "Huan tlalnamiquilistli mitzchihuilis para tiitztos miyac tonali. Quena, mitzmiyaquilis nopa xihuitl ipan monemilis.",
        "012": "Sintla timochihuas titlalnamiqui, tipanos nelcuali. Pero sintla tijhuihuiitas tlalnamiquilistli, huajca ica moseltzi timochihuilis catli fiero.",
        "013": "Se sihuatl catli huihuitic teyolpasolohua pampa amo tleno catli cuali quimati. Chicahuac camanalti huan seseme huihuitzi.",
        "014": "Yaya mosehuía ipan cuasiya ipuertajteno campa achi más tlahuejcapanco ipan nopa altepetl.",
        "015": "Huan quinnotza tlacame catli panoj, masque amo quitemohuaj. Inijuanti san quitoquilijtiyohuij se ojtli catli xitlahuac.",
        "016": "Pero nopa sihuatl amo quincahua ma panoca, quinnotza huan quinilhuía: “Xihualaca nochaj.” Huan nopa telpocame catli amo tleno quimachilíaj quitlacaquilíaj icamanal quema quinilhuía:",
        "017": "“Xihuala nohuaya huan nimitzmacas catli nelía cuali.” Quena, catli itztoc ihuaya se sihuatl quej nopa quipiya paquilistli se tlatoctzi quen se atl catli tlaichtectli eltoc catli más tzopelic, o se tlacualistli catli se quiichtequis huan quicuas ichtacatzi ihuaya seyoc eltoc catli más ajhuiyac,",
        "018": "pero catli yohuij campa ichaj nopa sihuatl amo quimatij sintla nopa tlacame catli achtihuiya quipaxalojque, ama itztoque mictla."
    },
    "010": {
        "head_1": "Nopa achtihui amatlajcuiloli tlen tlalnamijca camanali tlen Salomón ",
        "001": "Ya ni nopa tlalnamijca camanali catli Salomón quiijcuilo. Se telpocatl catli tlalnamiqui quipaquilismaca itata huan inana, pero se catli quej hueli nemi, quinmaca miyac tequipacholi.",
        "002": "Tlamantli catli tlaichtectli amo temaca paquilistli, niyon amo huejcahua. Pero nochi masehualme catli nemij xitlahuac iixpa Toteco momanahuise tlen se miquilistli catli fiero.",
        "003": "TOTECO amo quicahuas para se masehuali catli nemi xitlahuac ma mayancamiqui, niyon amo quicahuilis se masehuali catli amo quitlepanita TOTECO ma ixhuis. Nochipa quinequis más.",
        "004": "Se catli tlatzihui nimantzi mochihuas se catli teicneltzi, pero se catli tequiti chicahuac, moricojchihuas.",
        "005": "Tlalnamiqui nopa tlacatl catli quisentilía itlacualis ipan nopa tonalme quema noja tlatotoniya. Pero catli cochi ipan nopa hora para pixcas, mopinahuas quema amo quiaxilis itlacualis.",
        "006": "TOTECO quimacas miyac tlatiochihualistli se tlacatl catli nemi xitlahuac iixpa, pero amo cuajcualme quipantíaj miyac tlamantli tlahuilancayotl por catli fiero quichihuaj.",
        "007": "Quema miquis se tlacatl catli xitlahuac, nochi quielnamiquij ica cuali. Pero quema miquise amo cuajcualme, catli quinelnamiquij quinitaj quen se tlamantli catli pojyajtoc.",
        "008": "Se catli tlalnamiqui quiselía tlanahuatili ica paquilistli, pero se catli huihuitic camanalti miyac huan nima onhuetzi ica ixayac ipan tequipacholi.",
        "009": "Se catli monejnemiltía xitlahuac quipiya temachili ipan inemilis. Pero se catli nemi ipan ojtli catli huijcoltic motepotlamis huan tlahuel mococos.",
        "010": "Masehualme catli amo tleno quichihuaj quema se tlacatl quiixpano ne seyoc, tlahuel temacaj tequipacholi. Pero catli quinajhuaj chicahuac catli fiero quichihuaj quiseseltíaj cualantli.",
        "011": "Quema camanalti se tlacatl catli itztoc xitlahuac eltoc quen se ameli catli temaca se nemilistli catli cuali. Pero ipan inincamac amo cuajcualme quisa catli quipehualtía cualantli.",
        "012": "Se catli quincualancaita sequinoc quipehualtía cualantli. Pero catli teicnelía quintlapojpolhuía catli quiixpanoj.",
        "013": "Quema se masehuali catli tlalnamiqui camanalti, nochi catli quicaquij momacaj cuenta para quimachilía miyac tlamantli. Pero quema se catli huihuitic camanalti, nochi momacaj cuenta para monequi aqui quihuitequis ica se cuahuitl.",
        "014": "Masehualme catli tlalnamiquini nochipa quinequij quimatise más tlamantli. Pero se catli huihuitic camanalti quej hueli huan san motlanilía tequipacholi.",
        "015": "Se catli tominpiya huelis momanahuis ica itomi para itztos ica temachili. Pero se catli teicneltzi motequipachohua pampa amo tleno quipiya para ica mopalehuisquía.",
        "016": "Nochi catli quitlani se masehuali catli itztoc xitlahuac quipalehuía para quipiyas catli cuali ipan inemilis. Pero amo cuajcualme san quinenpolohuaj inintomi ipan tlajtlacoli.",
        "017": "Se masehuali catli quitlacaquilía quema seyoc quixitlahua nemi ipan nopa ojtli catli yohui campa onca nemilistli. Pero se catli amo quitlacaquilía catli quinequi quitlalnamictis, mocuapolos.",
        "018": "Se catli tecualancaita huan mochihua quen teicnelía, yaya se istlacatiquetl. Huan se catli tetlaijilhuía nelía huihuitic.",
        "019": "Se catli tlahuel camanalti amo polihui para quiijtos se camanali catli ica tlaixpanos. Pero se catli tlalnamiqui quipiya miyac cuidado ica catli quiijtohua.",
        "020": "Quema se tlacatl catli itztoc xitlahuac iixpa TOTECO camanalti, monequi tijtlacaquilis pampa icamanal ipati quen plata catli más cuali. Pero inincamanal amo cuajcualme amo tleno ipati.",
        "021": "Masehualme catli nemij xitlahuac iixpa TOTECO hueli temacaj cuali consejos. Pero catli huihuitique miquise pampa amo quipiyaj tlalnamiquilistli para monejnemiltise cuali.",
        "022": "Quema TOTECO quitiochihuas se masehuali, yaya moricojchihuas ica catli nelía ipati. Huan TOTECO quimaca miyac paquilistli.",
        "023": "Se tlacatl catli huihuitic quipaquilismaca para quichihua catli fiero. Pero se catli tlalnamiqui quipaquilismaca para quipiyas más tlalnamiquilistli.",
        "024": "Nopa catli tlahuel quiimacasi se masehuali catli amo cuali, ya nopa catli quipantis. Pero masehualme catli itztoque xitlahuaque iixpa TOTECO, yaya quinmacas nopa tlamantli catli quinequij.",
        "025": "Quena, quen se hueyi ajcomalacatl san hualpanotiquisa, quej nopa nojquiya itztoque masehualme catli amo quitlepanitaj TOTECO pampa amo huejcahuaj para itztose. Pero masehualme catli itztoque xitlahuac iixpa TOTECO huejcahuase pampa moquetztoque ipan se tlatzinpehualtili catli temachtli.",
        "026": "Se tetequipanojquetl catli tlatzihui tlahuel quitequipachohua iteco quen poctli catli calaqui ipan iixteyol, o quen vinagre catli quiajsi itlancoch hasta cuajcualo.",
        "027": "Quema se masehuali quiimacasi huan quitlepanita TOTECO, TOTECO quinchihuas para ma itzto miyac xihuitl. Pero TOTECO quincotonilis ininxihui catli amo cuajcualme.",
        "028": "Catli itztoque xitlahuaque iixpa TOTECO quichiyaj tlamantli catli temaca paquilistli. Pero masehualme catli amo quitlepanitaj TOTECO quichiyaj tlamantli catli san tlapic.",
        "029": "TOTECO quinmocuitlahuía catli nemij xitlahuaque iixpa, pero quintzontlamiltía masehualme catli quichihuaj catli amo cuali.",
        "030": "TOTECO quintiochihuas catli itztoque xitlahuaque iixpa huan amo quema tlatzintlatemose. Pero quinquixtis masehualme catli amo quitlepanitaj ipan ni tlali, pampa amo quincahuilis ma huejcahuaca para itztose.",
        "031": "Quema camanalti se masehuali catli itztoc xitlahuac iixpa TOTECO, tetlalnamictía. Pero se tecajcayajquetl, TOTECO quitzontlamiltis para ayacmo huelis camanaltis.",
        "032": "Quema camanalti se cuali tlacatl, icamanal tepalehuía. Pero amo cuajcualme quiijtohuaj camanali catli tlacajcayahuaj."
    },
    "011": {
        "001": "TOTECO tlahuel quicualancaita catli tecajcayahua huan amo ajsitoc tlatamachihua. Quinequi xitlatamachihua xitlahuac pampa ya nopa quimaca paquilistli.",
        "002": "Quema se masehuali pehua mohueyimatis, sequinoc ayacmo quitlepanitase. Pero catli moechcapantlalíaj quipantise tlalnamiquilistli.",
        "003": "Masehualme catli monejnemiltíaj xitlahuac quipiyaj se ininyolo catli cuali catli quinyacana huan quinilhuía catli ma quichihuaca. Pero masehualme catli quinpactía tlajtlacolchihuase motzontlamiltise pampa tlacajcayajtinemij.",
        "004": "Ipan nopa tonal quema TOTECO tetlajtolsencahuas, itomi se tominpixquetl amo quipalehuis. Pero masehualme catli itztoque xitlahuac iixpa TOTECO momanahuise tlen miquilistli.",
        "005": "Nochi catli cuali quichihua se masehuali catli itztoc xitlahuac quipalehuía para ma quipiya se ojtli catli alaxtic. Pero masehualme catli amo cuajcualme huetzise por inintlajtlacolhua.",
        "006": "Nopa tlamantli catli cuali catli cuajcualme quichihuaj quinmanahuis tlen miyac tlaquetztli, pero catli fiero quichihuaj tlajtlacolchijca masehualme quinmasiltis.",
        "007": "Quema miqui se tlacatl catli amo cuali, tlami nochi catli yaya quichiyayaya quichihuas. Masque yaya se tlacatl tetic, nenpolihuis nochi catli mochiyayaya para quichihuas.",
        "008": "TOTECO quinmanahuis catli itztoque xitlahuaque iixpa tlen tlaijiyohuilistli. Pero masehualme catli amo quitlepanitaj, TOTECO quincahuilis ma quinajsi.",
        "009": "Se tlacatl catli moijixpatla quinyolcocohua ihuampoyohua ica icamanal catli fiero. Pero catli itztoc xitlahuac iixpa TOTECO mochololtía tlen tlaohuijcayotl por nopa cuali tlalnamiquilistli catli quipiya.",
        "010": "Ipan se altepetl nochi masehualme paquij quema nochi quisa cuali para se cuali tlacatl. Pero se altepetl ilhuichihua quema miquij amo cuajcualme.",
        "011": "Nopa miyac tlatiochihualistli catli quiselíaj masehualme catli itztoque xitlahuaque quihueyitlalía inialtepe. Pero amo cuajcualme quinenpolohuaj inialtepe ica catli fiero quiijtohuaj.",
        "012": "Se catli amo cuali itlalnamiquilis camanalti fiero tlen seyoc catli itztoc icalnechca. Pero se tlacatl catli tlalnamiqui amo molinía.",
        "013": "Se catli tetlaijilhuijtinemi amo quema hueli quimati se camanali catli ichtacatzi huan amo teyolmelahuas. Pero se tlacatl catli temachtli quimati miyac tlamantli catli amo tematiltía.",
        "014": "Campa amo onca tequitini catli tlalnamiquij para tlayacanase, tlatzintlanhuetzise nopa masehualme. Pero quema masehualme ipan se altepetl quintequitlalíaj miyac tlacame catli quinmacaj cuali consejos, huelis itztose ica temachili.",
        "015": "Quipantis tequipacholi catli quitlalis ifirma para tlaxtlahuas para seyoc sintla yaya amo hueli. Pero se catli amo quitlalis ifirma para seyoc, itztos ica temachili.",
        "016": "Se sihuatl catli quipiya iyolo ica sequinoc, quipantis tlatlepanitacayotl. Pero tlacame catli amo quitlepanitaj TOTECO san quinequij quipantise tomi.",
        "017": "Se tlacatl catli tetlasojtla mochihuilía catli cuali pampa moyolpactía, pero se tlacatl catli tecocohua motlanahuía pampa moyolcocohua.",
        "018": "Se tlacatl catli amo cuali itlalnamiquilis tlacajcayahua huan nopa tomi catli quej nopa quitlantoc san eltoc para se tlatoctzi. Pero se tlacatl catli quichihua catli xitlahuac iixpa TOTECO quiselis se itlaxtlahuil catli nelía ipati.",
        "019": "Se catli quichihuas catli xitlahuac, yas campa onca nemilistli. Pero se catli quitoquilis catli fiero, quipantis miquilistli.",
        "020": "TOTECO quincualancaita catli moilhuíaj quenicatza hueli tlacajcayahuase. Pero quincualita catli nemij nelcuali huan amo aqui huelis quintelhuis.",
        "021": "Temachtli se tonal TOTECO quintlatzacuiltis masehualme catli amo quitlepanitaj. Pero ininconehua masehualme catli itztoque xitlahuaque iixpa, TOTECO quinmanahuis tlen tlaohuijcayotl.",
        "022": "Se sihuatl catli yejyectzi pero amo quipiya tlalnamiquilistli, eltoc huihuitic san se ica se pitzo catli quihuica ipan iyacatzol se anillo tlen oro.",
        "023": "Catli cuali quinchiya masehualme catli quichihuaj catli cuali. Pero icualancayo TOTECO quinchiya amo cuajcualme.",
        "024": "Catli quinpactía temajmacase catli quipiyaj, achi más moricojchihuase. Pero catli itzcuime huan amo quinequij temajmacase catli iniaxca, teipa mochihuase teicneltzitzi.",
        "025": "Quena, se masehuali catli hueyi iyolo huan miyac quinmaca sequinoc tlen catli quipiya, moricojchihuas más. Huan aqui quinpalehuía sequinoc, TOTECO quitiochihuas huan quipiyas nochi catli monequi.",
        "026": "Se catli amo quinemacas itrigo quema sequinoc quitemohuaj pampa moilhuía patiyohuas, ialtepe ejcahua quitelchihuase. Pero aqui quinemaquiltis sequinoc quema quinmonequilijtoc, TOTECO quitiochihuas.",
        "027": "Sintla tijtemohua catli cuali para tijchihuas, TOTECO mitzcualitas, pero sintla tijtemohua catli amo cuali para tijchihuas, ya nopa tijpantis.",
        "028": "Aqui motemachía ipan itomi huetzis quen se xihuitl catli huactoc. Pero masehualme catli quichihuaj catli cuali quipiyase fuerza quen imacuayohua se cuahuitl catli nochipa xoxohuixtoc.",
        "029": "Se huihui telpocatl catli quihualica tlaohuijcayotl ipan ifamilia amo tleno quiselis teipa catli itatahua quicahuilijtehuase. Huan yaya catli huihuitic teipa monequis quitequipanos seyoc catli tlalnamiqui.",
        "030": "Pero se masehuali catli itztoc xitlahuac iixpa TOTECO tepalehuía quen se cuahuitl catli temaca cuali nemilistli. Huan aqui quinnotza sequinoc ma quitoquilica TOTECO, yaya nelía tlalnamiqui.",
        "031": "Sintla catli itztoque xitlahuaque quiselíaj inintlaxtlahuil nica ipan ni tlaltipactli para catli quichijtoque, huajca más temachtli catli amo cuajcualme huan catli tlajtlacolchihuaj quiselise catli quinamiqui."
    },
    "012": {
        "head_1": "Masehualme catli xitlahuaque huan ne sequinoc catli amo quitlepanitaj TOTECO ",
        "001": "Se catli quipactía quiselía tlamachtili catli quixitlahua quipiya tlalnamiquilistli catli cuali. Pero se catli amo quinequi quitlacaquilis catli quixitlahua nelía huihuitic.",
        "002": "TOTECO quicualita se masehuali catli cuali. Pero TOTECO quitlalis tlatzacuiltilistli ipan nopa tlacatl catli moilhuía catli fiero huelis quichihuas.",
        "003": "Se masehuali amo quipantis temachili ipan inemilis ica catli fiero quichihua. Pero masehualme catli quichihuaj catli cuali, quena, quipiyaj ininnelhuayo catli calaqui huejcatla huan amo tleno quinolinis.",
        "004": "Se sihuatl catli nelcuali quihualiquilía ihuehue tlatlepanitacayotl pampa masehualme quitlachilíaj quen se tlanahuatijquetl ica se corona ipan itzonteco. Pero se sihuatl catli quihualiquilía ihuehue pinahualistli quicocohua ihuehue quen se cocolistli catli quicua iomiyohua.",
        "005": "Se cuali masehuali moilhuía quichihuas catli xitlahuac, pero amo cuajcualme moilhuíaj quenicatza hueli tlacajcayahuase.",
        "006": "Inincamanal masehualme catli amo quitlepanitaj TOTECO tecocohuaj hasta hueli temictía. Pero inincamanal masehualme catli itztoque xitlahuaque temanahuíaj tlen miquilistli.",
        "007": "Toteco Dios quintzontlamiltis amo cuajcualme, pero ininteipan ixhuihua masehualme catli quichihuaj catli cuali itztose ica temachtli para nochipa.",
        "008": "Masehualme quitlepanitaj se tlacatl catli quipiya cuali itlalnamiquilis, pero se catli huihuitic quiitaj para amo tleno ipati.",
        "009": "Más cuali se catli tequiti chicahuac huan mosoquihuía ipan itequi para quitlanis catli yaya huan itequipanojcahua quicuase, huan amo se masehuali catli mohueyimati huan amo quinequi motequihuis para quipiyas catli quicuas.",
        "010": "Se cuali masehuali motequipachohua por itlapiyalhua pampa amo quinequi ma tlaijiyohuica. Pero quema se masehuali catli amo quitlepanita TOTECO moyolilhuía para quitlasojtlas itlapiyal, noja pano fiero quichihuilía pampa san ya nopa quimati.",
        "011": "Se masehuali catli tequiti chicahuac ipan imila nochipa quipiyas miyac tlacualistli. Pero se catli huihuitic quinenpolohua itonal pampa tlatzihui.",
        "012": "Catli tlachtequij cualanij quema quiitaj para itequixpo quiichtectoc se tlamantli catli hueyi ipati. Pero cuajcualme quitlanij ica inintequi para huelis quinpalehuise sequinoc.",
        "013": "Amo cuajcualme istlacatij huan inincamanal quinmasiltía pampa nima nesi para amo melahuac. Pero cuajcualme amo istlacatij huan momanahuíaj tlen miyac tlamantli tlaohuijcayotl.",
        "014": "Se tlacatl catli quiijtohua catli melahuac quipantis miyac tlamantli catli cuali huan catli quitemitis inemilis ica paquilistli. Huan yaya catli tequiti cuali ica imax quiselis se tlaxtlahuili catli cuali.",
        "015": "Se catli huihuitic moilhuía para nemi ipan se ojtli xitlahuac huan amo quinequi consejos. Pero se masehuali catli tlalnamiqui quintlacaquilía catli quiconsejomacaj para ma monejnemiltis más cuali.",
        "016": "Se catli huihuitic nimantzi cualani quema sequinoc quitlaijilhuíaj. Pero se catli tlalnamiqui quipiya iyolo sintla quitlaijilhuíaj, yaya amo quinextía cualantli.",
        "017": "Se testigo catli quiijtohua nochi catli senquistoc melahuac, quichihua catli xitlahuac. Pero se testigo catli istlacati quichihua pampa quinequi tlacajcayahuas.",
        "018": "Itztoque sequin tlacame catli tecocohuaj ica inincamanal quen elisquía se machete catli tlatequi. Pero inincamanal tlalnamiquini eltoc quen se pajtli catli teyolchicahua huan teseseltía.",
        "019": "Icamanal se testigo catli quiijtohua nochi catli senquistoc melahuac huejcahuas pampa nochi quiitase para xitlahuac. Pero icamanal se testigo catli istlacati amo huejcahuas pampa nima monextis para amo melahuac.",
        "020": "Nochi catli moilhuíaj quichihuase catli amo cuali, quisencahuaj ipan ininyolo quenicatza huelis tlacajcayahuase. Pero catli itztoque xitlahuaque quipiyaj paquilistli ipan ininyolo pampa moyolilhuíaj catli cuali huelis quichihuase.",
        "021": "Amo quipantise tlatzacuiltili catli monejnemiltíaj xitlahuac, pero miyac tlaohuijcayotl quipantise ipan ininnemilis amo cuajcualme.",
        "022": "TOTECO quincualancaita masehualme catli istlacatij. Pero nochi catli quiijtohuaj catli melahuac, TOTECO quincualita.",
        "023": "Se catli tlalnamiqui amo mohueyimati, niyon amo quinnextilis sequinoc nochi catli quimati. Pero catli huihuitique tlahuel mohueyimatij huan quiijtohuaj miyac tlamantli catli eli san se huihuiyotl.",
        "024": "Xitequiti chicahuac huan tielis se tlayacanquetl, pero sintla timochihuas titlatzihui tielis itequipanojca seyoc masehuali.",
        "025": "Se masehuali catli moyoltequipachohua nelía tlaijiyohuía, pero se cuali camanali quimacas paquilistli ipan iyolo.",
        "026": "Se masehuali catli monejnemiltía xitlahuac quinyacana ihuampoyohua ipan se cuali ojtli, pero amo cuajcualme quinhuicaj sequinoc ipan se ojtli campa mocuapolose.",
        "027": "Se masehuali catli tlatzihui amo quinequi quitemos niyon cuahuitl para quiicxitis catli quipejtoc, san xoxohuic quicuas, pero se catli quipactía tequitis quitlanis catli nelcuali.",
        "028": "Masehualme catli quichihuaj catli cuali quitoquilíaj nopa ojtli catli tehuica campa onca nemilistli. Iniojhui amo yohui campa onca miquilistli."
    },
    "013": {
        "001": "Se telpocatl catli tlalnamiqui quiselía catli itata quiijtohua quema quitlalnamictía, pero se catli tlahuihuiita amo quitlacaquilía catli quitlacahualtía.",
        "002": "Se masehuali catli camanalti cuajcuali tlamantli quipantis catli cuali ipan inemilis, pero masehualme catli amo quitlepanitaj TOTECO san quipantise tlahuilancayotl.",
        "003": "Se catli quipiya miyac cuidado ica catli quiijtohua huan amo quej hueli camanalti, quimocuitlahuía inemilis. Pero se catli quej hueli ontlananquilijtiquisa quipantía tlaohuijcayotl.",
        "004": "Se tlacatl catli tlatzihui quinequi miyac tlamantli, pero amo quinpantía por itlatzcayo. Pero se catli tequiti chicahuac, moricojchihuas.",
        "005": "Se masehuali catli itztoc xitlahuac iixpa TOTECO amo quinequi quiitas istlacaticayotl, pero nopa masehualme catli amo quitlepanitaj TOTECO teijistlacahuijtinemij, huan amo aqui quintlepanitas.",
        "006": "Nopa cuali tlamantli catli quichihuaj cuajcualme quinmanahuía mojmostla ipan ininnemilis. Pero catli fiero quichihuaj tlajtlacolchijca masehualme quintzontlamiltía.",
        "007": "Itztoque sequin masehualme catli pilteicneltzitzi, pero mohueyimatij huan monextíaj para tlapijpiyani. Huan itztoque sequinoc catli nelía tominpiyani, pero moechcapantlalíaj huan mochihuaj quen teicneltzitzi.",
        "008": "Quema quiichtequij se masehuali catli tominpiya huan quihuicaj huejca, quitlajtlaníaj ma tlaxtlahua miyac tomi para quimanahuis inemilis. Pero se catli teicneltzi amo monequi quiimacasis ajqueya quiitzquis huan tlajtlanis tomi.",
        "009": "Inemilis se cuali masehuali eltoc quen se tlahuili catli tlatlanextía campa hueli. Pero ininnemilis tlajtlacolchihuani eltoc quen se tlahuili catli tlatoctzitzi sehui.",
        "010": "Se masehuali catli motlepanita quipantis tlanajnanquilistli. Pero catli moicnonequi huan quitlacaquilía consejos, quipiyas tlalnamiquilistli.",
        "011": "Catli moilhuía quitlanis miyac tomi ipan se tlatoctzi mocajcayajtoc. Pero catli quisentilía tomi sesentzitzi huan ica miyac tequitl, quipiyas tomi catli momiyaquilis.",
        "012": "Quema se masehuali mojmostla quipiya nechiyalistli para quiselis se tlenijqui huan amo ajsi imaco, nelía quiyolcocohua. Pero quema se quinequi se tlamantli huan teipa quiselía, nelía yolpaqui.",
        "013": "Se masehuali catli amo quinequi quiitas itlanahuatilhua TOTECO, mocuapolos pampa amo quintoquilía. Pero aqui quintlepanitas tlanahuatilme, TOTECO quitiochihuas.",
        "014": "Itlamachtil se catli tlalnamiqui eltoc quen se ameli campa temaca se cuali nemilistli. Huan catli quitlacaquilíaj icamanal se catli tlalnamiqui momanahuíaj tlen nopa tlaquetztli catli quimictisquía.",
        "015": "Se masehuali catli tlalnamiqui quimachilía miyac tlamantli huan sequinoc quicualitaj. Pero iniojhui tlacajcayahuani tlahuel ohui pampa quiselise tlatzacuiltili por inintlajtlacolhua.",
        "016": "Nochi tlacame catli tlalnamiquij monejnehuilíaj achtihui sintla cuali para quichihuase se tlamantli o amo. Pero catli huihuitique amo monejnehuilíaj achtihui. Nimantzi quichihuaj tlen hueli tlamantli huan quinextíaj ihuihuiyo.",
        "017": "Se tlayolmelajquetl catli amo quitlepanita TOTECO quichihuas ma onca cualantli. Pero se tlayolmelajquetl catli temachtli teyolchicahua.",
        "018": "Quema se masehuali amo quinequi quicaquis catli quiconsejomaca, mochihuas teicneltzi huan teipa tlahuel mopinahuas. Pero se catli quitlacaquilía catli quinequi quixitlahuas teipa quiselis tlatlepanitacayotl.",
        "019": "Se paquilistli quema pano cuali tlamantli quen se quinequiyaya ma pano. Pero catli huihuitique amo quinequij quicahuase tlen fiero quichihuaj para quipantise catli cuali.",
        "020": "Se masehuali catli nemi ininhuaya catli tlalnamiquij mochihuas tlalnamiqui. Pero aqui nemi ininhuaya huihuime, quipantis ajqueya quinpojpostequis iomiyohua.",
        "021": "Tlamantli catli amo cuali quintoquilíaj catli tlajtlacolchijtinemij. Pero catli quichihuaj catli cuali quipantise miyac tlatiochihualistli.",
        "022": "Quema miqui se cuali masehuali, quincahuilijtehua miyac tlamantli catli cuali para iconehua huan hasta para iixhuihua. Pero quema miqui se catli tlajtlacolchijtinemi, iricojyo panos ica se catli quichihua catli cuali.",
        "023": "Se masehuali catli teicneltzi huelis quipiyas imil catli tlahuel tlaeli huan quimaca miyac tlacualistli. Pero sintla amo onca tlanahuatilme catli xitlahuac ipan ialtepe, fiero masehualme huelis quiichtequilise nochi.",
        "024": "Se masehuali catli amo quitlacahualtía icone quema quichihua tlamantli catli amo cuali, quinextía para amo quiicnelía. Pero aqui nelía quiicnelía icone, pehua quixitlahua quema noja tziquitetzi.",
        "025": "Se masehuali catli quichihua catli cuali quipiya miyac tlacualistli para huelis tlacuas hasta ixhuis. Pero amo cuajcualme mayancamictinemij pampa amo tequitij."
    },
    "014": {
        "001": "Se sihuatl catli tlalnamiqui mojmostla quisencahua ichaj para ma eli más cuali, pero se catli huihuitic quisosolohua ichaj ica catli quichihua.",
        "002": "Catli monejnemiltía ipan nopa ojtli catli xitlahuac quiimacasi huan quitlepanita TOTECO. Pero se catli necuiltic nemi amo quinequi quiitas.",
        "003": "Icamanal se huihui masehuali quihualiquilía tlatzacuiltili. Pero inincamanal tlalnamiquini quinmocuitlahuía tlen catli amo cuali.",
        "004": "Quema amo onca torojme para tlaxahuase, amo oncas trigo ipan cuacali para pantzi. Pero quema onca torojme catli tequitij ica nochi ininchicahualis, momiyaquilis pixquistli.",
        "005": "Se testigo catli temachtli amo quema istlacatis, pero se testigo catli quipactía tlacajcayahua, mojmostla istlacati.",
        "006": "Se catli tlahuihuiita amo quema quipantis tlalnamiquilistli masque quiijtohua quitemohua. Pero se catli quimachilía miyac tlamantli, yaya amo ohui quipantía tlalnamiquilistli.",
        "007": "Ximohuejcatlali ica tlen quichihua se masehuali catli huihuitic, pampa yaya amo mitznextilis niyon se tlamantli catli cuali.",
        "008": "Se catli tlalnamiqui yaya moilhuía catli imelac huala ipan iojhui. Pero se catli huihuitic mocajcayahua ica iseltzi ica ihuihuiyo.",
        "009": "Catli huihuitique san huetzcaj quema tlajtlacolchihuaj. Pero masehualme catli xitlahuac nemij quipiyaj ipan ininyolo para monejnemiltise noja más xitlahuac.",
        "010": "Sesen masehuali quimati nopa tequipacholi o nopa paquilistli catli quipiya ipan iyolo. Huan amo aqui huelis quimachilis senquistoc catli seyoc quimati.",
        "011": "Nopa yejyectzi cali catli amo cuajcualme quipiyaj mososolos. Pero masque masehualme catli xitlahuaque san quipiya ininchaj catli teicneltzi nochi elis cuali para catli nopona itztoque.",
        "012": "Onca ojtli catli tlacame moilhuíaj para xitlahuac, pero catli yohuij ipan nopa ojtli quipantise miquilistli.",
        "013": "Huan masque huetzca se acajya, hueli onca catli quiyolcocohua miyac. Huan quema tlami huetzca, noja quimachilía nopa tequipacholi.",
        "014": "Amo cuajcualme mocahuaj cuesijtoque ica nochi catli fiero quichihuaj. Pero nochi catli quichihua se cuali masehuali quitemitía iyolo ica paquilistli.",
        "015": "Se catli huihuitzi nimantzi quineltoca nochi catli ihuampoyohua quiilhuíaj ma quichihua, pero se masehuali catli tlalnamiqui moilhuía sintla cuali para quichihuas se tlamantli o amo.",
        "016": "Se catli tlalnamiqui quiimacasi catli amo cuali huan mohuejcatlalía. Pero se catli huihuitic mochihua quen amo tleno quiimacasi huan momajcahua san quej hueli campa tlamantli mahuilili.",
        "017": "Se tlacatl catli yolquentzi nimantzi cualani huan quichihua tlamantli catli amo quinamiqui. Huan nochi masehualme quicualancaitaj se catli monejnehuilía quenicatza huelis tecocos o tecajcayahuas.",
        "018": "Catli huihuitzitzi san quipiyaj huihuiyotl ipan inintzonteco, pero catli tlalnamiquij inijuanti quipiyaj tlalnamiquilistli quen se corona yejyectzi catli quihuicaj ipan inintzonteco.",
        "019": "Fiero masehualme moixhuijtzomase iniixpa cuajcualme. Quena, motlancuaquetzase iniixpa catli quichihuaj catli xitlahuac huan quintlajtlanise tlapalehuili.",
        "020": "Ica masehualme catli teicneltzitzi hasta ininteiximatcahua amo quinequij quinitase. Pero tlapijpiyani quipiyaj miyac ininhuampoyohua.",
        "021": "Tlajtlacolchihua catli amo quinequi quiitas se catli icalnechca. Pero hueyi ipaquilis se tlacatl catli quintlasojtla catli teicneltzitzi huan quinpalehuía.",
        "022": "Catli moyolilhuíaj san catli amo cuali huelise quinchihuase mocuapolose, pero catli monejnehuilíaj catli cuali huelise quichihuase quipantise tlaicnelili huan catli temachtli.",
        "023": "Catli tequitij cuali quiselise inintlaxtlahuil. Pero catli san camanaltij huan amo quichihuaj inintequi mocahuase teicneltzitzi.",
        "024": "Nopa ricojyotl catli masehualme catli tlalnamiquij quitlanij quinhualiquilía miyac tlatlepanitacayotl. Pero catli huihuitique san quitlanij más huihuiyotl.",
        "025": "Se testigo catli quiijtohua catli melahuac quinmanahuía ininnemilis masehualme catli amo tleno quichijtoque. Pero se testigo catli tlacajcayahua san istlacati.",
        "026": "Masehualme catli quiimacasij huan quitlepanitaj TOTECO itztoque ica temachili, huan ipan TOTECO nojquiya ininconehua momanahuise.",
        "027": "Quema se masehuali quiimacasi huan quitlepanita TOTECO eltoc quen se ameli catli temaca se cuali nemilistli, huan quimanahuis catli eltoc nechca miquilistli.",
        "028": "Quema nelía momiyaquilíaj masehualme ipan se tlali, inintlanahuatijca mohueyichihuas. Pero quema mocahuaj san se quesqui masehualme ipan itlanahuatilis se tlayacanquetl, tlantiyas itequiticayo.",
        "029": "Se masehuali catli ohui para cualanis quimachilis miyac tlamantli. Pero se catli nimantzi cualani quinextía ihuihuiyo.",
        "030": "Quema se masehuali quipiya tlasejseltili ipan iyolo, quimacas se nemilistli catli huejcahuas ipan ni tlaltipactli. Pero sintla tiquixtocas catli sequinoc quipiyaj, quicuas moomiyo quen se cocolistli huan amo tihuejcahuas.",
        "031": "Aqui quitlaijiyohuiltía se catli teicneltzi quiixpano TOTECO catli quichijchijqui. Pero aqui quintlasojtla catli teicneltzitzi quinextilía TOTECO tlatlepanitacayotl.",
        "032": "Masehualme catli amo quitlepanitaj TOTECO motzontlamiltise ica inintlajtlacolhua. Pero catli itztoque xitlahuaque iixpa TOTECO motemachíaj ipan ya catli hueli quinmanahuis ipan miquilistli.",
        "033": "Tlalnamiquilistli mopantía ipan ininyolo masehualme catli tlalnamiquij. Pero amo mopantía tlalnamiquilistli campa catli huihuitique.",
        "034": "Quema nochi masehualme ipan se tlali monejnemiltíaj xitlahuac, sequinoc quihueyitlalíaj inintlal. Pero quema masehualme tlajtlacolchijtinemij, quihualiquilíaj pinahualistli.",
        "035": "Se tlanahuatijquetl yolpaqui ica itequipanojcahua catli tlalnamiquij huan quimatij tlaque quichihuase. Pero sintla se itequipanojca quihualica pinahualistli, quiajsis icualancayo nopa tlayacanquetl."
    },
    "015": {
        "001": "Quema se acajya quinanquilía ica yejyectzi seyoc catli cualantoc, nimantzi quiseseltía. Pero sintla quinanquilis chicahuac, achi más quicualancamacas.",
        "002": "Se catli tlalnamiqui quicualtlalía catli tlamachtía para ma quiyoliti paquilistli. Pero se catli huihuitic san camanalti huihuiyotl catli amo tleno ipati.",
        "003": "TOTECO itztoc campa hueli huan quitlachilía tlaque quichihuaj nochi masehualme. Quintlachilía catli quichihuaj masehualme catli amo quitlepanitaj TOTECO huan catli quichihuaj cuajcualme.",
        "004": "Se masehuali catli camanalti ica camanali catli yamanic temaca se nemilistli catli cuali. Pero catli quiijtohua camanali catli tecajcayahua nelía teyolcocohua.",
        "005": "Se telpocatl catli huihuitic amo quinequi quitlacaquilis itata quema quitlacahualtía. Pero se catli tlalnamiqui, yaya quena. Quicaqui huan quichihua catli itata quiilhuía.",
        "006": "Ipan ichaj se masehuali catli itztoc xitlahuac onca miyac catli ica panos. Pero se masehuali catli amo quitlepanita TOTECO san quitlani tlaohuijcayotl.",
        "007": "Inincamanal tlalnamiquini temaca tlalnamiquilistli. Pero masehualme catli amo quitlepanitaj TOTECO amo quipiyaj tlalnamiquilistli para temaca.",
        "008": "TOTECO amo quinequi quiitas nopa tlacajcahualistli catli fiero masehualme quimacaj. Pero quimaca miyac paquilistli quema motlatlajtíaj masehualme catli itztoque xitlahuaque iixpa.",
        "009": "TOTECO amo quinequi quiitas nopa ojtli catli ipan nemij amo cuajcualme. Pero yaya quinicnelía catli quinequij quitoquilise catli nelxitlahuac ipan nochi catli quichihuase.",
        "010": "TOTECO quintlalnamictis catli quicajtehuase iojhui TOTECO para sempa quichihuase catli fiero. Pero sintla se amo quinequis quicualtlalis inemilis quema TOTECO quixitlahua, TOTECO quintzontlamiltis.",
        "011": "TOTECO quiita nochi catli pano ica catli mopantíaj campa teostotl huan campa mictla, pero noja más quimati sesen piltlamantzitzi catli eltoc ipan ininyolo masehualme.",
        "012": "Se catli tlahuihuiita amo quiicnelía catli quitlacahualtía huan quinequi quixitlahuas. Amo quinequi quinnechcahuis catli tlalnamiquij pampa amo quinequi ma quiixcoilhuica para amo cuali catli quichihua.",
        "013": "Se catli yolpactoc, tenextilía ipaquilis pampa huetzca, huan se catli moyoltequipachojtoc, nimantzi quinextía ipan ixayac.",
        "014": "Iyolo se masehuali catli tlalnamiqui tlahuel quinequi quimachilis más tlamantli. Pero se catli huihuitic san moixhuitía ica más huihuiyotl.",
        "015": "Se masehuali catli yolcuesihui quiita nochi tonali para nelfiero, pero se catli yolpactoc, mojmostla quiita quen elisquía ilhuitl.",
        "016": "Más cuali para se masehuali elis teicneltzi huan quiimacasi huan quitlepanita TOTECO, huan amo para quipiyasquía miyac tomi ica yoltequipacholi.",
        "017": "Achi más cuali se quicuas san quilitl ipan se cali campa onca tlaicnelijcayotl, huan amo quicuas toro nacatl campa onca cualantli.",
        "018": "Se masehuali catli nimantzi cualani quintlahuilanaltía sequinoc, pero se catli quipiya iyolo, yaya quinseseltía.",
        "019": "Se catli tlatzihui quiohuijmati nochi tlamantli ipan ni nemilistli huan quinita nochi tlamantli quen huitztli catli ohui para quinpanos, pero masehualme catli quichihuaj catli xitlahuac quiitaj para amo ohui nopa tlamantli catli quinixnamictihuala. Ininnemilis eltoc quen se ojtli catli patlahuac.",
        "020": "Se telpocatl catli tlalnamiqui quinmaca miyac paquilistli itatahua, pero se catli huihuitic quincualancaita.",
        "021": "Se catli amo tlalnamiqui mopaquilismaca ica nochi huihuiyotl catli quichihua, pero se catli quimachilía miyac tlamantli quichihua campica para moxitlahuas huan quitoquilis nopa ojtli catli cuali.",
        "022": "Quema se acajya quinequi quichihuas se tlamantli pero amo motlatzintoquilía quenicatza quichihuas o sintla cuali para quichihuas, amo quisa cuali itequi. Pero quema se motlajtlanía miyac consejos tlen tlalnamiquini, nochi catli quichihua quisa cuali.",
        "023": "Nochi masehualme quinpactía quema se tlananquilía cuali huan tepalehuía tlamachilise más. Nelía yejyectzi quema se acajya quimati quenicatza quicamanalhuis se catli quipiya tequipacholi huan quiilhuis catli quinamiqui ipan nopa tlatoctzi quema monequi.",
        "024": "Masehualme catli tlalnamiquij quitoquilíaj nopa ojtli ica huejcapa catli tehuica ilhuicac campa onca nemilistli. Inijuanti quihuejcacajtoque nopa ojtli catli tehuica mictla.",
        "025": "TOTECO quisosolos ininchaj masehualme catli mohueyimatij huan nochi tlamantli catli quipiyaj, pero yaya quimocuitlahuía nochi catli iniaxca cahual toahuihua.",
        "026": "TOTECO amo quinequi quiitas catli fiero monejnehuilíaj amo cuajcualme, pero quipiya paquilistli ica catli quiijtohuaj masehualme catli yoltlapajpactique pampa cuali inincamanal.",
        "027": "Se masehuali catli quinequi tlacajcayahuas huan moaxcatis catli seyoc iaxca quihualicas catli fiero ipan ichampoyohua, pero aqui amo quiselis tomi catli amo quitlantoc itztos ica cuali.",
        "028": "Se masehuali catli itztoc xitlahuac iixpa TOTECO monejnehuilía quenicatza tlananquilis quen quinamiqui, pero se masehuali catli amo quitlepanita TOTECO ontlananquilijtiquisa nimantzi ica camanali catli amo cuali.",
        "029": "TOTECO mohuejcatlalijtoc tlen masehualme catli fiero ininnemilis, pero quintlacaquilía quema motlatlajtíaj masehualme catli itztoque xitlahuaque iixpa.",
        "030": "Quema se acajya ixpaqui, quinchihua sequinoc ma quipiyase paquilistli ipan ininyolo, huan quema se quihualica se camanali catli cuali, quinmaca masehualme chicahualistli hasta ipan iniomiyo.",
        "031": "Nopa masehuali catli quichihuilía cuenta quema seyoc quimacas consejo para quimanahuis inemilis, teipa mopantis ininhuaya catli nelía tlalnamiquij.",
        "032": "Catli amo quichihuilía cuenta catli quinequi quitlalnamictis, ica iseltzi mochihuilía catli fiero. Pero se catli quitlacaquilía quema seyoc quixitlahuasnequi, quimachilis miyac tlamantli.",
        "033": "Sintla tiquimacasi huan tijtlepanita TOTECO mitzchihuas tielis titlalnamiqui. Huan catli moechcapantlalía iixpa ya, teipa quipantis tlatlepanitacayotl."
    },
    "016": {
        "001": "Tojuanti hueli tijcualtlalise ipan toyolo tlaque tijchihuase, pero TOTECO quiijtos sintla cuali o amo para tijchihuase catli timoilhuijtoque.",
        "002": "Se masehuali quiita nochi tlamantli catli quichihua para cuali, pero TOTECO quitlachilía iyolo huan quiita para tlen quichijqui catli quichijtoc.",
        "003": "Nochi catli ta timoilhuía para tijchihuas xijcahuili imaco TOTECO para mitzyacanas, huan yaya mitzpalehuis para quisas cuali catli timoilhuijtoc.",
        "004": "TOTECO quichijchijqui nochi tlamantli para ma quitlamilti ipaquilis. Quinchijchijtoc fiero masehualme para ma quiselica inintlaijiyohuilis ipan nopa tonal catli amo cuali.",
        "005": "TOTECO quincualancaita nochi masehualme catli mohueyimatij, huan temachtli quiselise inintlatzacuiltilis.",
        "006": "Para se quixitlahuas catli tlajtlacolchihua monequi miyac teicnelijcayotl huan camanali catli melahuac. Huan quema yaya pehuas quiimacasis huan quitlepanitas TOTECO, moiyocatlalis ica tlamantli catli amo cuali.",
        "007": "Quema iojhui se masehuali quipactía TOTECO, hasta icualancaitacahua nojquiya moyoltlalise ica nopa masehuali.",
        "008": "Más paqui se masehuali catli quipiya pilquentzi tomi, pero monejnemiltía xitlahuac, que se catli quitlantoc miyac tomi pampa tlacajcayahua.",
        "009": "Tojuanti hueli timonejnehuilíaj canque cuali tiyase, pero yaya TOTECO catli quiijtohua sintla nopona tiyase o amo.",
        "010": "TOTECO quipalehuía se tlanahuatijquetl para quiijtos catli xitlahuac quema tetlajtolsencahua, huajca amo quinamiqui para istlacatis huan mocuapolos.",
        "011": "TOTECO quinequi para nochi tlayejyecoli huan tlatamachihuali catli motequihuijtoc ma eli xitlahuac. Yaya TOTECO catli quichihua nochi tlanahuatili huan nochi masehualme monequi quichihuase catli yaya quiijtojtoc.",
        "012": "TOTECO amo quinequi quiitas se tlanahuatijquetl catli quichihuas catli amo cuali, pampa se catli quipiya tequiticayotl monequi itztos xitlahuac para itlanahuatilhua ma quipiya chicahualistli.",
        "013": "Tlanahuatiani yolpaquij quema ininmasehualhua quiijtohuaj catli xitlahuac. Quinicnelíaj catli quinyolmelahuaj senquistoc catli panoc.",
        "014": "Icualancayo se tlanahuatijquetl huelis quichihuas para ma miqui se masehuali, pero se catli tlalnamiqui quiyoltlalis.",
        "015": "Masehualme catli quipaquilismacaj se tlanahuatijquetl quiselíaj miyac tlamantli catli cuali. Para nopa masehuali catli quiselía nopa tlatiochihuali eltoc quen quema huetzi miyac atl quema ayamo tlaquiyajtoc.",
        "016": "Nelía más cuali sintla tijtemos tlalnamiquilistli huan para tijmachilis miyac tlamantli, huan amo oro niyon plata.",
        "017": "Iniojhui catli itztoque xitlahuaque quitlahuelcahua campa onca catli amo cuali. Aqui momocuitlahuía para amo quichihuas catli amo cuali quimocuitlahuía inemilis.",
        "018": "Aqui achtihui mohueyimati, teipa motepotlamis, huan aqui achtihui motlepanita teipa huetzis huan tlahuel mococos.",
        "019": "Más cuali timoechcapantlalis huan tiitztos ininhuaya teicneltzitzi, huan amo para timochihuas catli titlapijpiya ica tlamantli tlachtectli ininhuaya catli mohueyimatij.",
        "020": "Se masehuali catli quitlacaquilía tlamachtili quipantis catli cuali. Huan TOTECO quintiochihuas catli ipan ya motemachíaj.",
        "021": "Tlalnamiquini moiximajtoque pampa quimachilíaj miyac tlamantli. Huan catli quitequihuíaj cuajcuali camanali quema camanaltij achi más mochihuaj tlalnamiquini.",
        "022": "Sintla tijpiya tlamachilistli para timonejnemiltis nelía cuali, eltoc quen se ameli moyoltipa catli temaca se nemilistli catli yejyectzi. Pero nojquiya huihuitique catli quichihuaj campica quinxitlahuase catli huihuitique.",
        "023": "Pampa cuali itzonteco se masehuali catli tlalnamiqui, momocuitlahuía ica catli quiijtohua. Cuali quimati para teseseltis huan teyolpitzahua ica icamanal quen quinamiqui.",
        "024": "Camanali catli yamanic eltoc quen nectli. Quichihuas más tzopelic monemilis huan eltoc quen se pajtli catli temaca chicahualistli.",
        "025": "Onca se ojtli catli masehualme quiitaj para cuali huan xitlahuac, pero nopa ojtli quinhuicas xitlahuac campa mictla.",
        "026": "Quema mayana se tequipanojquetl, quipalehuía. Quichihua nopa tequipanojquetl ma tequiti cuali para quipiyas itlacualis.",
        "027": "Se masehuali catli amo quitlepanita TOTECO quitemohua catli amo cuali catli sequinoc quichijtoque para quiixnextis. Icamac eltoc quen se tlilelemectli catli quitlatía nochi.",
        "028": "Se tlacatl catli amo quitlepanita TOTECO quiyolitía cualantli. Huan se catli tetlaijilhuía quinxelohua catli monelhuampoxchijtoque.",
        "029": "Se masehuali catli fiero inemilis quicajcayahua hasta inelhuampox. Quihuica ipan ojtli catli amo cuali.",
        "030": "Ijcopi iixteyol quema monejnehuilía para quichihuas catli amo cuali. Motennatzcua para quinequisquía ma mochihua catli fiero moilhuía.",
        "031": "Nopa cuaichtli eli quen se xochi corona para se masehuali catli ya huehuejtixtoc, huan mopantía campa masehualme catli monejnemiltíaj xitlahuac.",
        "032": "Más cuali catli quipiyas iyolo huan amo cualani que catli itztoc tetic. Más cuali catli monahuatis ica iseltzi para amo quichihuas catli fiero, que se catli quitlanis se altepetl.",
        "033": "Se masehuali huelis quimajcahuas nopa piltetzitzi para quitemos isuerte, pero eltoc TOTECO catli quiijtohua catli panos ipan inemilis."
    },
    "017": {
        "001": "Más cuali para quipiyase san tochoj para quicuase ipan se cali campa onca tlasehuilistli, huan amo para quipiyase miyac tlacualistli ipan se cali campa nochi mocualaníaj.",
        "002": "Se tequipanojquetl catli tlalnamiqui quipiyas tequiticayotl para quinahuatis itelpoca iteco catli amo tlatlepanita. Nopa cuali tequipanojquetl quixejxelos ininhuaya nopa icnime catli iteco quicajtehuas.",
        "003": "Ica tlitl quipajpacaj plata huan oro para ma mocahua senquistoc cuali, pero yaya TOTECO quiyejyecohua huan quipajpaca toyolo.",
        "004": "Amo cuajcualme huan istlacatini quitlacaquilíaj camanali catli fiero. Quichihuilíaj cuenta inincamanal masehualme catli quinequij quintzontlamiltise sequinoc.",
        "005": "Aqui quipinajtía catli teicneltzi quiixpano TOTECO. Huan nochi catli quihuetzquilíaj se catli tlaijiyohuía, TOTECO temachtli quintlatzacuiltis.",
        "006": "Se huehue tlacatl yolpaqui por iixhuihua. Coneme yolpaquij por inintatahua.",
        "007": "Amo quinamiqui para se huihui tlacatl camanaltis ica miyac tlalnamiquilistli. Huan niyon quentzi quinamiqui para se tlanahuatijquetl para istlacatis.",
        "008": "Se catli quitlaxtlahuis se tequitiquetl ichtacatzi para quipalehuis moilhuía para quipiya suerte. Moilhuía para nochi quisa cuali para ya campa hueli yohui.",
        "009": "Aqui amo tenextilía itlajtlacol ihuampox catli quiixpano quipiya teicnelijcayotl, pero aqui tlatoctzitzi tematiltía quihuejcatlalía ihuampox.",
        "010": "Se catli tlalnamiqui más nimantzi moxitlahua quema seyoc san se quentzi quitlacahualtía, huan amo quen moxitlahua se catli huihuitic masque quimaquilise cien hueltas ipan icuitlapa.",
        "011": "Masehualme catli amo tlatlepanitaj quitemohuaj catli amo cuali para quichihuase, pero TOTECO quintitlanilis itlayolmelajca catli temajmati para quintlatzacuiltis chicahuac.",
        "012": "Más cuali elisquía sintla timonamiquisquía ica se tenan osa catli quiichtequilijtoque ipilconehua, huan amo ica se catli huihuitic catli quinextijtoc ihuihuiyo iniixpa miyac masehualme.",
        "013": "Catli quicuepilis ica catli amo cuali se catli quichihuilijtoc catli cuali, nochipa quipiyas tlatelchihualistli ipan ichaj.",
        "014": "Se catli quipehualtis se cualantli eltoc quen se catli quitzintlapos se hueyatl para ma pano ipan ichaj, elis ohui teipa para quiquetzas. Huajca achi cuali xijcahua se tlamantli huan amo xijpehualti para ximonajnanquili ica seyoc.",
        "015": "TOTECO quincualancaita catli quitlapojpolhuíaj se catli melahuac quihuica tlajtlacoli, huan nojquiya quincualancaita catli quitlatzacuiltíaj se catli amo tleno quichijtoc.",
        "016": "San tlapic para titlaxtlahuas para ma momachtis más se catli huihuitic, catli ipan iyolo niyon se quentzi tlalnamiquilistli amo quipiya o quinequi.",
        "017": "Se tocualhuampox temachtli techicnelía nochipa. Quema onca tlaohuijcayotl techpalehuía quen elisquía se toicni.",
        "018": "Amo quipiya tlalnamiquilistli catli quiijtos quiixtlahuas catli ihuampox tlahuica. Huihuitic catli mocuiltía quiixtlahuas catli seyoc tlahuica, o temacas ifirma para seyoc.",
        "019": "Aqui quipactía tlanajnanquilis quipactía tlajtlacolchihua. Aqui mohueyimati ica iseltzi motemolía tlaohuijcayotl.",
        "020": "Se catli fiero iyolo amo quema quipantis catli cuali, huan se catli tlacajcayajtinemi ica catli quiijtohua quipantis catli amo cuali.",
        "021": "Nelía se hueyi tequipacholi quipantis itata se telpocatl catli tlahuel huihuitic. Amo quema yolpaquis itata se catli amo tlatlepanita.",
        "022": "Yolpaquilistli tepalehuía quen elisquía se cuali pajtli. Pero quema se masehuali moyoltequipachohua quitlamiltía ichicahualis quen se cocolistli catli quihuatza iomiyo.",
        "023": "Tequitini catli amo cuajcualme quiselíaj tlaxtlahuili ichtacatzi, huan yeca tlatlajtolsencahuaj amo xitlahuac.",
        "024": "Masehualme catli tlalnamiquij quimelac itaj tlalnamiquilistli pampa quinequij quipiyase más, pero catli huihuitique campa hueli tlachixtiyohuij pampa amo quimatij catli quinequij.",
        "025": "Se telpocatl catli amo quitlepanita TOTECO quincuesolmaca itatahua. Quichihua ininnemilis ma eli ohui.",
        "026": "Amo quinamiqui para se quitlalilis tlatzacuiltili se catli amo tlaixpanotoc. Niyon amo quinamiqui quihuijhuitequise se catli nemi xitlahuac.",
        "027": "Se catli quimocuitlahuía icamac para amo camanaltis tlahuel, yaya quipiya tlalnamiquilistli. Se masehuali catli quimachilía miyac tlamantli amo nimantzi cualani.",
        "028": "Masque huihuitic, se masehuali nesi para tlalnamiqui sintla amo molinía. Quema se quitzacua icamac nesi quen tlamachilía."
    },
    "018": {
        "001": "Se catli itzcuimitl moiyocacahua tlen sequinoc masehualme pampa san moilhuía catli yaya iseltzi quinequi. Monajnanquilía ica nochi catli cuali inintlalnamiquilis.",
        "002": "Masehualme catli huihuitique amo quinequij tlamachilise, san quinequij tematiltise catli moilhuíaj.",
        "003": "Se tlacatl catli fiero inemilis quimati tlahuihuiita. Nimantzi pehua tepinahualtía huan tlanajnanquilía pampa ayacmo tleno quitlepanita.",
        "004": "Icamanal se tlacatl catli tlalnamiqui eltoc quen atentli catli tlahuel huejcatla ica se atl catli temaca se cuali nemilistli. Quen meya miyac atl ipan se ameli, icamanal tepalehuía huan temaca tlalnamiquilistli.",
        "005": "Tlajtlacoli sintla se juez quipalehuis catli amo cuali quichihua. Nojquiya amo cuali sintla se juez quitlatzacuiltía se catli amo tleno quichijtoc.",
        "006": "Catli huihuime quiijtohuaj tlatoctzitzi quipehualtía tlanajnanquilistli. Inincamanal quihualica miyac tlahuilancayotl.",
        "007": "Ica icamac se catli huihuitic monenpolos. Ica catli quiijtohua moijilpía ipan tlaohuijcayotl.",
        "008": "Icamanal se catli ichtacatzi mitzilhuis se camanali para quitlaijilhuis seyoc, eltoc quen se tlamantli ajhuiyac ipan mocamac, pero para catli quitlaijilhuía, calaqui hasta más ipan iyolijtic para quicocos.",
        "009": "Se masehuali catli tlatzihui ipan itequi san se eltoc ica se catli san quisosolohua catli iaxca iteco.",
        "010": "TOTECO eltoc quen se huejcapantic tepancali campa masehualme hueli momanahuise. Cuajcualme yohuij campa TOTECO huan ayacmo aqui hueli quincocos.",
        "011": "Catli tominpiyaj moilhuíaj para inintomi temachtli huelis quinmanahuis tlen miquilistli. Ipan inintlalnamiquilis inintomi quinmaca temachili quen se hueyi altepetl catli cuali tzactoc ica se tepamitl catli tilahuac, pero mocajcayajtoque.",
        "012": "Quema se masehuali mohueyimati, huetzis ipan pinahualistli, pero quema se moechcapantlalía, quihualiquilía tlatlepanitacayotl.",
        "013": "Nelía se huihuiyotl huan se pinahualistli sintla titlananquilis quema noja ayamo tijcactoc nochi catli quichihuaj campica para mitzilhuise.",
        "014": "Se masehuali hueli quiijiyohuis se cocolistli ipan itlacayo, pero sintla se tlahuel quiyolcocos, nelía ohui quiijiyohuis.",
        "015": "Se masehuali catli tlalnamiqui nochipa quinequi quimachilis tlamantli yancuic. Nochipa tlacactoc para quicaquis más tlalnamiquilistli.",
        "016": "Se masehuali catli temaca nemactli quitlapohua puertas para ipan calaquis. Huan huelis ajsis hasta iniixpa huejhueyi masehualme.",
        "017": "Nesi xitlahuac catli quiijtohua nopa achtihui masehuali catli monextía iixpa se juez para momanahuis, pero teipa huala ne se huan tenextilía para nelía tlaixpanotoc.",
        "018": "Nopa tequitini hueli quiquixtise suertes para quimatise temachtli quenicatza quisencahuase se cualantli catli ohui. Ica suertes tlamis camanali.",
        "019": "Nelía ohui para sempa timohuampoxchihuas ihuaya se moicni catli tiquixpanotoc, huelis más amo ohui para tijtlanis se altepetl catli yahualtic tzactoc ica tepamitl. Cualantli quinxejxelohua catli achtihui mohuampoxchihuayayaj quen se puerta ica candado quixejxelohua catli calijtic huan calteno.",
        "020": "Se catli quinpalehuía sequinoc huan temaca cuali tlamachtili, quitemitía tlen ya iyolo quen se tlacualistli catli quiixhuitía iijtic. Quema se masehuali quiijtohua catli quinamiqui, momaca miyac paquilistli.",
        "021": "Se huelis quipantis miquilistli o se nemilistli cuali por catli quiijtohua. Huan se catli tlahuel quinequi camanaltis quiselis catli quitlantoc ica icamanal sintla cuali o amo.",
        "022": "Se tlacatl catli mocuili se sihuatl quipantijtoc se tlamantli catli cuali, huan TOTECO nelía paquis ica catli quichijtoc.",
        "023": "Se teicneltzi motlajtlanía tlapalehuili, pero nopa masehuali catli tominpiya quinanquilía chicahuac.",
        "024": "Se masehuali catli quinequi quinpiyas ihuampoyohua, monequi quinpalehuis sequinoc quen mochihuaj masehualme catli mohuampoxchijtoque. Pero itztoque tohuampoyohua catli más techicnelíaj que toicnihua."
    },
    "019": {
        "001": "Más cuali se masehuali teicneltzi catli monejnemiltía xitlahuac huan amo se huihui masehuali catli amo quitlepanita TOTECO.",
        "002": "Mahuilili sintla se acajya nimantzi quinequi quichihuas se tlamantli catli amo quimati. Huelis nima huetzis ipan tlajtlacoli.",
        "003": "Se masehuali ica ihuihuiyo quicuapolohua iojhui catli cuali, huan teipa quitlajtlacoltía TOTECO ica catli quipanotoc.",
        "004": "Se masehuali catli tominpiya quinpiya miyac ihuampoyohua, pero se catli teicneltzi hasta ihuampoyohua quitlahuelcahuaj.",
        "005": "Se testigo catli san tlacajcayahua quiselis itlatzacuiltilis, huan catli istlacatij iixpa se juez amo huelise momanahuise.",
        "006": "Miyac masehualme quitemohuaj se catli hueyi iyolo ica catli teicneltzitzi para ma quinchihuili se favor. Nochi quinequij mohuampoxchihuase ihuaya.",
        "007": "Sintla hasta iicnihua se teicneltzi quitlahuelcahuaj, huajca achi más ihuampoyohua amo quinequise quiitase. Catli teicneltzi quintemohua huan quinnojnotza ihuampoyohua, pero inijuanti amo quichihuilíaj cuenta.",
        "008": "Se catli mochijtoc tlalnamiqui moicnelía. Huan se masehuali catli quichihua campica para mojmostla quimachilis más quisas cuali ipan nochi catli quichihua.",
        "009": "Se testigo catli quiijtohua catli amo melahuac iixpa se juez quiselis se tlatzacuiltili. Huan aqui istlacati mocuapolos para nochipa.",
        "010": "Amo cuali nesi para se catli huihuitic mohueyichihuas huan quipiyas miyac ricojyotl. Niyon amo nesi cuali para se tequipanojquetl quinnahuatis tlanahuatiani tlaque ma quichihuaca.",
        "011": "Se masehuali catli tlamachilía amo yolquentzi. Masehualme quitlepanitaj pampa amo quichihuilía cuenta quema sequinoc quiixpanoj.",
        "012": "Icualancayo se tlanahuatijquetl nelmahuilili quen tijcaqui nanalca se león tecuani monechca. Pero quema se tlanahuatijquetl quipiya hueyi iyolo huan quinequi tepalehuis, temaca paquilistli quen ajhuachtli catli huetzi ipan sacapetlatl.",
        "013": "Se telpocatl catli huihuitic quimaca itata miyac tlacuajcualoli. Huan se sihuatl catli mojmostla monajnanquilía ica ihuehue itztoc quen se tlacuajcualoli catli amo caxanis.",
        "014": "Se tetata hueli quiaxcatis icone se cali huan nochi tlamantli catli ica moricojchihuas, pero san TOTECO hueli quimaca se masehuali isihua catli cuali itlalnamiquilis.",
        "015": "Nopa masehuali catli tlatzihui tlahuel cochi, pero teipa tlahuel mayana pampa amo tequitqui.",
        "016": "Aqui quintlepanita itlanahuatilhua TOTECO quimocuitlahuía inemilis, pero aqui quintlahuelcahua itlanahuatilhua miquis.",
        "017": "Quema se quipalehuía catli teicneltzi eltoc quen quitlanejtisquía TOTECO. Huan yaya mitztlaxtlahuis para nochi catli cuali tijchijtoc.",
        "018": "Xiquinxitlahua moconehua quema noja onca pajtli quema ayamo quipiyaj miyac xihuitl. Sintla amo tiquintlalnamictis eltoc quen tijnequi ma miquica.",
        "019": "Se masehuali catli nochipa cualantoc quiselis nopa tlatzacuiltili catli quinamiqui, huan sintla tijmanahuis para amo quipantis, noja más fiero elis catli quichihuas.",
        "020": "Xijtlacaquili nochi consejos huan xijseli inincamanal catli mitztlacahualtíaj, huan tijpiyas miyac tlalnamiquilistli catli huejcahuas nochi monemilis.",
        "021": "Se masehuali hueli monejnehuilía tlen miyac tlamantli para quichihuas, pero catli TOTECO quiijtojtoc para oncas, ya nopa catli panos.",
        "022": "Masehualme catli tetlasojtlaj quipiyaj yolpaquilistli. Más cuali tielis se teicneltzi huan amo se istlacatiquetl.",
        "023": "Catli quiimacasi huan quitlepanita TOTECO quipantis nemilistli. Nojquiya quipiyas temachili huan momanahuis ica catli amo cuali.",
        "024": "Itztoque sequin catli tlahuel tlatzihuij hasta amo quinequij momatlananase para motlamacase.",
        "025": "Quema se juez quihuitequi catli quinhuihuiita nochime, sequinoc huihuime quichihuilise cuenta huan moxitlahuase. Huan sintla quitlacahualtis se catli tlamachilía, yaya noja más tlalnamiqui mochihuas.",
        "026": "Telpocame catli quinmaquilíaj inintatahua o quintojtocaj ininnanahua, nelía mopinahualtijtoque iniixpa nochi sequinoc huan quinpinahualtijtoque inintatahua.",
        "027": "Notelpoca, sintla ayacmo tijtlacaquilía quema seyoc mitztlalnamictía, timohuejcatlalía tlen tlalnamiquilistli.",
        "028": "Nopa testigo catli istlacati iixpa se juez quinhuetzquilía catli quinequij tlajtolsencahuase xitlahuac. Nochi catli quiijtohuaj amo cuajcualme eltoc fiero.",
        "029": "Tlatzacuiltilistli quinchiya catli quinhuihuiitaj sequinoc. Huan quinhuitequise catli huihuime ipan inincuitlapa miyac hueltas."
    },
    "020": {
        "head_1": "Tlamachtili para amo tlaise ",
        "001": "Catli quiiji huino huan tlaili catli cococ mochihua se catli tlahuihuiita huan tlahuilana. Catli moihuintía ica tlaili nelía huihuitic.",
        "002": "Se tlanahuatijquetl catli tlahuel cualani hasta mosisinía eli quen nanalca se león tecuani. Huan catli quicualancamaca, quipolohua inemilis.",
        "003": "Masehualme quitlepanitaj se catli moiyocacahua tlen tlanajnanquilistli, pero se catli huihuitic tlatoctzitzi quinequi quipehualtis cualantli.",
        "004": "Se masehuali catli tlatzihui amo momiltía quema ipohual, huan amo tleno quipiya quema ajsi tonali para pixquistli.",
        "005": "Huejcatla ipan iyolo sesen masehuali eltoc nopa tlamantli catli yaya achi más quiita para ipati huan catli yaya quinequi quichihuas, huan catli tlalnamiqui quimati quenicatza quipalehuis para tematiltis.",
        "006": "Miyac masehualme mitzilhuise para huelis timotemachis ipan inijuanti para elise monelhuampoyohua ipan tlen hueli tlatoctzi, pero nelía ohui para tijpantis se catli hueli ipan timotemachis.",
        "007": "Masehualme catli cuajcualme monejnemiltíaj xitlahuac, huan TOTECO quintiochihuas ininconehua catli mochihuase quen inintatahua.",
        "008": "Quema se tlanahuatijquetl mosehuía ipan caltlanahuatili para tetlajtolsencahuas, quitlachilía ica miyac cuidado sesen tlamantli catli masehualme quiilhuíaj para huelis quitlamiltis catli amo cuali.",
        "009": "Amo aqui ica iseltzi huelis quiijtos: “Nimoyolpajpactoc huan ama amo nijpiya niyon se notlajtlacol”.",
        "010": "TOTECO amo quinequi quiitas niyon se tlatamachihuali catli amo ajsitoc. Quicualancaita catli quitequihuía ome hilos para quitamachihuas tlali o ome tlamantli teme para amo temacas se kilo ajsitoc.",
        "011": "Sintla cuali quichijtinemi se masehuali, masque yaya se conetl, nochi quiiximatij para itztoc xitlahuac. Nochi quiitaj sintla monejnemiltía quen monequi huan sintla tlapajpactic iyolo iixpa TOTECO.",
        "012": "TOTECO techmacatoc tonacas para hueli titlacaquise huan toixteyol para huelis titlachiyase. Nochi ome quisencajtoc TOTECO.",
        "013": "Amo xijnequi san tisencochtos para amo timochihuas se titeicneltzi. Más cuali xiisa cualca huan xitequiti chicahuac para tijpiyas nochi catli tijnequi para tijcuas.",
        "014": "Se tlacojquetl quema tlacohua quiijtohua: “Inin amo cuali” para ma quitemohuilise ipati, pero quema ya quicojtoc se tlamantli, camanalti cuali pampa quipantijtoc catli nelcuali.",
        "015": "Onca oro huan piltetzitzi catli yejyectzitzi catli nelía patiyo ipan ni tlaltipactli, pero achi más ipati se masehuali catli tlalnamiqui huan catli camanalti ica camanali catli senquistoc cuali.",
        "016": "Sintla se masehuali mocuiltía para tlaxtlahuas por seyoc masque amo quiiximati o yaya se huejca ejquetl, xijpiya miyac cuidado ica ya. Achi cuali xijcuilica itlaque o catli ipati catli iaxca hasta mitztlamitlaxtlahuis.",
        "017": "Catli istlacati para mocuilis se pantzi o quiichtequi nelía quiajhuiyacmati, pero teipa ipan icamac mocuepa quen cuanextli.",
        "018": "Amo xijtlamisencahua catli tijchihuas hasta timotlatzintoquilijtoc ica sequinoc sintla cuali catli timoilhuía. Amo xicalaqui ipan se tlahuilancayotl hasta tiquintlatzintoquilijtoc sequinoc para ma mitzconsejomaca.",
        "019": "Se catli quipactía tetlaijilhuía amo hueli quiajocui se camanali catli tijpohuilis ichtacatzi, huajca más cuali amo ximohuampoxchihua ihuaya.",
        "020": "Se masehuali catli quitelchihua itata o inana miquis ipan tzintlayohuilotl campa más temajmati.",
        "021": "Se catli quitlani miyac tlamantli ipan se tlatoctzi quema san se telpoca tlacatl, amo neli se tlatiochihualistli pampa ayamo quimati quenicatza quimocuitlahuis.",
        "022": "Amo ximoilhui para timomacuepas ica catli mitzchihuilíaj tlen fiero. Más cuali xijcahuili imaco TOTECO huan yaya quisencahuas cuali huan mitzmanahuis.",
        "023": "TOTECO amo quinequi quiitas tlatamachihuali catli amo ajsi. Amo cuali catli quitamachihua se tlamantli huan tlacajcayahua.",
        "024": "San TOTECO quiijtohua tlaque tijpantise ipan toojhui, huajca ¿quenicatza hueli timasehualme tijmachilíaj catli techpano ipan tonemilis?",
        "025": "Mahuilili para se acajya quitencahua iixpa TOTECO para quimacas se tlamantli, huan teipa motlatzintoquilía sintla nelía quinequi quichihuas quema ya moijilpijtoc para quichihuas.",
        "026": "Se tlanahuatijquetl catli tlalnamiqui quinitzquis amo cuajcualme huan quintlatzacuiltis chicahuac.",
        "027": "TOTECO techmacatoc totonal catli quiiximati nochi catli timoilhuíaj ipan toyolo. Eltoc quen se tlahuili catli quitemojtinemi nochi catli eltoc topani.",
        "028": "Se tlanahuatijquetl catli quinicnelía imasehualhua huan quinchihuilía catli xitlahuac, quipiya tequiticayotl ipan se itlanahuatilis catli nelía temachtli.",
        "029": "Telpocame mohueyimatij pampa quipiyaj fuerza, huan catli huehuentzitzi paquij pampa ya quiaxitijque miyac xihuitl huan cuaichyoltoque.",
        "030": "Se tlatzacuiltili catli nelía chicahuac ipan itlacayo se catli amo cuali eltoc quen se pajtli huan quichihua para ma moyolpatlas. Eltoc quen nopa tlatzacuiltili quipajpaca hasta ipan iyolo."
    },
    "021": {
        "001": "Quen se milchijquetl catli quiatequía imil quihuica nopa pilaojtzi campa quinequi ma yohui, quen nopa TOTECO quiyolpatla se tlanahuatijquetl para quiyacana campa ipaquilis.",
        "002": "Sesen masehuali quiita para xitlahuac catli quichihua, pero TOTECO quitlachilía sesen toyolo para quiitas para tlen tijchihuaj catli tijchihuaj.",
        "003": "Más quipactía TOTECO quema tijchihuaj catli xitlahuac huan catli cuali, huan amo nopa tlacajcahualistli catli tijmacaj.",
        "004": "Aqui mohueyimati huan motlepanita, huan nopa amo cuajcualme catli san moilhuíaj catli fiero hueli quichihuase, nochi tlajtlacolchihuaj.",
        "005": "Aqui achtihui moilhuía ica miyac cuidado quenicatza quichihuas se tlamantli quipantis para quisas cuali itequi huan yaya moricojchihuas. Pero nopa masehuali catli momajcahua nimantzi huan quej hueli quichihuas se tequitl amo quicualtilis huan yaya mochihuas se teicneltzi.",
        "006": "Nopa tomi catli se istlacatiquetl quitlani ica iistlacaticayo amo huejcahuas. Nochi catli quej nopa quitlanij inintomi quitemohuaj miquilistli.",
        "007": "Nopa fiero tlamantli catli quichihuaj amo cuajcualme quintzontlamiltis, pampa inijuanti amo quinequij quichihuase catli xitlahuac.",
        "008": "Masehualme catli amo quitlepanitaj TOTECO nemij ipan se ojtli catli huijcoltic, pero masehualme catli cuajcualme mojmostla quichijtinemij catli xitlahuac.",
        "009": "Más cuali para timocahuas ipan se tepanco moseltzi, huan amo ipan se cali yejyectzi ica se sihuatl catli sencualantoc.",
        "010": "Ipan iyolo se masehuali catli amo quitlepanita TOTECO quinequi quichihuilis catli icalnechca tlen fiero. Amo quema moilhuía para quitlasojtlas.",
        "011": "Se catli huihuitzi san motlalnamictía quema quinita quintlatzacuiltíaj catli tlahuihuiitaj. Pero quema se quitlacahualtía se catli tlalnamiqui, nimantzi achi más mochihuas tlalnamiqui.",
        "012": "TOTECO catli itztoc xitlahuac quimati catli fiero quichihuaj amo cuajcualme ipan ininchajchaj huan quichihuas para nenpolihuise.",
        "013": "Se catli amo quichihuilía cuenta se catli teicneltzi quema quitlajtlanía se tlapalehuili, amo quipantis tlapalehuili quema yaya iseltzi tlahuel quitemos.",
        "014": "Se masehuali huelis quiyoltlalis catli tlahuel cualantoc ica se nemactli ichtacatzi. Huan masque se quinextijtoc miyac icualancayo, se tlaxtlahuili ichtacatzi quitlamiltis.",
        "015": "Quinpactía cuajcuali masehualme quema tequitini tetlajtolsencahuaj xitlahuac. Pero quinchihuilía ma momajmatica miyac masehualme catli amo quitlepanitaj TOTECO.",
        "016": "Se catli quitlahuelcahua itlalnamiquilis huan yohui ipan se ojtli catli amo cuali, quipantis miquilistli.",
        "017": "Aqui san quinenpolohua itomi ica tlen hueli tlamantli catli quipactía teipa mochihuas se teicneltzi. Huan aqui san mocohuía huino huan tlaajhuiyacayotl para ica quiajhuiyaltis itlacayo amo quema elis se tominpixquetl.",
        "018": "Se masehuali catli amo cuali o catli amo quitlepanita TOTECO tlaijiyohuis ipatlaca se catli cuali o catli itztoc xitlahuac.",
        "019": "Más cuali para tiitztos moseltzi ipan se huactoc tlali, huan amo ihuaya se sihuatl catli sencualantoc huan tlatelchihua.",
        "020": "Se masehuali catli tlalnamiqui quiajocui itomi huan catli patiyo quipiya, pero se catli huihuitic nimantzi quinenpolohua nochi catli quipiya.",
        "021": "Aqui quichihua campica para quichihuas catli nelxitlahuac huan para tetlasojtlas, quipiyas nemilistli, ricojyotl huan tlatlepanitacayotl.",
        "022": "Soldados catli tlalnamiquini hueli quitlanise se altepetl masque quipiya imasehualhua catli tlahuel tejtetique. Quena, masque inijuanti motemachíaj ipan itepa nopa altepetl para quinmanahuis, tlalnamiquini hueli quitlamisosolose.",
        "023": "Se catli quipiya miyac cuidado ica catli quiijtohua, momanahuis para amo mocalaquis ipan tequipacholi.",
        "024": "Masehualme catli onpano motlepanitaj, nojquiya tepinajtíaj huan tehuihuiitaj pampa mohueyimatij. Inintoca teechcapantlaliani.",
        "025": "Se masehuali catli tlatzihui tlahuel quiixtoca miyac tlamantli huan yeca tlatzintlanhuetzi. Pero amo quinequi tequitis ica imax huan quipiyas se nemilistli catli cuali.",
        "026": "Catli tlatzihui nochipa itztoc itzcuimitl huan quinequi sequinoc ma quimacaca tlamantli. Pero masehualme catli itztoque xitlahuaque quipiyaj hueyi ininyolo huan temajmacaj miyac tlamantli.",
        "027": "TOTECO amo quinequi quiitas nopa tlacajcahualistli catli amo cuajcualme quihualicaj. Huan achi más quincualancaita quema mochihuaj quen cuali ininyolo pero san moijixpatlaj.",
        "028": "Se testigo catli istlacati iixpa se juez quinamiqui miquis. Pero se testigo catli quitlacaquilía cuali catli quitlatzintoquilíaj huejcahuas para itztos pampa quiijtohua catli xitlahuac.",
        "029": "Se masehuali catli amo quitlepanita TOTECO san quiijtohua para nochi eltoc temachtli masque amo neli, pero se masehuali catli itztoc xitlahuac quichihua se tlamantli ma eli temachtli pampa monejnemiltía cuali.",
        "030": "Niyon se masehuali hueli motlalis ihuaya TOTECO. Amo ipati sintla tlahuel tlalnamiqui, o quimachilía miyac tlamantli o tlahuel quicaqui consejos.",
        "031": "Ica miyac cuidado se masehuali hueli quicualtlalis nochi catli monequi para quihuicas ipan se tlahuilancayotl, pero yaya TOTECO catli quichihuas para tlatlanis."
    },
    "022": {
        "001": "Más cuali para masehualme mitztlepanitase pampa tijchihua catli cuali huan amo para tijpiyasquía miyac tomi. Más cuali mitzcualitase para tiitztoc xitlahuac huan amo para tijpiyasquía oro huan plata hasta onmocahua.",
        "002": "Catli tominpixtoque huan catli teicneltzitzi san se inintlachijchijca quipiyaj. Yaya TOTECO nochi ome quinchijchijqui.",
        "003": "Se masehuali catli tlalnamiqui nimantzi momaca cuenta sintla mahuilili campa yohui huan amo pano, pero se catli huihuitic amo quichihua cuenta huan quipantía catli amo cuali.",
        "004": "TOTECO quitlaxtlahuis catli moechcapantlalía, huan quiimacasi huan quitlepanita. Quichihuas para ma moricojchihua, huan ma itzto para miyac xihuitl huan para nochi masehualme ma quitlepanitaca.",
        "005": "Onca miyac tlaijiyohuilistli huan tlamantli catli mahuilili ipan iojhui se masehuali catli amo quitlepanita TOTECO, pero se catli tlalnamiqui quinequi itztos para miyac xihuitl huan mohuejcatlalis ica nochi catli amo cuali.",
        "006": "Xijnextili mocone quema noja tziquitetzi para ma yohui ipan nopa ojtli catli TOTECO quisencajtoc para ya. Huan quema yaya huehuejtiyas noja nopona monejnemiltis.",
        "007": "Se tlapijpixquetl quipiya tlanahuatili ica catli teicneltzitzi. Huan masehualme catli quitlahuicaj tomi elise itequipanojcahua.",
        "008": "Se tlanahuatijquetl catli fiero inemilis quipantis tlatzacuiltili ica catli quichihua, huan tlamis itequiticayo catli ica temajmatiyaya.",
        "009": "TOTECO quitiochihuas catli quintlasojtla catli teicneltzitzi, pampa quinmaca tlacualistli para quicuase.",
        "010": "Quema se quinquixtía catli tlahuihuiitaj, ayacmo oncas tlahuilancayotl, niyon cualantli, huan ayacmo itztose catli tetlaijilhuíaj.",
        "011": "Se tlanahuatijquetl mohuampoxchihua ininhuaya catli cuali ininyolo. Quicualita catli camanalti ica yamanic camanali pampa camanalti quen quinamiqui.",
        "012": "TOTECO quinmocuitlahuía masehualme catli quipiyaj tlalnamiquilistli, pero yaya quintlasosolhuilía catli quisencajtoque masehualme catli amo quitlepanitaj TOTECO huan mocualtlalíaj para quichihuase catli fiero.",
        "013": "Se masehuali catli tlatzihui motejtechtía ica miyac tlamantli para amo yas tequititi. Quiijtohua: “Amo niyas nitequititi pampa huelis nijnamiquis se león tecuani catli nechmictis ipan ojtli.”",
        "014": "Nelía mahuilili icamanal se momecatijca sihuatl. Eltoc quen se ostotl catli tlahuel huejcatla. Nopona huetzise tlacame catli TOTECO quintelchijtoc.",
        "015": "Se oquichpil quichihua miyac tlamantli catli huihuitic por nopa huihuiyotl catli eltoc ipan iyolo, pero catli quitlalnamictía ica se cuapipitztli quiquixtilis ihuihuiyo.",
        "016": "Aqui moricojchihua pampa quintlaijiyohuiltía catli teicneltzitzi o pampa quinmaca nemactli catli ya tlapijpiyaj, mochihuas teicneltzi.",
        "head_1": "Nopa treinta tlalnamijca camanali catli nopa tlalnamiquini quiijtojque ",
        "017": "Xijtlacaquili ni tlalnamijca camanali catli nimitzilhuía. Huan xijtlali ipan moyolo nochi catli nimitzmachtía.",
        "018": "Pampa elis nelía yejyectzi para ta sintla ticajocuis ipan moyolo. Quena, xijtzontecomati para nimantzi tiquelnamiquis huan huelis tijtenquixtis.",
        "019": "Pampa na nijnequi ximotemachi ipan TOTECO, yeca ama nimitzilhuijtoc nochi ni tlamantli para ta tijmatis.",
        "020": "Ya nimitztlajcuilhuijtoc miyac tlamachtili para nimitzconsejomacas huan nimitzpalehuis xijmati miyac tlamantli catli cuali.",
        "021": "Nijnequi xiquiximati catli melahuac para huelis tiquinnanquilis xitlahuac catli mitztitlanque para tijpantis catli melahuac.",
        "022": "Amo xiquintlachtequili catli teicneltzitzi pampa amo quipiyaj tomi para se inintlatempalehuijca. Niyon amo xiquinchihuili catli amo xitlahuac iixpa se juez.",
        "023": "Pampa TOTECO quinmanahuis catli teicneltzitzi huan quichihuas para nochi quisas xitlahuac para inijuanti. Huan TOTECO tlahuel quitlatzacuiltis catli quincocohuaj.",
        "024": "Ximohuejcatlali tlen masehualme catli mosisiníaj. Amo xinemi ica se catli yolcuajcualaxtic.",
        "025": "Amo nijnequi para nojquiya tijchihuas quen inijuanti quichihuaj. Hueli timocuapolos ipan tlajtlacoli huan timiquis.",
        "026": "Amo quema ximocuilti para titlaxtlahuas catli seyoc masehuali tlahuica. Niyon amo xijmaca catli moaxca para seyoc quipixtos hasta catli tlahuica tlaxtlahuas.",
        "027": "Pampa quema tlamis nochi catli tijpiya para titlaxtlahuas seyoc icuenta, nojquiya hualase huan mitzcuilise motlapech.",
        "028": "Amo xiquijcuini nopa nepamitl catli huejcajya quitlalijque mohuejcapan tatahua.",
        "029": "Se masehuali catli cuali quimati itequi huan quichihua ica nochi iyolo, yaya quintequipanos tlanahuatiani. Amo san quintequipanos tlen hueli masehualme."
    },
    "023": {
        "001": "Quema titlacua ihuaya se tlanahuatijquetl, xijtlachili cuali tlaque eltoc moixtla.",
        "002": "Huan masque tlahuel timayana, amo xiixhui tlahuel, huan amo xineltlacua masque nochi elis cuali huan ajhuiyac.",
        "003": "Amo tlahuel xijnequi sesen tlamantli ajhuiyac catli onca, pampa huelis ica mitzcajcayahuas.",
        "004": "Amo tlahuel xijchihua campica para titlapijpiyas. Amo ximotonalpolo ipan ya nopa.",
        "005": "Pampa quema san tomi tijtlachilía, catli tijpiya polihuis. Quena, eltoc nopa tomi quen eltlapalyolis huan patlanis quen se cuajtli.",
        "006": "Amo xitlacua ihuaya se catli itzcuimitl, pampa motequipachos pampa mitztlamaca. Amo xiquixtoca itlacualis o itlapalehuil se masehuali quej nopa.",
        "007": "Pampa yaya huelis mitzilhuis: “Xitlacua huan xitlai”, pero ipan iyolo amo paqui mohuaya. San motequipachos ica quesqui ipati motlacualis.",
        "008": "Teipa tiquisotlas nochi catli tijcuajqui. San tlapic elis para tijtlascamatilijtoc ica yejyectzi.",
        "009": "Amo ximotonalpolo para tiquilhuis se catli huihuitic se consejo, pampa san tlapic. Yaya amo quiselis mocamanal masque nelía eli se cuali tlamachtili para ya.",
        "010": "Amo xiquijcuini nopa nepamitl campa ya eltoya tlen huejcajya, niyon amo xiquinichtequilis inintlal catli icnotzitzi.",
        "011": "Pampa yaya TOTECO inintlamanahuijca huan quipiya nochi chicahualistli. Yaya mitztelhuis huan mitztlajtlanis cuenta ininpatlaca inijuanti.",
        "012": "Ica nochi moyolo xijchihuili cuenta cuali tlamachtili. Xijtlacaquili camanali catli mitzmacas miyac tlalnamiquilistli.",
        "013": "Amo xijcahua para tijtlacahualtis huan tijxitlahuas mocone. Masque tijmaquilis ica se cuapipitztli, amo miquis.",
        "014": "Sintla tijxitlahuas cuali, masque monequi tijmaquilis ica cuapipitztli, huelis tijmanahuis para amo yas mictla.",
        "015": "Nocone, sintla ipan moyolo timochihuas titlalnamiqui, na nojquiya nelía niyolpaquis.",
        "016": "Quena, ica nochi noyolo nipaquis quema nimitzcaquis ticamanaltis catli melahuac huan catli xitlahuac.",
        "017": "Amo quema xiquixtoca tijchihuas catli quichihuaj tlajtlacolchihuani. Nochipa xiquimacasi huan xijtlepanita TOTECO.",
        "018": "Huan tijpantis nochi quisa cuali para ta. Temachtli tijselis nochi catli tijchiya.",
        "019": "Techtlacaquili, tinotelpoca, huan xieli titlalnamiqui. Ximoxitlahua ipan moyolo para xijtoquili iojhui TOTECO.",
        "020": "Amo ximosansejcotili ininhuaya catli quiijij miyac xocomeca atl, niyon ica catli san quinpactía tlacuajtose masque ayacmo mayanaj.",
        "021": "Pampa ihuintini huan catli amo quicahuaj tlacuaj quema ixhuitoque mopobrejtilíaj. Huan catli tlatzihuij san quipiyase ininyoyo catli tzayantoc para ica moyoyontise.",
        "022": "Xijtlacaquili catli mitzilhuíaj motatahua catli mitziscaltijque. Amo xiquinhuejcamajcahua masque ya huehuentzitzi.",
        "023": "Xijtequihui motomi para xijtemo catli melahuac, huan para tijpiyas tlalnamiquilistli, huan para tijcaquis tlamachtili. Quej nopa tijpiyas se motlalnamiquilis catli nelcuali. Amo quema xijcahua. Xijpixto ni tlalnamiquilistli huan amo aqui xijcahua ma mitzquixtili.",
        "024": "Itata se telpocatl catli monejnemiltía xitlahuac nelía yolpaqui. Nelía se paquilistli para tijmati quihuica ta moeso.",
        "025": "Huajca xijpaquilismaca motatahua catli mitziscaltijque. Ma tlahuel paqui monana catli mitztlacatilti.",
        "026": "Notelpoca, ica nochi moyolo xijtoquili notlamachtil catli tlalnamiqui. Huan xijtlachili ica miyac cuidado para timonejnemiltis ipan se ojtli xitlahuac.",
        "027": "Ximohuejcatlali tlen se ahuilnenca sihuatl pampa itztoc quen se ostotl catli mahuilili. Quena, se momecatijca sihuatl eltoc quen se ostotl catli tlahuel huejcatla huan tzocopiltic campa huetzij tlacame huan ayamo huelise momanahuise.",
        "028": "Se sihuatl quej nopa itztoc quen se tlachtejquetl catli motlatía huan quichixtoc ajqueya huelis quicajcayahuas. Quitemohua seyoc tlacatl para ma quiixpanos isihua.",
        "029": "¿Ajqueya tlaijiyohuía? ¿Ajqueya quipiya tlacuajcualoli? ¿Ajqueya tlatoctzitzi tlahuilana huan quihuicaj iniixpa tequitini? ¿Ajqueya nochipa tetlaijilhuía? ¿Ajqueya quipiya campa mococojtoc san tlapic? ¿Ajqueya quipiya iixteyol hasta yayahuic?",
        "030": "Inijuanti catli quiijij miyac huino huan san quitemojtinemij para quipantise se yancuic tlaili catli achi más cococ.",
        "031": "Amo xiquiji se tlaili catli cococ. Amo xijnechcahui huino catli tiquita nesi para ajhuiyac o catli ya posoni pampa chicahuac.",
        "032": "Pampa teipa huino mitzcocos quen se cohuatl mahuilili catli tetlanquechía. Elis quen nopa colotl catli más temaca tlacuajcualoli quema tetzopinía.",
        "033": "Quema tiihuintitoc, mitzchihualtis para tiquitas miyac tlamantli catli amo neli. Mitzchihualtis para xicamanalti catli fiero huan quen se tlacatl catli quipolojtoc itlalnamiquilis.",
        "034": "Huan mitzchihualtis para xinejnemi campa hueli quen tiitztosquía tlatlajco nopa hueyi atl, o quen timotlatzquilijtos ipan imacuayo se hueyi cuahuitl campa san timohuijhuisohua pampa amo tijmati canque tiitztoc.",
        "035": "Huan teipa tiquijtos: “Nechhuitejque huan nechcocojque, pero amo nimomacac cuenta, niyon amo nijmachili sintla tecoco. Huajca quema niisas se quentzi, sempa niyas huan nijtemoti más huino para niquijis.”"
    },
    "024": {
        "001": "Amo xiquixtoca catli quichihuaj amo cuajcualme, niyon amo xijnequi tiitztos ininhuaya.",
        "002": "Pampa inijuanti mojmostla san moilhuíaj tlaque hueli quiichtequise. Quema camanaltij, san catli fiero quiijtohuaj.",
        "003": "Pero tlalnamiquini ica inintlalnamiquilis quichijchihuaj se cali, huan ica inintlaiximatilis quimatij quitlalilise itzinpepechol para elis nelía cuali.",
        "004": "Pampa inijuanti quimatij quichihuaj miyac tlamantli, quicualchijchihuaj sesen cuarto ipan ininchajchaj, huan quintemitía ica miyac tlamantli yejyectzitzi huan catli patiyo.",
        "005": "Se tlacatl catli tlalnamiqui quitlanis se catli quipiya fuerza. Achi más ipati tlalnamiquilistli huan amo tetili.",
        "006": "Se catli tlalnamiqui huelis tlatlanis ipan tlahuilancayotl pampa quintlajtlanía tlalnamiquini miyac consejo.",
        "007": "Pero se tlacatl catli huihuitic amo hueli quiaxilis tlalnamiquilistli, niyon amo quimatis tlaque quiijtos quema quihuicase ipan tequicali para quitlajtolsencahuase.",
        "008": "Se catli san moyolilhuía quenicatza quichihuas catli amo cuali, sequinoc quiiximatij para se masehuali catli fiero itlalnamiquilis.",
        "009": "Nochi catli moilhuíaj para quichihuase catli huihuitique eltoc se tlajtlacoli. Huan sequinoc masehualme amo quinequij quiitase catli tlahuihuiitaj pampa mohueyimatij.",
        "010": "Sintla timotlatzcanequis tonaya ipan motequi, noja más caxantiyas mofuerza para tijtlamiltis.",
        "011": "Xiquinmanahui nopa masehualme catli quinhuicaj para quinmictise masque amo tleno quichijtoque. Xiquinmaquixti catli quinhuahuatatztiyohuij para quinmictise.",
        "012": "Amo huelis timotechtis huan tiquijtos para amo tijmatiyaya tleno. ¿Amo tijmati para TOTECO catli quiiximati ininyolo nochi masehualme quiiximati moyolo ta, huan yaya quimati para tijmatiyaya? Huan yaya techtlaxtlahuis sesen tojuanti quen quinamiqui ica catli tijchijtoque.",
        "013": "Notelpoca, xijcua sayolnectli pampa nelía cuali huan tijmatis para tzopelic.",
        "014": "Quej nopa nojquiya moalma quimatis tlalnamiquilistli para nelcuali. Sintla tijpantis tlalnamiquilistli, nochi quisas cuali para ta. Huan nochi catli cuali timochiyayaya para panos, tijpantis.",
        "015": "¡Anmasehualme catli amo anquitlepanitaj TOTECO! Ayacmo ximochiyaca icalteno se masehuali catli xitlahuac para anquichihuilise catli fiero. Amo xijtlachtequilica catli quipiya ipan ichaj.",
        "016": "¿Amo anquimatij para se cuali masehuali masque anquitlaijiyohuiltise chicome hueltas, nochipa sempa motlananas? Pero quema san setzi tlaijiyohuilistli anmechajsis anamo cuajcualme, elis cuali para anmechtzontlamiltis.",
        "017": "Amo xiyolpaqui quema mocualancaitaca huetzi ipan tlaohuijcayotl. Amo xijhuetzquili quema yaya quipiya tequipacholi,",
        "018": "pampa TOTECO amo quipactis catli tijchihua. Huelis cualanis ica ta huan ayacmo quitlatzacuiltis ya.",
        "019": "Amo ximotequipacho pampa amo tiitztoc quen amo cuajcualme, niyon amo xiquixtoca inintomi.",
        "020": "Pampa amo tleno catli cuali quipantise teipa. Ininnemilis amo cuajcualme sehuis san quen se tlahuili.",
        "021": "Notelpoca, xiquimacasi huan xijtlepanita TOTECO huan nopa tlanahuatijquetl. Amo ximomanelo ininhuaya masehualme catli amo tlatlepanitaj.",
        "022": "Sintla tiquintoquilía, timopantis para timotzontlamiltijtoc ininhuaya, pampa ¿ajqueya quimati hasta canque TOTECO huan nopa tlanahuatijquetl quintlaijiyohuiltis?",
        "head_1": "Sequinoc tlalnamijca camanali tlen tlalnamiquini ",
        "023": "Nica eltoc tlalnamijca camanali catli quiijtojque masehualme catli tlalnamiquij. Amo cuali para se tetlajtolsencajquetl tlachicoicnelis quema tetlajtolsencahuas.",
        "024": "Sintla quiilhuis catli tlaixpanotoc: “Amo tijpiya tlajtlacoli”, nochi masehualme quicualancaitase huan quitelchihuase.",
        "025": "Pero se juez catli tetlajtolsencahuas xitlahuac huan quintlatzacuiltis catli nelía tlaixpanotoque, quiselis tlatiochihualistli.",
        "026": "Se tlanahuatijquetl quinextilía miyac tlatlepanitacayotl se acajya catli quinanquilis xitlahuac quema quitlatzintoquilía tlaque pano.",
        "027": "Achtihui xijtlani nopa tomi catli monequi para ica timopanoltis, teipa ximocualtlalili momil huan hasta teipa xijpehualti xijchijchihua mochaj.",
        "028": "Amo ximochihua se testigo catli quiijtos catli amo neli tlen mocalnechca catli xitlahuac nemi. Amo xitlacajcayahua huan xiistlacati tlen seyoc.",
        "029": "Amo quema xiquijto: “Quen yaya nechchijqui, na nojquiya nijchihuilis. Nijcuepilis ica nochi catli fiero nechchihuilijtoc.”",
        "030": "Na nipanoc imila se masehuali catli tlatzihui. Quena, nipanoc ipan ixocomecamil se catli huihuitic.",
        "031": "Huan niquitac para tlahuel cuatitla eltoya ica huitztli huan xihuitl. Huan ya huetztoya nopa tepamitl catli ica quitzactoya yahualtic.",
        "032": "Huajca quema niquitac nochi ya nopa, nijtzontecontlali huan nimonejnehuili quej ni.",
        "033": "Sintla se moilhuía: “Noja se quentzi más nicochis huan nimosiyajquetzas. San se tlatoctzi más nimomanajnahuas huan amo nitequitis.”",
        "034": "Catli ya nopa quiijtohua ica se tlatoctzi mochihuas se teicneltzi. Nimantzi itlaijiyohuilis huetzis ipani quen se tlachtejquetl huala ipan se tlatoctzi quema amo quichiya."
    },
    "025": {
        "head_1": "Nopa ompa amatlajcuiloli tlen itlalnamijca camanal Salomón ",
        "001": "Ya ni nojquiya eltoc itlalnamijca camanal Tlanahuatijquetl Salomón. Tlacame catli quitequipanohuayayaj Ezequías, tlanahuatijquetl ipan tlali Judá, quiijcuilojque ni camanali quema ya mictoya Salomón.",
        "002": "TOTECO quinextía ihueyitilis ica nochi tlamantli catli ichtacatzi huan amo tihuelij tijmachilíaj. Pero nopa tlanahuatiani quinextíaj ininhueyitilis para momachtíaj huan quitemohuaj quimachilise nochi catli huelij.",
        "003": "Amo aqui hueli quimachilía quesqui ihuejcapanca ilhuicactli, niyon quesqui ihuejcatlanca huelis se tlaxahuas ipan tlaltipactli. Nojquiya amo aqui hueli quimatis nochi catli moilhuía se tlanahuatijquetl ipan itlalnamiquilis.",
        "004": "Quema se quipanoltía plata tepostli ipan tlitl, quisa nochi isoquiyo huan mocahua senquistoc tlapajpactic. Huajca quena, nopa teposchijquetl hueli ica quichijchihuas se tlamantli catli tlahuel patiyo.",
        "005": "Huan quej nopa nojquiya xiquinquixtica nochi nopa amo cuajcualme ipan icaltlanahuatil se tlanahuatijquetl, huan itlanahuatilis elis temachtli huan nochi itequiticahua tetlajtolsencahuase xitlahuac.",
        "006": "Amo xiquilhui se tlanahuatijquetl para monequi mitznextilis tlatlepanitacayotl, niyon amo ximocalaqui campa huejhueyi tlacame quen tiitztosquía san se ininhuaya.",
        "007": "Más cuali para timochiyas huan huelis teipa yaya mitznotzas para ximosehuiti campa achi cuali. Pampa sintla timocalaquis nechca nopa tlanahuatijquetl huan yaya mitzilhuis para xiya tlatzintla, mitzpinahualtis tlamiyacapa. Masque ipa tiquitztoc catli quichihua moseltzi,",
        "008": "amo nimantzi xiya ipan tequicali para tijtlatelhuis mocualancaitaca ipan se cualantli, pampa amo tijmati canque mitzhuicas huan huelis teipa mitzpinahualtis pampa amo tijmati tlaque tiquijtos.",
        "009": "Achtihui xijchihua campica timoxitlahuas ica catli quichijtoc para san ta huan ya anquimatise. Amo aqui seyoc xijpohuili catli onca.",
        "010": "Pampa hueli seyoc catli quicaquis mitztlatelhuis para san titetlaijilhuía, huan quej nopa nochi moilhuise tlen ta para nochipa.",
        "011": "Quema se mitzilhuis se camanali catli quinamiqui huan catli mitzpalehuía ipan nopa tlatoctzi, tlahuel miyac ipati. Eltoc quen se manzana tlen oro catli eltoc ipan se chiquihuitl catli quichijchijtoque ica plata.",
        "012": "Se catli tlacaqui quiselía icamanal se tlalnamijquetl catli quitlacahualtía quema monequi. Quena, quiita iconsejo quen elisquía se anillo o se costli tlen senquistoc oro.",
        "013": "Se tlayolmelajquetl catli temachtli huan quiijtohua nochi catli melahuac eli quen ya ajsitosquía tonali para tlaseseyas quema huejcajtoc para tlahuel tlatotoniya. Quena, quimacas iteco catli quititlantoc tlasejseltili ipan iyolo pampa quimati para temachtli itlatitlanil tepohuilis senquistoc nopa camanali catli quinequi.",
        "014": "Aqui quitencahua temacas se tlamantli huan amo temaca, eli quen nopa mixtli huan ajacatl catli amo quihualica atl.",
        "015": "Xijpiya moyolo huan xicamanalti ica yamanic huan se tlanahuatijquetl quichihuas mocamanal, huan tijseseltis se catli tlahuel cualantoc.",
        "016": "Sintla tijpantis sayolnectli, amo xijcua miyac masque tlahuel ajhuiyac, pampa sintla onpano miyac tijcuas, teipa tiquisotlas.",
        "017": "Se catli mocalnechca, amo xijpaxalo neltlatoctzitzi, pampa huelis tiquixpajtilis huan teipa yaya amo quinequis mitzitas.",
        "018": "Se catli quiistlacahuía seyoc masehuali nelía quitlaijiyohuiltía. Quicocohua quen se martillo, o se cuchillo o se machete catli tlahuel tlatequi.",
        "019": "Quema se acajya ipan tlaohuijcayotl motemachía ipan se masehuali catli tlacajcayahua, eli quen tlacuasquía ica itlancoch catli cualotoc o quen nejnemisquía ica se iicxi cocojtoc.",
        "020": "Sintla timonextis tiyolpactoc iixpa se catli tlahuel moyoltequipachohua, elis quen tiquichtequilisquía iyoyo quema tlaseseya, o quen tijtlalilisquía vinagre o istatl campa icocohua.",
        "021": "Sintla se mocualancaitaca mayana, xijtlamaca. Sintla amiqui, xijmaca atl.",
        "022": "Huan ya nopa quichihualtis ma moixpinahua, huan TOTECO mitztlaxtlahuis ica cuali.",
        "023": "Temachtli se ajacatl catli huala ica norte quihualica atl, huan nojquiya temachtli se catli camanalti fiero quiyolitía cualantli.",
        "024": "Más cuali para tiitztos san moseltzi ipan se pilcaltzi catli sosoltic, huan amo ipan se hueyi cali catli yejyectzi ihuaya se sihuatl catli san cuajcualantoc.",
        "025": "Se cuali camanali catli ajsi tlen moteiximatca catli huejca itztoc ipan seyoc tlali eli cuajcualtzi quen nopa atl sesec catli quiiji se masehuali catli tlahuel amiqui.",
        "026": "Sintla se cuali masehuali motemaca para quichihuas catli fiero ininhuaya amo cuajcualme, eli quen catli quisoquihuisquía o quen quimoyahuasquía se ameli.",
        "027": "Amo cuali para se quicuas miyac sayolnectli. Nojquiya amo cuali para se masehuali moilhuis tlen nopa tlatlepanitacayotl catli huelis quinamiqui para quiselis.",
        "028": "Se masehuali catli amo hueli motzacuilía para amo cualanis huan quichihuas catli amo quinamiqui, nelía mahuilili quen se altepetl catli amo quipiya tepamitl yahualtic para quimanahuis."
    },
    "026": {
        "001": "Amo quinamiqui para asetl huetzis ipan nopa tonali quema tlahuel tlatotoniya, niyon para tlaquiyahuis quema onca pixquistli. Nojquiya amo quinamiqui para se catli huihuitic quiselis tlatlepanitacayotl.",
        "002": "Quej nopa tototl soquipali catli mocuapolojtoc huan quen nopa toctocme catli san patlantinemij, nojquiya se tlatelchihualotl amo quiajsis se acajya sintla amo quipiya itlajtlacol.",
        "003": "Se masehuali huelis quinejnemiltis se cahuayo ica se cuetlaxtli imaco. Huelis quinejnemiltis se burro sintla quiquechilpis, huan huelis quinejnemiltis se catli huihuitic sintla quipiya se cuapipitztli imaco para icuitlapa.",
        "004": "Quema timonajnanquilía ihuaya se catli huihuitic, amo xijnanquili nopa tlamantli huihuitic catli quiijtohua quen elisquía camanali catli quinamiqui pampa ta tinesis tihuihuitic nojquiya.",
        "005": "Pero quema timonajnanquilía ihuaya se catli huihuitic, xijcuepili para tijpannextis para nelía huihuitic nopa masehuali, para yaya amo mohueyimatis huan moilhuis para yaya más tlalnamiqui.",
        "006": "Catli motemachía ipan se masehuali huihuitic para quihuicas se camanali para quiyolmelahuas seyoc catli quiijtojtoc, amo quipiya tlalnamiquilistli. Yaya eli quen se catli moicxitzontequisquía o quiijisquía se tlamantli pajyo catli temictía.",
        "007": "Se catli icxi huactoc, iicxihua san huiyontoque huan niyon quentzi amo quipalehuíaj para nejnemis. Nojquiya ni tlalnamijca tlamachtili niyon quentzi amo quipalehuíaj se catli huihuitic.",
        "008": "Sintla tijtlepanitas se catli huihuitic, tijchijtoc catli huihuitic quen se huihui tlacatl catli quiilpisquía se tetl ipan tehuitlatztli para amo cana yasquía.",
        "009": "Se ihuintiquetl amo quimachilía sintla cococ quema mochajcohua ica se huitztli, huan se catli huihuitic amo hueli quimachilía ni tlalnamijca consejos.",
        "010": "Sintla se tecojtli quiselis se tequipanojquetl catli huihuitic o se catli moquetza ipan tianquis, nopa tecojtli amo quimati catli ipantis. Eltoc quen se soldado catli campa hueli tlamotla huan amo quimati ajqueya quicocos.",
        "011": "Quen se chichi mocuepa huan quicua sempa catli quiisotlatoc, nojquiya se catli huihuitic sempa quichihua nopa huihuiyotl catli quionchijtoc.",
        "012": "Pero más amo ohui para tijmachtis se catli huihuitic ma eli tlalnamiqui, huan amo se catli mohueyimati.",
        "013": "Para amo yas tequititi se tlacatl catli tlatzihui quiijtohua: “Huelis itztos se tecuani ipan ojtli o ipan tianquis, huajca mahuilili para niquisas.”",
        "014": "Huan quen nopa puerta catli momalacachohua ipan nopa tepostli campa motlatzquilijtoc, quej nopa se tlacatl catli tlatzihui tlatoctzitzi mocuepa huan moteca ipan itlapech.",
        "015": "Sequin masehualme itztoque nel tlatzihuij hasta quiohuijmatij para motlamacaj.",
        "016": "Catli tlatzihuij motlepanitaj huan moitaj para nelía tlalnamiquij. Moilhuíaj para inintlalnamiquilis quionpano catli quipiyaj chicome tlalnamijca masehualme catli tlahuel quimatij teconsejomacaj.",
        "017": "Se catli mocalaquía ipan se cualantli campa amo icuenta quichihua catli mahuilili huan huihuitic. San se quipolohua itlalnamiquilis quen se catli quitlananas se chichi ipan inacas.",
        "018": "Quen se catli locojti quimajcahua tlicuahuitl lementoc huan cuatlamintli campa hueli huan amo quichihuilía cuenta sintla temictis,",
        "019": "quej nopa nojquiya itztoc se catli quicajcayahua ihuampox huan teipa quiijtohua para san ahuilcamanaltiyaya.",
        "020": "Se tlitl sehuis quema amo quipiya cuahuitl, huan nojquiya tlamis cualantli campa amo aqui se catli tetlaijilhuía.",
        "021": "Catli quipiya tlicoli catli totonic o catli quipiya tlitl nimantzi hueli quilemenaltis cuahuitl, huan se masehuali catli quipactía tlanajnanquilía nimantzi quipehualtía cualantli.",
        "022": "Icamanal se catli ichtacatzi mitzilhuis se camanali para quitlaijilhuis seyoc, eltoc quen se tlamantli ajhuiyac ipan mocamac, pero para catli quitlaijilhuía, calaqui hasta más iyolijtic para quicocos.",
        "023": "Se soqui chachapali catli quialtijtoque ica plata tecajcayahua quen se masehuali catli pano fiero iyolo pero quitlatía ica camanali catli yamanic.",
        "024": "Se masehuali catli ipan iyolo tecualancaita quemantic quitlatía icualancayo ica miyac camanali catli yejyectzi, pero amo xijneltoquili pampa san quichihua para mitzcajcayahuas.",
        "025": "Masque mitzcamanalhuis quen se cuali masehuali, amo xijneltoquili, pampa itlalnamiquilis tlahuel temitoc ica nochi catli fiero.",
        "026": "Huan masque ipan nopa tlatoctzi amo mitznextilis cualantli para mitzcajcayahuas, teipa mopannextis icualancayo tlamiyacapa huan nochi quiitase.",
        "027": "Sintla tijchihua se ostotl quen se tlaquetztli para nopona ma huetzi mohuampox, nopona timotlaquechilía. Huan sintla tijcuamimilos se hueyi tetl para ma quitzonpechiti seyoc, mocuepati nopa tetl huan mitztzonpechiqui ta.",
        "028": "Se catli quinistlacahuía sequinoc, quincualancaita nopa masehualme huan quincocohua. Huan se catli camanalti ica alaxtic camanali para quiyejyectlalis seyoc huan quicajcayahuas, tlahuel tlasosolohua."
    },
    "027": {
        "001": "Amo ximohueyimati ica catli timoilhuía para tijchihuas mostla, pampa amo tijmati tlaque panos ipan seyoc tonali.",
        "002": "Amo xicamanalti para timohueyimatis ica moseltzi, achi cuali xiquincahuili para sequinoc ma mitzhueyichihuaca.",
        "003": "Se tetl nelía etic huan nojquiya etic xali, pero achi más etic quema se catli huihuitic tlahuel mitzcualancaita.",
        "004": "Achi más mahuilili se catli quiixtoca catli sequinoc quipiyaj huan amo catli mosisinía huan tecualancaita.",
        "005": "Más cuali se catli mitztlacahualtis chicahuac quema monequi, huan amo se catli mitzilhuis ichtacatzi para mitzicnelis pero amo quema mitznextilía.",
        "006": "Achi más temachtli tohuampox catli techcocohua quema monequi techajhuas, huan amo se tocualancaitaca catli techtzoponía san para techcajcayahuas.",
        "007": "Se catli ixhuitoc hasta sayolnectli amo quinequi quiitas, pero se catli mayancamictinemi quicua nochi catli quiajsi masque chichic.",
        "008": "Se tototl catli patlantehua huejca tlen itepasol, eltoc quen se masehuali catli quicajtehua campa tlacatqui para huejca nemis.",
        "009": "Se aceite o se tlaajhuiyacayotl catli ticajhuiyacmatij techyolpactía. Huan se cuali consejo catli se tohuampox techilhuía techmaca paquilistli hasta campa hueli topani.",
        "010": "Amo quema xiquintlahuelcahua mohuampoyohua, niyon motata ihuampoyohua, huan quema tijpiyas se tequipacholi amo monequis tijtemoti moicni catli itztoc huejca. Pampa más cuali se mohuampox catli itztoc nechca huan amo se moicni catli itztoc huejca.",
        "011": "Xieli titlalnamiqui, tinotelpoca, huan techmacas miyac paquilistli. Sintla tielis se tlalnamijquetl, huelis niquinnanquilis catli nechtlaijilhuíaj.",
        "012": "Se catli tlalnamiqui nimantzi momaca cuenta sintla imelac huala catli mahuilili huan momanahuía. Pero catli huihuitique amo momacaj cuenta huan quinajsi catli quincocohua.",
        "013": "Xijcuili se tlamantli catli iaxca nopa masehuali catli mocuiltía para mitztlaxtlahuis catli seyoc mitztlahuiquilía catli yaya amo cuali quiiximati. Huan nojquiya xicajocuili miyac tlamantli catli iaxca catli mocuiltía para mitztlaxtlahuis catli mitztlahuiquilía se momecatijca sihuatl.",
        "014": "Sintla nelijnaloc tijcuatzajtzilis mohuampox para tijtlajpalos, yaya quiitas para tijtelchihua.",
        "015": "Se sihuatl catli tlatoctzitzi mosisinía huan cuajcualantoc, eli san se ica nopa atl catli tlatoctzitzi chichipica huan mitzcuatotonía miyac quema tlami tlaquiyahui.",
        "016": "Aqui mochihua quen quiquetza icualancayo, eltoc quen quichihuasquía campica para quitzacuilisquía nopa ajacatl o quicuis aceite ipan imax para quihuicas.",
        "017": "Monequi se tlamantli tepostli para quitentis seyoc tepostli. Huan se masehuali tlalnamiqui quipalehuía ihuampox más motlalnamictis.",
        "018": "Aqui quimocuitlahuía itlatochua, quicuas itlajca. Nojquiya se tequipanojquetl catli quimocuitlahuía catli iaxca iteco quiselis tlatlepanitacayotl.",
        "019": "Se masehuali hueli moita ipan atl huan quiita quen nesi ixayac. Nojquiya catli se masehuali quichihua ica nochi iyolo quinnextilía sequinoc sintla yaya itztoc cuali o amo cuali.",
        "020": "Nochipa miquilistli quinequi quinpantis más masehualme para quincuilis ininnemilis, huan mictla amo quema temi ica mijcatzitzi. Huan se masehuali catli quiita tlamantli catli yancuic amo quema yolpaqui ica catli ya quipixtoc, noja quinequi más.",
        "021": "Monequi tlitl para quiyejyecose oro huan plata para quiitase sintla nelía cuali. Pero se masehuali quiyejyecohuaj quema quihueyimatij sequinoc. Quen yaya quiselía inincamanal catli quiijtojtoque quinextía sintla cuali iyolo o amo.",
        "022": "Se catli huihuitic amo quicahuas ihuihuiyo, masque tijtlalisquía ipan se hueyi chilcaxitl ica sintli huan tlahuel tijtetzonas para tiquiniyocacahuas.",
        "023": "Mojmostla cuali xijmati quenicatza itztoque sesen moborregojhua huan mohuacaxhua catli ica timoaxilijtoc.",
        "024": "Pampa masque tiitztoc se tlapijpixquetl, catli tijpiya amo huejcahuas para nochipa sintla amo tijmocuitlahuis. Masque se itztoc tlanahuatijquetl amo mocahuas nopa tequiticayotl para iconehua huan iixhuihua sintla amo quimocuitlahuía catli pano ipan nopa caltlanahuatili ica miyac cuidado.",
        "025": "Quema tijtzontequis nopa sacatl catli chicajtoc, chamanis nopa xihuitl catli xoxohuic. Huan teipa huelis tijpixcas sequinoc xihuime tlen cuatitla.",
        "026": "Huelis tijtequihuis iniijhuiyo moborregojhua para timochijchihuilis moyoyo para quema tlaseseya. Huelis tiquinnemacas mochivojhua huan ica timocohuis se mili.",
        "027": "Ica ininlechi mosihua chivojhua huelis timopanoltis ininhuaya moteiximatcahua huan motequipanojcahua."
    },
    "028": {
        "001": "Se masehuali catli amo quitlepanita TOTECO cholohua masque amo aqui quitojtoca, pero se catli monejnemiltía xitlahuac moneltlalía quen se león tecuani.",
        "002": "Quema tlahuel tlajtlacolchihuaj imasehualhua se tlali, momiyaquilise inintlanahuatijcahua huan inintlal huelis tlatzintlanhuetzis. Pero quema tlanahuatía se masehuali catli itztoc xitlahuac huan tlalnamiqui, onca temachili ipan se tlali.",
        "003": "Quema se tlacatl catli teicneltzi quintlachtequilía catli más teicneltzitzi que ya, eltoc quen onpano chicahuac huetzi atl huan quitlaminenpolohua nochi mili huan amo quicahua sintli para oncas tlaxcali.",
        "004": "Masehualme catli amo quitlepanitaj tlanahuatili quinyolchicahuaj catli amo cuajcualme, pero catli quichihuaj catli quiijtohua tlanahuatili quinfuerzajtlamiltía.",
        "005": "Amo cuajcualme amo quimachilíaj quenicatza huelis mochihuas catli xitlahuac ipan se tlali, pero catli quitemohuaj TOTECO huan quichihuaj catli ipaquilis quimachilíaj nochi tlamantli.",
        "006": "Más cuali tielis se teicneltzi catli monejnemiltía xitlahuac, huan amo se tlapijpixquetl catli fiero iojhui.",
        "007": "Se tlalnamijca telpocatl quintlepanita itlanahuatilhua TOTECO, pero se telpocatl catli nemi ininhuaya catli amo tequitij huan nochi se tonal tlacuaj quipinahualtía itata.",
        "008": "Se catli quintlanejtía itomi pilteicneltzitzi huan quininama itlanca para más huelis moricojchihuas, quipolos iricojyo. Itomi ajsis imaco seyoc catli hueyi iyolo ica catli teicneltzitzi.",
        "009": "Sintla se masehuali amo quitlepanita itlanahuatilhua TOTECO, TOTECO amo quitlacaquilis quema motlatlajtía.",
        "010": "Se masehuali catli quihuica seyoc catli itztoc xitlahuac ipan se ojtli catli amo cuali, huetzis ipan nopa ostotl catli quisencahuayaya para seyoc. Pero catli quinyolchicahua cuajcualme para más ma quichihuaca catli xitlahuac, quiselis itlaxtlahuil.",
        "011": "Se tlapijpixquetl motlepanita huan moilhuía para tlalnamiqui, pero se teicneltzi catli tlalnamiqui nimantzi quimati para amo neli.",
        "012": "Quema cuajcualme tlatlanij, nochi masehualme yolpaquij. Pero quema motlejcoltíaj masehualme catli fiero inintlalnamiquilis, nochi momajmatíaj huan motlatíaj.",
        "013": "Aqui quitlatía itlajtlacolhua amo cualquisas, pero aqui quipohuilía TOTECO nochi itlajtlacolhua huan quicahua, TOTECO quitlapojpolhuis.",
        "014": "TOTECO quitiochihuas nopa masehuali catli yamanic iyolo huan quitlepanita TOTECO, pero se masehuali catli yoltetic huan amo quichihuilía cuenta TOTECO huetzis ipan catli amo cuali.",
        "015": "Sintla se tlanahuatijquetl catli amo quitlepanita TOTECO quipiya tequiticayotl ica masehualme catli teicneltzitzi, nelía mahuilili. Yaya quintzajtziltis quen se león tecuani catli mayana o se oso catli mosisinía huan nanalca pampa ayamo tlacuajtoc.",
        "016": "Se tlanahuatijquetl catli huihuitic quintlaijiyohuiltía imasehualhua, pero se catli quintlepanita imasehualhua huan amo quiixtoca quitlanis tomi catli amo quinamiqui, huejcahuas inemilis para tlanahuatis.",
        "017": "Se temictijquetl catli quimachilía para fiero quichijtoc quema temicti nochipa cholojtinemis tlen nopa tlajtlacoli catli quihuica hasta nopa tonali quema miquis. Ma amo aqui quichihua campica para quitzacuilis itlacuajcualol.",
        "018": "Catli monejnemiltía xitlahuac amo quipantis catli fiero, pero catli quichihua catli amo xitlahuac nimantzi huetzis.",
        "019": "Aqui tequiti chicahuac ipan imila quipiyas hasta mocahuas itlacualis, pero catli san motonalpolohuaj ica tlamantli catli amo tleno ipati mopantise teicneltzitzi.",
        "020": "Se masehuali catli itztoc temachtli quiselis miyac tlatiochihualistli, pero aqui quinequi moricojchihuas ica se tlatoctzi mohualiquilis tlaohuijcayotl.",
        "021": "Amo cuali para se acajya quichicoicnelis se masehuali huan seyoc, amo. Monequi ma quinchihuili nochi masehualme quen catli quiijtohua tlanahuatili. Pero sequin tlajtlacolchihuase huan tlachicoicnelise por se tlaxtlahuili catli san ipati quen se pantzi.",
        "022": "Se masehuali catli nochi tlamantli quiixtoca quinequisquía moricojchihuas san ica se tlatoctzi. Pero amo quimati quej nopa más mochihuas teicneltzi.",
        "023": "Se catli quitlacahualtía ihuampox quema monequi elis más inelhuampox teipa, que seyoc catli san quiyejyectlalía ica icamanal pampa amo quinequi quiilhuis catli xitlahuac.",
        "024": "Aqui quitlachtequilía itata o inana huan quiijtohua para ya nopa amo tlajtlacoli, eli san se ica se temictijquetl.",
        "025": "Aqui quiixtoca moaxcatis catli seyoc iaxca nimantzi quiyolitía cualantli, pero aqui motemachía ipan TOTECO quipiyas nochi catli cuali.",
        "026": "Aqui motemachía ipan yaya iseltzi nelía huihuitic, pero aqui motemachía ipan nopa tlalnamiquilistli catli TOTECO temaca, momanahuis tlen tlaohuijcayotl.",
        "027": "Aqui quinpalehuía catli teicneltzitzi amo quema quipolos catli ica panos, pero aqui moixtzacua huan moyoltetilía para amo quinpalehuis catli teicneltzi quipantis miyac tlatelchihualistli.",
        "028": "Quema amo cuajcualme quiitzquíaj tequiticayotl para tlanahuatise, masehualme motlatíaj ica majmajtli. Pero quema nopa amo cuali tequitini mopantíaj ica miquilistli, momiyaquilíaj masehualme catli itztoque xitlahuaque."
    },
    "029": {
        "001": "Aqui moyoltetilía huan amo quichihuilía cuenta quema sequinoc quitlacahualtíaj, tlatocmiquis huan ayacmo oncas pajtli para momanahuis.",
        "002": "Quema tlanahuatíaj nopa masehualme catli xitlahuaque, nochi masehualme yolpaquij, pero quema tlanahuatíaj nopa masehualme catli fiero inintlalnamiquilis, nopa altepetl ehuani tlaijiyohuíaj.",
        "003": "Se telpocatl catli mojmostla quinequi elis más tlalnamiqui quipaquilismacas itata, pero aqui nemi campa momecatijca sihuame quipinahualtía itata huan quipolos nochi catli quicahuilijtosquía.",
        "004": "Se tlanahuatijquetl catli tetlajtolsencahua xitlahuac quichihua para nochi ipan itlal ma eli temachtli. Pero se tequitiquetl catli quiselis tomi ichtacatzi para quichihuas catli amo xitlahuac quitlatzintlahuetziltía itlal.",
        "005": "Se catli quihueyimati seyoc ica miyac camanali catli yejyectzi para quicajcayahuas, eltoc quen quitlalilía se tlaquetztli iojtipa para ma ipan huetzis.",
        "006": "Se tlacatl catli amo cuali moijilpía ipan itlajtlacolhua, pero catli nemi xitlahuac, amo. Yaya huicatinemi huan nelía paqui.",
        "007": "Cuajcualme tlamocuitlahuíaj para catli teicneltzitzi ma quipiyaca nochi caquihuili catli nopa tlanahuatili quiijtohua para quipiyaj, pero se masehuali catli amo quitlepanita TOTECO amo quema mocuesohua por catli teicneltzitzi.",
        "008": "Catli tehuihuiitaj hueli quinyolajcomanaj nochime ipan se altepetl, pero masehualme catli tlalnamiquij quichihuaj campica para quiseseltíaj cualantli.",
        "009": "Quema se catli tlalnamiqui quihuica se catli huihuitic iixpa se juez, nopa huihui tlacatl san quihuihuiitas huan quihuetzquilis. Amo tleno quisencahuas para moyoltlalise san sejco.",
        "010": "Tlacame catli temictíaj quincualancaitaj catli monejnemiltíaj xitlahuac, pero cuajcualme quitemohuaj catli elis cuali para nochi, masque amo cuajcualme.",
        "011": "Se catli huihuitic cuatzajtzi huan quinextía nochi icualancayo, pero se catli tlalnamiqui moijiyohuía huan moyoltlalía.",
        "012": "Sintla se tlanahuatijquetl quinchihuilía cuenta masehualme catli istlacatij, nochi itequipanojcahua mocuepase amo cuajcualme.",
        "013": "Se teicneltzi catli quitlaijiyohuiltíaj huan se catli tetlaijiyohuiltía nochi ome quipiyaj se tlamantli catli san se. Itztoc yaya TOTECO catli quinmacatoc nochi ome nemilistli huan tlachiyalistli.",
        "014": "Nopa tlanahuatijquetl catli quintlajtolsencahua xitlahuac catli teicneltzitzi quichihuas para itequiticayo ma huejcahuas para miyac xihuitl.",
        "015": "Se conetl catli quitlacahualtíaj huan quihuitequij ica cuapipitztli quema quinamiqui, teipa elis tlalnamiqui. Pero se conetl catli san quicahuilíaj para ma quichihua catli fiero quinequi, quinpinahualtis itatahua.",
        "016": "Quema quipiyaj tequiticayotl miyac tlaixpanoca masehualme, momiyaquilía tlajtlacoli, pero masehualme catli monejnemiltía xitlahuac mocahuase para quinitase quema tlamis inintequiticayo.",
        "017": "Xijxitlahua mocone huan huelis timosiyajquetzas huan amo timoyoltequipachos por ya. Quena, yaya quichihuas para nelía tiyolpaquis.",
        "018": "Ipan se tlali campa amo aqui quiiximati TOTECO, niyon amo aqui tematiltía icamanal, nopa masehualme quichihuaj miyac tlamantli catli fiero. Pero ipan se tlali campa masehualme quiiximatij huan quitlepanitaj itlanahuatilhua TOTECO, onca hueyi paquilistli.",
        "019": "Se tequipanojquetl catli amo quitlacaquilía san camanali, monequi tijtlalnamictis huan tijtlatzacuiltis se quentzi. Masque quimachilía icamanal iteco, quemantic amo quichihuilía cuenta catli quinahuatía.",
        "020": "¿Tiquitztoc se masehuali catli camanalti miyac huan amo quichihuilía cuenta catli quiijtohua? Más cuali quisas se tlacatl huihuitic huan amo ya.",
        "021": "Sintla tlahuel tiquicnelis se motequipanojca hasta quema noja tziquitetzi, teipa elis quen motelpoca catli quiselis catli tijcahuilijtehuas.",
        "022": "Se catli yolquentzi quipehualtía cualantli huan quichihua miyac tlamantli tlajtlacoli.",
        "023": "Se masehuali catli mohueyimati quipantis catli quiechcapantlalis, pero catli moechcapanohuaj quipantise tlatlepanitacayotl.",
        "024": "Se masehuali catli quipalehuía se tlachtejquetl para tlachtequis amo quitlepanita inemilis. Quicaqui quema nopa juez quiilhuía para ma tlatestigojquetza para quiijtos catli xitlahuac huan amo quimati sintla quisas más cuali para quiijtos catli xitlahuac o noja quitlatis catli quichijqui.",
        "025": "Catli más quinimacasij masehualme huan amo TOTECO mocalaquíaj ipan se tlaquetztli, pero catli motemachíaj ipan TOTECO itztose ica temachili.",
        "026": "Miyac masehualme quitlajtlaníaj nopa tlanahuatijquetl ma quinchihuili se favor para ma quinpalehuis quema monequi quintlajtolsencahuas, pero más cuali quitemose TOTECO pampa yaya nochipa tetlajtolsencahua xitlahuac.",
        "027": "Masehualme catli monejnemiltíaj xitlahuac amo quinequij quinitase amo cuajcualme. Huan amo cuajcualme nojquiya quincualancaitaj masehualme catli nemij ipan se ojtli catli xitlahuac."
    },
    "030": {
        "head_1": "Ya ni nopa tlalnamijca camanali tlen Agur ",
        "001": "Ya ni nopa tlalnamijca camanali catli quiijto Agur icone Jaqué catli ejqui Masá. Agur quiijcuilo ya ni para Itiel huan Ucal:",
        "002": "Tlahuel más nihuihuitic que sequinoc masehualme. Amo nijmachilía tlamantli catli onca quen sequinoc tlamachilíaj.",
        "003": "Na amo nijpantijtoc tlalnamiquilistli catli eltoc ipan ni tlaltipactli, ¿quenicatza huelis niquiximatis TOTECO catli tlatzejtzeloltic?",
        "004": "San yaya TOTECO tlejcotoc hasta ilhuicac huan sempa hualtemoc. San ya quitzacuilía ajacatl ica imax huan quiilpía hueyi atl ipan ipayo. San yaya quichijchijqui tlaltipactli huan nochi catli onca. ¿Tijmati tlaque itoca huan tlaque itoca icone?",
        "005": "Temachtli nochi icamanal TOTECO huan catli quiijtohua, mochihuas. Yaya quinmanahuía nochi catli motemachíaj ipan ya.",
        "006": "Amo xijmiyaquili catli yaya quiijtojtoc. Yaya huelis mitztlacahualtis chicahuac huan quinextilis para tiistlacatiquetl.",
        "007": "NoTeco, nimitztlajtlanía ome tlamantli quema noja niitztoc. Se favor technanquili huan techchihuili catli niquijtohua.",
        "008": "Techpalehui para amo nimohueyimatis, niyon amo niistlacatis. Nojquiya amo techricojtili, niyon amo techpobrejchihua. San techmaca catli ica nipanotos mojmostla.",
        "009": "Pampa sintla nimoricojchihuas, huelis teipa nimohueyimatis huan nimoilhuis para amo monequi nimotemachis ipan ta TOTECO. Huan sintla nimochihuas tlahuel niteicneltzi, huelis nitlachtequis huan nimitzixpanos.",
        "010": "Amo quema xijtlaijilhui se tequipanojquetl iixpa iteco, pampa huelis mitztelchihuas huan mitztlaijiyohuiltis.",
        "011": "Itztoque sequin masehualme catli quintelchihuaj inintatahua. Amo quema quintlascamatilíaj.",
        "012": "Inijuanti moitaj para tlahuel cuajcualme huan para quichihuaj nochi catli tlapajpactic, pero nelía itztoque soquiyojque iixpa TOTECO huan miyac inintlajtlacolhua.",
        "013": "Nopa masehualme tlahuel mohueyimatij huan motlepanitaj hasta quinitaj sequinoc quen amo tleno ininpati.",
        "014": "Masehualme quen nopa quihuicaj machetes quen imiyaca totlancochhua para ica quintzontlamiltise teicneltzitzi. Quena, nochi catli teicneltzitzi huan catli amo tleno quipiyaj quinequij quinmictise.",
        "015": "Onca miyac tlamantli quen nopa tlalcuitlaxcoli catli quinequi tlapijpiyas más mojmostla. Quena, nimitznextilis nahui tlamantli catli amo quema tlami ixhuij, huan amo quema quiijtohuaj: “Ya cuali”.",
        "016": "Mictla nochipa quinselía más mijcatzitzi. Se sihuatl catli amo hueli conepiya, nochipa quinequi se conetl. Huactoc tlali nochipa quinequi más atl, huan tlitl nochipa quitemohua más tlamantli para quitlatis.",
        "017": "Aqui quincualancaita o quinhuetzquilía itatahua, quipantise tzopilome huan cuajme catli quiquixtilise iixteyolhua huan quicuase.",
        "018": "Huan onca nahui tlamantli catli na amo hueli nijmachilía, huan catli ica san nijsentlachilía:",
        "019": "se cuajtli catli patlani ipan ajacatl, se cohuatl catli mohuahuatatzti ipan huejhueyi tetl, nopa cuaacali catli yohui aixco ipan hueyi atl catli huejcatla, huan quenicatza se tlacatl mojmostla más quiicnelis nopa ichpocatl catli quiixtoca.",
        "021": "Huan itztoque nahui tlamantli catli quichihuaj ma momajmatica masehualme, huan catli inijuanti quichihuaj amo hueli quiijiyohuíaj:",
        "022": "se tequipanojquetl catli mochihua se tlanahuatijquetl, se masehuali huihuitic catli quipiya nochi catli quinequi hasta onmocahua catli iaxca huan nelmohueyimati,",
        "023": "se sihuatl catli nochi quicualancaitaj huan teipa monamictía, huan se sihua tequipanojquetl catli quicuilía ihuehue nopa sihuatl catli quitequipanohuayaya.",
        "024": "Itztoque nahui piltlapiyaltzitzi ipan tlaltipactli catli piltziquitetzitzi pero tlahuel tlalnamiquij hasta quinonpano tlalnamiquini ica inintlalnamijcayo.",
        "025": "Tlalnamiquij tzitzime pampa masque amo quipiyaj miyac chicahualistli, quisentilíaj inintlacualis quema tlatotoniya.",
        "026": "Tlalnamiquij cuatochime catli itztoque campa tetl, pampa masque amo quipiyaj fuerza, quichihuaj inintepasol tecacahuaya campa tetzala.",
        "027": "Tlalnamiquij pilchapoltzitzi pampa masque amo quipiyaj inintlayacanca, nejnemij nochi ica pamitl campa yohuij.",
        "028": "Tlalnamiquij nopa tocame pampa masque amo ohui para tiquitzquis ica momax, mopantíaj campa hueli hasta ipan icaltlanahuatil se tlanahuatijquetl.",
        "029": "Itztoque nahui tlamantli catli nelía moneltlalíaj huan monemiltíaj quen se hueyi tlanahuatijquetl:",
        "030": "se león tecuani catli más tetic que sequinoc tlapiyalme, yaya amo cholohua pampa amo tleno quimajmatía;",
        "031": "se poyox catli tomahuac imetz, se oquich chivo, huan se hueyi tlanahuatijquetl quema quinyacana isoldados.",
        "032": "Sintla ica mohuihuiyo timohueyimajtoc huan timoyolilhuijtoc para tijchihuas catli amo cuali, ximopinahua ica catli timoilhuijtoc huan xijtlali momax ipan mocamac, niyon se tlamantli amo cuali xijchihua.",
        "033": "Sintla tijmanelos chicahuac nopa lechi, temachtli tijchihuas mantequilla. Huan sintla tijtejtzonas chicahuac se masehuali iyacatzol, temachtli quisas estli. Huan sintla tijcualancamacas seyoc, temachtli anmohuilanase."
    },
    "031": {
        "head_1": "Tlalnamijca camanali catli para Lemuel ",
        "001": "Ya ni nopa tlalnamijca camanali catli inana Tlanahuatijquetl Lemuel ipan Masá quimachti huan catli yaya quiijcuilo.",
        "002": "Ta, tinotelpoca, catli tiquisqui ipan notlacayo. Ta catli nijmactili TOTECO, xijtlacaquili noconsejo.",
        "003": "Amo xiquinmaca sihuame mochicahualis. Amo xinemi ipan nopa ojtli campa miyac tlanahuatiani mocuapolojtoque.",
        "004": "Lemuel, amo cuali para tlanahuatiani huan tlayacanani quiijise xocomeca atl, o sequinoc tlamantli tlaili catli cococ.",
        "005": "Pampa sintla tlaijise san hueli quielcahuase catli quiijtohua tlanahuatili, huan quema tetlajtolsencahuase para catli teicneltzitzi huan tlaijiyohuíaj miyac, huelis quichihuase catli amo xitlahuac huan quinixpanose.",
        "006": "Xijcahua nopa tlaili para ma quiijica catli tlaijiyohuíaj huan ya miquisnequij, huan para sequinoc catli tlaijiyohuíaj ipan ininyolo ica miyac tequipacholi.",
        "007": "Inijuanti hueli quiijise huan quielcahuase para nelía teicneltzitzi, huan ayacmo quielnamiquise inintlaijiyohuilis.",
        "008": "Pero ta xiquintenpalehui catli amo hueli camanaltij cuali para momanahuise. Xijmocuitlahui para tequitini quintlajtolsencahuase xitlahuac nopa masehualme catli teicneltzitzi.",
        "009": "Quena, xiquintenpalehui catli teicneltzitzi huan catli tlaijiyohuíaj. Xiquintlajtolsencahua xitlahuac quen quinamiqui.",
        "head_2": "Se sihuatl catli nelía cuali ",
        "010": "Tlahuel ohui para tijpantis se sihuatl catli cuali iyolo huan neltlalnamiqui. Se sihuatl quej nopa achi más ipati huan amo quen nopa piltetzitzi catli más pajpatiyo.",
        "011": "Ihuehue hueli motemachía ipan ya ica nochi iyolo. Huan nopa sihuatl quichihuas para ihuehue ma quipiya se nemilistli catli nelcuali.",
        "012": "Mojmostla quichihuilis ihuehue catli cuali huan quipalehuis.",
        "013": "Quitemos yoyomitl tlen lino huan tlen borregojme iniijhuiyo, huan tequitis chicahuac para quiijtzomas catli moquentis ifamilia.",
        "014": "Yaya itztoc quen se cuaacali ipan hueyi atl. Amo majmahui para yas huejca para quitemos nopa tlacualistli catli más cuali para catli itztoque ipan ichaj.",
        "015": "Se sihuatl catli cuali mehua quema ayamo tlanesi para quisencahuas tlacualistli para ifamilia, huan para quinilhuis itequipanojcahua tlaque tequitl ma quichihuaca.",
        "016": "Nopa sihuatl quitlachiliti se tlali huan quicohuas. Nopona quitocas se xocomeca mili ica catli quitlantoc.",
        "017": "Nopa sihuatl quipiya imetz huan imax catli tetic, huan quinelpactía tequitis.",
        "018": "Quimocuitlahuía nopa tomi catli imaco eltoc para quitequihuis cuali huan ica tlalnamiquili. Yaya tequiti hasta tlahuel tlayohua.",
        "019": "Quimalina borrego ichcatl huan quichihua hilera, huan quiilacatzohua ichtli.",
        "020": "Nochipa quinpalehuía catli teicneltzitzi ica catli quichijtoc ica imax huan quintemohua catli tlaijiyohuíaj para quinpalehuis.",
        "021": "Amo motequipachohua masque tlasehuetzi pampa quinchihuilijtoc nochi ifamilia ininyoyo catli tilahuac huan totonic.",
        "022": "Yaya quichijchihua tlaquemitl catli yejyectzi para itlapech. Moyoyontía ica iyoyo tlen moradojtic huan lino catli más patiyo catli yaya mochijchihuilijtoc.",
        "023": "Nochi masehualme quiiximatij ihuehue pampa quitlalijtoque se tequitiquetl ipan caltlanahuatili ica sequinoc tlayacanani. Campa hueli nochi quitlepanitaj.",
        "024": "Nopa cuali sihuatl quichijchihua yoyomitl huan tzinquechilpicayotl catli más cuali, huan quinnemaquiltía tlanemacani.",
        "025": "Nochi quimatij para nopa sihuatl quipiya miyac chicahualistli huan nochi quitlepanitaj. Yaya amo momajmatía para elis nanatzi.",
        "026": "Se cuali sihuatl camanalti ica miyac tlalnamiquilistli, huan tlamachtía ica miyac tlaicnelijcayotl.",
        "027": "Ica miyac cuidado quitlachilía sesen piltlamantzitzi catli quimonequilía ifamilia. Amo quema tlatzihui.",
        "028": "Iconehua huan ihuehue quitlascamatilíaj. Inijuanti camanaltij cuali tlen ya huan quiilhuíaj:",
        "029": "“Miyac sihuame ipan ni tlaltipactli quichihuaj catli cuali huan quipiyaj miyac yajatili, pero ta tiquinonpano nochi sequinoc.”",
        "030": "Quena, iyejyejca se sihuatl amo huejcahuas huan se catli nesi nelcuali huelis tecajcayahuas, pero se sihuatl catli quitlepanita TOTECO, nochi masehualme quihueyichihuase para nochi inemilis.",
        "031": "Ma quiselis tlatlepanitacayotl nopa cuali sihuatl por nochi catli cuali catli quichihua. Huan ma quitlascamatilica nochi catli quihuicaj tequiticayotl ipan ialtepe por itequi catli nelcuali."
    }
}