{
    "000": "Nopa Amatlajcuiloli catli Pablo Quintlajcuilhui Tlaneltocani ipan Altepetl Roma",
    "001": {
        "head_1": "Pablo quintlajpalo tlaneltocani ipan Roma ",
        "001": "Na niPablo. Niitequipanojca Jesucristo. Toteco nechtlapejpeni ma niitzto itlayolmelajca, huan nechiyocatlali ma nitlacamanalhui icual camanal Toteco.",
        "002": "Huejcajya ipan Icamanal catli tlatzejtzeloltic catli quiijcuilojque itlajtol pannextijca, Toteco techtlajtolcahuili para teipa oncas ni cuali camanali.",
        "003": "Ni nopa cuali camanali techilhuía tlen Tohueyiteco Jesucristo, Icone Toteco Dios catli teipa tlacatisquía ica itlacayo se masehuali. Techilhuía para yaya elisquía se iteipa ixhui Tlanahuatijquetl David.",
        "004": "Huan nojquiya quinexti para temachtli Tohueyiteco Jesucristo itztoc Icone Toteco quema moyolcuic tlen campa mijcatzitzi por ichicahualis Itonal catli tlatzejtzeloltic.",
        "005": "Hueyi iyolo Jesucristo ica na huan nechmacac tequiticayotl para niquinyolmelahuas nochi masehualme catli amo israelitame catli Cristo quinchihuilijtoc. Quej nopa huelise quineltocase huan quichihuase ipaquilis pampa quiicnelíaj.",
        "006": "Huan amojuanti anitztoque ipan nopa masehualme catli Toteco quinnotztoc para anelise iaxcahua Tohueyiteco Jesucristo.",
        "007": "Huajca nimechtlajcuilhuía, anRoma ehuani catli Toteco anmechicnelía, huan anmechnotztoc huan anmechiyocatlalijtoc para anelise itlatzejtzeloltijca masehualhua. Toteco Totata huan Tohueyiteco Jesucristo ma quipiyaca hueyi ininyolo amohuaya huan ma anmechmacaca tlasehuilistli.",
        "head_2": "Pablo quinejqui quinpaxaloti Roma ehuani ",
        "008": "Achtihui nijnequi nijtlascamatis Toteco Dios ica Jesucristo para nochi amojuanti, pampa hasta campa hueli ipan tlaltipactli, nochi quicactoque quenicatza nelía cuali anquineltocaj.",
        "009": "Toteco quimati para tlatoctzitzi nimechelnamiqui iixpa. Quena, amo nimoquetza nimotlatlajtía ica Toteco para amojuanti. Quena, nimotlatlajtía ica Toteco catli nijtequipanohua ica nochi noyolo quema niquinilhuía masehualme tlen ni cuali camanali tlen Icone.",
        "010": "Huan nochipa nijtlajtlanía Toteco para ma amo huejcahuas huelis nimechpaxaloti sintla ya ipaquilis.",
        "011": "Nelía nijnequi nimechitas para nimechpanoltilis se yajatili catli Itonal Toteco temaca para anquipiyase más chicahualistli ipan Toteco Dios.",
        "012": "Quinequi quiijtos nijnequi nimechyolchicahuas huan para antechyolchicahuase nojquiya. Pampa quema tiquitaj quenicatza ne se cuali quineltoca Tohueyiteco, noja más tijpiyase chicahualistli tijneltocase.",
        "013": "Noicnihua, nijnequi xijmatica para miyacpa nimoilhuijtoc niyas nimechitati pampa nijnequi nijchihuas itequi Toteco campa amojuanti quen nijchijtinentoc ica sequinoc masehualme catli amo israelitame, pero hasta ama amo hueltoc niyas nopona.",
        "014": "Ipan noyolo tlahuel nijnequi niquinmachtis catli camanaltij griego huan catli camanaltij sequinoc camanali. Monequi niquinilhuis icamanal Toteco masehualme catli momachtijtoque huan catli amo momachtijtoque.",
        "015": "Huajca tlahuel nijnequi niyas nitlacamanalhuiti icamanal Toteco campa amojuanti ipan altepetl Roma nojquiya.",
        "head_3": "Icamanal Toteco quipiya chicahualistli ",
        "016": "Amo nimopinahua nicamanaltis icamanal Toteco, pampa quipiya ichicahualis Toteco para quinmaquixtis tlen inintlajtlacolhua nochi catli quineltocaj. Achtihui quinmaquixtía israelitame huan teipa nojquiya quinmaquixtis catli amo israelitame.",
        "017": "Ni cuali camanali technextilía quenicatza Toteco techchihua tixitlahuaque iixpa sintla san tijneltocaj. Eltoc quen ijcuilijtoc ipan Icamanal Toteco: “Se catli xitlahuac iixpa Toteco, itztos para nochipa pampa quineltoca ya.”",
        "head_4": "Nochi masehualme quipiyaj tlajtlacoli ",
        "018": "Toteco Dios quinextía ihueyi cualancayo tlen ilhuicac ica nochi masehualme catli quichihuaj catli amo quipactía huan catli amo xitlahuac, pampa masque inijuanti quimatij catli melahuac, quichihuaj catli amo cuali, huan quitzacuilía catli melahuac para sequinoc amo quiiximatise.",
        "019": "Masehualme ya quimatij nochi tlen Toteco catli se masehuali hueli quimati pampa Toteco iseltzi ya quitlalijtoc nopa tlamachiltili ipan ininyolo.",
        "020": "Hasta ipejya tonali quema Toteco quichijqui tlaltipactli, nochi masehualme quiitztoque ilhuicactli huan tlaltipactli catli yaya quichijtoc. Huan tlanemijya quiitztoque para Toteco itztoc, huan quipiya hueyi chicahualistli, huan para nochipa noja quipiyas. Huajca ica catli tiquitaj para quichijtoc, amo aqui hueli motechtis huan quiijtos amo quimati sintla itztoc Toteco Dios.",
        "021": "Pero masque masehualme quimatque para itztoc Toteco, amo quihueyimatque quen quinamiqui para Dios, niyon amo quitlascamatque. Inijuanti san pejque moilhuíaj ipan inintlalnamiquilis catli amo melahuac tlen quenicatza itztoc Toteco, huan yeca ipan ininyolo achi más mocuepque huihuitique huan ipan tzintlayohuilotl.",
        "022": "Masque nopa masehualme quiijtohuaj tlalnamiquij, mochijque huihuime,",
        "023": "pampa amo quihueyimatque Toteco Dios catli onpano hueyi huan catli amo hueli miqui. Ipatlaca ya nopa, quinhueyimatque tlaixcopincayome tlen masehualme, totome, tlapiyalme huan cohuame, masque nopa masehualme huan nochi nopa tlapiyalme miquij.",
        "024": "Huajca Toteco quintlahuelcajtoc para ma quichihuaca nopa fiero tlamantli catli ininyolo quinequi quichihuas. Se hueyi pinahualistli catli nopa fiero masehualme mochihuilíaj se ica seyoc ipan inintlacayo.",
        "025": "Huajca ipatlaca quineltocase catli quimatque para melahuac tlen Toteco, ica ininpaquilis quitlapejpenijque para san quimatise se istlacaticayotl. Huajca quitlepanitaque huan quihueyichijque catli Toteco quichijqui huan amo Toteco Dios catli quichijqui nochi catli onca, yaya Toteco Dios catli quinamiqui para nochi masehualme ma quihueyichihuaca para nochipa. Ya nopa melahuac.",
        "026": "Huajca Toteco quintlahuelcajqui. Quincahuilía ma quichihuaca nochi catli fiero catli inintlacayo quinequi, masque se pinahualistli. Huan hasta ininsihuajhua ayacmo quinequij itztose ininhuaya tlacame quen Toteco quinchijtoc, pero yohuij ininhuaya sequinoc sihuame para tlen hueli mochihuilise.",
        "027": "Huan tlacame nojquiya san se quichihuaj catli fiero. Ayacmo quinequij itztose ininhuaya sihuame quen Toteco quinchijtoc, pero quintemohuaj sequinoc tlacame huan quichihuaj miyac tlamantli ininhuaya catli eli se pinahualistli. Huajca quen quinamiqui, quiselíaj ipan inintlacayohua nopa tlatzacuiltilistli catli quinpantíaj tlacame catli quen nopa quichihuaj.",
        "028": "Huan pampa nopa fiero tlacame ayacmo quinejque quielnamiquise Toteco, yaya quintlahuelcajqui huan quincahuili ma quichihuaca catli más fiero moilhuíaj. Nochi catli amo quinamiqui, ya nopa quichihuaj.",
        "029": "Quichihuaj nochi catli amo cuali. Quichihuaj tlen hueli ica catli amo ininnamic. Quichihuaj tlamantli ica inintlacayo catli Toteco amo techchijtoc para ma tijchihuaca. Tlahuel quinequij moaxcatise nochi catli onca. Quichihuaj miyac tlamantli catli amo monequi. Techicoitaj, temictíaj, nimantzi tlahuilanaj, tlacajcayahuaj, huan teejelnamiquij.",
        "030": "Camanaltij fiero tlen sequinoc. Quicualancaitaj Toteco Dios. Mosisiníaj. Mohueyimatij camanaltij huan mocualnequij. San catli fiero quitemohuaj para quichihuase. Amo quinneltoquilíaj inintatahua.",
        "031": "Amo quipiyaj inintlalnamiquilis. Amo temachtli inincamanal masque quiijcuilohuaj ipan se camanal sencahuali. Amo aqui quiicnelíaj. Amo tetlapojpolhuíaj huan amo tetlasojtlaj.",
        "032": "Cuali quimatij itlanahuatilhua Toteco huan quimati itlanahuatil quiijtohua monequi ma quinmictica nochi catli quichihuaj ni tlamantli fiero. Pero inijuanti amo san quichijtinemij catli fiero, nojquiya nelía paquij quema sequinoc ya nopa quichihuaj."
    },
    "002": {
        "head_1": "Toteco xitlahuac tetlajtolsencahuas ",
        "001": "Nojquiya amojuanti amo hueli anmotechtise. Anmoilhuíaj para nelía fiero nopa masehualme tlen catli nimechilhuía, huan monequi Toteco quintlatzacuiltis, pero quema anquiijtohuaj para amo cuali catli quichihuaj sequinoc, anmotelchihuaj ica amoseltzitzi, pampa anquichihuaj san se nopa tlajtlacoli huan yeca Toteco nojquiya anmechtlatzacuiltis.",
        "002": "Huan tijmatij para quema Toteco quintlajtolsencahuas huan quintlatzacuiltis masehualme catli quichijtinemij tlamantli catli amo cuali quen nopa, yaya quichihua catli xitlahuac.",
        "003": "¿O huelis anmoilhuíaj Toteco quintlatzacuiltis nopa sequinoc catli quej nopa tlajtlacolchihuaj huan amo anmechtlatzacuiltis? ¡Amo quen nopa!",
        "004": "Huelis amo anquimachilíaj quenque Toteco amo anmechtlatzacuiltía nimantzi quema antlajtlacolchihuaj. Amo nimantzi anmechtlatzacuiltía pampa nelía hueyi iyolo Toteco ica nochi masehualme. Huan yaya anmechchiya huan quipiya iyolo, pampa quinequi quej nopa anmechpalehuis ximoyolpatlaca huan xijcahuaca amotlajtlacolhua.",
        "005": "Pero anyoltetique huan amo anquinequij anmoyolpatlase huan anquicajtehuase amotlajtlacolhua. Yeca anquimiyaquilíaj amotlatzacuiltilhua catli anmechchiyaj ipan nopa tonal catli huala quema monextis ihueyi cualancayo Toteco, yaya catli xitlahuac tetlajtolsencahuas.",
        "006": "Huan Toteco quintlaxtlahuis nochi masehualme quen catli quichijtoque ipan ni tlaltipactli.",
        "007": "Toteco quinmacas nemilistli yancuic para nochipa nopa masehualme catli quichijtinemij catli cuali sintla quitemohuaj para Toteco ma quinhueyitlalis, huan para yaya ma quintlepanita, huan para yaya ma quinmacas nemilistli para nochipa.",
        "008": "Pero Toteco tlahuel cualanis huan quintlatzacuiltis nopa masehualme catli quitemohuaj san catli inijuanti inintlanequilis huan catli quitoquilíaj catli amo xitlahuac.",
        "009": "Oncas hueyi tlaohuijcayotl huan tlaijiyohuilistli para nochi masehualme catli quichihuaj catli amo cuali. Ni tlaijiyohuilistli achtihui quinajsis israelitame huan nojquiya quinajsis catli amo israelitame.",
        "010": "Pero Toteco quinhueyitlalis huan quinmacas tlatlepanitacayotl huan tlasehuilistli nochi masehualme catli quichihuaj catli cuali, masque israelitame o amo israelitame.",
        "011": "Pampa Toteco amo teiyocaicnelía, quintlajtolsencahuas nochi masehualme.",
        "012": "Quema tlajtlacolchihuaj masehualme catli amo israelitame huan amo quimatij itlanahuatilhua Moisés, Toteco quintlajtolsencahuas quen catli cuali quimatiyayaj ipan ininyolo para quichihuasquíaj huan amo quichijque. Pero nochi masehualme catli tlajtlacolchijtoque huan quimatiyayaj itlanahuatilhua Moisés, Toteco quintlajtolsencahuas quen catli quiijtohuaj nopa tlanahuatilme.",
        "013": "Pampa Toteco amo quinita masehualme para xitlahuaque iixpa pampa quimatij nopa tlanahuatilme. San quinita para xitlahuaque iixpa masehualme catli quichijtinemij catli nopa tlanahuatilme quiijtohuaj.",
        "014": "Huan quema masehualme catli amo israelitame huan amo quimatij itlanahuatilhua Moisés quichihuaj catli cuali catli nopa tlanahuatilme tlanahuatíaj ma tijchihuaca quinextilíaj para ipan ininyolo quimatij catli cuali huan catli amo cuali quen nopa tlanahuatilme quiijtohuaj.",
        "015": "Tlanemijya nesi ni masehualme quinpiyaj nopa tlanahuatilme ipan ininyolo pampa ininyolo quintelhuía quema quichihuaj catli amo cuali huan amo quintelhuía quema quichihuaj catli cuali.",
        "016": "Huan hualas nopa tonal quema Toteco quintlajtolsencahuas nochi masehualme ica Jesucristo. Huan Jesucristo quintlajtolsencahuas quen catli ichtacatzi quipixtoque ipan ininyolo. Ya ni icamanal Toteco catli nitlacamanalhuía.",
        "head_2": "Israelitame huan itlanahuatilhua Moisés ",
        "017": "Amojuanti catli anisraelitame catli anmotemachíaj ipan itlanahuatilhua Moisés, anmohueyimatij pampa Toteco Dios anmechicnelía.",
        "018": "Anquiijtohuaj anquimatij ipaquilis Toteco huan anquichihuaj catli cuali pampa anmomachtijtoque itlanahuatilhua Moisés.",
        "019": "Anmoilhuíaj huelis anquinmachtise sequinoc catli itztoque quen popoyotzitzi. Huan anquinequij anquintlahuilise masehualme catli nemij ipan tzintlayohuilotl pampa amo quiiximatij Toteco.",
        "020": "Anmoilhuíaj para antlamachtiani huan huelis anquintlalnamictise catli huihuitique huan catli coneme ipan iojhui Toteco pampa anmoilhuíaj anquipiyaj ipan nopa tlanahuatilme nochi tlalnamiquilistli huan nochi catli melahuac.",
        "021": "Pero anisraelitame catli anquinmachtíaj sequinoc, ¿para tlen amo anmomachtíaj para anquichihuase catli xitlahuac? Anquinilhuíaj sequinoc ma amo tlachtequica, pero monequi ximotlachilica sintla amojuanti amo antetlachtequilíaj.",
        "022": "Anquiijtohuaj amo aqui ma momecati, pero monequi ximotlachilica sintla amojuanti amo anmomecatíaj. Anquiijtohuaj anquincocolíaj nopa tlaixcopincayome huan teteyome, pero ximotlachilica pampa sequin amojuanti anquiichtequij catli eltoc ipan nopa inintiopahua nopa tlaixcopincayome.",
        "023": "Anmohueyimatij huan anquiijtohuaj cuali anquimatij catli nopa tlanahuatilme quiijtohuaj, pero amo anquichihuaj catli nopa tlanahuatilme tlanahuatíaj. Huan yeca anquipinahualtíaj Toteco Dios.",
        "024": "Yeca eltoc quen ijcuilijtoc ipan Icamanal Toteco huejcajya: “Ica catli amo cuali anquinchihuaj, anquinchihualtíaj masehualme catli amo israelitame ma quitlaijilhuica Toteco Dios.”",
        "025": "Tlahuel ipati para anelij anisraelitame huan anmechtequilijtoque nopa machiyotl circuncisión ipan amotlacayo sintla nelía anquichihuaj nochi catli quiijtohuaj itlanahuatilhua Moisés. Pero sintla amo anquichihuaj nochi catli quiijtohuaj itlanahuatilhua, iixpa Toteco anisraelitame san se anitztoque ica catli amo israelitame.",
        "026": "Huan sintla masehualme catli amo israelita quichijtinemise nochi catli quiijtohuaj nopa tlanahuatilme, ¿amo anmoilhuíaj para Toteco quinchihuas ma elica imasehualhua quen israelitame?",
        "027": "Huan quema se catli amo israelita quichihua nochi catli quiijtohuaj itlanahuatilhua Moisés, yaya quinextía para hueyi amotlajtlacolhua anisraelitame pampa cuali anquinmatij nopa tlanahuatilme, pero amo anquichihuaj catli quiijtohuaj.",
        "028": "Amo neli se masehuali elis iaxca Toteco san pampa tlacatqui israelita huan quitequilijtoque nopa machiyotl circuncisión ipan itlacayo.",
        "029": "Nelnelía se israelita huan iaxca Toteco yaya catli quipiya iyolo cuali iixpa. Huan amo elis se machiyotl ipan itlacayo nopa masehuali catli quinextis para iaxca Toteco, elis se iyolo catli Itonal Toteco quipatlatoc. Huan se masehuali ica iyolo quej nopa amo quitemohua masehualme ma quipaquilismacaca, yaya quinequi para Toteco ma quipaquilismaca."
    },
    "003": {
        "001": "Pero amo ximoilhuica amo tleno ipati para tojuanti tiisraelitame huan para techtequilijtoque nopa machiyotl circuncisión ipan totlacayo quen Toteco quiijto.",
        "002": "Tlahuel miyac ipati. Achtihui ipati pampa Toteco techcahuilijtoc tiisraelitame Icamanal.",
        "003": "Huan ama, masque sequin israelitame quitlahuelcajtoque catli quiijtojque para quichihuase huan ayacmo quineltocaj Toteco, amo quinequi quiijtos para amo temachtli Toteco Dios huan para yaya amo quichihuas catli quiijtojtoc.",
        "004": "¡Amo ya nopa! Toteco yaya temachtli huan masque nochi sequinoc istlacatij, yaya amo quema istlacati. Eltoc quen ijcuilijtoc ipan Icamanal Toteco campa quiijtohua tlen ya: “Tlanemijya monextis para xitlahuac catli tiquijtohua. Huan sintla masehualme mitzhuicase iixpa se juez ica catli tiquijtojtoc, titlatlanis.”",
        "005": "Pero huelis se moilhuis para inintlajtlacolhua masehualme quipalehuía Toteco. Huelis se moilhuis quema masehualme istlacatij huan quichihuaj catli amo cuali, quinextíaj para amo quej nopa quichihua Toteco. Quinextíaj para Toteco itztoc nelía iyoca tlen tlajtlacoli huan yaya nelía temachtli. Huajca huelis se moilhuis para amo xitlahuac para Toteco tetlatzacuiltis pampa inintlajtlacolhua quipalehuía Toteco para quinextis para yaya nelcuali. Quej nopa moilhuíaj sequin masehualme, pero amo melahuac.",
        "006": "Amo huelis tiquijtose ya nopa. Pampa Toteco yaya senquistoc xitlahuac huan yeca yaya quintlajtolsencahuas nochi masehualme ipan ni tlaltipactli.",
        "007": "Pero huelis sequin amojuanti noja anquiijtohuaj para quema se masehuali istlacati, quinextía para Toteco nelía iyoca huan nelía temachtli. Huan yeca anmoilhuíaj amo cuali para Toteco quitlatzacuiltis nopa masehuali catli istlacati pampa iistlacaticayo quipalehui Toteco para sequinoc ma quihueyichihuaca.",
        "008": "Pero amo neli. Aqui moilhuía quej nopa nelía huihuitic. Huelis yaya nojquiya quiijtos ma titlajtlacolchihuaca noja más para ma nesi noja más cuali Toteco Dios. Huan sequin tlacame catli istlacatij huan techtlaijilhuíaj, quiijtohuaj nitlamachtía ya inon. Quinamiqui para masehualme catli camanaltij quej nopa ma quiselica nopa tlatzacuiltilistli catli quinchiya.",
        "head_1": "Senquistoc nochi masehualme quihuicaj tlajtlacoli iixpa Toteco ",
        "009": "Huajca tojuanti tiisraelitame amo neli tiitztoque achi cuali iixpa Toteco que sequinoc xinachtli masehualme. Nimechnextilijtoc para nochi masque israelitame o amo israelitame, nochi masehualme quihuicaj tlajtlacoli iixpa.",
        "010": "Eltoc quen ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Amo aqui quichihua catli cuali iixpa Toteco, niyon se.",
        "011": "Amo aqui nelía quimachilía Toteco. Amo aqui nelía quitemohua.",
        "012": "Nochi masehualme mocuapolojtoque. Nochi quichijtoque catli amo quinamiqui quichihuase. Amo aqui quichihua catli nelía cuali. Niyon se.",
        "013": "Catli quiijtohuaj nochi masehualme eltoc fiero quen quema quitlapohuaj campa quitoctoque se mijcatzi. Quej nopa fiero inincamac masehualme. Ica ininnenepil nochi istlacatij. Inincamanal nelcococ quen quema tetzacanía se cohuatl catli temictía.",
        "014": "Masehualme san tlatelchijtinemij huan san cuajcualantoque.",
        "015": "San quinejnectoque temictise.",
        "016": "Campa hueli yohuij, quintlaijiyohuiltíaj huan quintequipacholmacaj sequinoc.",
        "017": "Amo quimatij nopa ojtli tlen tlasehuilistli catli Toteco temaca.",
        "018": "Amo moilhuíaj sintla monequi ma quiimacasica Toteco Dios.”",
        "019": "Tojuanti tijmatij para nochi catli itlanahuatilhua Moisés tlamachtíaj, eltoc para techmachtis tiisraelitame para ma tijmachilica para tijpiyaj tlajtlacoli iixpa Toteco, huan para ayacmo huelis timohueyimatise quema ticamanaltij quen tiitztosquíaj ticuajcualme, pampa amo neli. Nochi catli itztoque ipan ni tlaltipactli quichiyaj para Toteco quintlajtolsencahuas pampa quihuicaj tlajtlacoli iixpa.",
        "020": "Amo aqui se masehuali catli mochijtoc xitlahuac iixpa Toteco san pampa quineltoquilijtinemi nochi catli quiijtohuaj nopa tlanahuatilme. Pampa quema achi más tiquiximatij itlanahuatilhua, achi más nopa tlanahuatilme techmachiltíaj totlajtlacolhua huan para amo neli tijchihuaj nochi catli quiijtohuaj.",
        "head_2": "Jesucristo techmaquixti tlen totlajtlacolhua ",
        "021": "Pero ama Toteco Dios technextilijtoc seyoc ojtli para techchihuas tixitlahuaque iixpa huan amo ica nopa tlanahuatilme. Icamanal Toteco tlen huejcajya techyolmelahua quenicatza quichihuas.",
        "022": "Toteco Dios techchihua tixitlahuaque iixpa quema tijneltocaj Jesucristo. Quena, nochi masehualme catli quineltocaj mochihuaj xitlahuaque iixpa Toteco pampa Toteco amo quiniyocaicnelía san sequin inieso masehualme.",
        "023": "Pampa nochi masehualme tlajtlacolchijtoque. Amo aqui senquistoc cuali quen Toteco catli nelía cuajcualtzi hasta quipiya itlatlanex.",
        "024": "Pero hueyi iyolo Toteco ica tojuanti huan yaya techchihua ma tiitztoca tixitlahuaque iixpa san tlapic, pampa Jesucristo ya tlaxtlajqui por totlajtlacolhua quema mijqui.",
        "025": "Quena, Toteco Dios quitlali Jesucristo para quiselis nopa tlatzacuiltilistli por totlajtlacolhua, para ica ya nopa ma quitlamiltis icualancayo Toteco tohuaya. Huan Toteco techchihua tixitlahuaque iixpa quema tijneltocaj para Cristo mijqui huan quitoyajqui ieso por tojuanti. Huejcajya nesiyaya para Toteco Dios amo quichihuayaya catli xitlahuac pampa quipixqui iyolo huan amo quitlachili inintlajtlacolhua masehualme. Pero ama tiquitaj para nelía xitlahuac Toteco, pampa yaya san quichiyayaya ma huala Cristo catli nelía tlaxtlahuas por inintlajtlacol nochi masehualme.",
        "026": "Ipan ni tonali Toteco technextilijtoc para yaya nelía xitlahuac. Huan yaya catli quinchihua masehualme ma itztoca xitlahuaque iixpa sintla quineltocaj catli Jesús quichijqui por inijuanti.",
        "027": "Huajca ¿huelis timohueyimatise huan tiquijtose catli tijchijtoque para timochihuase tixitlahuaque iixpa Toteco? Amo tihueli. Pampa amo tiitztoque tixitlahuaque iixpa pampa tijchijtoque catli cuali, pero Toteco techchihua tixitlahuaque iixpa quema tijneltocaj Jesucristo.",
        "028": "Huajca tijmachilíaj para Toteco techchihua ma tiitztoca tixitlahuaque iixpa sintla tijneltocaj Jesucristo, masque amo tijchijtoque nochi catli quiijtohuaj itlanahuatilhua Moisés.",
        "029": "¿Huan Toteco san toTeco tiisraelitame pero amo ininTeco masehualme catli amo israelitame? ¡Amo neli! Yaya Toteco tiisraelitame huan nojquiya ininTeco catli amo israelitame.",
        "030": "Pampa Toteco Dios san setzi huan san se ojtli para tiitztose xitlahuac iixpa. Yaya techchihua tixitlahuaque iixpa tiisraelitame huan catli amo israelitame quema tijneltocaj Cristo.",
        "031": "Huan ama pampa tijneltocaj Cristo, ¿huelis tiquijtose ayacmo tijchihuase catli cuali technahuatía nopa tlanahuatilme? ¡Amo! ¡Amo ya inon! Ama, achi más tijchihuase nochi catli cuali catli nopa tlanahuatilme quinequiyayaj technextilise."
    },
    "004": {
        "head_1": "Quenicatza Abraham mocuepqui xitlahuac iixpa Toteco ",
        "001": "Huajca ¿tlaque tiquijtose tlen tohuejcapan tata Abraham catli ica ya pejque nochi israelitame? ¿Quenicatza mochijqui xitlahuac iixpa Toteco?",
        "002": "Sintla Toteco quiijtojtosquía para Abraham itztoya xitlahuac iixpa pampa Abraham quichijtosquía miyac tlamantli catli cuali, huajca Abraham huelis mohueyimajtosquía ica catli quichijtosquía. Pero amo neli. Iixpa Toteco amo tleno quichijqui Abraham catli nelía cuali ica catli huelisquía mohueyimatis.",
        "003": "Pampa Icamanal Toteco quiijtohua: “Abraham quineltocac para temachtli panos catli Toteco quiilhui para panos, huan yeca Toteco quichijqui xitlahuac iixpa.”",
        "004": "Sintla se tlacatl tequiti huan iteco quitlaxtlahuía, huajca amo san tlapic quimaca itlaxtlahuil, pampa quitlantoc.",
        "005": "Pero Toteco quiijtohua masehualme itztoque xitlahuaque iixpa sintla motemachise ipan ya huan amo pampa quichihuaj miyac tlamantli tequitl catli cuali. Quena, monequi quineltocase Toteco catli quinchihua tlajtlacolchihuani ma elica xitlahuaque iixpa.",
        "006": "San se nojquiya quiijto Tlanahuatijquetl David huejcajya. Yaya camanaltic tlen quenicatza tlahuel paquij masehualme catli Toteco quinchihua ma itztoca xitlahuaque iixpa, masque amo hueli quichihuaj catli senquistoc cuali.",
        "007": "Quiijto: “Nelía paquij nochi masehualme catli Toteco quintlapojpolhuijtoc inintlaixpanolhua huan inintlajtlacolhua.",
        "008": "Nelía paquij inijuanti catli Toteco quiijtohua para ayacmo quihuicaj tlajtlacoli iixpa.”",
        "009": "Huan ¿ajqueya inijuanti catli quej nopa paquij? ¿Inijuanti san israelitame catli quipiyaj nopa machiyotl catli itoca circuncisión ipan inintlacayo? ¡Amo neli! Nojquiya quej nopa paquij masehualme catli amo quipiyaj nopa machiyotl. Pampa ya nimechilhui para Abraham quineltocac Toteco para temachtli panosquía catli Toteco quiilhui, huan yeca Toteco quiseli huan quiijto para elqui xitlahuac iixpa.",
        "010": "¿Huan quenicatza eltoya Abraham quema Toteco quichijqui xitlahuac iixpa? ¿Quichijqui xitlahuac quema Abraham ya motequilijtoya nopa machiyotl circuncisión o quema ayamo motequilijtoya? Nimechilhuía, Toteco quichijqui Abraham xitlahuac iixpa quema ayamo motequiliyaya nopa machiyotl.",
        "011": "Huan teipa Toteco quimacac Abraham nopa machiyotl circuncisión ipan itlacayo para se tlanextilijcayotl para Toteco ya quichijtoya xitlahuac iixpa pampa quineltocac para temachtli catli Toteco quiijtojtoya. Huajca yeca Abraham mochijqui quen totata, o yaya catli achtihui tlaneltocac, tlen nochi tlaneltocani catli amo quipiyaj nopa machiyotl. Pampa Toteco quinchijtoc xitlahuaque iixpa pampa quineltocaque.",
        "012": "Huan Abraham nojquiya eltoc totata tiisraelitame catli techtequilijtoque nopa machiyotl ipan totlacayo sintla amo san timotemachíaj ipan nopa machiyotl, pero nojquiya tijtoquilíaj iojhui Abraham huan tijneltocaj para temachtli catli Toteco quiijtohua quen Abraham quineltocac quema ayamo motequiliyaya.",
        "head_2": "Catli Toteco quitencahuili Abraham ",
        "013": "Toteco amo quitencahuili Abraham huan iixhuihua para quiselisquíaj ni tlaltipactli para iniaxca pampa quinneltoquilijque nopa tlanahuatilme. Toteco quiijto quichihuasquía pampa quineltocaque ya, huan yeca itztoyaj xitlahuaque iixpa.",
        "014": "Huan sintla nopa masehualme catli motemachíaj ipan nopa tlanahuatilme ya quiselijtoyaj catli Toteco quintencahuilijtoc, huajca san tlapic para ma tijneltocaca Tohueyiteco. Huan san tlapic elisquía para Toteco techtencahuilisquía techmacas se tlenijqui pampa amo aqui hueli quichihua nochi catli itlanahuatilhua Moisés quiijtohuaj.",
        "015": "Quema onca se tlanahuatili, san quichihua para ma tijcualanica Toteco pampa amo tiyajatij tijtlamichihuase, huan yeca tiquixpanoj. San hueli tiitztose huan amo tiquixpanose se tlanahuatili sintla amo oncasquía se tlanahuatili para ma tiquixpanoca.",
        "016": "Huajca monequi tijneltocase Toteco para ma tijselica nopa catli techtencahuilijtoc techmacas san tlapic pampa hueyi iyolo tohuaya. Huan temachtli tijselise catli techtencahuilijtoc masque tiquintoquilíaj nopa tlanahuatilme quen israelitame o amo, sintla nelía tijneltocaj Toteco quen Abraham quichijqui. Pampa nochi timasehualme catli titlaneltocaj quen Abraham, masque tiisraelitame, o amo tiisraelitame, nochi tiitztoque quen tiiteipa ixhuihua.",
        "017": "Ya nopa catli quinequi quiijtos campa ijcuilijtoc huejcajya catli Toteco quiilhui Abraham, quiilhui: “Nimitzchijtoc tielis tiinintata nelía miyac masehualme ipan miyac tlalme campa hueli.” Ya ni panoc pampa Abraham quineltocac Toteco catli quinyolcui catli mictoque huan quinnahuatía ma yolica catli ayamo yolij.",
        "018": "Quema Toteco quiilhui Abraham para elis inintata tlahuel miyac masehualme ipan miyac tlalme, Abraham quineltocac para temachtli panos catli Toteco quiilhui. Quineltocac masque amo quimachili quenicatza huelis panos, pampa Toteco quiilhuijtoya para quinpiyas iteipa ixhuihua quen ininmiyaca sitlalime.",
        "019": "Huan Abraham amo quicaxanili quineltoca Toteco masque quimatqui ya panotoya xihuitl para quipiyas se icone pampa nechca eliyaya para quipiyas cien xihuitl. Huan isihua Sara nojquiya nel quionpanotoya nopa xihuitl para huelis quipiyas se icone.",
        "020": "Pero Abraham, niyon quentzi amo quicaxanili quineltocas para panos nochi catli Toteco quitencahuili. San achi más quineltocac catli Toteco quiilhui, huan achi más motemachi ipan ya, huan ica ya nopa más monexti ihueyitilis Toteco.",
        "021": "Abraham quimatiyaya para temachtli Toteco quipixqui chicahualistli para huelis quichihuas tlen hueli tlamantli catli quitencahuilijtoya.",
        "022": "Huan yeca pampa quineltocac Toteco, Toteco quiijto para Abraham itztoya xitlahuac iixpa.",
        "023": "Pero amo san para ya, ijcuilijtoc ipan Icamanal Toteco para Toteco quiseli Abraham huan quiijto para xitlahuac iixpa.",
        "024": "Ijcuilijtoc nojquiya para tojuanti ma tijmatica para Toteco nojquiya techselis, huan quiijtos tlamiyacapa para tixitlahuaque iixpa sintla timotemachíaj ipan ya catli quiyolcuic Tohueyiteco Jesucristo quema ya mictoya.",
        "025": "Quena, motemactili Jesucristo para miquis para tlaxtlahuas totlajtlacolhua huan teipa moyolcuic para Toteco Dios hueli techchihuas tixitlahuaque iixpa."
    },
    "005": {
        "head_1": "Tlaque oncas pampa tiitztoque tixitlahuaque iixpa Toteco ",
        "001": "Ama, pampa Toteco Dios techchijtoc tixitlahuaque iixpa quema tijneltocatoque Jesucristo, timoyoltlalijtoque ihuaya Toteco Dios ica nochi tlamantli por catli Tohueyiteco Jesucristo techchihuilijtoc.",
        "002": "Nojquiya pampa tijneltocatoque Jesucristo, yaya quichijtoc ma tijmachilica para ama hueyi iyolo Toteco ica tojuanti. Huan ama tijpiyaj temachili ica Toteco. Huan miyac tipaquij ipan ni tonali ica nechiyalistli catli tijpiyaj para tiitztose ipan tlatlanextli ica Toteco.",
        "003": "Huan amo san nopa, nojquiya tijpiyaj paquilistli quema tijpanoj tlaohuijcayotl pampa tijmatij tlaohuijcayotl techpalehuía para achi más tijpiyase toyolo ica nochi tlamantli catli techpanotihuala.",
        "004": "Huan sintla tijpiyaj toyolo, techmaca tetili para tijpiyase cuali toyolo. Huan nopa tetili techchihua para más timotemachise para tijselise nochi catli Toteco techtencahuilijtoc.",
        "005": "Huan quema timotemachíaj ipan Toteco, yaya amo techcajcayahua. Temachtli tijselise nochi catli tijchiyaj pampa tijmatij tlahuel miyac Toteco techicnelía pampa techmacatoc Itonal Toteco para quitemitis toyolo ica itlaicnelijcayo.",
        "006": "Nojquiya tijmatij Toteco techicnelía pampa quema amo tleno hueliyaya tijchihuase para timomaquixtise tlen totlajtlacolhua, ajsic nopa cuali hora quema Cristo mijqui por nochi titlajtlacolchihuani.",
        "007": "Amo aqui quinequi miquis por seyoc masehuali masque ne se masehuali elis se masehuali catli xitlahuac. Huelis se ome miquisquíaj por se masehuali catli nelía cuali iyolo.",
        "008": "Pero Toteco technextili para nelía miyac techicnelía pampa Cristo mijqui por nochi tojuanti quema noja tieliyayaj titlajtlacolchihuani.",
        "009": "Toteco techchijtoc tixitlahuaque iixpa pampa Jesucristo mijqui huan quitoyajqui ieso por tojuanti. Huajca temachtli nojquiya Jesucristo techmanahuis tlen ihueyi cualancayo Toteco Dios.",
        "010": "Quema tojuanti noja tieliyayaj tiicualancaitacahua Toteco, Cristo icone Toteco mijqui por tojuanti. Huan ica imiquilis, Toteco moyoltlali tohuaya huan techchijqui tiihuampoyohua. Huajca ama tijmatij temachtli Cristo techmanahuis tlen tlatzacuiltili pampa Cristo itztoc para nochipa.",
        "011": "Huajca ama tojuanti tijpiyaj paquilistli ica Toteco pampa yaya moyoltlali tohuaya por catli quichijqui Tohueyiteco Jesucristo.",
        "head_2": "Adán huan Cristo ",
        "012": "Quema pejqui tlaltipactli, Adán tlajtlacolchijqui huan tlajtlacoli pejqui ipan tlaltipactli pampa san se tlacatl tlajtlacolchijqui. Huan pampa pejqui tlajtlacoli, nojquiya pejqui miquilistli. Huajca ama miquilistli techajsi nochi timasehualme, pampa nochi titlajtlacolchijtoque.",
        "013": "Tlajtlacolchijque nochi masehualme catli itztoyaj ipan tlaltipactli quema ayamo oncayayaj nopa tlanahuatilme, pero amo quiixpanoque se tlanahuatili pampa amo oncayaya tlanahuatili.",
        "014": "Pero masque amo quiixpanoque se tlanahuatili, nochi masehualme tlajtlacolchijque huan nochi mijque catli itztoyaj ipan tlaltipactli tlen quema Adán itztoya huan hasta teipa quema itztoya Moisés, yaya catli quiijcuilo nopa tlanahuatilme. Huajca nelnelía eltoc iyoca Adán catli achtihui itztoya huan Cristo catli hualajqui teipa.",
        "015": "Adán techhualiquili tlatzacuiltilistli, pero ica Jesucristo, Toteco techmacatoc se nemactli. Pampa quema nopa tlacatl Adán tlajtlacolchijqui, yaya quichijqui para ma timiquica nochi titlaltipac ehuani catli teipa titlacatise. Pero pampa hueyi iyolo Toteco Dios, yaya san techmacatoc miyaqui tlen tojuanti se nemactli. Huan techmacac nopa nemactli ica se tlacatl, yaya Jesucristo catli techchihuili se hueyi favor.",
        "016": "Huan catli tijselijtoque ica Jesucristo amo san se ica catli tijselijtoque ica Adán catli tlajtlacolchijqui. ¡Amo, niyon quentzi eltoc san se! Adán techchijqui para ma tijhuicaca tlajtlacoli huan para ma tijpantica tlatzacuiltilistli. Pero masque miyac titlajtlacolchijtoque, ica Jesucristo Toteco techmacatoc se nemactli huan techchihua tixitlahuaque iixpa.",
        "017": "Quema san se tlacatl, Adán, tlajtlacolchijqui, quichijqui ma miquica nochi masehualme. Pero nochi masehualme catli quiselíaj nopa nemactli huan quicahuilíaj Jesucristo ma quinchihuas xitlahuaque iixpa pampa hueyi iyolo tohuaya, nochi tojuanti tiitztose huan titlatlanise por san se tlacatl, yaya Jesucristo.",
        "018": "Quena, san se tlacatl, Adán, tlajtlacolchijqui huan techhualiquili nochi timasehualme tlatzacuiltilistli. Huan nojquiya san se tlacatl, yaya Jesucristo, quichijqui catli senquistoc cuali huan ica ya nopa quisencajqui quenicatza nochi masehualme huelis quipiyase nemilistli yancuic, huan quenicatza nochi huelis mochihuase xitlahuaque iixpa Toteco Dios.",
        "019": "Pampa Adán amo quichijqui catli Toteco Dios quiilhui, nochi masehualme mocuepque tlajtlacolchihuani, pero Jesucristo quena, quitlamichijqui nochi catli quiilhui Toteco Dios, huan yeca ama miyac timasehualme huelis timochihuase tixitlahuaque iixpa.",
        "020": "Huan Toteco temacac nopa tlanahuatilme ica Moisés para ma tijmatica para miyac tlajtlacoli tijhuicaj. Huan ama pampa miyac tlajtlacoli tijhuicaj, noja más onpano Toteco quipixqui hueyi iyolo tohuaya. Huan quej nopa elis para nochipa.",
        "021": "Huajca quen tlajtlacoli achtihui quipixqui tequiticayotl huan techchijqui ma timiquica, ama hueyi iyolo Toteco tohuaya huan itlaicnelijcayo quipiya tequiticayotl para techchihuas tixitlahuaque iixpa. Huan quipiya tequiticayotl para techmacas nemilistli catli yancuic para nochipa ica Tohueyiteco Jesucristo."
    },
    "006": {
        "head_1": "Ma ayacmo titlajtlacolchihuaca ",
        "001": "¿Huajca tlaque monequi tijchihuase ama? ¿Anquiitaj cuali para ma tijchihuaca más tlajtlacoli para noja más hueyi elis iyolo Toteco ica tojuanti?",
        "002": "¡Amo ya nopa! Ma amo titlajtlacolchihuaca. Tojuanti quen timijcatzitzi catli titlanquejya ica tlajtlacoli. Huajca ¿quenicatza huelis tijchihuase?",
        "003": "¿Amo anquimatij quema se masehuali quiselía Cristo Jesús huan Itonal Toteco quitlatzquiltía ipan Cristo, nopa masehuali mochihua tlatzquitoc ipan imiquilis huan eltoc quen mijqui ihuaya Cristo?",
        "004": "Quena, elqui quen timijque tojuanti huan techtlalpachojque ihuaya Jesucristo quema Itonal techtlatzquilti ipan Cristo. Huan quen Toteco, ica ihueyi chicahualis, quiyolcuic Cristo quema mictoya, nojquiya techchijqui ma tinemica cuali pampa ama tijpiyaj nemilistli catli yancuic.",
        "005": "Pampa techtlatzquiltij ipan Jesucristo quema yaya mijqui para ma quihuica totlajtlacol, nojquiya tiitztoyaj titlatzquitoque ipan Jesucristo quema yaya moyolcuic para ama huelis tijpiyase se nemilistli catli yancuic ihuaya.",
        "006": "Pampa tijmatij quema quicuamapeloltijque Cristo, elqui quen nojquiya quicuamapeloltijque nopa totequijya catli quinequi tlajtlacolchihuas. Yeca nopa totequijya catli tijpiyaj pampa titlajtlacolchijca masehualme, ayacmo quipiya chicahualistli para technahuatis ma titlajtlacolchihuaca, pampa ayacmo tiitequipanojcahua.",
        "007": "Pampa quema timijque ica Cristo, techtojtonqui tlen ichicahualis tlajtlacoli quen se mijcatzi ayacmo quinequi tlajtlacolchihuas.",
        "008": "Huan ama pampa timijque ihuaya Cristo, tijmatij nojquiya tijpiyase nopa nemilistli yancuic ihuaya quen catli yaya quipiya.",
        "009": "Huan pampa Cristo moyolcuic quema mictoya, tijmatij ama ayacmo quema miquisoc pampa miquilistli ayacmo tleno hueli quichihuilía.",
        "010": "Cristo mijqui san sempatzi para quitzontlamiltis nochi ichicahualis tlajtlacoli para nochi timasehualme. Huan ama yaya itztoc huan quipiya se nemilistli catli quinextía ihueyitilis Toteco Dios.",
        "011": "Nojquiya ica tojuanti san se. Ma timomatica quen timijcatzitzi quema tlajtlacoli techyoltilana, pero ma timomacaca cuenta para tiitztoque tiyoltoque para tijnextise ihueyitilis Toteco Dios ica ichicahualis Jesucristo.",
        "012": "Huajca ayacmo xijcahuilica tlajtlacoli ma anmechnahuati huan ma anmechyoltilana xitlajtlacolchihuaca quema noja anitztoque ipan tlaltipactli ipan totlacayohua catli miquij. Amo xijneltocaca catli amo cuali amotlalnamiquilis quinequi quichihuas.",
        "013": "Amo xijtequihuica amotlalnamiquilis, amocamac o amotlacayo para ma tlajtlacolchihuas, pero ximotemacaca senquistoc ica Toteco pampa eltoya quen anmictoyaj, pero ama ya anquipiyaj nemilistli catli yancuic. Huajca sesen tlen amojuanti ma quitequihui itlalnamiquilis, icamac, imax huan sesen tlamantli catli quipiya ipan itlacayo para quichihuas catli nelía xitlahuac quen Toteco quinequi.",
        "014": "Tlajtlacoli ayacmo quipiya tequiticayotl para anmechnahuatis ipan amoyolo quen se amoteco, pampa ayacmo quipiyaj tequiticayotl ica tojuanti itlanahuatilhua Moisés. Ama tiitztoque itla itlaicnelijcayo Toteco catli hueyi iyolo ica tojuanti.",
        "head_2": "Tlacame catli tetequipanohuaj ",
        "015": "Huan ama ¿tlaque tijchihuase? ¿Anquiitaj cuali ma noja titlajtlacolchihuaca pampa Toteco techmanahuijtoc para nopa tlanahuatilme ma ayacmo technahuatise huan ama Toteco techtlalijtoc itla itlaicnelilis pampa hueyi iyolo tohuaya? ¡Amo! Ma amo quema titlajtlacolchihuaca.",
        "016": "¿Amo anquimatij quema anmotemacaj ica se para anquichihuase catli anmechnahuatía, huajca ya nopa mochihuas amoteco? Sintla timotemactilis ica tlajtlacoli para tijchihuas catli mitzilhuía, huajca timochihua tiitequipanojca tlajtlacoli huan quej nopa tijpantis miquilistli. Pero sintla timotemactilise ica Toteco para tijneltoquilise, yaya techchihuas ma tiitztoca tixitlahuaque iixpa.",
        "017": "Nijtlascamati Toteco Dios pampa masque aneltoyaj imaco tlajtlacoli huan anquichihuayayaj catli anmechyoltilanayaya xijchihuaca, teipa ica nochi amoyolo anmotemactilijque para anquineltoquilise huan anquichihuase nopa tlamachtilistli catli Toteco anmechmacac.",
        "018": "Huan Toteco anmechtojtomas tlen tlajtlacoli catli achtihui elqui amoteco, huan ama huelis anquitequipanose Toteco huan anquichihuase nochi catli xitlahuac.",
        "019": "Na nimechcamanalhuía ni ica tlaquejquetzcayotl tlen tecojme huan inintequipanojcahua catli masehualme quitequihuíaj para amo elis ohui anquimachilise catli nimechilhuía. Achtihui anquitemactilijque amotlalnamiquilis, amocamac, amomax huan nochi amotlacayo para antlaixpanose huan para anquichihuase catli amo cuali, pero ama xijtemactilica nochi amotlacayo para anquitequipanose catli xitlahuac para anelise antlatzejtzeloltique.",
        "020": "Quema anitztoyaj imaco tlajtlacoli huan tlajtlacoli anmechnahuatiyaya, amo anmoilhuiyayaj para monequi anquichihuase catli xitlahuac.",
        "021": "Huan ¿quenicatza anmechpalehui nopa tlamantli catli amo cuali anquichihuayayaj? Amo tleno anmechpalehui. San anmopinahuaj ama ica catli anquichihuayayaj. Nopa tlamantli san tehualiquilía miquilistli nepa mictla.",
        "022": "Pero ama Toteco anmechmaquixtijtoc huan anmechtojtonqui tlen tlajtlacoli para ayacmo huelis anmechnahuatis. Huan anmochijtoque anitequipanojcahua Toteco Dios. Huan nopa, quena, anmechpalehuía pampa ama hueli anquichihuaj nopa cuali tlamantli catli anmechchihua antlaiyocatlalilme para Toteco huan yeca anquiselise nemilistli catli yancuic para nochipa.",
        "023": "Sintla se tlacatl tlajtlacolchihua, quipantía miquilistli quen itlaxtlahuil, pero Toteco Dios techmaca se nemactli quema tijneltocaj Tohueyiteco Jesucristo, huan nopa nemactli eltoc nemilistli yancuic para nochipa."
    },
    "007": {
        "head_1": "Se nemachiltili tlen sihuame catli monamictíaj ",
        "001": "Xijtlacaquilica noicnihua catli anquinmatij itlanahuatilhua Moisés. ¿Amo anquimatij para nopa tlanahuatilme san quipiyaj tequiticayotl ica se masehuali quema noja itztoc?",
        "002": "Quej nopa eltoc ica se sihuatl catli quipiya ihuehue. Nopa tlanahuatili quiijtohua se sihuatl monequi itztos ihuaya ihuehue nochi inemilis. Pero sintla ihuehue miquis, huajca nopa tlanahuatili tlen nenamictili ayacmo quipiya tequiticayotl, huan nopa sihuatl mocahuas majcajtoc.",
        "003": "Sintla nopa sihuatl mosansejcotilisquía ihuaya seyoc tlacatl quema noja itztoya ihuehue, yaya momecatijtosquía. Pero quema ya mijqui ihuehue, nopa tlanahuatili ayacmo quitzacuilía huan yaya amo momecatis masque monamictis ica seyoc tlacatl.",
        "004": "Ica amojuanti nojquiya san se. Nopa tlanahuatilme ayacmo quipiyaj chicahualistli ica amojuanti. Ximomacaca cuenta para anmijque iniixpa nopa tlanahuatilme quema anmijque ipan nopa cuamapeli ihuaya Cristo. Huajca ama anmocahuaj anmajcajtoque tlen nopa tlanahuatilme catli achtihui anmechnahuatiyaya. Ama anitztoque quen se sihuatl catli sempa monamictía quema ya mijqui ihuehue. Ama anmochijtoque san se ica Cristo catli Toteco Dios quiyolcuic quema mictoya. Huan ama hueli tijchihuase nopa cuali tlamantli catli Toteco quinequi ma tijchihuaca.",
        "005": "Achtihui totlajtlacolchijca nacayo technahuatiyaya. Huan quema tijmatque nopa tlamantli catli nopa tlanahuatilme quiijtojque ma amo tijchihuaca, achi más techchijqui ma tijnequica tijchihuase nopa tlamantli. Huan nopa tlajtlacoli san tehualiquilía miquilistli.",
        "006": "Pero ama pampa timijque ica Cristo, yaya techmajcahualti tlen nopa tlanahuatilme huan yeca nopa tlanahuatilme ayacmo techpixtoc imaco para ma tijtequipanoca. Ama hueliya tijtequipanohuaj Toteco Dios ipan seyoc tlamantli ojtli catli yancuic quen Itonal techpalehuía ma tijchihuaca. Ayacmo tijtequipanohuaj pampa tiquimacasij catli quiijtojque nopa tlanahuatilme huejcajya.",
        "head_2": "Tlajtlacoli eltoc ipan toyolo ",
        "007": "Huajca ¿tlaque quiijtosnequi ya ni? ¿Anmoilhuíaj niquijtohua para amo cuali nopa tlanahuatilme catli Moisés temacac? ¡Amo ya nopa! Cuali nopa tlanahuatilme. Amo quema nijmachilijtosquía tlaque se tlajtlacoli sintla nopa tlanahuatilme amo nechnextilijtosquíaj. Amo nijmajtosquía sintla amo cuali niquixtocas catli seyoc iaxca sintla nopa tlanahuatili amo quiijtojtosquía: “Amo xiquixtoca catli sequinoc iniaxca.”",
        "008": "Huan pampa se nitlajtlacolchijca masehuali, quema nijmatqui nopa tlanahuatili quiijtohua ma amo nitlaijixtoca, huajca achi más nijnequiyaya nochi catli sequinoc quipixtoyaj. Pero sintla amo oncasquía nopa tlanahuatili, nopa tlajtlacoli amo quipiyasquía más chicahualistli ica na.",
        "009": "Ica na quema ayamo nijmatiyaya catli quiijto nopa tlanahuatili, nimoilhui ninemiyaya cuali, pero quema nijmatqui nopa tlanahuatili, huajca nimomatqui para nise tlajtlacolchijquetl huan nijmatqui miquilistli huan tlatzacuiltilistli nechchiyayaya.",
        "010": "Yeca para na, nopa cuali tlanahuatili catli eltoya para nechnextilis se nemilistli catli cuali, nechnextili para quinamiqui nimiquis.",
        "011": "Huajca notlajtlacolchijca yolo quichijqui ma amo nijmachili, huan quitequihui nopa cuali tlanahuatili para nechcajcayahuas huan para nechchihuas ma nijhuica tlajtlacoli para nimiquis.",
        "012": "Huajca tlatzejtzeloltique itlanahuatilhua Moisés. Huan tlatzejtzeloltic, xitlahuac huan cuali nochi catli technahuatía.",
        "013": "Huan amo huelis tiquijtose nopa cuali tlanahuatilme quichijque ma nimiqui. ¡Amo ya nopa! Timiquise pampa totlajtlacolchijca yolo quitequihui nopa cuali tlanahuatilme para ma techhualiquili tlatzacuiltili. Yeca technextilía para tlahuel fiero totlajtlacolchijca yolo. Huan nopa tlanahuatilme catli cuali technextilíaj para nelía tlahuel titlajtlacolchijca masehualme.",
        "014": "Tijmatij para cuali nopa tlanahuatilme huan amo inintlajtlacol nopa tlanahuatilme para nijpantis miquilistli, pero notlajtlacol na pampa san nitlajtlacolchijca masehuali. Eltoc quen nimotemactili para nijtequipanos notlajtlacolchijca yolo.",
        "015": "Amo nijmachilía catli nijchihua. Nelía nijnequi nijchihuas catli cuali, pero amo nijchihua. Pero nopa catli nijcualancaita, ya nopa nijchihua.",
        "016": "Nijmati para amo cuali catli nijchihua, huan quej nopa nijnextía para cuali nopa ojtli catli nopa tlanahuatilme techmachtíaj.",
        "017": "Huan niquita amo na catli nijchihua catli amo cuali, pero eltoc notlajtlacolchijca tlalnamiquilis catli eltoc ipan na catli quichihua catli fiero.",
        "018": "Huan nijmati ipan notlajtlacolchijca yolo, amo tleno onca catli cuali, pampa nijnequi nijchihuas catli cuali, pero amo nihueli.",
        "019": "Amo nijchihua nopa cuali tlamantli catli nijnequi nijchihuas, pero tlatoctzitzi nijchihua catli amo cuali catli amo nijnequi nijchihuas.",
        "020": "Huajca, sintla nijchihua catli amo nijnequi nijchihuas, nijmachilía para amo nelía na nimochihuilía ma nitlajtlacolchihua. Pero eltoc nopa tlajtlacoli catli eltoc ipan noyolo pampa nitlajtlacolchijca masehuali, ya nopa catli nechchihua ma nitlajtlacolchihua.",
        "021": "Huajca niquita quej nopa eltoc ica timasehualme. Onca tlajtlacoli ipan toyolo, huan masque tijnequij tijchihuase catli cuali, tijchihuaj catli amo cuali.",
        "022": "Pampa ipan noyolo nechpactía nijchihuas nopa catli cuali catli quiijtohuaj itlanahuatilhua Toteco,",
        "023": "pero nochipa ipan na onca tlajtlacoli catli quihuilana catli cuali nijnequi nijchihuas ipan notlalnamiquilis. Huan quen se tequipanojquetl monequi quineltoca iteco, nopa tlajtlacoli nechchihua ma nitlajtlacolchihua.",
        "024": "¡Tlahuel niteicnelti! ¿Ajqueya nechmaquixtis tlen ni nemilistli tlen tlajtlacoli catli nechhualiquilía miquilistli?",
        "025": "Tlascamati Toteco Dios. Tohueyiteco Jesucristo yaya quichihuas. Huajca na ica notlalnamiquilis nijtequipanohua Toteco huan nopa tlanahuatilme, pero notlajtlacolchijca nacayo noja quinequi tlajtlacolchihuas."
    },
    "008": {
        "head_1": "Nopa nemilistli catli Itonal Toteco techmaca ",
        "001": "Huajca ama ayacmo techchiya tlatzacuiltilistli tojuanti catli timocueptoque san se ica Cristo Jesús, pampa ayacmo tijchijtinemij catli totlajtlacolchijca yolo technahuatía. Ama tijchihuaj catli Itonal Toteco quinequi.",
        "002": "Huan ichicahualis Itonal Toteco, catli quimaca nemilistli yancuic catli mochihuaj san se ica Cristo Jesús, ya nechmajcahualti tlen ichicahualis tlajtlacoli huan miquilistli.",
        "003": "Quena, itlanahuatilhua Moisés amo huelque techmaquixtise, pampa amo quipixqui chicahualistli quitlanis totlajtlacolchijca nacayo. Pero Toteco Dios quisencajqui seyoc ojtli. Quititlanqui catli ya Icone para mocuepas masehuali ica itlacayo quen tojuanti, masque yaya amo quipixqui tlajtlacoli. Huan Jesucristo mijqui quen se tlacajcahualistli por totlajtlacolhua huan yeca quisosolo ichicahualis nopa tlajtlacoli catli eltoc ipan tojuanti.",
        "004": "Quichijqui ni para quej nopa, nochi nopa tlamantli catli itlanahuatilhua Moisés techtlajtlaniyayaj ma tijchihuaca, ma tlamis para tojuanti catli ayacmo tinemij quen techilhuía totlajtlacolchijca yolo. Ama tijchihuaj catli Itonal quinequi ma tijchihuaca.",
        "005": "Masehualme catli quitoquilíaj inintlajtlacolchijca yolo san moilhuíaj catlique tlajtlacoli quinequij quichihuase inintlacayohua. Pero masehualme catli quitoquilíaj Itonal Toteco moilhuíaj tlen nopa cuali tlamantli catli Itonal Toteco quinequi quichihuas.",
        "006": "Pampa sintla timosenilhuíaj tlen catli totlajtlacolchijca nacayo quinequi, tijpantise miquilistli. Pero sintla timosenilhuise tlen catli Itonal Toteco quinequi, huajca tijpantise tlasehuilistli huan nemilistli catli yancuic.",
        "007": "Pampa totlajtlacolchijca tlalnamiquilis quicualancaita Toteco huan amo quinequi quitoquilis catli technahuatía. Nelía totlajtlacolchijca tlalnamiquilis amo hueli quichihua catli nopa tlanahuatilme quiijtohuaj.",
        "008": "Huajca aqui quitoquilía itlanequilis itlajtlacolchijca nacayo, amo quema huelis quipactis Toteco Dios.",
        "009": "Pero amojuanti amo anquitoquilíaj amotlajtlacolchijca nacayo. Ama anquitoquilíaj Itonal Toteco, pampa nelía Itonal mocahua ipan amoyolo. Huan sintla se amo quipiya Itonal Cristo ipan iyolo, huajca yaya amo iaxca Cristo.",
        "010": "Huan pampa Cristo itztoc ipan amoyolo, masque amotlacayo miquis por tlajtlacoli, amotonal noja itztoc huan quipiya nemilistli catli yancuic pampa Toteco anmechchijtoc anxitlahuaque iixpa.",
        "011": "Itonal Toteco Dios itztoc ipan amojuanti, huan huajca Toteco Dios catli quiyolcuic Jesús quema ya mictoya, nojquiya quiyolcuis amotlacayohua ica Itonal catli mocahua ipan amojuanti.",
        "012": "Huajca noicnihua, amo monequi tijchihuase catli totlajtlacolchijca tlalnamiquilis technahuatía ma tijchihuaca.",
        "013": "Pampa sintla anquitoquilijtinemise amotlajtlacolchijca tlacayo, anmiquise huan anyase mictla. Pero sintla ica itlapalehuil Itonal Toteco anquitlamiltise ichicahualis amotlajtlacolchijca tlalnamiquilis, anquipantise nemilistli yancuic para nochipa.",
        "014": "Pampa nochi catli quicahuilíaj Itonal Toteco ma quinyacana, inijuanti iconehua Toteco.",
        "015": "Amojuanti amo monequi anquiimacasise Toteco quen tequipanohuani catli ininteco quincojtoc para iaxcahua quiimacasij ininteco pampa quimatij fiero quinchihuilis. Pero anquiselijtoque Itonal Toteco catli anmechchijtoc aniconehua Toteco, huan ica Itonal Toteco ipan tojuanti ama hueli anquinotzaj Toteco Dios: “Papá.”",
        "016": "Huan Itonal Toteco techyolmelahua ipan toyolo huan ipan totonal para tojuanti tiiconehua Toteco.",
        "017": "Huan pampa tojuanti tiiconehua Toteco Dios, teipa tijselise tlen iricojyo, pampa nochi catli Toteco quimacas Icone, Cristo, elis toaxca nojquiya. Huan sintla ama titlaijiyohuise ihuaya, teipa techhueyitlalis ihuaya nopona campa monextis ihueyitilis.",
        "018": "Pero tiquitaj para amo tleno nopa pilquentzi catli titlaijiyohuíaj ama, quema timoilhuíaj quenicatza tielise teipa quema Toteco techhueyitlalis para nochi quiitase.",
        "019": "Huan nochi tlapiyalme huan tlamantli catli Toteco quinchijtoc tlahuel quichiyaj nopa tonali quema Toteco techixnextis para tojuanti tiiconehua.",
        "020": "Pampa quema Adán tlajtlacolchijqui, Toteco quitelchijqui ni tlaltipactli huan nochi catli itztoyaj ipani huan quichijqui ma onca miquilistli huan para nochi tlamantli ma sosolihuis. Quej nopa eltoc masque tlaltipactli huan catli itztoyaj ipani amo quinequiyayaj para quej nopa ma eli.",
        "021": "Huan ama nochi tlapiyalme huan nochi catli onca quichiyaj, huan tlahuel quinequij ma ajsi nopa tonali quema inijuanti nojquiya itztose quen tojuanti catli tiiconehua Toteco. Huan nochi tiitztose titojtontoque tlen nopa tlatelchihuali, huan nochi elis tlahuel yejyectzi.",
        "022": "Pampa hasta ama nochi tlapiyalme huan tlamantli catli Toteco quichijtoc ipan tlaltipactli ayijtíaj huan tlaijiyohuíaj quen se sihuatl catli tlatlacatiltía.",
        "023": "Huan tojuanti titlaneltocani catli tijpiyaj Itonal Toteco ipan toyolo quen se tlanextili para huala miyac más tlamantli catli cuali, tojuanti nojquiya tiayijtij ipan toyolo quen nopa tlapiyalme huan tlamantli catli Toteco quichijtoc. Huan tijnequij para ma tlamis tlaohuijcayotl. Tlahuel tijchiyaj para Toteco quinnextilis nochi masehualme para tojuanti tiiconehua. Huan tijchiyaj nopa tonali quema Toteco quichihuas yancuic totlacayo.",
        "024": "Huan pampa tijnequij tijselise nochi ni tlamantli catli Toteco quiijto, timomaquixtijtoque. Pero sintla ya tijpiyasquíaj se tlamantli, amo monequi tijchiyasquíaj. Amo aqui quichiya para quiselis catli ya quipiya.",
        "025": "Pero tojuanti tlahuel tijchiyaj catli ayamo tiquitaj. Huan yeca monequi ma tiquijiyohuica nochi catli techpanotihuala huan ica paquilistli ma tijchiyaca nopa cuali tonali catli tijmatij temachtli oncas teipa.",
        "026": "Huan nojquiya Itonal Toteco techpalehuía pampa amo tijmachilíaj nochi huan amo tijmatij tlaque monequi tijtlajtlanise Toteco quema timotlatlajtíaj. Huan Itonal Toteco iseltzi motlatlajtía chicahuac ica Toteco Dios por tojuanti huan Itonal ayijtía pampa quiilhuía Toteco catli amo aqui hueli quiijtohua ica camanali.",
        "027": "Huan Toteco Dios catli quitlachilía ininyolo nochi masehualme, quimati catli Itonal quinequi para tojuanti, pampa Itonal Toteco quitlajtlanía tlamantli catli Toteco Dios no quinequi ma tijpiyaca tojuanti catli yaya techiyocatlalijtoc para tiiaxcahua.",
        "head_2": "Tijtlanise nochi ",
        "028": "Huan tijmatij nochi tlamantli catli techpanotihuala, masque cuali o amo cuali, nochi quisas cuali para tojuanti catli tiquicnelíaj Toteco, catli Toteco technotztoc para tiiaxcahua pampa quej nopa quitlalijtoya.",
        "029": "Pampa huejcajya Toteco techiximajtoya huan techtlapejpeni para ma tielica quen Icone, Jesucristo, pampa quinejqui para yaya elis nopa achtihui ejquetl huan tojuanti tielise miyaqui tiiicnihua teipan ehuani.",
        "030": "Huan ica tojuanti catli Toteco techtlapejpeni huejcajya, teipa technotzqui. Huan ica tojuanti catli Toteco technotzqui, nojquiya techchijqui tixitlahuaque iixpa. Huan ica tojuanti catli techchijtoc tixitlahuaque iixpa, nojquiya techhueyitlalijtoc para se tonali tiitztose ihuaya campa tlatlanextli.",
        "031": "Huajca ¿tlaque huelis tiquijtose ica nochi ya inon? Tiquitaj Toteco itztoc tonechca para techpalehuis, huan yeca amo aqui huelis tohuaya motlalis.",
        "032": "Pampa Toteco amo quitlasomatqui Icone, pero quitemactili para ma miqui por nochi tojuanti timasehualme. Huan yeca tijmatij ica Jesucristo, Toteco nojquiya techmacas nochi cuali tlamantli pampa hueyi iyolo ica tojuanti.",
        "033": "¿Ajqueya huelis techtelhuis tojuanti catli Toteco techtlapejpenijtoc? ¿Huelis Toteco techtelhuis? ¡Amo! Pampa yaya Toteco Dios iseltzi catli techchijtoc tixitlahuaque iixpa.",
        "034": "¿Ajqueya techtlalilis tlatzacuiltili? ¿Huelis Cristo? ¡Amo! Pampa yaya Cristo Jesús catli mijqui huan nojquiya moyolcuic por tojuanti. Ama yaya itztoc nepa inejmac Toteco Dios campa quitlajtlanía Toteco por tojuanti quen se totlatempalehuijca.",
        "035": "Huajca ¿ajqueya hueli techiyocacahuas tlen itlaicnelijcayo Cristo? ¡Amo aqui! Masque tijpanoj tlaohuijcayotl, yaya techicnelía. Masque tijpanoj tequipacholi, o sequinoc techtlatzacuiltíaj, yaya techicnelía. Masque amo tijpiyaj tlaque tijcuase o tlaque timoquentise, yaya techicnelía. Masque mahuilili campa tiitztoque o masehualme quinequij techmictise, yaya techicnelía.",
        "036": "Eltoc quen ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Pampa timitzneltocaj, Toteco, masehualme mojmostla quinequij techmictise. Techitaj quen tiborregojme catli quichiyaj ajqueya quinmictis.”"
    },
    "009": {
        "head_1": "Toteco Dios quintlapejpenijtoc israelitame ",
        "001": "Iixpa Cristo nimechilhuía catli nelía huan amo niistlacati. Ipan noyolo nijmati para melahuac catli nimechilhuía huan Itonal Toteco quimati para melahuac.",
        "002": "Nijpiya hueyi tequipacholi ipan noyolo catli amo quema tlami",
        "003": "por nomasehualhua catli san se toeso tijpiyaj, pampa inijuanti amo quineltocaj Cristo. Sintla huelisquía niquinmanahuisquía na, nijchihuasquía pampa tlahuel nijnequi niquinpalehuis. Sintla quinpalehuisquía para nimoiyocacahuasquía tlen Cristo huan nimocuapolosquía nepa mictla ininpatlaca, nijchihuasquía. Pero amo hueli.",
        "004": "Toteco Dios quintlapejpeni israelitame para elise iconehua. Quinnextili itlatlanex. Quisencajqui camanali ininhuaya. Quinmacac itlanahuatilhua. Quinnextili quenicatza ma quihueyimatica. Huan Toteco quintencahuili miyac tlamantli para teipa quinmacas.",
        "005": "Huan tiisraelitame tiquinpixque tohuejcapan tatahua tlen huejcajya catli tlaiximatilme para huejhueyi masehualme iixpa Toteco. Huan tlen nopa huejhueyi israelita masehualme tlacatqui Cristo quen se masehuali, masque yaya Toteco huan quinahuatía nochi catli onca. Ma tijhueyichihuaca Cristo para nochipa. Quej nopa ma eli.",
        "006": "Pero amo hueli timoilhuise para amo quisqui melahuac nochi catli Toteco quintlajtolcahuilijtoc israelitame. ¡Amo ya nopa! Pero amo nochi iteipa ixhuihua Israel nelía itztoque israelitame huan iconehua Toteco.",
        "007": "Toteco amo quintlapejpeni nochi iteipa ixhuihua Abraham para elise iteipa ixhuihua catli quiselisquíaj nopa tlatiochihualistli. Pero Toteco quiilhui Abraham: “Niquintlapejpenis iteipa ixhuihua motelpoca Isaac huan niquinitas quen moconehua.”",
        "008": "Huajca timomacaj cuenta para Toteco amo quinita para iconehua nochi catli tlacatque ica ieso Abraham. Pero Toteco quitencahuili Abraham para quipiyasquía Isaac. Huan Toteco quiijto quintlapejpenisquía iteipa ixhuihua Isaac para quiselise itlatiochihualis pampa Isaac tlacatqui pampa Abraham quineltocac catli Toteco quitencahuilijtoya.",
        "009": "Huan ya ni catli Toteco quiijto quema quitencahuili Abraham catli quimacasquía, quiilhui: “Se xihuitl que ama nimocuepas huan mosihua Sara quipixtos se conetl.”",
        "010": "Huan icone elqui Isaac, tohuejcapan tata, catli teipa mosihuajti ihuaya Rebeca. Huan teipa Rebeca quinnemilti cuateme ipan itlacayo.",
        "011": "Huan quema ayamo tlacatiyayaj nopa cuateme, Toteco quimacac Rebeca se camanali para quinextilis para yaya ica ipaquilis quitlapejpenía ajqueya quitiochihuas, huan nochi pano quen yaya quitlapejpenía ma eli. Amo quitiochihua por catli cuali o amo cuali quichijtoc nopa masehuali.",
        "012": "Huajca Toteco quiilhui Rebeca para Esaú tlacatisquía achtihui, pero Jacob, nopa teipan ejquetl, quinahuatisquía.",
        "013": "Pampa ijcuilijtoc campa Toteco quiilhui Rebeca: “Niquicnelía Jacob, pero Esaú, amo.”",
        "014": "Huajca ¿huelis tiquijtose para amo xitlahuac catli Toteco quichihua pampa quitlapejpeni se huan nopa seyoc, amo? Amo ximoilhuica quej nopa.",
        "015": "Pampa Toteco quipiya tequiticayotl para quichihuas catli yaya quinequi. Eltoc quen Toteco quiilhui Moisés huejcajya: “Niquintlasojtlas catli nijnequi niquintlasojtlas, huan ica inijuanti catli nijnequi, na nijpiyas hueyi noyolo.”",
        "016": "Huajca Toteco amo quitlasojtla se masehuali pampa nopa masehuali quej nopa quinequi o pampa nopa masehuali tequiti chicahuac para quifuerzajhuis Toteco ma quitlasojtla. ¡Amo ya nopa! Toteco iseltzi quintlapejpenía ajqueya quintlasojtlas.",
        "017": "Yeca ijcuilijtoc ipan Icamanal Toteco catli Toteco quiilhui nopa Tlanahuatijquetl Faraón: “Nimitztlalijtoc titlanahuatijquetl para nijchihuas tlanextilijcayotl moixpa para ma monexti nochicahualis huan yeca nochi masehualme ipan tlaltipactli quimatise tlen na.”",
        "018": "Huajca tiquitaj Toteco quitlasojtla catli quinequi quitlasojtlas. Huan sintla quinequi quiyoltetilis se masehuali, quiyoltetilía.",
        "019": "Huajca huelis antechtlatzintoquilise: “¿Quenque Toteco quintelhuía masehualme pampa amo aqui hueli quichihua seyoc tlamantli catli amo quen Toteco quitlapejpenijtoc ma quichihua?”",
        "020": "Huan nimechnanquilisquía: “Ta san timasehuali. Amo huelis timocamaijixnamiquis ihuaya Toteco.” Se comitl amo huelis quitlajtlanis nopa chachapalchijquetl, ¿para tlen techchijqui quen nieltoc?",
        "021": "Nopa chachapalchijquetl quipiya tequiticayotl para quichihuas tlen ya quinequi. Huelis ica se quentzi soquitl quichihuas se comitl para se tequitl catli yejyectzi huan ica seyoc quentzi soquitl quichihuas se comitl para tlen hueli tequitl.",
        "022": "Toteco san se quipiya tequiticayotl. Huan huelis Toteco quinequiyaya quinnextilis fiero masehualme icualancayo para nochi ma quimatica ichicahualis, pero amo nimantzi quichijqui. Yaya tlahuel quipixqui iyolo ininhuaya masque quinamiqui para quintlatzacuiltis.",
        "023": "Quej nopa quichijqui pampa quinequiyaya quichiyas para nochi masehualme ma quimatica onpano hueyi ihueyitilis huan itlaicnelijcayo ica tojuanti catli techtlapejpenijtoc. Huan techcualtlalijtoc para teipa techhuicas ilhuicac campa tlatlanextli.",
        "024": "Huan amo technotzqui san tojuanti catli tiisraelitame para ma techtlasojtla, pero nojquiya anmechnotztoc anmasehualme catli amo anisraelitame.",
        "025": "Ica anmasehualme catli amo anisraelitame, Toteco quichijqui catli huejcajya quiijto ipan iama nopa tlajtol pannextijquetl Oseas. Quiijtohua: “Niquinnotzas masehualme nomasehualhua catli amo eliyayaj nomasehualhua. Huan inijuanti catli achtihui amo niquinicneliyaya, ama niquinicnelis.",
        "026": "Huan ipan nopa tlali campa achtihui Toteco quinilhui para inijuanti amo imasehualhua, teipa nochi quiijtose: ‘Aniconehua Toteco Dios catli itztoc.’ ”",
        "027": "Huan ica israelitame elis quen huejcajya nopa tlajtol pannextijquetl Isaías chicahuac quiijto: “Masque israelitame itztose nelía miyaqui quen imiyaca xali nechca hueyi atl, san pilquentzi israelitame momaquixtise.",
        "028": "Pampa Toteco xitlahuac quintlajtolsencahuas masehualme huan nimantzi quintlatzacuiltis.” “Sintla Toteco catli quipiya nochi chicahualistli amo quipiyasquía iyolo ica toteipa ixhuihua, huan amo quinequisquía quincahuilis sequin ma itztoca, techtlamiltijtosquía nochi tiisraelitame quen panoc ica nopa masehualme catli itztoyaj ipan altepeme Sodoma huan Gomorra huejcajya.”",
        "head_2": "Israelitame huan icual camanal Toteco ",
        "030": "Huajca ¿tlaque quiijtosnequi ya inon? Inijuanti catli amo israelitame huan amo quitemohuayayaj quenicatza mochihuase xitlahuaque iixpa Toteco, quisque xitlahuaque pampa quineltocaque catli Toteco quinilhui huan yaya quinchijqui xitlahuaque iixpa.",
        "031": "Pero nopa israelitame catli quinequiyayaj mochihuase xitlahuaque iixpa Toteco pampa quichihuayayaj catli nopa tlanahuatilme quiijtojque, amo quisque xitlahuaque iixpa.",
        "032": "¿Quenque amo quisque xitlahuaque iixpa Toteco? Amo quisque xitlahuaque pampa quinequiyayaj mochihuase xitlahuaque iixpa ica miyac cuali tequitl. Amo quinequiyayaj para san quineltocase Cristo. Huajca inijuanti motepotlamijque huan mocuapolojque pampa Cristo eltoc quen se tetl ipan ojtli ica catli masehualme motepotlamíaj.",
        "033": "Eltoc quen ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Xiquitaca, ipan altepetl Jerusalén [9:33 Altepetl Jerusalén nojquiya itoca Sion.] nijtlalis se masehuali catli elis quen se tetl campa masehualme motepotlamise. Motepotlamise pampa amo quinequise quineltocase, pero aqui quineltocas amo quema mopinahuas pampa quineltocac.”"
    },
    "010": {
        "001": "Noicnihua, ipan noyolo tlahuel nijnequi para israelitame ma momaquixtica tlen inintlajtlacolhua. Huan nijtlajtlanía Toteco ma quinmaquixtis.",
        "002": "Nijmati inijuanti quinpactía quitoquilíaj Toteco Dios, pero amo quimatij catli yaya quinequi ma quichihuaca.",
        "003": "Israelitame amo quimachilíaj quenicatza Toteco quinchihua masehualme xitlahuaque iixpa. Inijuanti san quitemohuaj mochihuase xitlahuaque iixpa ica nopa tlanahuatilme, huan yeca amo quicahuilíaj Toteco ma quinchihua xitlahuaque iixpa.",
        "004": "Pero Cristo quitlamilti inintequi itlanahuatilhua Moisés. Ama nochi masehualme hueli mochihuase xitlahuaque iixpa Toteco sintla quineltocase Cristo.",
        "005": "Moisés huejcajya quiijcuilo sintla se masehuali nelía huelisquía mochihuasquía xitlahuac iixpa Toteco ica nopa tlanahuatilme, monequisquía quitlamichihuasquía nochi catli nopa tlanahuatilme quiijtohuaj.",
        "006": "Pero para Toteco techchihuas tixitlahuaque iixpa quema tijneltocaj Cristo, amo ohui. Amo monequi tijtemose aqui para tlejcos ilhuicac para quicuiti Cristo, pampa yaya ya hualajtoc.",
        "007": "Amo monequi tijtemose aqui para yas mictla quiyolcuiti pampa yaya ya moyolcuitoc.",
        "008": "Icamanal Toteco quiijtohua para amo ohui para se quicahuilis Toteco ma quichihua xitlahuac iixpa. Nelía monechca eltoc icamanal catli monequi anquineltocase. Ancamanaltij tlen nopa camanali huan eltoc ipan amoyolo. Nopa camanali eltoc catli tiquincamanalhuíaj masehualme ma quineltocaca.",
        "009": "San monequi ica mocamac tiquinilhuis sequinoc para Jesús itztoc mohueyiTeco. Huan monequi tijneltocas ipan moyolo para Toteco quiyolcuic quema ya mictoya. Huan Toteco mitzmaquixtis tlen motlajtlacolhua.",
        "010": "Pampa quema ipan toyolo tijneltocaj Jesucristo, Toteco techchihua tixitlahuaque iixpa. Huan quema ica tocamac tiquinilhuise sequinoc para tijneltocaj Tohueyiteco Jesucristo, yaya techmaquixtis tlen totlajtlacolhua.",
        "011": "Eltoc quen ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Aqui motemachía ipan Jesucristo, amo quema mopinahuas pampa quineltocac.”",
        "012": "Pampa san se tlamantli monequi quichihuase nochi masehualme masque israelitame, o amo israelitame. Itztoc san se Tohueyiteco nochi tojuanti, huan yaya quipiya hueyi iyolo para quinmacas tlatiochihualistli hasta onmocahua nochi masehualme catli quitlajtlaníaj.",
        "013": "Pampa nochi catli quinotzase Tohueyiteco, yaya quinmaquixtis tlen inintlajtlacolhua.",
        "014": "Pero ¿quenicatza huelis se acajya quinotzas Cristo ma quipalehuis sintla amo quineltoca? Huan ¿quenicatza huelis se acajya quineltocas Cristo sintla amo quicactoc tlen yaya? Huan ¿quenicatza huelis quicaquis se masehuali tlen Cristo sintla amo aqui quicamanalhuía tlen ya?",
        "015": "Huan ¿ajqueya huelis quincamanalhuiti masehualme tlen Cristo sintla amo aqui quititlanis ma yohui tlayolmelahuati? Yeca ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Nelía yejyectzi iniicxi masehualme catli yohuij tlayolmelahuatij nopa cuali camanali catli temaca tlasehuilistli ica Toteco.”",
        "016": "Pero amo nochi masehualme catli quicaquij nopa cuali camanali, quineltocaj. Nopa tlajtol pannextijquetl Isaías quiijto ya nopa huejcajya campa quiijcuilo: “Toteco, ¿ajqueya quineltocatoc catli niquinyolmelajtoc?”",
        "017": "Pero nochi catli quineltocaj icamanal Toteco, quineltocaj pampa quicactoque.",
        "018": "Pero ¿huelis tiquijtose para israelitame catli amo quineltocaj Cristo amo quicactoque nopa camanali tlen ya? Quena, israelitame quicactoque, pampa Icamanal Toteco quiijtohua: “Ni camanali ya momajtoc campa hueli ipan tlaltipactli. Tlayolmelajtoque ni camanali hasta campa hueli techaj.” “Nimechchihuas xitlachicoitaca quema niquinmaquixtis masehualme catli amo israelitame catli anquinitaj para amo tleno ininpati. Nopa masehualme catli ama amo quimachilíaj tlen naya, niquinchihuas ma quimachilica huan anisraelitame ancualanise.” “Masehualme catli achtihui amo nechtemohuayayaj, teipa nechpantise. Huan nimonextis ica masehualme catli amo ica na tlajtlaniyayaj.” “Mojmostla niquinnotza israelitame huan nimomaxitlajtoc para niquinselis, Pero san moyoltetilíaj ica na huan nechnajnanquilíaj.”"
    },
    "011": {
        "head_1": "Nopa quentzi israelitame catli quineltocatoque Cristo ",
        "001": "Pero amo ximoilhuica para Toteco quintlahuelcajtoc nochi israelitame. Inijuanti imasehualhua, huan amo quema quintlahuelcahuas. Na nojquiya niisraelita. Na se niiteipa ixhui Abraham huan nitlacatqui ipan nopa hueyi familia tlen iteipa ixhui Benjamín.",
        "002": "Toteco amo quintlahuelcajtoc israelitame pampa hasta ipejya quintlapejpenijtoc para elise imasehualhua. Huelis anquielnamiquij catli quiijtohua Icamanal Toteco quema Elías quintelhui israelitame iixpa Toteco, huan quiijto:",
        "003": "“Toteco, nopa israelitame quinmictijtoque motlajtol pannextijcahua huan quisemantoque motlaixpahua. Huan san na nimocahua catli noja nimitzhueyimati huan israelitame nojquiya quinequij nechmictise.”",
        "004": "Pero Toteco quinanquili: “¡Amo neli! Amo san ta tiitztoc catli techhueyimati. Nojquiya niquinpixtoc chicome mil israelitame catli san na nechhueyimatij huan amo quihueyimajtoque nopa tlaixcopincayotl Baal.”",
        "005": "Huajca ama nojquiya ipan ni tonali itztoque sequin israelitame catli Toteco quinmaquixtijtoc pampa hueyi iyolo ininhuaya huan quintlapejpenijtoc para iaxcahua.",
        "006": "Pero sintla Toteco quinmaquixtijtoc nopa israelitame pampa hueyi iyolo ininhuaya, huajca amo quichijqui pampa nopa israelitame quichijque tlamantli catli cuali huan quitlanque. ¡Amo! Sintla quinmaquixti por catli cuali quichijtoyaj, huajca quema na niquijtohua Toteco quinmaquixtijtoc san tlapic pampa hueyi iyolo ininhuaya, amo melahuac. Pero quena, yaya quinmaquixti san tlapic, san pampa quintlasojtlatoc.",
        "007": "Huajca miyac israelitame amo quipantijque quenicatza mochihuase xitlahuaque iixpa Toteco, masque nelía quichijque campica quipantise. Pero inijuanti catli Toteco quintlapejpenijtoya, quena, quipantijtoque. Huan nopa sequinoc moyoltetilijtoque ica Toteco.",
        "008": "Ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Eltoc quen Toteco quinchijtoc ma cochica para ma amo quimachilica. Inijuanti quiitaj, pero amo quimachilíaj catli quiitaj, huan quicaquij Icamanal Toteco, pero amo quimachilíaj. Huan quej nopa eltoc hasta ama.”",
        "009": "David quiijto san se tlamantli ipan Icamanal Toteco campa quiijtohua: “Ma quincajcayahua israelitame huan ma quinmasiltis nochi nopa ilhuitl catli quichihuaj para quitoquilise nopa tlanahuatilme. Ma motepotlamica huan quinchihuas ma quiselica tlatzacuiltilistli.",
        "010": "Pampa tzactoc iniixteyol huan amo hueli quiitaj catli quipactía Toteco. Huajca israelitame mocahuaj quen tetequipanohuani catli huihuipicaj iniixpa nopa tlanahuatilme catli eltoc ininteco.”",
        "head_2": "Toteco quinmaquixtía catli amo israelitame ",
        "011": "Masque israelitame amo quimachilijque iojhui Toteco huan motepotlamijque, amo ximoilhuica moiyocacajtoque tlen Toteco Dios para nochipa. Pero ama, pampa israelitame tlajtlacolchijtoque, Toteco quinmaquixtía masehualme catli amo israelitame. Huan teipa israelitame quinchicoitase huan quinequise momaquixtise.",
        "012": "Ama israelitame tlajtlacolchijque huan amo quinequij quiselise Cristo huan yeca itlatiochihualis Toteco quinajsic masehualme catli amo israelitame campa hueli ipan tlaltipactli. Pero ximoilhuica quesqui más tlatiochihualistli oncas para nochi masehualme quema nochi israelitame quiselise nochi catli Toteco quinequi quinmacas. Nelía yejyectzi elis.",
        "013": "Na nimechcamanalhuía catli amo anisraelitame. Toteco nechtitlantoc ma nimechilhui Icamanal huan nelía niquita para hueyi ni tequitl catli Toteco nechmacatoc.",
        "014": "Pampa nijnequi niquinnextilis israelitame catli san se inieso quipiyaj nohuaya para ma quiitaca catli Toteco anmechchihuilis amojuanti catli amo anisraelitame. Quen nopa huelis sequin inijuanti quinequise catli anquipiyaj huan quineltocase Cristo, huan Toteco quinmaquixtis.",
        "015": "Sintla quema nopa israelitame moiyocacajque tlen Toteco para se tlatoctzi, Toteco moyoltlali ica masehualme catli amo israelitame, ¿tlaque panos quema israelitame quiselise Cristo? Elis quen masehualme catli ya mictoque moyolcuitose.",
        "016": "Abraham huan nopa achtihui israelitame itztoyaj tlatzejtzeloltique para Toteco, huajca nopa israelitame catli teipa tlacatise nojquiya elise iaxcahua. Sintla inelhuayo nopa cuahuitl elqui tlatzejtzeloltic, quej nopa nojquiya elis imacuayo.",
        "017": "Pero eltoc quen Toteco quintzontejqui sequin imacuayo se cuali cuahuitl olivo, nopa israelitame, quema moiyocacajque miyaqui israelitame tlen itlatiochihualis. Huan eltoc quen quisalo nopa cuahuitl huan iijtic anmechtlatzquilti amojuanti catli amo anisraelitame quen se quitlatzquiltía ichamanca se cuahuitl olivo catli san tlen hueli tlamantli olivo. Huajca nopa yancuic ichamanca quiselía iayo tlen inelhuayo nopa cuali cuahuitl, quen amojuanti nojquiya anquiselise nopa tlatiochihualistli catli onca para iteipa ixhuihua Abraham.",
        "018": "Huajca amojuanti, amo ximohueyimatica iniixpa israelitame catli moiyocacajtoque huan yeca Toteco anmechcalaqui ininpatlaca. Amojuanti san ichamanca nopa cuahuitl, huan inelhuayo nopa cuahuitl anmechmaca nemilistli. Amojuanti catli animacuayohua nopa cuahuitl amo hueli anquimacaj nemilistli nopa inelhuayo.",
        "019": "Huelis amojuanti catli amo anisraelitame anmoilhuíaj achi más ancuajcualme que israelitame pampa Toteco quitzontejqui icua imacuayo para huelis anmechtlalis.",
        "020": "Quena, quintzontejqui huan anmechtlali, pero Toteco quintzontejqui pampa amo quineltocaque huan anmechtlali san pampa anquineltocaj. Huajca amo ximohueyimatica, pero ximotlachilica.",
        "021": "Sintla Toteco quintlatzacuilti israelitame pampa amo quineltocaque Cristo, nojquiya san se quichihuas ica amojuanti sintla amo anquineltocatinemise.",
        "022": "Huajca ximomacaca cuenta para hueyi iyolo Toteco ica masehualme, pero nojquiya chicahuac quintlatzacuiltía. Quintlatzacuilti nopa israelitame catli tlajtlacolchijque, pero quipixtoc hueyi iyolo ica amojuanti catli anquineltocaj sintla noja anquineltoquilijtinemise. Pero sintla amo, nojquiya anmechtlatzacuiltis.",
        "023": "Huan nopa israelitame, sintla inijuanti moyolpatlase huan quineltocase Cristo, Toteco sempa quintlalis quen iconehua pampa Toteco quipiya chicahualistli para sempa quintlalis ipan nopa cuahuitl campa itlatiochihualis.",
        "024": "Amo ohui para quitlalis imacuayo se cuali cuahuitl sempa campa quisqui pampa nopona tlacatqui. Ica amojuanti catli amo anisraelitame, yaya quichijqui catli más ohui huan anmechtlali ipan se cuali cuahuitl masque aneltoyaj quen animacuayohua se cuahuitl catli amo cuali. Huajca amo ohui para Toteco sempa quinselis israelitame para iaxcahua huan quincalaquis campa itztoyaj achtihui.",
        "head_3": "Teipa Toteco quinmaquixtis israelitame ",
        "025": "Xijtlacaquilica noicnihua, nijnequi nimechilhuis se tlamantli catli achtihui amo aqui quimatqui para amo anmohueyimatise amojuanti catli amo anisraelitame quen más ancuajcualme quej israelitame. Toteco quinchijtoc israelitame quentzi yoltetique hasta yaya quintlamimaquixtis miyac catli amo israelitame.",
        "026": "Pero teipa Toteco quinmaquixtis nochi israelitame catli itztose ipan nopa tonali. Elis quen ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Nopa Tlamanahuijquetl hualas tlen altepetl Jerusalén [11:26 Altepetl Jerusalén nojquiya itoca Sion.]. Huan yaya quincuepas israelitame tlen catli amo cuali.",
        "027": "Huan nijtlamichihuas nocamanal catli niquintencahuilijtoc nopa israelitame huan niquinquixtilis inintlajtlacolhua.”",
        "028": "Huajca ama sequin israelitame quicualancaitaj nopa cuali camanali tlen Cristo, huan yeca amojuanti catli amo anisraelitame huelis anquineltocase. Pero pampa Toteco quintlapejpenijtoc israelitame, noja quinicnelía pampa quej nopa quintencahuili inintatahua.",
        "029": "Huan Toteco amo moyolpatla. Catli yaya temaca, amo quema tequixtilía. Huan quema Toteco quinnotzas masehualme para iaxcahua, amo quema moyolpatlas huan quintlahuelcahuas.",
        "030": "Achtihui anmasehualme catli amo anisraelitame amo anquineltocaque Toteco, pero quema israelitame mosisinijque iixpa Toteco, yaya anmechtlasojtlac amojuanti.",
        "031": "Huan ama quen israelitame amo quineltocaj huan yeca Toteco anmechtlasojtlatoc, hualas se tonal quema nojquiya quintlasojtlas inijuanti.",
        "032": "Huajca Toteco quinita nochi masehualme masque israelitame o amo israelitame para tlajtlacolchihuani huan para masehualme catli amo tlaneltocaj. Huan Toteco quinita nochi masehualme, masque israelitame o amo israelitame, para monequi itlaicnelilis, huan yeca nochi san sempa quintlasojtla.",
        "033": "¡Nelía hueyi Toteco Dios huan onpano hueyi itlalnamiquilis huan nochi catli yaya quimati! Amo aqui huelis quimachilis catli Toteco motlalijtoc quichihuas. Niyon amo hueli tijpehualtise tijmatise quenicatza quichihuas tlamantli, niyon nopa ojtli catli quihuica.",
        "034": "¿Ajqueya quimachilía itlalnamiquilis Toteco? ¿Ajqueya quimachtis Toteco tlaque ma quichihua? ¡Amo aqui!",
        "035": "Toteco amo aqui quitlahuiquilía pampa amo aqui quitlatlanehuilijtoc para monequis ma quicuepilis.",
        "036": "Pero Toteco quichijqui nochi catli onca. Nochi catli onca mocahua campa eltoc ica ichicahualis. Huan nochi tlamantli eltoc para ya ipaquilis huan para quinextis ihueyitilis. Ma tijhueyichihuaca Toteco para nochipa. Quej nopa ma eli."
    },
    "012": {
        "head_1": "Ximotemacaca ica Toteco ",
        "001": "Huajca noicnihua, nimechtlajtlanía ica nochi noyolo, ximotemacaca ica Toteco Dios pampa tlahuel miyac Toteco anmechtlasojtlatoc. Ximoilhuica amotlacayohua eltoc quen se tlacajcahualistli para ya, pero ma eli se tlacajcahualistli catli yoltoc huan catli tlatzejtzeloltic, pampa quej nopa quipactía Toteco. Quena, ya nopa catli quinamiqui para anquichihuase para anquihueyimatise por nochi catli anmechchihuilijtoc.",
        "002": "Ayacmo xijchihuaca quen ama quichihuaj masehualme ipan ni tlaltipactli. Pero xijcahuilica Toteco ma anmechyolpatlas huan ma anmechchihuas anyancuique masehualme pampa anquipatlatiyohuij amotlalnamiquilis ica catli cuali. Huan quej nopa anquimatise tlaque ipaquilis Toteco. Huan anquiitase para anmechpactis catli yaya quinequi xijchihuaca, huan quisas cuali huan yejyectzi huan catli senquistoc quinamiqui para amojuanti.",
        "003": "Huan pampa Toteco nechtequimacatoc ma nieli niitlayolmelajca nimechilhuía sesen amojuanti, amo ximoilhuica para más anhuejhueyi iixpa Toteco huan amo quen quinamiqui. San ximoilhuica catli melahuac. Ximoilhuica para anhuejhueyi quen imiyaca amotlaneltoquilis catli Toteco anmechmacatoc sesen amojuanti.",
        "004": "Quen ipan itlacayo se masehuali onca miyac partes, huan sesen parte quipiya itequi,",
        "005": "quej nopa nojquiya eltoc ica tojuanti catli tijneltocaj Cristo. Tojuanti timiyaqui, pero san sejco timochihuaj tiitlacayo Cristo. Huan sesen parte iaxca nochi sequinoc partes.",
        "006": "Toteco techmacatoc sesen tojuanti nopa yajatili catli monequi para tijchihuase nopa tequitl catli yaya quinequi sesen tojuanti ma tijchihuaca. Toteco quinmacatoc sequin nopa yajatili quen tlajtol pannextiani para ma quipannextise icamanal catli yaya quinmacatoc. Huajca monequi ma quipannextica nopa camanali quema quineltocaj para quej nopa Toteco quinequi quichihuase.",
        "007": "Quinmacatoc sequin nopa yajatili para ma quinpalehuica sequinoc, huajca monequi miyac ma quinpalehuica. Toteco quinmacatoc sequin nopa yajatili para ma tlamachtica Icamanal, huajca monequi ma tlamachtica cuali.",
        "008": "Quinmacatoc sequin nopa yajatili para ma quinyolchicahuaca sequinoc, huajca monequi ma tlayolchicahuaca ica nochi ininyolo. Toteco quinmacatoc sequin nopa yajatili para ma quinmajmacaca sequinoc inintechmonequi, huajca monequi ica paquilistli ma quinmajmacaca miyac. Toteco quinmacatoc sequin nopa yajatili para ma tlayacanaca campa mosentilíaj tlaneltocani, huajca monequi ma tlayacanaca quen quinamiqui. Toteco quinmacatoc sequin nopa yajatili para ma quintlasojtlaca sequinoc, huajca ica paquilistli ma tetlasojtlaca.",
        "head_2": "Catli monequi ma quichihuaca tlaneltocani ",
        "009": "Amo san ximochihuaca quen anquinicnelíaj sequinoc, nelía xiquinicnelica. Xijtlahuelcahuaca catli amo cuali huan xijtoquilijtinemica catli cuali.",
        "010": "Ximoicnelica se ica seyoc quen icnime moicnelíaj. Huan xiquintlepanitaca sequinoc amoicnihua ipan Cristo achi más huan amo quen anmotlepanitaj.",
        "011": "Xitequitica chicahuac ipan nopa tequitl catli anmechmacatoc xijchihuaca. Amo xitlatzihuica. Ica nochi amoyolo xijtequipanoca Tohueyiteco.",
        "012": "Xipaquica miyac para nochi catli yejyectzi catli techchiya nepa ilhuicac. Xijpiyaca amoyolo quema antlaijiyohuíaj. Ica nochi amoyolo mojmostla ximotlatlajtica ica Toteco.",
        "013": "Xiquinmajmaca sequinoc imasehualhua Toteco catli amo quipiyaj inintechmonequi. Xiquinselica sequinoc tlaneltocani ipan amocalijtic ica yejyectzi.",
        "014": "Xijtlajtlanica Toteco ma quintiochihua masehualme catli anmechtlatzacuiltíaj. Quena, xijtlajtlanica ma quinchihuili catli cuali, amo xijtlajtlanica ma quintelchihua.",
        "015": "Xipaquica ica masehualme catli paquij huan xichocaca ininhuaya catli chocaj.",
        "016": "Xiitztoca ica yejyectzi se ica seyoc ica san se amoyolo. Amo ximohueyimatica, pero ica paquilistli ximohuampoxchihuaca ica masehualme catli teicneltzitzi. Amo ximoilhuica para hueyi amotlalnamiquilis.",
        "017": "Amo quema xiquincuepilica catli anmechchihuilijtoque catli amo cuali. Ximotlachilica para xijchihuaca catli nochi masehualme quimatij para cuali.",
        "018": "Hasta campa anhuelij, xiitztoca ica yejyectzi ica nochi masehualme.",
        "019": "Noicnihua catli nimechicnelía. Amo quema ximomacuepaca ica catli anmechchihuilijtoque catli amo cuali. Xijcahuilica Toteco ma quintlatzacuilti. Pampa ijcuilijtoc ipan Icamanal campa Toteco quiijto: “Na notequi para niquincuepilis masehualme catli fiero quichihuaj huan quena, niquincuepilis.”",
        "020": "Huajca xijchihuaca catli Icamanal Toteco quiijtohua: “Sintla amocualancaitaca mayana, xijtlamacaca. Sintla amiqui, xijmacaca atl. Pampa sintla quej nopa anquichihuase, anquichihualtise ma mopinahua ica catli fiero anmechchihuilijtoc.”",
        "021": "Ma amo anmechtlani catli amo cuali. Pero amojuanti xijtlanica catli amo cuali ica catli cuali anquichihuaj."
    },
    "013": {
        "head_1": "Xiquinneltocaca tequitini tlen gobierno ",
        "001": "Monequi nochi masehualme xiquinneltocaca tequitini tlen gobierno, pampa Toteco quintequimacatoc tequitini. Huan niyon se tequitiquetl catli quipiya tequiticayotl amo iseltzi motlalijtoc, pero Toteco quitlalijtoc para ma tlanahuati.",
        "002": "Huajca sintla se amo quinneltoca tequitini, quihuejcamajcahua catli Toteco quitlalijtoc para quipiyas tequiticayotl. Huan Toteco quitlatzacuiltis catli quej nopa quichihua.",
        "003": "Pampa tequitini amo quinmajmatíaj masehualme catli quichihuaj catli cuali, quinmajmatíaj catli amo cuali quichihuaj. Sintla amo anquinequij anquinimacasise tequitini, huajca xijchihuaca catli cuali huan anmechtlepanitase.",
        "004": "Pampa tequitini itztoque itequipanojcahua Toteco para anmechpalehuise. Pero sintla anquichihuaj catli amo cuali, huajca ximomajmatica pampa nopa tequitini amo san tlapic quihuicaj inintepos. Inijuanti quipiyaj tequiticayotl para anmechtlatzacuiltise. Huan pampa se tequitiquetl itequipanojca Toteco, yaya quichihua itequi Toteco quema quintlatzacuiltía catli amo cuali quichihuaj.",
        "005": "Huajca monequi tiquinneltocase tequitini para ma amo techtlatzacuiltica huan nojquiya pampa toyolo techilhuía para quej nopa xitlahuac.",
        "006": "Huan nojquiya monequi titlaxtlahuase impuesto. Pampa quinamiqui quiselise inintlaxtlahuil nopa tequitini pampa quitequipanohuaj Toteco mojmostla ipan inintequi catli quintocarohua ma quichihuaca.",
        "007": "Huajca xiquintlaxtlahuica nochi catli anquintlahuiquilíaj. Xitlapalehuica quema monequi antlapalehuise. Huan xiquintlaxtlahuica catli tlainamaj impuesto. Xiquintlepanitaca nochi catli monequi anquintlepanitase. Xiquinhueyitlalica inijuanti catli quinamiqui anquinhueyitlalise.",
        "008": "Sintla antlahuicaj, nimantzi xitlaxtlahuaca para amo tleno antlahuicatose iyoca tlen nopa tlaicnelijcayotl catli antlahuicaj, pampa monequi tiquinicnelise nochi sequinoc masehualme. Huan catli quinicnelía sequinoc, nojquiya quichihua nochi catli itlanahuatilhua Moisés technahuatíaj ma tijchihuaca.",
        "009": "Pampa nopa tlanahuatilme catli quiijtohuaj amo ximomecatica, amo xitemictica, amo xitlachtequica, amo xiquixtocaca catli sequinoc quipiyaj huan nochi sequinoc tlanahuatilme catli onca, nochi eltoc ipan ni tlanahuatili catli quiijtohua: “Xiquinicnelica sequinoc quen anmoicnelíaj.”",
        "010": "Pampa sintla se quiicnelía seyoc, amo quichihuilis catli amo cuali. Yeca aqui nelía quinicnelía sequinoc quitlamichihua nochi catli quiijtohuaj nopa tlanahuatilme.",
        "011": "Huajca nojquiya monequi xijchihuaca ni tlamantli catli nimechilhuijtoc pampa ya tiotlac. Ya ajsic hora para tiisase huan tijcahuase tlajtlacoli. Ama nopa tonal quema Toteco hualas huan techmaquixtis para nochipa eltoc más nechca huan amo quen quema tijneltocaque.",
        "012": "Eltoc quen ya panotoc tlayohua huan ama tlanestihuala. Tlantiya nopa tonali para tiitztose ipan ni tlaltipactli huan nechca tiyase ilhuicac. Huajca ma tijtlahuelcahuaca tlajtlacoli quen se quiiyocacahua iyoyo catli soquiyo. Ama ma tijchihuaca nochi catli cuali.",
        "013": "Ma tijchihuaca nochi catli xitlahuac pampa tiitztoque catli tinemij ipan tlahuili. Ma amo tinemica quen ihuintini ipan tlen hueli ilhuitl catli amo cuali. Ma amo tijchihuaca catli fiero totlalnamiquilis quinequi quichihuas. Ma amo tijchihuaca tlen hueli ica catli amo tonamic. Ma amo timocualanica ica sequinoc. Ma amo tiquixtocaca catli sequinoc quipiyaj.",
        "014": "Ama ma timoyoyontise ica Tohueyiteco Jesucristo, huan ma tijchihuaca ya ipaquilis. Ma ayacmo tijchihuaca catli amo cuali catli totlacayohua quinequi quichihuas."
    },
    "014": {
        "head_1": "Amo xiquinejelnamiqui sequinoc tlaneltocani ",
        "001": "Xiquinselica nopa tlaneltocani catli ayamo nelchicahuac quineltocaj Toteco, huan ayamo nochi quimachilíaj tlen nopa camanali. Huan amo xiquinnajnanquilica catli inijuanti moilhuíaj para cuali huan amo cuali ma tijchihuaca.",
        "002": "Pampa itztoque sequin tlaneltocani catli quimachilíaj hueli tijcuase nochi tlacualistli, pero itztoque sequinoc tlaneltocani catli ayamo cuali quimachilíaj huan moilhuíaj quinchihuas amo tlapajpacme iixpa Toteco sintla quicuase nacatl.",
        "003": "Tlaneltocani catli quicuaj nochi tlamantli tlacualistli ma amo quincualancaitaca inijuanti catli amo huelij. Huan tlaneltocani catli amo quicuaj nochi tlamantli ma amo moilhuise ipan ininyolo para amo cuajcualme nopa masehualme catli quicuaj nacatl, pampa Toteco nojquiya quinselijtoc.",
        "004": "¿Ajqueya ta para tiquinelnamiquis sequinoc itequipanojcahua huan tiquijtos amo cuali inintequi? Inijuanti itequipanojcahua Toteco huan amo amojuanti, amo. IninTeco quiijtos sintla cuali catli quichihuaj o amo. Huan Toteco quipiya chicahualistli para quinpalehuis ma quichihuaca catli cuali.",
        "005": "Nojquiya sequin tlaneltocani moilhuíaj onca tonali catli achi más tlatzejtzeloltic iixpa Toteco. Pero sequinoc tlaneltocani quiijtohuaj san se nochi tonali. Monequi para nochi quitlepanitase catli ipan ininyolo quiitaj para xitlahuac.",
        "006": "Tlaneltocani catli quiiyocatlalíaj se tonal para más quitlepanitase, quichihuaj pampa quitlepanitaj Tohueyiteco. Huan catli amo quiiyocatlalíaj se tonal, amo quichihuaj pampa nojquiya quitlepanitaj Toteco. Tlaneltocani catli quicuaj nochi tlacualistli, quicuaj nochi tlamantli para quitlepanitase Toteco pampa quitlascamatij Toteco para nochi catli quicuaj. Huan tlaneltocani catli amo quicuaj nochi tlacualistli, amo quicuaj pampa quinequij quitlepanitase Toteco huan inijuanti nojquiya quitlascamatij Toteco para catli quicuaj.",
        "007": "Pampa amo aqui hueli quinahuatía inemilis iseltzi. Amo aqui hueli itztos san pampa quinequi itztos. Amo aqui miqui san pampa quinequi miquis.",
        "008": "Pampa sintla tiitztoque ipan ni tlaltipactli, monequi tiitztose para Toteco pampa yaya catli quitlalijtoc ma tiitztoca. Huan sintla timiquise, timiquise huan tiitztotij ihuaya pampa yaya quiijto ma timiquica. Huajca masque tiitztoque o timictoque, tiiaxcahua Toteco, huan yaya quiijtohua catli topantis.",
        "009": "Huan yeca Cristo mijqui huan sempa moyolcuic para ma eli Tohueyiteco catli quipiya nochi tlanahuatili, masque timictoque, o tiitztoque.",
        "010": "Huajca amojuanti ¿para tlen anquintelhuise amoicnihua ipan Cristo ica catli quichihuaj? Amo cuali para anquintlachilíaj quen amo tleno ininpati. Nochi tojuanti monequi timonextise iixpa Tohueyiteco Cristo ipan isiyaj yejyectzi para yaya techtlajtolsencahuas.",
        "011": "Pampa Icamanal Toteco quiijtohua: “Quen temachtli na niamoTeco niitztoc, temachtli nojquiya nochi masehualme motlancuaquetzase noixpa. Huan nochi masehualme tlayolmelahuase tlamiyacapa para na niDios catli nijpiya nochi chicahualistli.”",
        "012": "Huajca sesen tojuanti monequi tijchihuase cuentas ica Toteco Dios ica catli tijchijtoque.",
        "013": "Huajca ma ayacmo timoelnamiquica se ica seyoc ica catli amo cuali. Huan ma tijpiyaca cuidado para amo tijchihuase catli quitlahuisos o quiyoltilanas ma tlajtlacolchihua seyoc toicni.",
        "014": "Na nijmati temachtli ica itequiticayo Tohueyiteco Jesús para amo onca se tlacualistli catli techchihua amo titlapajpacme iixpa Toteco. Pero sintla se masehuali moilhuía se tlacualistli quichihuas amo tlapajpactic sintla quicuas, huajca para ya amo tlapajpactic nopa tlacualistli.",
        "015": "Huan sintla se tlen amojuanti quicuas se tlacualistli, huan ica ya nopa quiyolcocos iicni, pampa moilhuía se tlajtlacoli, huajca amo quinextilía sintla quiicnelía iicni quema quicua. Huajca amo xijyolcoco huan xijchihua ma huetzi moicni ica catli tijcua, pampa nojquiya Cristo quimiquili.",
        "016": "Amo xijchihuaca tlamantli catli sequinoc quiijtose para amo cuali, masque anquimatij, quena, hueli anquichihuase.",
        "017": "Pampa catli tijcuaj huan catli tiquijij amo ya nopa catli ipati para tojuanti catli tiyohuij campa Toteco tlanahuatía. Para tojuanti, más ipati tiitztose tixitlahuaque iixpa Toteco, huan tijpiyase tlasehuilistli ipan toyolo huan tijpiyase nopa paquilistli catli Itonal Toteco techmaca.",
        "018": "Huan sintla quej ni ta tijtequipanohua Cristo ica tlaicnelijcayotl para sequinoc, tijchihuas catli quipactía Toteco Dios huan catli masehualme quicualitase.",
        "019": "Huajca ma tijchihuaca senquistoc nochi catli monequi para tiitztose ica yejyectzi ica sequinoc. Ma timopalehuica se ica seyoc para ma tiitztoca más titemachme ipan Toteco.",
        "020": "Amo xijsemanaca itequi Toteco san ica se tlacualistli. Melahuac Toteco techcahuilía ma tijcuaca nochi. Pero amo cuali tijcuase catli quichihuas seyoc ma huetzi.",
        "021": "Huajca más cuali ma amo tijcuaca nacatl, o ma amo tiquijica xocomeca atl catli chicahuac, niyon amo tleno ma tijchihuaca, sintla quichihuas ma huetzi se toicni.",
        "022": "Huelis anquimatij para amo tlajtlacoli niyon se tlamantli catli anquicuaj. Pero amo ximonajnanquilica ica ni tlamantli. Ma mocahua san ica ta huan Toteco. Paquij nopa masehualme catli amo quichihuaj se tlamantli, masque se tlamantli catli cuali, sintla teipa quichihuas sequinoc ma mitztlatelhuica.",
        "023": "Pero sintla se masehuali amo quimati para temachtli amo se tlajtlacoli para quicuas se tlenijqui, ma amo quicua, pampa iyolo quitelhuis ica catli quichihua, pampa amo quichijqui ica temachili para cuali iixpa Toteco. Huajca ica nochi catli tijchihuaj, ma tijchihuaca pampa tijneltocaque para ya nopa ipaquilis Toteco. Pampa sintla tijchihuaj se tlamantli catli timoilhuíaj amo ipaquilis, elis se tlajtlacoli."
    },
    "015": {
        "head_1": "Xijchihuaca catli Cristo quichijqui ",
        "001": "Tojuanti catli tijpiyaj tetili huan cuali tijmachilíaj tlen Toteco, monequi ma tijpiyaca toyolo huan monequi ma tiquinpalehuica catli ayamo cuali quimachilíaj. Amo hueli tijchihuase san catli techpactía.",
        "002": "Ma tijchihuaca catli quinpactía sequinoc tlaneltocani huan catli quinpalehuis para más quipiyase chicahualistli para quineltocase Toteco.",
        "003": "Pampa Tohueyiteco Cristo amo quichijqui catli quipacti. Ijcuilijtoc ipan Icamanal Toteco campa Jesucristo quiilhui Itata: “Masehualme catli quinequiyayaj mitztlaijilhuise, nechtlaijilhuijque na.”",
        "004": "Nochi catli quiijcuilojque huejcajya, quiijcuilojque para techmachtis para huelis tiquijiyohuise catli techpanotihuala. Nojquiya ijcuilijtoc Icamanal para techyolchicahuas para ma tijchiyaca nochi catli techilhuía para tijselise teipa.",
        "005": "Toteco techyolchicahua huan catli techpalehuía ma tiquijiyohuica catli techpanotihuala, ma anmechpalehui para xijpiyaca san se amotlalnamiquilis se ica seyoc. Sesen ma quipiyaca itlalnamiquilis Jesucristo ica ne sequinoc.",
        "006": "Quej nopa san sejco huan ica san se amoyolo huelis anquipaquilismacase Toteco Dios, yaya catli iTata Tohueyiteco Jesucristo.",
        "head_2": "Toteco quinselía israelitame huan nojquiya catli amo israelitame ",
        "007": "Huajca ximoselica se ica seyoc ica cuali quen Cristo nojquiya anmechselijtoc, pampa quej nopa hueli tijhueyichihuase Toteco.",
        "008": "Nimechilhuía Cristo hualajqui quen inintequipanojca israelitame para quinpalehuis ma quimatica para nelía melahuac Toteco Dios quinmacas nochi catli quintencahuili ininhuejcapan tatahua.",
        "009": "Huan Cristo nojquiya hualajqui para masehualme catli amo israelitame ma quipaquilismacaca Toteco pampa miyac quintlasojtlatoya. Eltoc quen ijcuilijtoc ipan Icamanal Toteco catli Cristo quiijto: “Huajca nimitzpaquilismacas nopona ininhuaya masehualme catli amo israelitame. Na nihuicas tiohuicatl para nimitzhueyitlalis.” “Xipaquica amojuanti catli amo anisraelitame ininhuaya imasehualhua Toteco, nopa israelitame.” “Nochi amojuanti catli amo anisraelitame xijpaquilismacaca Toteco Dios. Ma quipaquilismacaca nochi xinachtli masehualme.” “Teipa tlacatis se iteipa ixhui Isaí catli mochihuas inintlanahuatijca nochi xinachtli masehualme. Huan masehualme catli amo israelitame mochiyase ipan ya para ma quinmaquixtis tlen inintlajtlacolhua.”",
        "013": "Ma Toteco Dios ipan catli timochiyaj, anmechmacas hueyi paquilistli, huan hueyi tlasehuilistli pampa anquineltocaj. Huan achi más ximotemachica ipan ya pampa Itonal Toteco anmechmacatiyas ichicahualis.",
        "014": "Noicnihua, nijmati temachtli para ancuajcualme. Nijmati cuali anquimatij nochi ni tlamantli hasta anhuelij anmoyolchicahuase se ica seyoc.",
        "015": "Pero, noicnihua, masque ya anquimatij ni tlamantli, nimechtlajcuilhuijtoc nica ica camanali catli quentzi chicahuac para sempa nimechelnamiquiltis pampa Toteco nechmacatoc nopa tequitl para ma nijchihua. Quena, pampa hueyi iyolo ica na,",
        "016": "nechtlalijtoc niitequipanojca Tohueyiteco Cristo Jesús por amojuanti catli amo anisraelitame para nimechilhuis ni cuali camanali tlen Jesucristo. Huan amojuanti catli amo anisraelitame, anitztoque quen se tlacajcahualistli catli nijmaca Toteco catli quiyolpactía, pampa Itonal Toteco anmechchijtoc antlatzejtzeloltique iixpa.",
        "017": "Huan cuali para na ma nijpiya hueyi paquilistli ica nochi catli Cristo Jesús nechtequihuijtoc ma nijchihua para Toteco Dios ipan ni tequitl catli nechmacatoc.",
        "018": "Pero amo nimohueyimatis, niyon amo nimoilhuis tlen seyoc tlamantli. San nicamanalti tlen catli Cristo quichijtoc ica na para masehualme catli amo israelitame ma quineltocaca Cristo ica nopa camanali catli niquinilhui huan ica nopa tlamantli catli quiitaque catli nijchijqui iniixpa.",
        "019": "Huan Toteco quinmacac chicahualistli para ma quineltocaca pampa nijchijqui huejhueyi tlanextilijcayotl huan tiochicahual nextili iniixpa catli Itonal Toteco nechmacayaya chicahualistli ma nijchihua. Huajca tlen altepetl Jerusalén huan hasta ipan campa hueli hasta nopa tlali Ilírico nochi niquinilhuijtoc nopa cuali camanali tlen Cristo catli quinmaquixtis tlen inintlajtlacolhua.",
        "020": "Nijchijtoc campica niquinilhuis masehualme icamanal Toteco ipan nopa altepeme campa amo aqui quicactoc tlen Cristo para amo elis quen nicalchihuas ipan itlatzinpehualtil seyoc masehuali pampa nitequitiyaya campa sequinoc ya tequititoyaj ipan itequi Toteco.",
        "021": "Nitequititoc campa amo aqui yajtoc pampa ijcuilijtoc ipan Icamanal Toteco campa quiijtohua: “Masehualme catli amo aqui quinilhuijtoc tlen ya, quicaquise. Huan inijuanti catli amo quema quicactoque, quimachilise.”",
        "head_3": "Pablo quinequiyaya yas altepetl Roma ",
        "022": "Yeca pampa ninejnentoc campa hueli para nitlayolmelahuas icamanal Toteco, amo huelqui niyajqui nimechitati.",
        "023": "Pero ama, amo onca más campa monequi nitequitis ipan nopa tlalme. Huan pampa nijchixtoc miyac xihuitl para nimechitas, tlahuel nijnequi nimechitati,",
        "024": "huajca quema niyas España, nijnequi nimechpaxaloti nepa ipan altepetl Roma. Huan quema tipactose se tlatoctzi, teipa huelis antechpalehuise para huelis niyas ipan noojhui.",
        "025": "Pero achtihui monequi niyas altepetl Jerusalén para nijhuicas se tlapalehuili para tlaneltocani nopona.",
        "026": "Pampa tlaneltocani ipan tlali Macedonia huan ipan tlali Acaya ica paquilistli quisentilijtoque tomi para ma niquinhuiquili catli iaxcahua Toteco ipan altepetl Jerusalén huan ama teicneltzitzi.",
        "027": "Quena, nopa masehualme catli amo israelitame quinequij quinpalehuise nopa israelita tlaneltocani catli teicneltzitzi pampa quimachilíaj quintlahuiquilíaj. Amojuanti catli amo anisraelitame anquiselijtoque miyac tlatiochihualistli ipan amoyolo tlen israelitame catli anmechpanoltilijque icamanal Toteco, huajca ama inijuanti moilhuiyayaj para cuali quinpalehuise israelitame ica inintechmonequi.",
        "028": "Huajca quema ya nijcajtejtos nopa tomi huan nijtlamiltis nopa cuali tequitl catli quichijtoque, nimechpaxalojtiquisati quema niitztoc ipan ojtli para tlali España.",
        "029": "Huan nijmati quema niajsiti nepa amohuaya, niajsiti ica miyac tlatiochihualistli catli nopa cuali camanali tlen Cristo nechmaca para nimechmajmacas amojuanti.",
        "030": "Pero noicnihua, ipan itoca Tohueyiteco Jesucristo huan pampa nijmati Itonal Toteco anmechpalehuijtoc antechicnelíaj, chicahuac nimechtlajtlanía ximotlatlajtica ica Toteco por na huan quej nopa techpalehuica ica catli nijchihua.",
        "031": "Xijtlajtlanica Toteco para yaya ma nechmanahui ica inijuanti tlen estado Judea catli amo quineltocaj. Nojquiya xijtlajtlanica Toteco por nopa tlaneltocani ipan Jerusalén ma quiselica nopa tomi catli niquinhuiquilis.",
        "032": "Huan quej nopa, sintla Toteco quinequi, niajsiti nopona campa amojuanti ica hueyi paquilistli, huan timoyolchicahuase se ica seyoc.",
        "033": "Toteco catli techmaca tlasehuilistli ipan toyolo ma itzto amohuaya. Quej nopa ma eli."
    },
    "016": {
        "head_1": "Pablo quinhualtlajpalo sesen tlen inijuanti ",
        "001": "Se tosihua icni, itoca Febe, yas nopona anmechitati. Yaya se tlapalehuijquetl ipan nopa tiopamitl tlen tlaneltocani ipan altepetl Cencrea. Nijnequi xiquiximatica,",
        "002": "huan xijselica ipan Tohueyiteco quen quinamiqui para tojuanti catli tiiaxcahua Toteco ma timoselica. Huan xijpalehuica Febe ica tlen hueli tlamantli catli quipolohua, pampa yaya quinpalehuijtoc miyac tlaneltocani huan nojquiya nechpalehuijtoc.",
        "003": "Xiquintlajpaloca Priscila huan Aquila catli tequitij nohuaya ipan itequi Cristo Jesús.",
        "004": "Inijuanti motemacaque huan nechmanahuijque, masque hueltosquíaj mictosquíaj nohuaya. Huan niquintlascamati ica catli quichijque. Huan nojquiya quintlascamatilíaj nochi tiopame tlen tlaneltocani catli amo israelitame catli mosentilíaj campa hueli.",
        "005": "Nojquiya xiquintlajpaloca nochi nopa tiopamitl tlen toicnihua catli mosentilíaj ipan ininchaj Priscila huan Aquila. Xijtlajpaloca Epeneto catli niquicnelía. Yaya nopa achtihui tlali Acaya ejquetl catli quineltocac Cristo.",
        "006": "Xijtlajpaloca María catli tequititoc chicahuac por amojuanti.",
        "007": "Xiquintlajpaloca nochampoyohua Andrónico huan Junias catli itztoyaj nohuaya ipan tlatzactli. Nochi itlayolmelajcahua Toteco nelía quintlepanitaj miyac. Inijuanti tlayacanque motemachise ipan Cristo quema ayamo nijneltocayaya.",
        "008": "Xijtlajpaloca Amplias catli niquicnelía ipan Toteco.",
        "009": "Xijtlajpaloca Urbano catli tequiti nohuaya ipan itequi Cristo Jesús. Huan xijtlajpaloca Estaquis catli niquicnelía.",
        "010": "Xijtlajpaloca Apeles catli quistoc cuali iixpa Toteco. Xiquintlajpaloca nopa tlaneltocani catli mosentilíaj ipan ichaj Aristóbulo.",
        "011": "Xijtlajpaloca Herodión, nochampoyohua. Xiquintlajpaloca catli quineltocaj Tohueyiteco ipan ichaj Narciso.",
        "012": "Xiquintlajpaloca nopa sihuame Trifena huan Trifosa catli chicahuac tequitij para Toteco. Xijtlajpaloca Pérsida catli nochi tojuanti tiquicnelíaj. Yaya tequitic miyac ipan itequi Tohueyiteco.",
        "013": "Xijtlajpaloca Rufo catli Toteco quitlapejpenijtoc para elis iaxca. Nojquiya xijtlajpaloca inana catli mochijtoc quen nonana.",
        "014": "Xiquintlajpaloca Asíncrito, Flegonte, Hermas, Patrobas, Hermes huan toicnihua catli itztoque ininhuaya.",
        "015": "Nojquiya xiquintlajpaloca Filólogo, Julia, Olimpas, Nereo huan isihua icni huan nochi catli itztoque ininhuaya catli iaxcahua Toteco.",
        "016": "Ximotlajpaloca huan ximotzoponica ica se tlatlepanitacayotl catli tlatzejtzeloltic pampa anmoicnelíaj ipan Cristo. Nochi itiopahua Cristo catli mosentilíaj campa hueli anmechontlajpalohuaj.",
        "017": "Nojquiya, nimechilhuía, noicnihua, xijtlachilica ajqueya inijuanti catli quinequij anmechtlajcoxelose huan quinequij quintlahuisose tlaneltocani. Inijuanti tlamachtíaj tlamantli catli amo quen anmomachtijtoque. Xiquinhuejcatlalica.",
        "018": "Pampa masehualme quen nopa amo quitequipanohuaj Tohueyiteco Cristo, pero san quichihuaj catli inijuanti quinequij ipan ininyolo. Camanaltij yejyectzi huan quinyejyectlalíaj catli amo quimatij icamanal Toteco para huelis quincajcayahuase.",
        "019": "Pero nochi quicactoque para anquichihuaj catli Toteco quinequi, huan antechchihuaj ma nipaqui miyac. Nijnequi anelise anneltlalnamiquini para nimantzi anquichihuase nochi catli cuali, pero ximochihuaca quen anhuihuime catli amo anquimatij quenicatza anquichihuase catli amo cuali.",
        "020": "Amo huejcahuas para Toteco Dios catli techmaca tlasehuilistli quitzonpechis Amocualtlacatl tlatzintla amoicxihua. Tohueyiteco Jesús ma quipiya hueyi iyolo ica amojuanti.",
        "021": "Timoteo catli tequiti nohuaya anmechontlajpalohua. Huan nojquiya anmechontlajpalohuaj nochampoyohua Lucio, Jasón huan Sosípater.",
        "022": "Na niTercio catli niquijcuilohua catli Pablo nechilhuijtiyajqui, nojquiya nimechtlajpalohua ipan Tohueyiteco.",
        "023": "Nojquiya anmechontlajpalohua Gayo catli nechcahuilía ma nimocahua ipan ichaj. Huan nojquiya quincahuilía nochi nopa tiopamitl tlen tlaneltocani catli nica ehuaj ma mosentilica nica. Erasto nopa tesorero tlen toaltepe anmechontlajpalohua huan nojquiya iicni Cuarto.",
        "024": "Tohueyiteco Jesucristo ma quipiya hueyi iyolo ica nochi amojuanti. Quej nopa ma eli.",
        "head_2": "Pablo quipaquilismacac Toteco ",
        "025": "Ma tijpaquilismacaca Toteco catli huelis anmechchihuas antemachme quen quiijtohua ni cuali camanali tlen Jesucristo catli nimechilhuijtoc. Pampa nimechnextilijtoc Toteco quinequi quinmaquixtis catli amo israelitame huan huejcajya amo aqui quimatiyaya ya ni pampa noja eltoya ichtacatzi.",
        "026": "Pero ama Toteco technextilijtoc ni tlamantli catli huejcajya itlajtol pannextijcahua quiijcuilojque para panos. Huan ama tlanahuatijtoc Toteco catli itztoc para nochipa para nochi inieso masehualme ipan nochi tlalme ma quimatica ni camanali quenicatza Jesucristo quimaquixtis para inijuanti huelis quineltocase huan quichihuase catli yaya quinequi.",
        "027": "¡Ma tijhueyichihuaca Toteco Dios pampa san ya iyojtzi itztoc Dios huan san ya nochi quimachilía! Ma tijhueyichihuaca para nochipa ica itlapalehuil Jesucristo. Quej nopa ma eli."
    }
}