{
    "000": "Rut",
    "001": {
        "head_1": "Se israelita familia yajqui tlali Moab ",
        "001": "Ipan nopa tonali quema jueces tlanahuatiyayaj ipan tlali Israel, oncac se hueyi mayantli ipan nochi nopa tlalme. Huan itztoya se tlacatl catli itoca Elimelec catli ejqui ipan altepetl Belén [1:1 Belén nojquiya itoca Efrata.] ipan tlali Judá. Huan pampa eliyaya chicahuac nopa mayantli Elimelec quisqui ialtepe huan yajqui itztoti se quesqui tonali ipan tlali Moab. Huan ihuaya yajqui isihua huan iniome telpocahua.",
        "002": "Isihua itoca eliyaya Noemí, huan ome inintelpocahua inintoca eliyaya Mahlón huan Quelión.",
        "003": "Huan quema noja itztoyaj nopona ipan tlali Moab, mijqui Elimelec huan mocajqui iseltzi Noemí ica ome itelpocahua.",
        "004": "Huan amo huejcajqui mosihuajtijque nopa telpocame ininhuaya ome ichpocame tlen tlali Moab. Se ichpocatl itoca Orfa huan seyoc Rut. Pero quema panotoya se majtlactli xihuitl para itztoya nopona,",
        "005": "nojquiya mijque nopa telpocame Mahlón huan Quelión. Huajca mocajqui iseltzi nopa sihuatl Noemí, niyon ihuehue, niyon iconehua.",
        "head_2": "Rut yajqui ihuaya Noemí hasta Belén ",
        "6-7": "Huan se tonal ipan tlali Moab Noemí quicajqui se camanali para TOTECO sempa quintlasojtlatoya imasehualhua ipan tlali Judá campa quisque huan quinmacatoya se pixquistli catli yejyectzi. Huajca Noemí mocualtlali para mocuepas ipan tlali Judá huan quistejqui ininhuaya ome iyexhua.",
        "008": "Pero ipan ojtli Noemí moyolcuepqui huan quinilhui: ―Más cuali sempa xiyaca amochajchaj campa amonanahua. Ma TOTECO anmechtlaxtlahui pampa cuali anitztoyaj ica notelpocahua huan ica na nojquiya.",
        "009": "Huan ma anmechcahuili sempa ximonamictica huan xiitztoca ica paquilistli. Huajca Noemí quintzoponi huan quinnahuatijtejqui Rut huan Orfa, pero inijuanti pejque chocaj,",
        "010": "huan quiilhuijque: ―¡Tijnequij tiyase mohuaya campa momasehualhua!",
        "011": "Pero Noemí quinilhui: ―¡Amo hueli anyase, noconehua! Monequi sempa xiyaca amotlal. San tlapic anyase nohuaya. Ayacmo niquinpiyas más coneme para huelis mosihuajtise amohuaya quen timomajtoque.",
        "012": "Nimechilhuía, ximocuepaca. Ya ninanatzi para sempa nimonamictis. Huan masque sempa nimonamictisquía ni tlayohua huan niquinpiyasquía más coneme,",
        "013": "amo huelis anmochiyase ma motlajtlamica para mosihuajtise amohuaya. ¡Amo, noconehua! ¡Amo quej nopa! Nijpiya se tequipacholi catli más hueyi que amojuanti pampa yaya TOTECO nechtlaijiyohuiltijtoc.",
        "014": "Huan sempa pejque chocaj. Teipa Orfa quitzoponi iyexna huan quinahuatijtejqui, pero Rut mocajqui ihuaya.",
        "015": "Huajca Noemí quiilhui: ―Xiquita, mohues ya mocuepqui itlal campa imasehualhua huan itlaixcopincayohua. Xiya ihuaya.",
        "016": "Pero Rut quinanquili: ―¡Amo techilhui para ma nimitzcajtehua huan ma timoiyocatlalica! Campa tiyas, na nojquiya niyas. Campa tiitztos, nopona nimocahuas na. Momasehualhua elise nomasehualhua, huan moTeco Dios elis noTeco.",
        "017": "Campa ta timiquis, nojquiya nopona nimiquis na huan nopona nijnequi ma nechtlalpachoca. Ma TOTECO hueyi nechtlatzacuilti sintla moseltzi nimitzcahuas. Niitztos mohuaya hasta miquilistli techiyocatlalis.",
        "018": "Huan quema Noemí quiitac para Rut nelía quinequiyaya ihuaya yas, ayacmo tleno quiilhui.",
        "019": "Huan quej nopa, nopa ome quitoquilijque nopa ojtli hasta ajsitoj altepetl Belén. Huan quema calajque nopona, nochi Belén ehuani san quinsentlachilijque huan quiijtohuayayaj: ―¿Amo ya ne Noemí?",
        "020": "Pero Noemí quinnanquiliyaya: ―Ayacmo techtocaxtica niNoemí. (Noemí quiijtosnequi ‘paquilistli’.) Ama techtocaxtica Mara. (Mara quiijtosnequi catli ‘chichic’.) Pampa Toteco Catli Quipiya Nochi Chicahualistli nechmacatoc miyac tequipacholi.",
        "021": "Quema niquistejqui nochi nijpiyayaya pero ama nimocuepa san ica nomax. Huajca amo techtocaxtica Noemí pampa TOTECO Catli Quipiya Nochi Chicahualistli huelis quipantijtoc catli amo cuali ipan na huan nechtlaijiyohuiltijtoc.",
        "022": "Huajca quej nopa Noemí huan iyex Rut catli ejqui tlali Moab quicajtejque Moab huan mocuepque altepetl Belén. Huan ajsitoj quema pejtoyaj quipixcaj cebada."
    },
    "002": {
        "head_1": "Rut tequitqui ipan imil Booz ",
        "001": "Huan itztoya ipan Belén se tominpixquetl catli itoca Booz catli eliyaya iteiximatca Elimelec catli elqui ihuehue Noemí.",
        "002": "Huan se tonal Rut quiilhui iyexna Noemí: ―Techcahua ma niyas ipan se mili. Huelis se acajya nechtlasojtlas huan nechcahuilis niyas inintepotzco inijuanti catli pixcatinemij para nijpejpentiyas catli tepehui. Huan iyexna quiilhui: ―Cualtitoc, nocone, xiya.",
        "003": "Huajca Rut yajqui ipan se mili huan quisentilijtiyajqui catli quitepejtiyohuiyayaj nopa pixcani. Huan quimatqui para nopa mili eliyaya iaxca Booz iteiximatca Elimelec catli ya mictoya.",
        "004": "Huan nopa tonal Booz quisqui Belén, huan ajsito imila huan quintlajpalo nopa pixcani: ―¡Ma TOTECO itzto amohuaya! Huan quiilhuijque: ―¡Ma TOTECO mitztiochihua!",
        "005": "Huan teipa Booz quitlatzintoquili nopa tlacatl catli quinyacanayaya nopa pixcani: ―¿Ajqueya iteiximatca ne ichpocatl?",
        "006": "Huan nopa tlacatl quiijto: ―Yaya nopa tlali Moab ejquetl catli hualajqui ihuaya Noemí.",
        "007": "Nechtlajtlani ma nijcahuili ma yas inintepotzco pixcani quipejpentiyas catli tepehui. Tequipanojtoc nochi ijnaloc huan hasta ama. Amo mosiyajquetztoc niyon se quentzi.",
        "008": "Huajca Booz yajqui huan quiilhuito Rut: ―Nocone, amo xiya xijpejpenati ipan seyoc mili. Ximocahua nica ica nosihua tequipanojcahua.",
        "009": "Xijtlachili campa pixcaj huan teipa xiquintoquili campa tequititij. Niquinnahuatijtoc notequipanojcahua ma amo mitzcuatotonica. Quema tiamiquis, xiya campa nopa comitl huan xiquiji atl catli notequipanojcahua quiquixtijtoque.",
        "010": "Huan Rut motlancuaquetzqui iixpa huan mohuijtzonqui hasta tlalchi para quitlascamatis ica cuali huan quiilhui Booz: ―¿Quenicatza huelis nelhueyi moyolo nohuaya huan techtlasojtlatoc huan na niseyoc tlali ejquetl?",
        "011": "Huan Booz quinanquili: ―Nijcactoc nochi catli cuali tijchihuilijtoc moyexna hasta quema mijqui mohuehue. Nojquiya nijmati tiquincajtejqui motatahua huan motlal campa titlacatqui para tihualas tiitztoqui tohuaya masque amo techiximati.",
        "012": "¡Ma TOTECO mitztlaxtlahui! ¡Ma mitzpalehui TOTECO Dios catli toTeco tiisraelitame huan catli ipan timotemachijtoc huan ma mitztlaxtlahui ica nochi catli tijchijtoc!",
        "013": "Huan Rut quinanquili: ―Tlascamati. Nelía cuali moyolo nohuaya, huan mocamanal nechyolchicajtoc pampa technojnotztoc ica tlaicnelili. Techpalehuijtoc masque amo monequi. Na niyon amo niitztoc se motequipanojca.",
        "014": "Huan teipa quema ajsic hora para tlacuase, Booz quinotzqui Rut huan quiilhui: ―Nica xihuala, xitlacuaqui tohuaya. Eltoc pantzi huan xijxoloni ipan ni vinagre catli tlasencahuali. Huan Rut mosehui ihuaya itequipanojcahua huan Booz quimacac cebada tlahuatzali. Huan Rut tlacuajqui hasta ixhuic, huan noja mocajqui tlacualistli catli quimacatoya.",
        "015": "Huan teipa moquetzqui para sempa tequititi. Huan quema Rut quistoya, Booz quinnahuati itequipanojcahua: ―Xijcahuaca ma quicui nojquiya campa montonijtoc, huan amo tleno xiquilhuica.",
        "016": "Nojquiya xijtepehuaca sequin xinachtli para ma quipejpena. ¡Amo aqui ma quiajhua!",
        "017": "Huan Rut quisentili iyol cebada hasta tlayohuixqui. Huan quioxqui huan quitamachijqui huan panoc 6 cuartillos tlen cebada",
        "018": "Huan quihuicac nopa cebada huan mocuepqui ipan altepetl. Huan quinextili iyexna catli quisentilijtoya, huan nojquiya Rut quimacac Noemí nopa tlacualistli catli mocajqui tlajco tona.",
        "019": "Huan iyexna quitlatzintoquili: ―¿Canque titequitqui ama? ¿Ajqueya iaxca campa tijsentili nelmiyac cebada? ¡Ma Toteco quitiochihua yaya catli quej ni mitzpalehuijtoc! Huan Rut quipohuili iyexna ihuaya ajqueya tequitiyaya. Quiijto: ―Nopa tlacatl catli ihuaya nitequitiyaya itoca Booz.",
        "020": "Huan Noemí quiilhui: ―¡Ma TOTECO quitiochihua! TOTECO noja techtlasojtla catli mictoque tohuehuejhua. Nopa tlacatl Booz, yaya se toteiximatca catli nechca, huan yeca quitocarohua para quicohuas totlal huan techmocuitlahuis quen onca tlanahuatili.",
        "021": "Huan Rut noja quiilhui Noemí: ―Nojquiya nechilhui noja ma nitequititi ininhuaya itequipanojcahua hasta tlamis pixquistli.",
        "022": "Huan Noemí quinanquili iyex: ―Nocone, xijchihua catli Booz quiijtohua huan ximocahua ininhuaya isihua tequipanojcahua, pampa huelis mitzpanos se tlamantli amo cuali ipan seyoc mili.",
        "023": "Yeca Rut noja quisentilijtinenqui ihuaya itequipanojcahua Booz hasta quema tlanque quipixcaj cebada huan teipa hasta tlanque quipixcaj trigo. Huan noja mocahuayaya ipan iyexna ichaj."
    },
    "003": {
        "head_1": "Rut quipanti ihuehue ",
        "001": "Teipa se tonal Noemí quiilhui Rut: ―¡Nocone, techtlacaquili! Monequi nimitztemolis mohuehue para tipaquis huan sempa tijpiyas mochaj.",
        "002": "¿Tiquelnamiqui nopa tlacatl Booz campa titequitiyaya ininhuaya isihua tequipanojcahua? Ama ni yohuali yaya yas imila quiyejyectiti cebada.",
        "003": "Huajca xijchihua catli nimitzilhuis. Ximalti huan ximoajhuiyali huan ximoquenti moyoyo catli achi cuali. Huan xiya xiquitati Booz ipan imila, pero amo xijcahua ma mitziximati hasta quema ya tlanqui tlacuas.",
        "004": "Huan xiquita canque moteca. Huan quema ya cochtos, xiya huan xiquijcuini itlaque iicxitla huan nopona ximoteca. Quej nopa tijtlajtlanis ma mitzmocuitlahuis quen quiijtohua tlanahuatili. Huan teipa yaya mitzilhuis catli monequi tijchihuas.",
        "005": "Huan Rut quiilhui Noemí: ―Nijchihuas nochi catli techilhuijtoc.",
        "006": "Huajca teipa Rut yajqui mila huan quichijqui nochi catli iyexna quiilhuijtoya.",
        "007": "Huan Booz tlanqui tlacua huan paquiyaya. Teipa yajqui motecato para cochis nechca campa quimontonojtoyaj iyol cebada. Huan teipa ica yolic Rut hualajqui huan quiijcuinili itlaque huan nopona iicxitla motejqui.",
        "008": "Huan nechca tlajco yohual, Booz isatihuetzqui, huan quema mocuepqui, momacac cuenta para se sihuatl motectoya iicxitla. Huajca yaya quiijto:",
        "009": "―¿Ajqueya ta? Huan Rut quiilhui: ―Na niRut. Ta tinoteiximatca catli nechca huan mitztocarohua ta para tijcohuas totlal huan timonamictis ica na quen quiijtohua tlanahuatili. Huan Booz quinanquili:",
        "010": "―¡Ma TOTECO mitztiochihua! Más tijnextijtoc tlatlepanitacayotl ica iteiximatcahua mohuehue ama huan amo quej tijchijqui quema tihualajqui ihuaya moyexna. Pampa tihueltosquía tijtemojtosquía se catli más telpocatl, masque catli teicneltzi, o catli tominpiya. Pero amo ya nopa catli tijchijqui.",
        "011": "Huajca amo ximajmahui, Rut. Nochi quimatij se ticuali sihuatl, huan yeca nijchihuas catli techtlajtlanía.",
        "012": "Melahuac na se nimoteiximatca catli nechca catli quinamiqui mosihuajtis mohuaya, pero itztoc seyoc tlacatl catli moteiximatca catli más nechca.",
        "013": "Huajca ni yohuali ximocahua nica. Huan sintla mostla nopa seyoc tlacatl quinequis quicohuas motlal huan monamictis mohuaya, cuali pampa yaya moteiximatca catli más nechca. Pero sintla amo quinequi, nijtestigojquetza TOTECO para na nijchihuas. Huajca ama, xicochi hasta tlanesis.",
        "014": "Huajca Rut cochqui iicxitla Booz. Huan hualmostla mejqui quema noja tzintlatlayohuayaya huan amo aqui huelqui quiitac pampa Booz quiijtojtoya monequi amo aqui quimatis para hualajtoya se sihuatl nopona campa imil.",
        "015": "Huan Booz quiilhui: ―Ximoquixtili catli ica timopanpictoc huan xijsohua nica. Huajca Rut moquixtili catli ica mopiquiyaya, huan Booz quitemili chicuase tlatamachihuali tlen iyol cebada. Teipa quipalehui quimamaltis huan Rut sempa yajqui campa altepetl.",
        "016": "Huan quema Rut ajsito ichaj, iyexna pejqui quitlatzintoquilía: ―¿Quenicatza elqui, nocone? Huan Rut quipohuili nochi catli Booz quichijtoya huan quiilhuijtoya.",
        "017": "Huan nojquiya quiijto: ―Nechmacac ni chicuase tlatamachihuali tlen iyol cebada. Nechilhui amo cuali ma nimocuepas mochaj huan amo tleno nijhualicas.",
        "018": "Huajca Noemí quiijto: ―Ama, nocone, xijchiya hasta tijmatis tlaque panos. Booz amo mosiyajquetzas ama hasta quisencahuas ni tlamantli."
    },
    "004": {
        "head_1": "Booz mosihuajti ihuaya Rut ",
        "001": "Teipa Booz yajqui mosehuito nechca hueyi puerta ipan nopa tepamitl campa nochi quisaj huan calaquij pampa nopona momajtoyaj mosentilíaj tlacame. Teipa Booz quiitac huala iteiximatca catli quiilhuijtoya Rut para más quipixqui tlanahuatili quimocuitlahuis. Huajca Booz quinotzqui: ―Xihuala nica, ximosehuiqui. Huan iteiximatca yajqui huan mosehui.",
        "002": "Huan Booz quinnotzqui majtlactli huehue tlacame catli tlayacanayayaj ipan nopa altepetl huan nojquiya quinilhui ma mosehuica ihuaya pampa quej nopa momatque quisencahuase se camanali ipan nopa tonali. Huan quema mosehuijtoyaj,",
        "003": "Booz quiilhui iteiximatca: ―Tiquiximati Noemí catli mocueptoc tlen tlali Moab. Yaya quinemaca nopa tlali catli eliyaya iaxca toteiximatca Elimelec.",
        "004": "Nijnequi xijmati pampa huelis tijnequis tijcohuas. Huan sintla tijnequi tijcohuas, xiquijto ama iniixpa ni huehue tlacame catli mosehuíaj nica para nochi quimatise. Pampa ta tiiteiximatca catli más nechca huan yeca achtihui tijpiya tlanahuatili para tijcohuilis itlal sintla tijnequi. Pero sintla amo tijnequi tijcohuas, techilhui ama, pampa teipa na nechtocarohua para huelis nijcohuas. Huan iteiximatca tlananquili huan quiilhui Booz: ―Nijnequi nijcohuas.",
        "005": "Huajca Booz quiilhui: ―Nojquiya xiquelnamiqui sintla tijcohuas nopa tlali, monequi timocuilis Rut, nopa cahualtzi catli huala tlali Moab. Quej nopa ne tlali noja mocahuas ica itoca nopa mijcatzi huan quema anquipiyase se conetl, quihuicas itoca nopa mijcatzi huan quiselis itlal.",
        "006": "Huan quema iteiximatca quicajqui ni tlamantli, tlananquili: ―Sintla quej nopa, amo huelis nijcohuas niyon amo hueli nimocuilis Rut para nosihua, pampa monequisquía niquinquixtilisquía catli elis iniaxca nonelconehua para niquincahuilis coneme catli tlacatise. Pero sintla ta tijnequi tijcohuas, nimitzpanoltilía nopa tlanahuatili para xijcohua.",
        "007": "Ipan nopa tonali ipan tlali Israel momajtoyaj quema se quinemacayaya se tlali o se quimacayaya seyoc tlanahuatili para quicohuas se tlali, huajca nopa tlanemacaquetl moquixtiliyaya se itecac huan quimacayaya ne seyoc. Huan yeca,",
        "008": "iteiximatca Booz moquixtili itecac huan quimactili Booz, huan quiilhui: ―Ta xijcohua nopa tlali.",
        "009": "Huajca Booz quinilhui nopa tlayacanani huan nochi catli mosentilijtoyaj nopona: ―Ama nochi antestigos para nijcohuilía Noemí nopa tlali catli elqui iniaxca Elimelec, Quelión huan Mahlón.",
        "010": "Nojquiya antestigos para nimocuilía Rut catli huala tlali Moab para elis nosihua, yaya catli icahualtzi Mahlón. Quej nopa yaya hueli quipiyas se oquichpil catli quihuicas itoca ihuehue catli mijqui huan quiselis itlal nica. Ama antestigos.",
        "011": "Huan nopa huehue tlacame huan nochi catli nopona itztoyaj tlananquilijque: ―Quena, tojuanti titestigos. ¡TOTECO ma quichihuas nopa sihuatl catli calaquis ipan mochaj ma eli quen tohuejcapan nanahua Raquel huan Lea, pampa nochi tiisraelitame tihualajque tlen inijuanti! Huan ta xieli se hueyi tlacatl ipan altepetl Belén huan nochi ma camanaltica para mitztlepanitase.",
        "012": "TOTECO ma mitzmaca miyac moconehua ica nopa sihuatl para anquinpiyase miyac amoixhuihua quen quinpixqui Fares catli elqui icone Tamar huan Judá.",
        "013": "Huajca quej nopa elqui quema Booz mocuili Rut para elis isihua. Huan teipa Booz ihuaya mocajqui Rut, huan TOTECO quintiochijqui, huan Rut quitlacatilti se piloquichpiltzi.",
        "014": "Huan sihuame ipan nopa altepetl quiilhuiyayaj Noemí: ―¡Ma tijhueyichihuaca TOTECO pampa ama mitzmacatoc se moixhui para mitzmocuitlahuis! ¡Moixhui ma eli se hueyi tlacatl ipan tlali Israel!",
        "015": "Moyex Rut mitzicnelía huan mitzpalehuijtoc más huan amo quen miyac telpocame. Mitzmacatoc se moixhui catli mitzchicahualismacas huan mitzpalehuis quema ya tielis tinanatzi.",
        "016": "Huan Noemí quimocuitlahui nopa piloquichpiltzi ica paquilistli quen eliyaya icone.",
        "017": "Huan quema icalnechcahua Noemí quiitaque, quiijtohuayayaj: ―¡Tlacajtoc se icone Noemí! Huan quitocaxtlalijque Obed. Huan Obed moscalti huan elqui itata Isaí huan ihueyi tata David.",
        "head_2": "Ihuejcapan tatahua David ",
        "018": "Ya ni inintoca iteipan ixhuihua Fares catli itztoya huejcajya huan catli elqui ihuejcapan tata Booz. Fares quipixqui icone itoca Hezrón,",
        "019": "huan teipa Hezrón quipixqui icone itoca Ram. Ram moscalti huan quipixqui icone itoca Aminadab.",
        "020": "Teipa Aminadab moscalti huan quipixqui icone itoca Naasón.",
        "021": "Teipa Naasón quipixqui icone itoca Salmón. Huan Salmón motlacachijqui huan quipixqui icone itoca Booz. Huan Booz moscalti huan quipixqui nopa conetl itoca Obed.",
        "022": "Huan teipa Obed motlacachijqui huan quipixqui icone itoca Isaí. Huan Isaí motlacachijqui huan quipixqui icone itoca David."
    }
}