{
    "000": "Nopa Amatlajcuiloli catli Pablo Quitlajcuilhui Tito",
    "001": {
        "head_1": "Pablo quitlajcuilhui Tito ",
        "001": "Noicni Tito, na niPablo niitequipanojca Toteco huan niitlayolmelajca Jesucristo. Nechtitlantoque ma niquinnotzas masehualme catli Toteco huejcajya quintlapejpeni ma quineltocaca. Quinequi ma niquinmachtis para ma quimatica catli melahuac, pampa ya nopa quinnextilis quenicatza ma quipiyaca ininnemilis catli cuali quen quipactía Toteco.",
        "002": "Ni tlamachtili quinmacas temachili para ma quimatica ya quipiyaj nopa nemilistli yancuic para nochipa catli Toteco, yaya catli amo hueli istlacati, techtencahuili techmacas quema ayamo oncayaya tlaltipactli.",
        "003": "Huan ama quema ajsic hora, Toteco tenextilía ni camanali tlen ni nemilistli yancuic huan quichihua ica tojuanti catli campa hueli titlacamanalhuíaj. Quena, Toteco Totemaquixtijca nechnahuati ma nijchihua ni tequitl huan quicajqui nomaco.",
        "004": "Huajca na niPablo nimitztlajcuilhuía ta tiTito ipan ni amatlapohuali. Nelía tiitztoc quen tinocone pampa nimitzpalehui xijneltoca Toteco quen na no nijchihua. Toteco Totata huan Tohueyiteco Jesucristo yaya catli Totemaquixtijca ma quipiyaca hueyi ininyolo mohuaya huan ma mitztlasojtlaca huan ma mitzmacaca tlasehuilistli ipan moyolo.",
        "head_2": "Itequi Tito nepa Creta ",
        "005": "Noicni Tito, nimitzcajtejqui ipan nopa piltlaltzi Creta catli quiyahualohua hueyi atl para tijtlamisencahuas catli polihuiyaya ipan totequi nopona. Nimitzilhui xiquintlali huehue tlacame para tlayacanase campa mosentilíaj tlaneltocani ipan sesen altepetl.",
        "006": "Nimitzilhui xiquintequitlali huehue tlacame catli nochi quiijtohuaj quichihuaj catli cuali huan catli quipiyaj san se se ininsihua. Xiquintequitlali tlacame catli quinpiyaj coneme catli quineltocaj Toteco huan tlatlepanitaj. Quena, xiquintequitlali tlacame catli amo aqui huelis quintelhuis ica catli amo monequi.",
        "007": "Pampa se catli quinyacana tlaneltocani, yaya itequipanojca Toteco huan monequi elis se tlacatl catli amo aqui huelis quitelhuis. Amo xiquintlali tlacame catli mohueyimatij. Amo xiquintlali tlacame catli yolquentzitzi, niyon catli moihuintíaj. Amo xiquintlali catli mosisiníaj o catli tlahuel quinequij tomi catli amo iniaxca.",
        "008": "Pero monequi xiquintlali tlacame catli quinpactía quinselíaj paxalohuani ipan ininchajchaj huan catli quiicnelíaj nochi catli cuali. Xiquintlali tlacame catli quipiyaj cuali inintlalnamiquilis huan catli quichihuaj catli xitlahuac. Xiquintlali tlacame catli tlatzejtzeloltique huan catli cuali monahuatíaj.",
        "009": "Xiquintlali tlacame catli motlatzquilijtoque ipan nopa tlamachtili catli melahuac catli nitlamachtijtoc. Huan quej nopa, nopa tlacame cuali huelise quinyolchicahuase sequinoc ica nopa cuali tlamachtili tlen Toteco. Nojquiya huelis quinnanquilise catli quiijtohuaj para amo melahuac totlamachtil.",
        "010": "Xiquintequitlali tlacame catli quej nopa cuajcualme pampa itztoque miyac tlanajnanquilijca masehualme catli camanaltij quen catli huihuitique huan san tlacajcayahuaj. Quej nopa quichihuaj miyac israelita tlacame catli quiijtohuaj quineltocaj Toteco, pero moilhuíaj monequi masehualme motequilise nopa machiyotl circuncisión para momaquixtise tlen inintlajtlacolhua.",
        "011": "Monequi nopa tlayacanani quincamanaltzacuase nopa israelita tlacame pampa quincajcayajque nochi ipan sequin calme para ma ayacmo quineltocaca Toteco. Nopa tlacajcayahuani tlamachtíaj catli amo cuali pampa quinequij quineltlanise tomi.",
        "012": "Eltoc quen quiijcuilo se tlacatl catli ejqui nepa Creta campa tiitztoc, yaya quiijto: “Creta ehuani nochipa istlacatini. Itztoque quen tecuanime catli mosisiníaj. Tlacuani huan tlatzihuini.” Quej ni quiijto nopa tlacatl,",
        "013": "huan melahuac icamanal. Huajca, xiquinajhua chicahuac nopa tlaneltocani nepa tlali Creta para inijuanti ayacmo quichihuase quen sequinoc ipan inintlal. Ma quineltocaca Toteco ica nochi ininyolo.",
        "014": "Ma ayacmo quintlacaquilica inincamanal israelitame catli san tlamachtíaj tlatempohualistli huan tlanahuatilme catli masehualme huejcajya quichijque. Nopa tlacame ya quicajtejtoque catli melahuac.",
        "015": "Masehualme catli yoltlapajpactique quiitaj tlapajpactic nochi catli onca. Pero inijuanti catli amo quineltocaj Toteco huan amo tlapajpactic ininyolo, quiitaj se tlamantli huan quiijtohuaj amo tlapajpactic pampa hasta inintlalnamiquilis huan ininyolo nojquiya ijtlacajtoc.",
        "016": "Quiijtohuaj quiiximatij Toteco, pero ica catli quichihuaj, technextilíaj para amo. Quichihuaj catli Toteco quicualancaita. Amo quineltocaj catli yaya technahuatijtoc. Inijuanti amo huelij quichihuaj niyon quentzi catli cuali."
    },
    "002": {
        "head_1": "Nopa cuali tlamachtili ",
        "001": "Pero ta Tito, san xicamanaltitiya catli quinamiqui ica nopa cuali tlamachtili.",
        "002": "Xiquinilhui nopa huehue tlacame para ma monahuatica cuali para quej nopa sequinoc quintlepanitase. Ma quipiyaca cuali inintlalnamiquilis. Xiquinilhui nopa tlacame para chicahuac ma quineltocaca Toteco. Ma quinicnelica sequinoc ica nochi ininyolo huan ma quipiyaca ininyolo.",
        "003": "San se xiquinilhui nopa tename. Xiquinilhui ma nejnemica quen quipactía Toteco. Ma amo teelnamictinemica. Ma amo ihuintica. Huan ma tlamachtica sequinoc para no ma quichihuase catli cuali.",
        "004": "Sihuame catli ya quipiyaj miyac xihuitl ma quinmachtica sihuame catli ayamo quipiyaj más xihuitl para ma quinicnelica ininhuehuejhua huan ininconehua.",
        "005": "Ma quinnextilica para quipiyase cuali inintlalnamiquilis. Ma quinmachtica para ma moyolilhuica catli nelía cuali. Cuali ma quimocuitlahuica ininchajchaj. Ma tepalehuica. Ma quincahuilise ininhuehuejhua para ma quinyacanaca para amo aqui huelis quitlaijilhuis icamanal Toteco ica catli quichihuaj sihua tlaneltocani.",
        "006": "Nojquiya Tito, xiquinmachti nopa tlacame catli ayamo quipiyaj más xihuitl para ma quipiyaca cuali inintlalnamiquilis.",
        "007": "Xiquinmaca se cuali nemachiltili ica nochi nopa cuali tlamantli catli tijchijtiya ta. Ipan nochi catli titlamachtía, xijnexti para tijchihua catli xitlahuac huan para cuali motlalnamiquilis.",
        "008": "Huan quema titlamachtía, xijpiya cuidado para mocamanal elis temachtli para amo aqui huelis mitztelhuis ica catli tiquijtohua. Huajca quej nopa mopinahuase catli techcualancaitaj pampa amo quipantise catli amo cuali para quiijtose tlen tojuanti.",
        "009": "Xiquinilhui tlaneltocani catli tetequipanohuani para ma quintlacaquilica inintecohua nochi catli quinilhuíaj. Ma quichihuaca nochi catli quinpactis inintecohua huan ma amo quincamaijixnamiquica.",
        "010": "Xiquinilhui nopa tetequipanohuani amo tleno ma quiichtequica, pero ma quinnextilica inintecohua para nelía temachme. Huan quej nopa inijuanti no quinequise quineltocase nopa camanali tlen Toteco, yaya catli Totemaquixtijca, pampa quiitase nochi catli cuali catli inintequipanojcahua quichihuaj.",
        "011": "Pampa Toteco technextilijtoc para hueyi iyolo ica nochi masehualme huan hueli quitlajtlacolquixtis tlen hueli masehuali.",
        "012": "Huan pampa Toteco quipiya hueyi iyolo tohuaya, technextilía para monequi ma tijcajtehuaca nochi catli amo quipactía huan nochi catli masehualme tlen ni tlaltipactli tlahuel quinequij. Yaya quinequi ma timonahuatica cuali ama ipan ni tonali. Ma tijchihuaca nochi catli xitlahuac huan ma tiitztoca más quen yaya.",
        "013": "Huan mojmostla ma titlachixtoca para nopa tonal quema sempa hualas Jesucristo. Quena, nelía yejyectzi elis quema monextis Tohueyiteco Jesucristo, Totemaquixtijca, huan tiquitase ica nochi ihueyitilis huan itlatlanex.",
        "014": "Jesucristo motemacac ipan cuamapeli huan mijqui por tojuanti huan tlaxtlajqui catli monejqui para techtojtomas tlen nochi catli amo cuali. Huan Toteco techyolpajpajqui para techchihuas tiimasehualhua catli tlahuel tijnequij tijchihuase nochi tlamantli catli cuali.",
        "015": "Huajca Tito, xiquinilhuijtinemi masehualme ma quitoquilica nochi ni tlamantli huan xiquinyolchicahua ma quichihuaca. Xiquintlacahualti campa monequi ica miyac tequiticayotl para nochi quichihuase cuenta mocamanal."
    },
    "003": {
        "head_1": "Catli monequi ma quichihuaca tlaneltocani ",
        "001": "Xiquinelnamiquilti nochi tlaneltocani nepa ma quintlacaquilica tequitini huan tlanahuatiani ipan inintlal. Ma moisihuiltica para quichihuase nochi cuali tequitl catli tequitini quinilhuíaj ma quichihuaca.",
        "002": "Tlaneltocani ma amo quintlaijilhuica sequinoc. Ma amo tlacamaijixnamiquica, pero ma itztoca ica yejyectzi ica nochi masehualme huan ma quinnojnotzaca ica cuali.",
        "003": "Pampa nojquiya tojuanti catli ama titlaneltocani, achtihuiya tihuihuitixtoyaj huan amo titlaneltocayayaj. San timocuapolojtoyaj. Achtihuiya technahuatiyaya catli totlacayo quinequiyaya, huan tijchihuayayaj san catli techpactiyaya. Mojmostla tijchihuayayaj catli fiero huan tiquixtocayayaj catli sequinoc quipiyayayaj. Quena, titecualancaitayayaj quen nojquiya techcualancaitayayaj.",
        "004": "Pero teipa Toteco Totemaquixtijca technextili quenicatza yaya quintlasojtla huan quinicnelía nochi masehualme,",
        "005": "huan yeca techmaquixti tlen totlajtlacolhua. Amo techmaquixti pampa tijchijtoyaj catli cuali huan catli xitlahuac, pero techmaquixti pampa techtlasojtlac. Quena, techyolpajpajqui huan techchijqui sempa ma titlacatica, huan ica Itonal Toteco techmacac nemilistli catli yancuic.",
        "006": "Huan Toteco techmacatoc Itonal ica nochi ichicahualis por catli Jesucristo, Totemaquixtijca, quichijqui.",
        "007": "Huan Toteco techchijtoc tixitlahuaque iixpa pampa hueyi iyolo tohuaya. Huan ama tijchiyaj timoaxcatise nopa nemilistli yancuic catli amo quema tlamis catli yaya techcahuilijtejtoc pampa tiiconehua.",
        "008": "Nelía melahuac nochi catli nimitzyolmelajqui, huajca nijnequi ximotetili huan xiquinilhui tlaneltocani para ma momocuitlahuica para quichijtiyase miyac tlamantli catli cuali. Nelía cuali ni tlamachtilistli huan quinpalehuía nochi masehualme.",
        "009": "Pero amo ximonajnanquilica ica camanali catli amo ipati. Amo ximonajnanquilica tlen tohuejcapan tatahua catli mijque huejcajya. Amo ximocamaijixnajnamiquica, niyon amo ximohuilanaca ica catli quiijtosnequij itlanahuatilhua Moisés, pampa amo tleno quinpalehuía catli quej nopa quichihuaj.",
        "010": "Sintla se tlacatl tlamachtía se tlamantli catli anmechtlajcoxelohua, huajca xijyolmelahua hasta ome huelta ma ayacmo quichihua. Pero sintla ica ompa amo mitztlacaquilía, xiquiyocacahua huan amo tleno xijpiya ihuaya.",
        "011": "Pampa tijmatij se tlacatl catli quej nopa amo mitztlacaquilis, ya momajtoc tlajtlacolchijtinemi. Huan yaya no quimati para ica catli quichihua quiselis se hueyi tlatzacuiltili.",
        "head_2": "Catli Pablo quiilhui Tito ma quichihua ",
        "012": "Tito, nimitztitlanilis Artemas o Tíquico huan quema se tlen inijuanti ajsis nepa, xijchihua campica para tiyas nimantzi ipan altepetl Nicópolis para timopantise nepa. Nijnequi nimocahuati nepa quema tlaseseyas.",
        "013": "Xijchihua nochi catli tihueli para tlaneltocani nopona ma quinpalehuica Apolos huan nopa tlatempalehuijquetl Zenas ica nochi catli monequi ipan iniojhui para amo tleno quinpolos.",
        "014": "Toicnihua nopona monequi quimatise quichihuase nochi tlamantli catli cuali, huan quinpalehuise sequinoc catli quinpolohua inintechmonequi. Quej nopa, toicnihua amo itztose quen cuame catli amo temacaj inintlajca.",
        "head_3": "Pablo quinahuatijtejqui Tito ",
        "015": "Tito, nochi catli itztoque nica nohuaya mitzontlajpalohuaj. Nojquiya xiquintlajpalo nochi nopona catli quineltocaj Toteco huan techicnelíaj. Toteco ma quipiya hueyi iyolo ica amojuanti. Quej nopa ma eli."
    }
}