{
    "000": "Zacarías",
    "001": {
        "head_1": "TOTECO quinnotzqui imasehualhua ",
        "001": "Ipan metztli chicnahui ipan tocalendario [1:1 Ipan octubre o noviembre ipan tocalendario tlen ama.] quema Tlanahuatijquetl Darío yohuiyaya para ome xihuitl tlanahuatis, TOTECO nechmacac niitlajtol pannextijca se camanali. Na niZacarías catli niicone Berequías catli eliyaya icone Iddo. Huan yaya quiijto:",
        "002": "“NiamoTECO nicualanqui chicahuac ica mohuejcapan tatahua.",
        "003": "Yeca ama nijnequi xiquinmaca israelitame ni camanali. Na, niininTECO Catli Niquinyacana Notequihuajcahua Ma Tlatlanitij niquijtohua: ‘Ximonechcahuica campa na, huan na nimonechcahuis campa amojuanti.’",
        "004": "Amo ximochihuaca quen amohuejcapan tatahua quichijque quema nopa achtihui tlajtol pannextiani quinilhuijque para ma mocuepaca tlen nopa fiero ojtli catli quitoquiliyayaj. Quena, quinilhuijque ma quicahuaca nochi nopa fiero tlamantli catli quichihuayayaj, pero inijuanti amo nechtlacaquilijque, niyon amo quichihuilijque cuenta nopa camanali.” Quej nopa quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "005": "“Ama nochi amohuejcapan tatahua ya huejcajya mictoque. Huan amojuanti nojquiya quen amohuejcapan tatahua huan nopa tlajtol pannextiani tlen huejcajya san anitztose se tlatoctzi.",
        "006": "Pero nocamanal catli niquinilhui ipan nopa tonali por notlajtol pannextijcahua catli nechtequipanohuayayaj amo mijque. Senquistoc nochi nopa camanali huan tlanahuatili catli niquinilhui nopa israelitame mochijque ipan amohuejcapan tatahua quen niquijto para panos. Huajca teipa moyolcuepque amohuejcapan tatahua huan quiijtojque: ‘TOTECO, Ta Catli Tiquinyacana Motequihuajcahua Ma Tlatlanitij, techtlatzacuiltijtoc senquistoc quen techilhuijtoya techchihuilisquía. Huan quinamiqui catli tijchijqui por nopa tlamantli fiero catli tijchihuayayaj huan nopa fiero ojtli ipan catli tinemiyayaj.’ ”",
        "head_2": "Tlanextili tlen tlacame ipan cahuayojme ",
        "007": "Huan sempa TOTECO nechmacac se camanali ipan nopa xihuitl quema Tlanahuatijquetl Darío yohuiyaya para ome xihuitl tlanahuatis. Elqui ipan 24 itequi nopa metztli majtlactli huan se ipan tocalendario [1:7 Ipan 15 itequi febrero ipan tocalendario tlen ama.]. Nopa metztli quitocaxtíaj Sebat. Huan TOTECO sempa nechcamanalhui na, niZacarías, niitlajtol pannextijca huan niicone Berequías catli eliyaya icone Iddo.",
        "008": "Quena, ipan nopa yohuali niquitac se tlanextili huan ipan nopa tlanextili niquitac se tlacatl tlejcotoya ipan se cahuayo chichiltic catli moquetzayaya tepequespa campa tlafiero ica miyac cuame catli inintoca mirtos. Huan iica itztoyaj sequinoc cahuayojme. Sequin tlen nopa cahuayojme eliyayaj chichiltique, sequin costique huan sequinoc chipahuaque. Huan ipan sesen cahuayo tlejcotoya se tlacatl.",
        "009": "Huan nijtlatzintoquili: “¿Tata, ajqueya inijuanti huan para tlen tlejcotoque ipan cahuayojme? ¿Tlaque quinequi quiijtos?” Huan nopa tequihuajquetl catli nechcamanalhuiyaya nechilhui: “Na nimitzilhuis ajqueya inijuanti.”",
        "010": "Huajca nopa tlacatl catli tlejcotoya ipan nopa cahuayo chichiltic ipan nopa mirtos huan catli elqui itequihua TOTECO nechilhui: “Ni cahuayojme huan catli ininpan tlejcotoque itztoque catli TOTECO quinhualtitlantoc para nemise campa hueli ipan tlaltipactli para quitlachilise catli onca.”",
        "011": "Huan huajca nopa sequinoc catli tlejcotoyaj ipan cahuayojme quiyolmelajque itequihua TOTECO catli itztoya campa nopa mirtos catli quiitaque, huan quej ni quiilhuijque: “Ya tijyahualojtoque nochi tlaltipactli huan campa hueli onca tlasehuilistli huan temachili.”",
        "012": "Huan itequihua TOTECO motlatlajti ica TOTECO huan quiijto: “Oh, TOTECO, Ta Catli Tiquinyacana Motequihuajcahua Ma Tlatlanitij, ya quipiya 70 xihuitl para ticualantoc ica altepetl Jerusalén ehuani huan ica masehualme catli hualahuij tlen altepeme ipan tlali Judá. ¿Quesqui tonali noja polihui para sempa tiquinnextilis motlaicnelijcayo?”",
        "013": "Huan TOTECO camanaltic para quinanquili itequihua huan quiilhui catli moquetzayaya nonechca camanali catli cuali huan catli teyolchicahua.",
        "014": "Huajca nopa tequihuajquetl nechilhui ma nitlayolmelahua ni camanali: “Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij: ‘Tlahuel niquinicnelía huan niquintlasomati nopa masehualme ipan altepetl Jerusalén huan ipan tlali Judá huan nijnequiyaya san na ma nechicnelica.",
        "015": "Nojquiya tlahuel nicualantoc ica nopa tlalme catli ama mosiyajquetzaj pampa quema na nicualantoya san se quentzi ica nomasehualhua, nopa tlalme noja achi más fiero quinchihuilijque.’ ”",
        "016": "Huajca TOTECO quiijto: “Temachtli nimocuepas huan sempa nijtlasojtlas altepetl Jerusalén. Huan nopona sempa quicualtlalise notiopa huan tepanchihuani quitamachihuase nopa altepetl huan sempa quisencahuase.”",
        "017": "Nojquiya nechilhui noja ma niquijto: “Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij: ‘Nijchihuas para noaltepehua huan nomasehualhua sempa ma quipiyaca nochi catli cuali hasta mocahuas. Huan nijmocuitlahuis Sion [1:17 Sion huan Jerusalén quinequi quiijtos san se altepetl.] ica nohueyi tlaicnelijcayo. Quena, niquijtos para Jerusalén eltoc nopa altepetl catli nijtlapejpenijtoc.’ ”",
        "head_3": "Tlanextili tlen nahui cuacuajtli ",
        "018": "Teipa niajcotlachixqui huan niquitac nahui cuacuajtli.",
        "019": "Huajca nijtlatzintoquili nopa tequihuajquetl catli nechcamanalhuiyaya, huan niquilhui: “¿Tlaque quiixnextíaj ne nahui cuacuajtli?” Huan nechilhui: “Nopa nahui cuacuajtli quiixnextíaj ininchicahualis nopa tlalme catli quipiyaj chicahualistli catli quinsemanque catli ehuayayaj tlali Judá, tlali Israel huan altepetl Jerusalén.”",
        "020": "Teipa TOTECO nechnextili nahui teposchihuani.",
        "021": "Huan na niquijto: “¿Tlaque hualajtoque quichihuaquij ne teposchihuani?” Huan itequihua TOTECO nechilhui: “Nopa teposchihuani hualajtoque para quintejtequilise inincuacua nopa tlalme catli quinsemanque tlali Judá ehuani. Quinquixtilise ininchicahualis hasta ayacmo huelise moquetzase xitlahuac. Quena, quinchihuase ma huihuipicaca ica majmajtli nopa masehualme tlen tlalme catli nopa cuacuajme quinextíaj.”"
    },
    "002": {
        "head_1": "Tlanextili tlen se cinta para tlatamachihuase ",
        "001": "Teipa niajcotlachixqui huan niquitac se tlacatl huan ipan imax quipiyayaya se mecatl catli ica tlatamachihuaj.",
        "002": "Huan nijtlatzintoquili: “¿Canque tiya?” Huan ya nechilhui: “Nijtamachihuati altepetl Jerusalén para niquitas quesqui ihuehueyaca huan quesqui ipatlajca.”",
        "003": "Huan niquitac nopa tequihuajquetl catli nechcamanalhuijtoya quistejqui para monamiquiti ihuaya seyoc tequihuajquetl catli hualayaya quinamiquiqui.",
        "004": "Huan nopa tequihuajquetl catli hualayaya quiilhui: “Ximotlalo campa ne telpoca tlacatl huan xiquilhui para teipa altepetl Jerusalén quinpiyas miyac masehualme huan miyac tlapiyalme hasta ayacmo quincuis altepeijtic huan miyac masehualme huan tlapiyalme mocahuase icalixpa nopa tepamitl. Pero inijuanti itztose ica temachili,",
        "005": "pampa na, quiijtohua TOTECO, nielis quen se tepamitl tlen tlitl catli quiyahualos altepetl Jerusalén para nijmocuitlahuis. Huan nijtemitis nopa altepetl ica notlatlanex.”",
        "head_2": "Itequihua TOTECO camanaltic por TOTECO ",
        "6-7": "Huan TOTECO quiijto: “¡Xijtlacaquilica anisraelitame! Nimechsemanqui campa hueli quen se chicahuac ajacatl tlasemanasquía, pero ama nimechilhuía: ‘Xicholojtehuaca tlen nopa tlali ica ajco campa ama anitztoque quen anseyoc tlali ehuani. Quena, anJerusalén ehuani, xijtlalcahuica tlali Babilonia huan ximomanahuica.’ ”",
        "008": "Pampa ya ni catli quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij. “Quema monextis nohueyitilis, yaya TOTECO nechtitlanis na ica ni camanali para ma niquinhuilanas nopa tlalme catli tlen hueli anmechchihuilijque. Pampa TOTECO quiijtohua para aqui hueli catli anmechcuatotonía, animasehualhua, eltoc quen quicocohua iixteyol sitlal, nopa catli iaxca catli achi más quimocuitlahuía.",
        "009": "Yeca na noseltzi niquintepachos nopa tlalme huan nijchihuas para inintequipanojcahua ma quintlamitlachtequilica hasta amo tleno quipiyase. Huan huajca quimachilise para TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij nechtitlanqui na.",
        "010": "“Huajca xihuicaca huan xipaquica, amojuanti tlen altepetl Jerusalén, pampa na nihualas para niitztos tlatlajco amojuanti.” Quej nopa quiijto TOTECO.",
        "011": "“Huan ipan nopa tonali nojquiya masehualme catli ehuaj ipan miyac tlalme mosansejcotilise ica TOTECO. Huan masque amo israelitame, mochihuase nomasehualhua huan na nimocahuas para niitztos tlatlajco amojuanti. Huan huajca anquimachilise para TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij nechtitlanqui campa amojuanti.",
        "012": "Huan TOTECO yancuic moaxcatis tlali Judá catli mopantía ipan nopa tlali catli tlatzejtzeloltic huan sempa teyolmelahuas para quitlapejpenijtoc altepetl Jerusalén.”",
        "013": "Ipan nochi tlaltipactli ma amo aqui molini iixpa TOTECO pampa quistejqui ipan ichaj tlatzejtzeloltic ipan ilhuicac huan ya ajsitoc ipan tlaltipactli."
    },
    "003": {
        "head_1": "Tlanextili tlen iyoyo tlapajpactic Josué ",
        "001": "Teipa ipan nopa tlanextili, nopa tequihuajquetl nechnextili nopa hueyi totajtzi catli itoca Josué. Yaya moquetzayaya iixpa itequihua TOTECO. Huan campa inejmac Josué, moquetzayaya Amocualtlacatl huan quitlatelhuiyaya Josué ica miyac tlamantli.",
        "002": "Huan itequihua TOTECO quiilhui Amocualtlacatl: “Ma TOTECO mitztlatelhui, Amocualtlacatl. Yaya amo mitzselilía catli ica tijtelhuía ni tlacatl. Pampa TOTECO ya quitlapejpenijtoc para quitlasojtlas Jerusalén. Huan yaya quitlahuelcahuas catli ica tijtelhuijtoc ni totajtzi. Ni tlacatl itztoc quen se cuapipitztli catli nijmanahuía tlen se hueyi tlitl huan ya tlajco tlatlatoc.”",
        "003": "Huan quema Josué moquetztoya iixpa itequihua TOTECO, moquentiyaya yoyomitl catli tlahuel soquiyo.",
        "004": "Huajca itequihua Toteco quinilhui nopa sequinoc catli moquetzayayaj nopona: “Xijquixtilica Josué nopa yoyomitl catli tlahuel soquiyo.” Huan teipa itequihua TOTECO quiilhui Josué: “Xiquita, ya ni quiijtosnequi ya nimitzquixtilijtoc nochi motlajtlacolhua. Huan yeca ama nijchihuas para ma mitzquentica yoyomitl catli nelía yejyectzi.”",
        "5-6": "Teipa nopa tequihuajquetl quincamanalhui nopa sequinoc catli nopona itztoyaj huan quinnahuati ma quitlalilica ipan itzonteco se cuatzajcayotl catli yancuic. Huan quitlalilijque. Huan quiquentijque iyoyo catli yancuic huan itequihua TOTECO moquetztoc inechca. Huan itequihua TOTECO quicamanalhui Josué huan quiilhui:",
        "007": "“Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij: ‘Sintla tijtoquilis noojhui huan tijchihuas nochi catli nimitznahuatía, huajca nimitztequimacas titlayacanquetl catli quipiya más tequiticayotl ipan notiopa huan icalixpahua. Huan na nimitzcahuilis para ticalaquis huan tiquisas tlen na noixpa quen ni tequihuajme quichihuaj.",
        "008": "“ ‘Ta tiJosué catli tihueyi totajtzi ininhuaya ni totajtzitzi catli mosehuíaj moixpa, xijtlacaquilica cuali ya ni, pampa nochi amojuanti anquiixnextíaj nopa cuajcuali tlamantli catli hualase teipa. Temachtli na nijhualtitlanis notequipanojca catli itoca Chamanquetl.",
        "009": "Quena, xijtlachilica nopa tetl catli más ipati catli nimitztencahuilis, Josué. Nopa tetl quipiyas chicome iixteyol catli quinextis para nochi quimatis. Huan ipan nopa tetl na nitlajcuilos. Huan san ipan se tonali nijtlamiquixtis nochi tlajtlacoli tlen ni tlali.’ ” Quej nopa quiijto TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "010": "“ ‘Huan anquinnotzase amohuampoyohua para ma mosehuica amohuaya amocalixpa inintzala xocomeca tzontli huan ininmatla higuera cuame. Huan anpaquise san sejco ica tlasehuilistli huan temachili.’ ” Quej nopa quiijto TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij."
    },
    "004": {
        "head_1": "Tlanextili tlen tlahuil quetzali huan ome olivo cuame ",
        "001": "Huajca nopa tequihuajquetl catli nechcamanalhuijtoya, nechixiti quen quiixitíaj se tlacatl catli cochtoc.",
        "002": "Huan nechilhui: “¿Tlaque tiquita?” Huan na niquilhui: “Niquita se tlahuil quetzali catli tlachijchihuali ica oro, huan quipiya chicome tlahuilme. Huan ica huejcapa tlen nopa tlahuilme onca se caxitl campa quitecaj aceite. Huan yahualtic nopa caxitl, onca chicome tlahuilme huan tubos quisayayaj tlen nopa caxitl para quipanoltise aceite ipan sesen tlahuili.",
        "003": "Huan ipan sese lado nopa caxitl onca se olivo cuahuitl. Se ipan inejmac nopa caxitl huan seyoc ica iopoch.”",
        "004": "Na nijsenhuiquili nicamanalti. Huan nijtlatzintoquili nopa tequihuajquetl catli camanaltiyaya nohuaya, niquilhui: “Tata, ¿tlaque nochi ya nopa? Huan ¿Tlaque quiixnextíaj?”",
        "005": "Huan nopa tequihuajquetl nechilhui: “¿Melahuac amo tijmati tlaque quiixnextíaj?” Huan na niquilhui: “Melahuac amo nijmati, tata.”",
        "006": "Huajca yaya nechilhui: “Ya ni quiixnextía nopa camanali catli TOTECO quinequi quimacas nopa tequichijquetl Zorobabel ica quenicatza quitlamiltis nopa tiopamitl: ‘Amo por mosoldados, niyon por mochicahualis. San por na notonaltzi mochihuas.’ Quej nopa quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "007": "“Huan tlen hueli tlaohuijcayotl catli nesis quen se hueyi tepetl para quitzacuilis itequi Zorobabel, mocuepas ica se tlamayamitl catli amo más ohui. Huan quema quitlalis itlamiya tetl catli nelía yejyectzi ipan itzonatipa nopa tiopamitl, nochi israelitame tzajtzise ica paquilistli huan quiijtose: ‘¡Ma TOTECO quitiochihua! ¡Ma TOTECO quitiochihua!’ ”",
        "head_2": "Zorobabel quisencahuas nopa tiopamitl ",
        "008": "Huan TOTECO nechmacac ni camanali:",
        "009": "“Zorobabel quitlali itzinpehualtil nopa tiopamitl huan yaya quisencahuas. Huan huajca anquimachilise para TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij nechtitlanqui campa ta.",
        "010": "Ma amo aqui moilhui para amo tleno ipati nopa tlamantli tziquitetzitzi catli quichihuas para ica quipehualtis nopa tiopamitl, pampa paquise quema quiitase nopa plomada imaco Zorobabel quema nopa tequitl cuali yohui. Huan nopa chicome iixteyolhua TOTECO catli tlachiyaj campa hueli ipan nochi tlaltipactli quipalehuise ma quitlamisencahua nopa tiopamitl.”",
        "011": "Na sempa nicamanaltic huan nijtlatzintoquili: “¿Tlaque quiixnextíaj ne ome olivo cuahuitl catli eltoque ipan sesen lado tlen ne tlahuil quetzali?”",
        "012": "Huan nojquiya niquilhui: “¿Tlaque quiixnextíaj ne ome ininmacuayohua ne cuame olivo catli quitoyahuaj nopa aceite catli eltoc quen oro ipan nopa ome tubos tlen oro?”",
        "013": "Huan yaya nechilhui: “¿Amo tijmati tlaque quiixnextíaj?” Huan na niquilhui: “¡Amo, tata, amo nijmati!”",
        "014": "Huajca yaya nechilhui quen ni: “Quiixnextíaj nopa ome tlacame catli quinajaltijtoque huan quintequimacaque para quitequipanose TOTECO catli quinahuatía nochi tlaltipactli.”"
    },
    "005": {
        "head_1": "Tlanextili tlen nopa amatlajcuiloli catli patlani ",
        "001": "Huan sempa niajcotlachixqui huan niquitac patlanti se amatl catli quipiya tlajcuiloli.",
        "002": "Huan nopa tequihuajquetl nechilhui: “¿Tlaque tiquita?” Huan na niquilhui: “Niquita patlanti se hueyi amatl catli quipiya tlajcuiloli. Huelis quipiya chicnahui metros ihuehueyaca huan nahui metro huan tlajco ipatlajca.”",
        "003": "Huajca nechilhui: “Ipan nopa amatl ijcuilijtoc nopa tlatelchihualistli catli TOTECO quititlani ipan ni tlali. Ipan se lado ijcuilijtoc para nochi catli tlachtequij, quintojtocase. Huan ipan nopa seyoc lado ijcuilijtoc para nochi catli quitestigojquetzaj catli amo neli ayacmo hueli itztose nopona.",
        "004": "Ya ni catli quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij: ‘Na nijtitlanis ni tlatelchihualistli ipan ininchajchaj nochi catli momatque tlachtequij huan ipan ininchajchaj nochi masehualme catli tlatestigojquetzaj ipan notoca ica tlamantli catli amo melahuac. Huan nopa tlatelchihualistli catli nijtitlantoc mocahuas ipan sesen nopa calme hasta quintlamisosolose ica nochi inincuatetonyo huan nochi tetl tlatecpicholi.’ ”",
        "head_2": "Tlanextili tlen se sihuatl ipan se tlatamachihuali ",
        "005": "Huajca nopa tequihuajquetl catli nechcamanalhuiyaya nechcajtejqui se tlatoctzi. Teipa sempa hualajqui huan nechilhui: “Ama xiajcotlachiya huan xijtlachili catli monextijtoc.”",
        "006": "Huan nijtlatzintoquili: “¿Tlaque ya nopa?” Huan yaya nechilhui: “Ya ne eli se chiquihuitl catli eli se tlatamachihuali para trigo huan temitoc ica nochi inintlajtlacolhua nochi masehualme catli itztoque ipan ni tlali.”",
        "007": "Nopa chiquihuitl quipixqui itepos tzajca tlen plomo catli tlahuel etic. Huan teipa quitlananque iixtzajca huan ipan nopa chiquihuitl niquitac mosehuijtoc se sihuatl.",
        "008": "Huan nopa tequihuajquetl nechilhui: “Nopa sihuatl quiixnextía tlajtlacolotl huan nochi catli amo cuali.” Huan teipa quicuatopejqui nopa sihuatl para sempa quicalaquis ipan nopa chiquihuitl huan quiixtzajqui ica iixtzajca catli tlahuel etic.",
        "009": "Teipa sempa nijtlachili huan niquinitac ome sihuame catli patlantihualayayaj campa tojuanti ipan nopa ajacatl ica inieltlapalhua. Huan ni sihuame quipiyayayaj inieltlapal quen ieltlapal nopa tototl catli quitocaxtíaj cigüeña. Huan inijuanti quicuicoj nopa chiquihuitl huan patlantiyajque huan quihuicaque ipan ajacatl.",
        "010": "Huan nijtlatzintoquili nopa tequihuajquetl catli nechcamanalhuiyaya: “¿Canque quihuicaj ne chiquihuitl?”",
        "011": "Huan yaya nechilhui: “Quihuicaj ipan tlali Babilonia para quichijchihuilitij itiopa. Huan quema ya quisencajtose nopa tiopamitl, quitlalise nopa chiquihuitl nopona ipan se mesa para quinextise.”"
    },
    "006": {
        "head_1": "Tlanextili tlen nopa nahui carrojme ",
        "001": "Sempa niajcotlachixqui huan niquinitac nahui tlahuilanca carrojme catli quisayayaj tlatlajco tlen nopa ome huejhueyi tepeme catli eltoc quen nopa tepostli bronce.",
        "002": "Nopa achtihui tlahuilanca carro quinpixtoya cahuayojme catli chichiltique catli quitilanayayaj. Nopa ompa tlahuilanca carro quinpixtoya cahuayojme catli yayahuique.",
        "003": "Nopa expa tlahuilanca carro quinpixtoya cahuayojme catli chipahuaque. Huan nopa najpa tlahuilanca carro quinpixtoya cahuayojme catli ixtenextique.",
        "004": "Huajca niquilhui nopa tequihuajquetl catli nechcamanalhuiyaya: “Tata, ¿tlaque quiixnextíaj ne tlahuilanca carrojme?”",
        "005": "Huan yaya nechilhui: “Inijuanti quinixnextíaj nopa nahui tequihuajme catli itztoque iixpa TOTECO catli quinahuatía nochi tlaltipactli. Huan hualahuij para quichihuaquij nopa tequitl catli TOTECO quinilhuijtoc ma quichihuaca.",
        "006": "Nopa carro ica cahuayojme catli yayahuique, yohuij ipan nopa tlali catli mocahua ica ajco. Huan nopa carro ica cahuayojme chipahuaque, yohuij ipan nopa tlali campa calaqui tonati. Huan nopa carro ica cahuayojme catli ixtenextique yohuij ipan nopa tlali catli mocahua ica tlani.”",
        "007": "Pero nopa cahuayojme tlahuel motetiliyayaj pampa quinequiyayaj yase para nemise ipan nochi tlaltipactli. Huan nopa tequihuajquetl quinilhui: “¡Cualtitoc! Xiyaca huan xinemica campa hueli ipan nochi tlaltipactli.” Huan inijuanti nimantzi quisque huan yajque ipan inintequi.",
        "008": "Huajca itequihua TOTECO nechmacac na, niZacarías, ni camanali, nechilhui: “Xiquita, inijuanti catli yajque ipan nopa tlali ica ajco, quitlalitoj tlatzacuiltili nopona. Huan yeca mosiyajquetztoc noTonal nepa huan nechyoltlali tlen nohueyicualancayo.”",
        "head_2": "Se corona ipan itzonteco Josué ",
        "009": "Huan TOTECO nechmacac ni camanali, quiijto:",
        "010": "“Xiya ama ipan ichaj Josías, icone Sofonías huan xijselili nopa plata huan oro catli quihualicaj Heldai, Tobías huan Jedaías catli mocueptoque tlen tlali Babilonia.",
        "011": "Huan ica nopa plata huan oro, xijchijchihua se corona, huan teipa xijtlalili ipan itzonteco nopa hueyi totajtzitzi Josué catli icone Josadac.",
        "012": "Huan teipa xiquilhui Josué: ‘Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij: Teipa hualas nopa tlacatl catli itoca Chamanquetl. Yaya chamanis ica iseltzi huan quichijchihuas TOTECO itiopa.",
        "013": "Quena, elis ya catli quichihuas itiopa TOTECO huan yaya quipiyas ihueyitilis huan mosehuis quen tlanahuatijquetl ipan isiya campa tlanahuatía. Huan yaya nojquiya elis se totajtzi catli mosehuía ipan nopa siya tlen tlanahuatijquetl para tlanahuatis. Huan oncas tlasehuilistli ica nopa ome itequi.’",
        "014": "“Teipa nopa corona xijtlalica ipan tiopamitl para anmechelnamiquiltis tlen catli temacaque Heldai, Tobías, Jedaías huan Josías icone Sofonías.",
        "015": "Huan miyac masehualme catli huejca ehuani hualase para quipalehuise para quicualtlalise itiopa TOTECO. Huan quema mochihuas ya nopa, anquimachilise para TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij nechtitlanqui campa amojuanti. Nochi ya ni panos quema amojuanti anquicaquise itoscac amoTECO Dios huan anquineltocase.”"
    },
    "007": {
        "head_1": "Quenicatza monequi mosahuase para quisas cuali ",
        "001": "Quema Tlanahuatijquetl Darío yohuiyaya para nahui xihuitl tlanahuatis sempa hualajqui se camanali tlen TOTECO para na, niZacarías. Nechmacac nopa camanali ipan 4 itequi nopa metztli catli itoca Quisleu, catli eltoc metztli chicnahui ipan tocalendario [7:1 Ipan 7 itequi diciembre ipan tocalendario tlen ama.].",
        "002": "Ipan nopa tonali nojquiya nopa masehualme tlen altepetl Betel quintitlanque Regem Melec, Sarezer huan ininmasehualhua ma yaca hasta itiopa TOTECO ipan Jerusalén para ma quitlajtlanitij TOTECO itlatiochihual.",
        "003": "Huan nojquiya quinejque ma quitlajtlanitij nopa totajtzi sintla noja quisenhuiquilise chocase huan mosahuase iixpa TOTECO sesen xihuitl ipan metztli macuili quen quichijtoyaj para miyac xihuitl.",
        "004": "Huan teipa sempa nechmacac se camanali TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij, huan yaya quiijto:",
        "005": "“Xiquincamanalhui nochi masehualme ipan ni tlali huan nochi totajtzitzi huan xiquinilhui: ‘Ipan nochi nopa 70 xihuitl quema anchocayayaj huan anmosahuayayaj ipan metztli macuili huan anilhuichihuayayaj ipan metztli chicome, ¿anmoilhuiyayaj anquichihuayayaj para antechtlepanitaj huan para nelía anquicahuase amotlajtlacolhua huan anmonechcahuise campa na? ¡Amo neli!",
        "006": "Huan ama ipan ni tonali nojquiya, quema anquichihuaj ilhuime, amo anmoilhuíaj tlen na. Anquichihuaj para antlacuase huan antlaise san sejco, huan para anixhuise.",
        "007": "Nelía san se ni camanali catli nimechilhuía ama ica nopa camanali catli huejcajya nimechmacac por notlajtol pannextijcahua. Ipan nopa tonali Jerusalén huan nochi ipilaltepetzitzi huan nopa Neguev huan Sefela quinpixque tlahuel miyac masehualme huan quipixque tlasehuilistli pampa ayamo niquintlatzacuiltiyaya.’ ”",
        "head_2": "Para tlen TOTECO amo quinnanquilía ",
        "008": "Teipa sempa TOTECO nechmacac na, niZacarías, se camanali huan quiijto:",
        "009": "“NiamoTECO Catli Niquinyacana Notequihuajcahua Ma Tlatlanitij huan niquijtohua: ‘Xitetlajtolsencahuaca xitlahuac. Monequi sesen amojuanti ximotlasojtlaca huan ximoicnelica se ica seyoc quen anitztosquíaj anicnime.",
        "010": "Amo xiquintlaijiyohuiltica cahualme, niyon icnotzitzi, niyon teicneltzitzi, niyon masehualme catli hualahuij tlen seyoc tlali. Amo ximoilhuica ipan amoyolo para anquicocose seyoc masehuali.’",
        "011": "“ ‘Pero quema niquinilhui inin, amohuejcapan tatahua amo quichihuilijque cuenta nocamanal. Moicancuepque huan quitzajque ininnacas ica ininmacpil para amo quicaquise catli niquinilhuiyaya.",
        "012": "Inijuanti tlahuel moyoltetilijque pampa amo quinejque quitlacaquilise nopa camanali huan nopa tlanahuatili catli niininTECO niquinilhuiyaya por noTonal catli nijtitlanqui ipan nopa tlajtol pannextiani. Huan pampa amo quichihuilijque cuenta nocamanal, hualajqui ininpani nohueyi cualancayo niininTECO Catli Niquinyacana Notequihuajcahua Ma Tlatlanitij.",
        "013": "“ ‘Huan pampa amo quichihuilijque cuenta quema na niquinnojnotzqui, nojquiya ayacmo niquintlacaquili quema inijuanti nechtzajtziliyayaj.’ Quej nopa niquijtohua niamoTECO Catli Niquinyacana Notequihuajcahua Ma Tlatlanitij.",
        "014": "‘Huan niquinsemanqui amohuejcapan tatahua quen se chicahuac ajacatl quisemana tlasoli. Niquinchihualti ma yaca ipan nochi tlalme campa hueli ipan tlaltipactli. Huan inintlal mocajqui quen se tlamantli catli quitlahuelcajtoque huan sosoltic. Huan pampa ayacmo aqui panoc nopona, nopa tlali mocajqui quen se huactoc tlali.’ ”"
    },
    "008": {
        "head_1": "TOTECO quintlajtolcahuili para quintiochihuas ",
        "001": "Huan sempa nechmacac se camanali TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij, huan quiijto:",
        "002": "Quej ni niamoTECO niquijtohua, na Catli Niquinyacana Notequihuajcahua Ma Tlatlanitij: “Tlahuel niquintlasomati nomasehualhua ipan Jerusalén pampa niquinicnelía miyac. Nijnequi san na ma nechicnelica huan nicualani miyac sintla amo nechicnelíaj.”",
        "003": "Huajca ya ni catli TOTECO quiijtohua: “Temachtli na nimocuepas ipan Sion huan nimocahuas para niitztos ipan altepetl Jerusalén. Huan nopa altepetl quitocaxtise: Altepetl tlen Catli Melahuac. Huan quitocaxtise: Itepe TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij. Huan quitocaxtise: Tepetl Catli Tlatzejtzeloltic.”",
        "004": "Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij: “Altepetl Jerusalén sempa quipiyas paquilistli huan tlasehuilistli. Se tonali huehuentzitzi huan nanatzitzi sempa nejnemise ipan icalles. Huan sesen tlen inijuanti quihuicas icuatopil pampa miyac xihuitl quipiyase.",
        "005": "Huan nopa calles temise ica miyac oquichpilme huan sihuapilme catli mahuiltise nopona.”",
        "006": "Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij: “Ipan nopa tonali nopa masehualme catli noja mocahuase, quisentlachilise quema sempa oncas miyac masehualme quen elisquía se tetzatl o se tlamantli catli hueyi, pero amo ohui para na, pampa amo tleno ohui para nijchihuas.” Quej nopa quiijtohua TOTECO.",
        "007": "Ya ni catli quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij: “Na niquinmaquixtis nomasehualhua ininmaco inincualancaitacahua catli itztoque ipan nopa tlalme campa hualquisa tonati huan campa calaqui tonati.",
        "008": "Niquinhualicas tlen campa hueli huan mocahuase para itztose ipan altepetl Jerusalén. Huan inijuanti elise nomasehualhua huan na nielis niininDios catli nelía xitlahuac huan temachtli.”",
        "009": "Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij: “Xijpiyaca chicahualistli, amojuanti catli anquicaquij ni camanali por nopa tlajtol pannextiani huan anitztoyaj nopona quema quitlalijque nopa tzinpehualtili. Xitequitica chicahuac huan xijtlamiltica nopa tiopamitl.",
        "010": "Achtihuiya quema ayamo anquipehualtiyayaj para anquichihuase nopa tequitl, amo oncayaya tequitl, niyon tomi para se quitlaxtlahuis seyoc para itequi o para itequi itlapiyal. Huan amo aqui huelqui quisas ipan altepetl huan quimati ica temachtli para mocuepas pampa nochi anquinpixque miyac amocualancaitacahua pampa nijchijtoya nochi amojuanti ximocualancaitaca se ica seyoc.",
        "011": "Pero ama ayacmo niquinchihuilis nomasehualhua catli noja mocahuase quen niquinchihuili achtihui.” Quej nopa quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "012": "“Ama nijchihuas para pehuas para oncas tlasehuilistli campa amojuanti huan nijchihuas para xiitztoca ica paquilistli. Nochi tlamantli catli anquitocase, temacase cuali itlajca. Huan xocomeca mili temacas cuali itlajca. Huan nopa tlali achi más tlaeliltis. Huan nopa mixtli quichihuas ma huetzi miyac atl. Nochi ni tlatiochihualistli quiselise nopa masehualme catli noja mocahuase ipan nopa tlali.",
        "013": "Nopa tlalme catli amo quiiximatij TOTECO quiijtohuayayaj para anisraelitame tlen tlali Israel huan tlali Judá anquinextiyayaj se tlamantli catli tlatelchihuali. Pero ama nimechmaquixtis huan nochi anmechitase para anitztose se tlatiochihualistli para nochime. Huajca amo ximajmahuica. Ximoyolchicahuaca huan xijpiyaca fuerza huan xijtlamiltica nopa tiopamitl.”",
        "014": "Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij: “Huejcajya quema amohuejcapan tatahua nechcualancamacaque, nimotemacac para niquintlatzacuiltis huan, quena, niquintlatzacuilti. Amo nimoyolpatlac.",
        "015": "Huan ama nojquiya catli niquijtohua para nijchihuas, temachtli nijchihuas. Huan ya nimotemacac para nijtiochihuas nochi altepetl Jerusalén huan tlali Judá, huan quena nijchihuas. Huajca amo ximajmahuica.",
        "016": "Ya ni catli monequi anquichihuase amojuanti: ‘Ximocamanalhuica se ica seyoc ica camanali catli melahuac. Xitetlajtolsencahuaca xitlahuac. Huan xijtemoca tlamantli catli anmechhualiquilis tlasehuilistli.",
        "017": "Ma amo aqui moilhui ipan iyolo para quichihuilis seyoc se tlamantli catli amo cuali. Ayacmo xijtestigojquetzaca para melahuac se tlamantli catli anquimatij para amo melahuac quen ama anmechpactía anquichihuaj. Ya nopa amo nijnequi niquitas.’ ” Quej nopa quiijtohua TOTECO.",
        "018": "Huan ajsic seyoc camanali tlen TOTECO huan quiijto:",
        "019": "“Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij: ‘Nopa tonali quema anmosahuayayaj ipan nopa ilhuime ipan metztli nahui, macuili, chicome huan majtlactli mocuepase tonali quema antlamahuisotij. Nopa ilhuime mocuepase tonali tlen paquilistli huan nochi israelitame ma paquica quema quinelnamiquise nopa tonali. Huajca xijnequica tlamantli catli melahuac catli quichihuas ma oncas tlasehuilistli.’",
        "020": "Huan TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij quiijto: ‘Masehualme catli itztoque ipan miyac altepeme huan tlalme campa hueli ipan tlaltipactli hualase ipan Jerusalén.",
        "021": "Masehualme tlen se altepetl yase quinitatij nopa masehualme catli itztoque ipan seyoc altepetl huan quinilhuitij: Ma tiyaca ipan altepetl Jerusalén para tijtemotij TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij. Timotlatlajtise iixpa huan tijtlajtlanise ma techtiochihuas. Huan huajca quiijtose: Tojuanti nojquiya tiyase.",
        "022": "Huan hualase ipan Jerusalén miyac masehualme tlen miyac altepeme huan tlen tlalme catli quipiyaj miyac chicahualistli. Huan quitemose TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij huan motlatlajtise iixpa huan quitlajtlaniquij itlapalehuil huan itlatiochihualis.’",
        "023": "“Huan quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij: ‘Ipan nopa tonali tlahuel miyac masehualme catli ehuani ipan nochi tlalme huan catli camanaltij nochi tlamantli camanali, quiitzquise ipan iyoyo se israelita huan quiilhuise: Tiyase mohuaya pampa tijmatij para TOTECO Dios itztoc mohuaya.’ ”"
    },
    "009": {
        "head_1": "Inintlatzacuiltil tlalme catli nechca ",
        "001": "Ya ni nopa camanali catli TOTECO teyolmelajqui ica nopa tlatzacuiltili catli quinajsis altepetl Damasco huan tlali Hadrac ehuani. Yaya quiijto: “Ipan nopa tonali nochi masehualme ipan nochi altepeme huan nochi nopa huejhueyi familias tlen israelitame nechtlachilise na, niininTECO.",
        "002": "Nojquiya altepetl Hamat catli mopantía nechca Damasco quipantis catli amo cuali huan altepeme Tiro huan Sidón nojquiya. Quena, quiselise tlatzacuiltili masque neltlalnamiquij.",
        "003": "Masque ipan altepetl Tiro quichijchijtoque huejhueyi calme catli tilahuac para ipan momanahuise huan masque quipiyaj tomi tlen plata huan tlen oro quen imiyaca tlaltejpoctli catli onca ipan calles,",
        "004": "Toteco quiquixtis nochi catli quipiyaj. Huan nochi nopa tlamantli catli quiitayaya para ichicahualis, Toteco quichihuas para ma huetzi ipan hueyi atl. Huan nopa altepetl tlamitlatlas.",
        "005": "“Huan quema nopa masehualme catli itztoque ipan altepetl Ascalón quiitase para huetzqui altepetl Tiro, momajmatise miyac. Huan nopa masehualme catli itztoque ipan altepetl Gaza tlahuel motequipachose. Huan nopa masehualme catli itztoque ipan altepetl Ecrón huihuipicase pampa quiitase para altepetl Tiro ayacmo huelis quinmanahuis tlen inincualancaitacahua. Huan quinmictilise inintlanahuatijca nopa masehualme tlen altepetl Gaza. Huan altepetl Ascalón mocahuas quen tlali catli quitlahuelcajtoque pampa ayacmo mocahuas niyon se masehuali.",
        "006": "“Huan seyoc tlali ehuani hualase para itztose ipan altepetl Asdod. Huan por inijuanti nijtlamiltis nochi catli ica mohueyimatiyayaj nopa filisteo masehualme.",
        "007": "Nijchihuas para ayacmo quicuase se tlapiyali ica ieso. Huan ayacmo niquincahuilis ma quicuaca sequinoc tlamantli catli amo quinamiqui quicuase niyon quinhueyichihuase inintiotzitzi. Huan nochi inijuanti catli noja mocahuase yoltoque nepa, quihueyichihuase Toteco Dios, huan mochihuase tequitini ipan tlali Judá. Huan masehualme nopona quinselise quen se familia catli yancuic. Quena, nopa filisteos tlen Ecrón mochihuase san se ica israelitame quen huejcajya nopa jebuseos mochijque san se ininhuaya.",
        "008": "Huan na niquinyahualos nomasehualhua quen se tlamocuitlahuijquetl huan amo niquincahuilis nopa miyac soldados catli panoque ma mocuepase para quinhuilanaquij. Niyon se catli quintlaijiyohuiltisquía ayacmo quema panos nica pampa ama na nitlachixtoc huan niquinmocuitlahuía.”",
        "head_2": "Hualas inintlanahuatijca israelitame ",
        "009": "¡Xipaquica miyac, anmasehualme ipan Jerusalén! ¡Xitzajtzica ica paquilistli, nochi anisraelitame campa hueli! Amotlanahuatijca neca huala. Yaya senquistoc xitlahuac huan temaquixtía. Moicnonequi huan huala ipan se pilburrojtzi. Quena, yaya huala ipan icone se sihua burro.",
        "head_3": "Tlaque quichihuas inintlanahuatijca ",
        "010": "Huan nopa Tlanahuatijquetl quiijtohua: “Nijsosolos nopa tlahuilanca carrojme catli quinpiyaj ipan tlali Israel campa itztoyaj iixhuihua Efraín huan nopa tlahuilanca cahuayojme catli itztoque ipan altepetl Jerusalén. Nijpostequis nopa cuahuitolme catli quitequihuíaj ipan tlahuilancayotl.” Quena, quej nopa quichihuas. Huan quinmacas tlasehuilistli nochi tlalme. Huan itlanahuatijcayo ajsis tlen se hueyi atl hasta seyoc hueyi atl. Huan tlen nopa atentli Eufrates ajsis campa hueli hasta itlamiya tlaltipactli.",
        "011": "TOTECO quiijtohua: “Huan pampa nijchijqui se camanal sencahuali amohuaya, anisraelitame, catli quisellojhuijque ica estli huejcajya, yeca nimechmanahuis catli anitztoque ipan tlatzactli san se quen nijchololti José catli itztoya ipan nopa aostotl catli amo quipixqui atl huejcajya.",
        "012": "Amojuanti catli antlatzacme, ximocuepaca nopan na catli niitztoc quen se cali catli tlahuel quipiya chicahualistli. Nopan na anitztose temachtli. Nopan na ximotemachica quema noja onca tonali. Huan nimechyolmelahuas para nimechtiochihuas ome hueltas por sesen tlaohuijcayotl.",
        "013": "Pampa se tonal nijtequihuis tlali Judá ehuani quen nocuahuitol. Huan imasehualhua tlali Efraín o Israel elis quen se cuatlamintli ipan nocuahuitol catli ica nitlahuilanas. Nopa telpocame ipan Jerusalén mooquichmatise huan elise quen se machete nomaco catli niquinhuicas ipan tlahuilancayotl ica nopa soldados catli tlali Grecia ehuani.”",
        "head_4": "TOTECO monextis para quinmanahuis imasehualhua ",
        "014": "Huan ipan nopa tlahuilancayotl, TOTECO monextis iniixco imasehualhua. Huan nopa cuatlamintli catli quintequihuis motlalose quen tlapetlanilotl. Huan TOTECO Dios quipitzas nopa tlapitzali huan quisas para mohuilanas ihuaya icualancaitacahua. Huan yaya quipiyas chicahualistli quen se hueyi ajacatl catli temajmatía nopona ica tlani.",
        "015": "Huan TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij quinmanahuis imasehualhua. Huan imasehualhua quintzontlamiltise inincualancaitacahua. Huan ininpan nejnemise quen teme para tlatehuitlatztli. Elise quen se tecuani catli quicua catli quitlantoc huan quiiji ieso. Quema ya tlatlantose, imasehualhua tzajtzise ica paquilistli quen se catli quiijitoc xocomeca atl catli cococ. Quema inijuanti quintzontlamiltise nochi inincualancaitacahua elise quen nopa caxitl ipan tiopa catli temitoc ica ieso nopa tlapiyali para ica quiatzejtzelohuaj icuacua nopa tlaixpamitl.",
        "016": "Huan ipan nopa tonali, TOTECO Dios quinmaquixtis imasehualhua quen se tlamocuitlahuijquetl quinmanahuía iborregojhua. Huan ipan nopa tonali imasehualhua petlanise ipan itlal quen piltetzitzi catli yejyectzitzi catli quintlatzquiltijtoque ipan se corona.",
        "017": "Tlahuel cuajcualtzi elis nopa tlali huan nochi elis nelía yejyectzi. Huan pampa oncas miyac trigo huan miyac xocomecatl, nopa telpocame huan ichpocame moscaltise yejyectzi huan quipiyase miyac chicahualistli."
    },
    "010": {
        "head_1": "TOTECO quinmaquixtis imasehualhua ",
        "001": "Xijtlajtlanica TOTECO ma huetzis atl quema ajsis tonali para seliyase cuame. Huan yaya catli quichihua ma tlapetlani huan ma onca huejhueyi mixtli anmechmacas atl hasta mocahuas. Quej nopa nochi toctli ipan nochi mila temacas cuali itlajca.",
        "002": "Pero quema anquintlatzintoquilíaj tiotzitzi se tlenijqui, san tlapic catli anmechnextilise. Huan masque tetonalitani quiijtohuaj para quipixque tlanextili campa quiitaque catli panos teipa, nochi inincamanal san istlacatili. Tlayoltlalíaj ica camanali catli amo neli huan quiijtohuaj para amo huala tlatzacuiltili. Yeca nochi israelitame yohuij ipan iniojhui quen borregojme catli amo quipiyaj se catli melahuac inintlamocuitlahuijca para quinmanahuisquía huan yeca nelía tlaijiyohuise.",
        "003": "Huajca TOTECO quiijtohua: “Tlahuel nicualantoc ica nopa tlamocuitlahuiani huan ica nopa tlayacanani catli amo melahuac huan yeca niquintlatzacuiltis. Pero niamoTECO Catli Niquinyacana Notequihuajcahua Ma Tlatlanitij nihualas huan niquintiochihuas nomasehualhua catli iixhuihua Judá tlen huejcajya. Quena, niquinchihuas chicahuaque huan yejyectzitzi quen nocahuayo catli más mocualtlalijtoc para tlahuilanas huan más quipiya tlatlepanitacayotl.",
        "004": "Huan se iteipan ixhui Judá elis quen nopa tetl catli más monequi para ipan quiquetzase se cali tlen tetl pampa itztoc catli más monequi ipan nopa cali catli na nijchihua. Yaya elis quen nopa tlaquetzali catli ipan quiquetzaj se yoyon cali. Elis quen nopa cuahuitoli catli más cuali para tlahuilancayotl. Huan iixpa ya cholojtehuase nochi tlayacanani catli quinequij tetlaijiyohuiltise.",
        "005": "Iteipan ixhuihua Judá elise soldados catli más motemacaj ipan tlahuilancayotl huan nejnemise ipan inincualancaitacahua quen elisquíaj soquitl ipan calles. Huan tlahuilanase chicahuac pampa niininTECO niitztos ininhuaya. Huan quintlanise nochi ipan tlahuilancayotl hasta quinpinahualtise inincualancaitacahua catli tlejcoj ipan cahuayojme.",
        "006": "“Huan na niquinmacas chicahualistli ininteipan ixhuihua Judá huan José huan niquinmaquixtis. Huan pampa niquintlasojtlas, niquinchihuas sempa ma mocuepaca huan itztose ipan inintlal. Huan elis quen amo quema niquintlahuelcajtoc pampa na niDios niininTECO huan nijtlacaquilis nochi catli quiijtose quema motlatlajtise ica na.",
        "007": "Huan iteipan ixhuihua Efraín mochihuase quen tlahuilanani catli tlahuel motemacaj huan quipiyaj miyac chicahualistli. Huan paquise miyac quen paquij tlacame catli quiijitoque miyac xocomeca atl. Huan ininconehua quiitase quenicatza niininTECO niquinicnelía huan yolpaquise noixpa.",
        "008": "Huan niquiquisis para niquinnotzas ma hualaca huan nimantzi hualase mosentilise pampa ya niquinmaquixtijtoc. Huan nopa quentzi israelitame catli noja mocahuase yoltoque, pehuase momiyaquilise huan sempa mochihuase nelmiyaqui masehualme quen eliyayaj achtihuiya.",
        "009": "Masque niquinsemantoc nopa israelitame campa hueli ipan tlalme catli nelhuejca, nopona sempa nechelnamiquise huan nechtemose. Huan inijuanti huan ininconehua mocuepase para sempa itztose ipan inintlal.",
        "010": "Quena, niquinchihuas ma mocuepaca tlen tlali Egipto huan tlen tlali Asiria. Huan niquinhualicas hasta ipan tlali Galaad huan ipan tlali Líbano. Huan itztose tlahuel miyaqui inijuanti catli mocuepase hasta ayacmo quipiyase campa mochihuase.",
        "011": "Huan masque quipanose tlaohuijcayotl quen huejcajya quema quipanoque nopa Hueyi Atl Chichiltic, na nijtzacuilis ichicahualis nopa atl para ma amo quincocos. Nopa hueyatl Nilo ipan tlali Egipto, nijchihuas ma huaqui para huelis quisase ipan nopa tlali. Huan niquinpinahualtis nopa tlayacanani ipan tlali Asiria catli tlahuel mohueyimatiyayaj huan nijtlamiltis nopa tequiticayotl catli tlali Egipto quipixqui.",
        "012": "“Huan nijchihuas para nomasehualhua ma quipiyaca chicahualistli noixpa. Huan inijuanti nejnemise nica huan neca campa quinequise huan quihuicase notoca na.” Quej nopa quiijto TOTECO."
    },
    "011": {
        "head_1": "Quihuejcamajcahuase inintlamocuitlahuijca ",
        "001": "¡Xiquitaca! Nopa tlali ipan Israel catli itoca Líbano quiselis se hueyi tlatzacuiltilistli. Elis quen quitlapos ipuertas para ma calaqui se hueyi tlitl huan nopa tlitl quintlamitlatis nochi tiocuame catli más yejyectzi quipixqui.",
        "002": "Huan nochi masehualme nopona tlahuel motequipachose huan hasta elis quen nopa cuame tlen ocotl chocase pampa quimatise san se ininpantis. Ama ya huetztoque nopa tiocuame masque eliyayaj nelía yejyectzitzi huan huejcapantique. Eltoc quen nopa ahua cuame nopona campa itoca tlali Basán chocaj ica majmajtli pampa nochi cuatitlamitl catli quipiyayaya miyac cuame hasta amo aqui huelqui pano nopona, ama ya quintlahuisojtoque tlalchi.",
        "003": "Xijtlacaquilica quenicatza chocaj nopa tlamocuitlahuiani tlen borregojme ipan tlali Israel pampa nochi nopa sacapetlatl campa quinnemiltijque inintlapiyalhua ya sosolijtoque. Ama san caquisti cone tecuanime catli nanalcaj pampa ya tlanqui nochi nopa yejyectzi cuatitlamitl nechca hueyatl Jordán campa mocajque para itztose.",
        "head_2": "Ome tlamantli tlamocuitlahuiani ",
        "004": "Quej ni nechilhui NoTECO Dios: “Xiya huan xiquinmocuitlahui nomasehualhua catli itztoque quen borregojme catli tlaiyocatlalilme para miquise.",
        "005": "Quen tlacohuani catli quincohuaj borregojme huan quinmictíaj huan amo tleno moilhuíaj, nopa israelita tlayacanani quinmictíaj nomasehualhua huan amo momacaj cuenta sintla quihuicaj tlajtlacoli. Huan quen tlanemacani quinnemacaj borregojme huan san quiijtohuaj: ‘Tlascamati TOTECO pampa ya nimochijtoc nirico’, nopa israelita tlayacanani catli itztoque quen tlamocuitlahuiani catli amo melahuac quintemactilíaj nomasehualhua ma miquise huan amo quintlasojtlaj.",
        "006": "Para na ayacmo niquintlapojpolhuis catli fiero itztoque ipan ni tlali. Nijchihuas para sese inijuanti ma huetzica ininmaco ininhuampoyohua huan imaco inintlanahuatijca huan inijuanti quinquechtzontequise. Huan nopa amo cuajcualme quichihuase para nopa tlali ma mocahua quen huactoc tlali, pero na amo niquinmanahuis nomasehualhua tlen nopa amo cuajcualme.”",
        "007": "Huajca na nimotlali para niquinmocuitlahuis nopa israelitame catli quichiyayayaj tlatzacuiltili huan itztoyaj quen borregojme catli ya tlaiyocatlalilme para miquise. Ni borregojme quiixnextiyayaj catli más teicneltzitzi tlen nopa masehualme. Huan teipa nijcuic ome cuatopili. Se nijtocaxtlali “Itlasojtlacayo”. Huan nopa seyoc nijtocaxtlali “Quinchijtoc San Se”. Huan quej nopa, niquinmocuitlahui nopa borregojme quen se cuali tlamocuitlahuijquetl quichihuasquía huan quen TOTECO nechnahuatijtoya.",
        "008": "Huan ipan se metztli, niquintzontlamilti eyi tlamocuitlahuiani. Pero amo nijpixqui noyolo ica nopa borregojme, niyon ica masehualme tlen nopa tlali, huan yeca inijuanti nechcualancaitaque.",
        "009": "Huajca quej ni niquinilhui masehualme tlen nopa tlali catli itztoyaj quen nopa borregojme: “¡Ayacmo nielis niamotlamocuitlahuijca niyon ayacmo nimechtlamacas! Sintla anquinequij anmiquise, huajca ximiquica. Sintla se quinequi anmechmictis, huajca ma anmechmicti. Huan catli noja mocahuase, ma motzontlamiltica se ica seyoc.”",
        "010": "Teipa nijcuic nopa cuatopili catli itoca: “Itlasojtlacayo” huan catli quinextía noteicnelijcayo huan nijtlajcopostejqui. Ya nopa nijchijqui para nijsosolos nopa camanal sencahuali catli nijchijtoya ica nochi tlalme.",
        "011": "Huajca quej nopa ipan nopa tonali tlanqui nopa camanali catli nijchijtoya ininhuaya. Huan nochi nopa masehualme catli teicneltzitzi nechtlachilijtoyaj huan quimachilijque para ica nopa tlamantli catli nijchijqui quinnextiliyaya catli TOTECO quinequiyaya quinyolmelahuas.",
        "012": "Huan niquinilhui nopa tlayacanani: “Sintla anmechpactía huajca techtlaxtlahuica tlen catli anquiitaj nitequititoc. Huan sintla amo anmechpactía, huajca san xijcahuaca.” Huajca inijuanti nechpatiitaque huan nechmacaque 30 plata tomi.",
        "013": "Huan TOTECO nechilhui: “Xijcui nopa piltlaxtlahuiltzi catli mitzmacaque quen motlaxtlahuil huan xijmajcahua ipan itiopa TOTECO para ma quicahuaca campa quiajocuij tomi.” Huajca nijcuic nopa piltomintzitzi huan nijcuamajcajqui ipan itiopa TOTECO para quitlalise campa quiajocuij tomi.",
        "014": "Teipa nijtlajcopostejqui nopa seyoc cuatopili catli itocayaya: “Quinchijtoc San Se”. Huan quej nopa, niquixnexti para tlali Judá huan tlali Israel catli achtihuiya mocajque sentic, ya motlajcoitaque.",
        "015": "Huan TOTECO nechilhui: “Xijchihuati sempa nopa tequitl tlen se tlamocuitlahuijquetl pero ama ximochihua quen se tlamocuitlahuijquetl catli amo cuali huan xijcui nopa tlamantli catli yaya quihuicasquía.",
        "016": "Ya ni quinnextilía para nijtlalis ipan ni tlali se tlamocuitlahuijquetl catli amo quintemos nopa pilborregojtzitzi catli mocuapolojtoque, niyon amo quinmocuitlahuis catli ontlacajtoque, niyon amo quinpajtis catli mometzpostectoque, huan niyon amo quiajcolpantlalis nopa borrego catli más siyajtoc. Pero quena, quicuas ininnacayo nopa borregojme catli más tomahuaque. Huan hasta iniisti nojquiya quitzayanas huan quicuas.",
        "017": "Fiero ipantis nopa tlamocuitlahuijquetl catli amo tleno ipati huan catli quintlahuelcahua nopa borregojme. Ica imachete TOTECO quimaquilis ipan iajcol huan iixteyol catli inejmac. Huan imax catli quinpalehuijtosquía iborregojhua mocahuas senquistoc huactoc. Huan iixteyol catli quintlachilijtosquía mocahuas popoyotzi.”"
    },
    "012": {
        "head_1": "TOTECO quimanahuis altepetl Jerusalén ",
        "001": "Ya ni nopa camanali catli TOTECO nechmacac tlen catli ininpantis israelitame. Quena, TOTECO catli quipatlajqui ilhuicactli, huan quitlalili itzinpehualtil ni tlaltipactli, huan quichijqui nopa tonaltzi catli eltoc ipan iyolo sesen masehuali quej ni, quiijtohua:",
        "002": "“Nijchihuas altepetl Jerusalén para elis quen se caxitl catli temitoc ica nocualancayo para nochi sequinoc tlalme. Elis quen temitoc ica se pajtli catli tlahuel cococ huan fiero. Huan quinchihuas ma moihuintica huan ma huihuipicaca nochime catli ehuaj ipan tlalme catli quinequise quinhuilanase tlali Judá huan altepetl Jerusalén.",
        "003": "Quena, ipan nopa tonali nijchihuas Jerusalén ma eli quen se hueyi tetl catli tlahuel etic. Huan masque nochi tlalme mosentilise para quihuilanase, nochi catli quinequise quiolinise, quintlamitepachos.”",
        "004": "Quej ni quiijtohua TOTECO: “Ipan nopa tonali, na niquintemajmatis nochi cahuayojme catli quinhualicaj soldados para quihuilanase altepetl Jerusalén. Huan nopa soldados catli ipan tlejcotoque niquinchihuas ma tlapoloca. Pero na niquinmocuitlahuis nochi tlali Judá ehuani. Huan nochi cahuayojme catli ininpan tlejcotoque para tlahuilanase mocuepase popoyotzitzi.",
        "005": "“Huan nopa tlayacanani ipan tlali Judá quiitase ya ni huan quiijtose: ‘Xiquitaca, Jerusalén ehuani quipantíaj chicahualistli ipan TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij pampa yaya catli ininTeco.’",
        "006": "“Ipan nopa tonali nijchihuas nopa tlayacanani ipan tlali Judá elise quen se tlicuahuitl catli quichihuas ma tlatla miyac cuame ipan se cuatitlamitl. Itztose quen tlicuahuitl catli quichihua ma tlatlas trigo pixquistli catli huactoc huan nopa tlayacanani quintlatise nochi tlalme catli mocahuaj nechca tlen ininnejmac hasta iniopoch. Pero ipan nopa tonali quema Judá ehuani quintlanise nopa tlalme, altepetl Jerusalén sempa temis ica masehualme ica miyac paquilistli para itztose ipan inialtepe.",
        "007": "“Pero na, niamoTECO, achtihui niquinmaquixtis nopa masehualme catli itztoque ipan tlali Judá huan teipa niquinmaquixtis catli ehuani ipan altepetl Jerusalén. Nijchihuas ya nopa para nopa masehualme catli ehuani ipan altepetl Jerusalén catli iteipan ixhuihua David amo quiselise más tlatlepanitacayotl que ne sequinoc catli itztoque ipan sequinoc altepeme ipan tlali Judá.",
        "008": "Ipan nopa tonali TOTECO quinmanahuis nopa masehualme catli itztoque ipan altepetl Jerusalén. Huan yeca se catli amo quipiyas más chicahualistli ipan nopa tonali quipiyas chicahualistli quen Tlanahuatijquetl David. Huan catli hualahuij ipan iteipan ixhuihua David elise quen Toteco Dios huan quen itequihuajcahua TOTECO catli yohuij iniixpa nomasehualhua.",
        "009": "Huan ipan nopa tonali nimotlalis para niquintzontlamiltis nochime tlen nochi tlalme catli hualase para quihuilanase altepetl Jerusalén.",
        "head_2": "Moyolcuepase israelitame ",
        "010": "“Huan ipan nopa tonali niquinmacas iteipan ixhuihua David huan nochi catli itztoque ipan Jerusalén nopa Tonaltzi catli quinpalehuis para moicnelise huan motlatlajtise. Huan inijuanti nechitase na catli nechtlapolijque noelchiquicanahuiya huan nechchoquilise quen chocaj tetajme quema miqui se conetl catli iyojtzi. Huan motequipachose por na quen motequipachohuaj quema miqui se achtihui ejquetl.",
        "011": "Huan ipan nopa tonali, ipan altepetl Jerusalén chocase huan motequipachose achi más huan amo quen panoc quema mijqui nopa cuali tlanahuatijquetl catli itoca Josías huejcajya nechca Hadad Rimón ipan nopa tlamayamitl catli itoca Meguido.",
        "012": "“Nochi israelitame campa hueli ipan ni tlali chocase miyac ica catli nechchihuilijtoque. Sesen huejhueyi familia chocase iyoca. Tlacame catli itztoque iteipan ixhuihua David yase iyoca. Huan ininsihuajhua nojquiya moiyocaquixtise para motequipachose.",
        "013": "Huan chocase huan motequipachose ininseltzitzi nochi iteipan ixhuihua Leví. Huan ininseltzitzi motequipachose iteipan ixhuihua Simei. Huan sihuame motequipachose iyoca tlen ininhuehuejhua.",
        "014": "Huan chocase nochi ipan nochi sequinoc huejhueyi familias tlen israelitame. Huan sesen hueyi familia chocas huan motequipachos iyoca por catli nechchihuilijtoque. Huan sesen tlacatl chocas iyoca tlen isihua."
    },
    "013": {
        "001": "“Ipan nopa tonali nijtlapos se ameli campa meya miyac atl para nochi iteipan ixhuihua David huan nochi Jerusalén ehuani. Huan nopa atl quinpajpacas tlen inintlajtlacolhua huan tlen nochi tlamantli catli ica moijtlacojtoque.",
        "002": "Ipan nopa tonali niquintlamiixpolihuiltis nochi tiotzitzi huan tlaixcopincayome catli quinhueyichihuaj ipan nopa tlali huan ayacmo quema quielnamiquise inintoca. Nojquiya niquintlamiixpolihuiltis nopa tlacajcayajca tlajtol pannextiani huan nochi nopa ajacame tlen Amocualtlacatl catli quinyacana.” Quej nopa quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij.",
        "003": "“Huan sintla noja motlananas se huan camanaltis quen se tlajtol pannextijquetl, itata huan inana quiilhuise: ‘Monequi timiquis pampa tiistlacatitoc. Tiquijtohua para TOTECO mitzmacatoc mocamanal, pero yaya amo quiijtojtoc.’ Huan ipan nopa tlatoctzi itatahua quixahuase huan quimictise.",
        "004": "“Ipan nopa tonali nochi catli quiitase ipan tlanextili quen tlajtol pannextiani mopinahuase pampa quimatise para amo melahuac huala tlen na. Amo aqui mohueyimatis huan quiijtos para yaya se tlajtol pannextijquetl pampa quimatis para amo neli. Huan ayacmo aqui quinequis tlacajcayahuas huan moquentis nopa yoyomitl catli fiero quen quemantic moquentíaj tlajtol pannextiani catli melahuac ipan ni tonali.",
        "005": "Huan teipa se tlacatl catli quiselis camanali catli amo melahuac, quiijtos: ‘Amo na nitlajtol pannextijquetl. Na se nimilchijquetl. Hasta quema noja eliyaya nioquichpil, san nitequiti mila.’",
        "006": "“Huan se quiilhuis: ‘Huajca ¿para tlen lijlipintic momax?’ Huan yaya quiijtos: ‘Ya ni pampa nechcocojque ipan ininchaj nohuampoyohua.’ ”",
        "head_1": "Quimaquilise itlamocuitlahuijca TOTECO ",
        "007": "Quej ni quiijtohua TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij: “Nijcahuilis ma quimictica nopa Tlamocuitlahuijquetl catli na nijtitlantoc, yaya catli más nonechca huan catli san se quen na. Quena, nitlanahuatis ma quimictica nopa Tlamocuitlahuijquetl huan nochi nopa borregojme mosemanase. Huan na nijtlananas nomax ica nopa masehualme catli itztoque quen pilborregojtzitzi huan nojquiya tlaijiyohuise.",
        "008": "Ipan sesen eyi israelitame, ome miquise huan setzi mocahuas ipan ni tlali.",
        "009": "Huan nopa pilquentzi israelitame catli noja mocahuase ipan ni tlali, niquinpanoltis ipan se hueyi tlitl para niquinyejyecos huan niquintlapajpacchihuas hasta itztose quen plata huan oro catli senquistoc cuali. Huan inijuanti nechtzajtzilise, huan na niquintlacaquilis, huan niquijtos: ‘Ya ni nomasehuahua.’ Huan inijuanti quiijtose: ‘TOTECO yaya toDios tojuanti.’ ”"
    },
    "014": {
        "head_1": "TOTECO mocuepas ipan tlaltipactli ",
        "001": "¡Xijtlachilica! Ya monechcahuía nopa tonali catli itoca itonal TOTECO quema yaya tetlatzacuiltis. Huan tlacame anmechquixtilise catli amoaxca huan motlajcoxelhuilise amoixpa.",
        "002": "Quena, ipan nopa tonali TOTECO quichihuas para nochi tlalme ma mosentilica para quiyahualose altepetl Jerusalén. Huan quihuilanase huan moaxcatise nopa altepetl. Calaquise ipan nochi calme para quicuise nochi catli quinequise huan para quinchihuilise tlen hueli nopa sihuame. Huan quinichtequise tlajco nopa masehualme huan quinhuicase ilpitoque ipan seyoc tlali. Huan nopa seyoc tlajco mocahuase ipan altepetl Jerusalén.",
        "003": "Pero teipa hualas TOTECO huan iseltzi quinhuilanas ininsoldados nochi tlalme. Quena, tlahuilanas quen tlahuilanqui ipan nopa tonali quema oncac hueyi tlahuilancayotl.",
        "004": "Ipan nopa tonal TOTECO hualas huan moquetzas ipan nopa tepetl catli itoca Olivos catli mocahua iixmelac altepetl Jerusalén ica campa hualquisa tonati. Huan nopa tepetl Olivos motlajcoitas huan mochihuas se hueyi tlamayamitl catli ajsis hasta campa hualquisa tonati huan hasta campa oncalaqui. Huan quej nopa, tlajco tlen nopa tepetl mocahuas ica ajco, huan tlajco mocahuas ica tlani.",
        "005": "Huan ipan nopa tlamayamitl amojuanti anmochololtise pampa nopa tlamayamitl catli mochijtoc tlen notepe ajsis hasta Azal. Quena, ancholose quen huejcajya cholojque amohuejcapan tatahua quema mojmolini tlali ipan nopa tonali quema quihuicayaya tequitl Tlanahuatijquetl Uzías ipan tlali Judá. Huan huajca hualas TOTECO, yaya catli noDios, ininhuaya itequihuajcahua huan ininhuaya nochi itlatzejtzeloltijca masehualhua.",
        "006": "Huan ipan nopa tonal, tonati, metztli huan sitlalime ayacmo tlahuise huan amo oncas se tlahuili catli chicahuac niyon amo oncas tzintlayohuilotl.",
        "007": "Elis se tonal catli senquistoc seyoc tlamantli pampa amo quema oncac se tonal quej nopa. San TOTECO iseltzi quiiximati quenicatza elis nopa tonal pampa amo oncas tzintlayohuilotl niyon catli nelía tlatlanextli. Ica tiotlac ipan nopa tonal quema quinamiqui pehuas para tlayohuiyas, oncas tlahuili quen elisquía tonaya.",
        "008": "Huan ipan nopa tonal quisas ipan altepetl Jerusalén atl catli temacas nemilistli catli yancuic. Huan tlajco nopa atl ajsis ipan nopa Hueyi Atl Mictoc huan nopa seyoc tlajco ajsis ipan nopa Hueyi Atl catli itoca Mediterráneo. Huan ne seyoc tlajco nopa atl quisas sesen xihuitl ipan nopa tonalme quema tlahuel tlaseseya huan ipan nopa tonalme quema tlatotoniya.",
        "009": "Huan TOTECO elis Tlanahuatijquetl ipan nochi tlaltipactli. Quena, ipan nopa tonali momacase cuenta para onca san setzi Dios, yaya catli TOTECO. Huan san yaya nochi quiiximatise huan quihueyichihuase.",
        "010": "Nochi ni tlali mopatlas miyac quema chicahuac molinis tlali. Mochihuas quen se hueyi tlamayamitl catli pehuas altepetl Geba ica ajco tlen tlali Judá huan ajsis hasta altepetl Rimón catli mocahua ica tlani tlen altepetl Jerusalén. Huan altepetl Jerusalén sempa motlananas huan tlejcos más huejcapa pero mocahuas campa ama eltoc. Huan altepetl Jerusalén sempa mohueyichihuas. Quipiyas miyac masehualme tlen nopa puerta catli eliyaya iniaxca ininteipan ixhuihua Benjamín huan hasta nopa puerta ipan esquina campa eltoya nopa achtihui puerta. Teipa Jerusalén yas campa nopa Huejcapantic Cali Hananeel campa tlachiyaj hasta campa quichihuaj ixocomeca ayo nopa tlanahuatijquetl.",
        "011": "Huan altepetl Jerusalén temis ica masehualme huan ayacmo quema mososolos. Nochi nopa altepetl huan imasehualhua itztose temachme.",
        "012": "Huan ya ni elis nopa tlatzacuiltili catli TOTECO quintitlanilis nochi nopa masehualme tlen nopa tlalme catli hualajque para quihuilanase altepetl Jerusalén: Inintlacayohua nochi ininmasehualhua ijtlacahuis huan lochonis masque noja yoltoque huan moquetztoque ica iniicxihua. Huan lochonise iniixteyolhua huan ininnenepil ipan inincamac.",
        "013": "Ipan nopa tonali TOTECO quititlanis se hueyi majmajtli huan nochi masehualme majmahuise hasta amo quimatise tlaque quichihuase. Huan ininseltzitzi tlacame quitlananase ininmax para momaquilise se ica seyoc.",
        "014": "Huan iixhuihua Judá nojquiya tlahuilanatij por altepetl Jerusalén ica catli hualajque ipan sequinoc tlalme. Huan quintlamiichtequilise nopa masehualme nochi tlamantli catli tlachijchihuali ica oro, plata huan yoyomitl.",
        "015": "Huan nopa cocolistli catli TOTECO quititlanis ipan masehualme nojquiya quinajsis cahuayojme, mulas, camellos, burrojme huan nochi tlamantli tlapiyalme catli nopa tlahuilanani tlen sequinoc tlalme quinpixtose campa mochihuase.",
        "016": "Huan nopa masehualme tlen tlalme catli quihuilanque Jerusalén huan catli noja mocahuase yoltoque, yase sesen xihuitl ipan Jerusalén para quihueyichihuatij nopa Tlanahuatijquetl catli nopona itztoc. Huan nopa Tlanahuatijquetl elis TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij. Quena, yase para quichihuatij nopa ilhuitl tlen nopa pilxajcaltzitzi.",
        "017": "Huan sintla sequin masehualme tlen nopa sequinoc tlalme amo quinequise yase ipan altepetl Jerusalén para quihueyichihuatij nopa Tlanahuatijquetl catli itztos TOTECO Catli Quinyacana Itequihuajcahua Ma Tlatlanitij, huajca TOTECO quichihuas para ma amo huetzi atl ipan inintlal.",
        "018": "Huan sintla tlali Egipto ehuani amo quinequise yase, huajca TOTECO quichihuas ma amo huetzi atl ipan nopa tlali. Huan ininmasehualhua quiselise nopa cocolistli catli TOTECO quintitlanili nopa sequinoc tlalme catli amo quinequij yase para quichihuatij nopa ilhuitl tlen pilxajcaltzitzi.",
        "019": "Nopa cocolistli elis nopa tlatzacuiltili catli quiselise tlali Egipto ehuani huan nochi sequinoc tlalme catli amo yase para quichihuase nopa ilhuitl tlen pilxajcaltzitzi.",
        "020": "Ipan nopa tonal quitlalise se tlajcuiloli ipan nochi tlamantzitzi huan quiijtos: “Ya ni tlaiyocatlalili para TOTECO” pampa nochi tlamantli elis tlaiyocatlalili para TOTECO. Huan nochi tlamantli quipiyase nopa tlajcuiloli hasta ininteposcamachal cahuayojme huan hasta nopa chachapalme ipan itiopa TOTECO catli ipan quisencahuaj tlacualistli. Nochi elise tlaiyocatlalilme quen nopa huejhueyi caxitl catli eltoque nechca tlaixpamitl.",
        "021": "Nochi tlamantzitzi hasta catli ipan quisencahuaj tlacualistli ipan altepetl Jerusalén huan altepetl Judá elise tlaiyocatlalilme para TOTECO. Huan inijuanti catli yohuij huan quihuicase se tlapiyali para quimictise, quicuise nopa chachapalme catli quitequihuise para ipan quiicxitise inacayo nopa tlapiyali. Huan ipan nopa tonali ayacmo oncas masehualme catli fiero o catli tlanemacaj ipan itiopa TOTECO, Yaya Catli Quinyacana Itequihuajcahua Ma Tlatlanitij."
    }
}