{
    "000": "San Pablo sikinika kintlajkuililia non de Corinto",
    "001": {
        "head_1": "Pablo kintlajkuililia n tlaneltokakeh de Corinto ",
        "001": "Ne Pablo, Dios onechnotski iwa ika itlanekilis okimonekilti maniyeto itlatematilti n Cristo Jesús, san sika iwa n tokni Sóstenes,",
        "002": "tomechtlajkuililiah nomejwah tokniwah tlaneltokakeh akimeh nonchantitokeh Corinto, akimeh iaxkawah Dios iwa nonseititokeh iwan Cristo Jesús. Dios onoméchnotski xiyetokah iaxkawah, san sika iwan nochteh non kitenewa Itoka n Toteko Cristo Jesús, non yejwah Inteko iwa tejwah noiwa Toteko.",
        "003": "Dios Totajtsi iwa n Toteko Cristo Jesús manomechmakakah intiochiwalis iwa inyolsewilis.",
        "head_2": "Pablo motlasojkamati inawak Dios ",
        "004": "Nochipa nimotlasojkamati inawak Dios por nomejwah, ken onomechtiochi por Cristo Jesús.",
        "005": "Por nonseititokeh iwa n Cristo, Dios onomechmák nochi itiochiwalis non wits de ilwikak, itech nochi tlan nonkijtoah iwa itech nochi ixtlamatílistli.",
        "006": "Ijkó kiné, nochi tlan yomijto de Cristo, ya yomochiwako nomotech.",
        "007": "Yika, amitla nomechpoloa tlan Dios kitetliokolia, ijkuak nonkichiah n tonati keman Toteko Cristo Jesús walmokopas.",
        "008": "Ye nomechchikajtos asta iksemi, para amaka manomechtlajtlakolti asta itonati n Toteko Cristo Jesús.",
        "009": "Dios nochipa kichiwa tlan kijtoa, iwa Ye onoméchnotski para xiseititokah iwan Ikone Cristo Jesús, Toteko.",
        "head_3": "Amo ximoxexelokah ",
        "010": "Nokniwah, itech Itoka n Toteko Cristo Jesús, nomechtlatlaujtia ximoajsikamatikah iwa amo ximoxexelokah. Okachi kuali ximoyekwikakah iwa ximokuanamikikah.",
        "011": "Nokniwah, ijkí nomechilia, porke ichanejkawah n Cloé yonechtlapowijkeh sikimeh de nomejwah nonmixtokatokeh.",
        "012": "Ika ni nikneki nomechilis sikimeh de nomejwah nonkijtoah: “Ne nika iwan Pablo”.",
        "head_4": "Cristo Ye ichikawalis iwa iixtlamatilis Dios ",
        "018": "Para akimeh moixpolojtinemih, kijtoah mach itla ipati tlan motemachtia de imikilis n Cristo itech krus. Pero tejwah akimeh timomakixtijtokeh, tikneltokah nin tlájtoli ye iweletilis Dios.",
        "019": "N tiotlajkuíloli kijtoa: Nikimpojpolilis tlan satlawel kimatih n ixtlamatkeh, iwa akimeh nochi kajsikamatih nikchiwas ayakmitla makajsikamatikah.",
        "020": "¿Kanin ka n ixtlámatki noso kanin ka n tlamachti noso non kimolia nochi kimati? Inmixtlamátilis n tlaltikpaktlakah, Dios okíkopki itech tlan tepinati.",
        "021": "Dios, Akin kimati tlan kichiwa, amo okinkawili n tlaltikpaktlakah makixmatikah san ika yejwah inmixtlamatilis, yej Dios okinek kinmakixtis ika itemachtilis “tontotik” akimeh kineltokah.",
        "022": "N judíojteh kinekih kinmitaskeh milagros, iwa n tlakah de Grecia kitemoah ixtlamachtílistli,",
        "023": "pero tejwah tiktematiltiah n Cristo, Akin okikrusifikarojkeh. N judíojteh kinkuejsoa tlan titetlapowiah, iwa non amo judíojteh kijtoah mach kipia tlalnamikílistli.",
        "024": "Pero akimeh Dios yokínnotski, judíojteh noso amo judíojteh, Cristo ye ichikawalis iwa iixtlamatilis Dios.",
        "025": "Porke tlan kimoliah amitla ipati itech iixtlamatilis Dios, okachi kipia ixtlamatílistli ke inmixtlamatilis n tlaltikpaktlakah. Iwa tlan kimoliah amo chikawak de Dios, okachi chikawak ke inchikawalis n tlaltikpaktlakah.",
        "026": "Nokniwah, xikajsikamatikah Dios onoméchnotski, maya n tlaltikpaktlakah kijtoah nomejwah mach nonmixtlamatkeh, noso nomechitah amo nonweyijkatitokeh nion nomechitah nontominyojkeh.",
        "027": "Pero Dios, okimpéjpenki non amo ixtlamatkeh itech nin tlaltíkpaktli, para kimpijpinatis non motenewah ixtlamatkeh, iwa okimpéjpenki non amo chikawakeh, para kimpijpinatis akimeh motenewah chikawakeh.",
        "028": "Noiwa Dios okimpéjpenki akimeh itech nin tlaltíkpaktli amaka kintlakitah iwa amaka kinyekita, matikijtokah non amitla impati, para kimpojpolilis impati akimeh satlawel kimatih moweyiliah.",
        "029": "Ijkó amaka weletis moweyijkachiwas ixpa n Dios.",
        "030": "Yika, inewia Dios okichi xiseititokah iwan Cristo Jesús, noiwa okichi n Cristo mayeto toixtlamatilis, iwa por Cristo tiyolchipawatokeh ika iesso.",
        "031": "Ijkó kiné, kemi kijtoa n tiotlajkuíloli: “Tla aka kineki moweyijkachiwas, okachi kuali makiweyijkachiwa Toteko.”"
    },
    "002": {
        "head_1": "Itemachtilis Cristo Akin okikrusifikarojkeh ",
        "001": "Nokniwah, ijkuak ne onomechmatiltito tlan milák okichiwako Ikone Dios, ne mach onomechtlapowi ika intlajtol ixtlamatkeh nion ika kuájkuali tlájtoli.",
        "002": "Porke ijkuak onikatka nomowah, mach itla ok se oniknek nomechmachtis, yej sanwel de Cristo Jesús Akin okikrusifikarojkeh.",
        "003": "Ijkuak onikatka nomowah onechpoloaya nochikawalis iwa satlawel onimawia.",
        "004": "Ijkuak onomechmatilti itemachtilis Cristo, amo oniknek nomechtlaneltoktis ika kuajkuali tlájtoli, yej ika ichikawalis n Espíritu iwa iweletilis Dios,",
        "005": "para ijkó nomotlaneltokalis matlakxilito itech iweletilis Dios iwa amo itech inmixtlamatilis n tlakah.",
        "head_2": "Dios techmoixmatiltia ika Iespíritu ",
        "006": "Yika, timotlapowiah ika ixtlamatílistli inwah akimeh yochikawak n tlaneltokalis. Pero nin ixtlamatílistli amo walewa itech nin tlaltíkpaktli, nion intech akimeh tlanawatiah itech nin tlaltíkpaktli non pojpoliwiskeh.",
        "007": "Ijkó kiné, tikteixmatiltiah iixtlamatilis Dios, nin ixtlamatílistli amaka okimatia iwa amo onestoka, nin ixtlamatilis kijtosneki itemakixtilis Dios, non yokipejpenka para techaxkatis desde ijkuak ayamó okichijchiwaya n tlaltíkpaktli.",
        "008": "Nion se tlanawati itech nin tlaltíkpaktli okajsikama nin iixtlamatilis Dios. Porke tla kajsikamatiskiah, amo tlanawatiskiah makikrusifikarokah n Toteko Cristo Jesús, Akin nochipa weyijkatitok.",
        "009": "Kemi kijtoa n tiotlajkuíloli: Amaka okitak, amaka okikak, nion amaka tlakatl okajsikama tlan Dios okijto kinmakas akimeh kintlasojtla.",
        "010": "Dios otechnextili ika Iespíritu nochi tlan amaka okimatia, porke Iespíritu nochi kimati asta tlan Totajtsi Dios kiyolpixtok.",
        "011": "Porke nion se tlakatl kimati tlan kiyolpixtok ok se tlakatl, sanwel n espíritu non kajki ijtik kimati tlan kipia itech iyolo. Ijkó noiwa, amaka kimati tlan kiyejyekolia n Totajtsi Dios, sanwel Iespíritu Dios kimati.",
        "012": "Tejwah amo otikselijkeh se espíritu de nin tlaltíkpaktli, yej otikselijkeh Iespíritu Dios, para matikajsikamatikah nochi tlan Dios itech iteiknomatilis otechtliokoli.",
        "013": "Tejwah titlajtoah ika tlájtolteh non Iespíritu n Dios otechinmajsikamatilti, iwa amo ika tlájtolteh non san tonewiah otikinmomachtijkeh. Ijkó tikinmajsikamatiltiah tlan n Espíritu kimonekiltia, akimeh kipiah n Espíritu itech inyolo.",
        "014": "Pero akimeh amo kipiah Iespíritu n Totajtsi Dios itech inyolo, amo kiseliah n ixtlamatílistli non Dios kitemaka ika Iespíritu, porke kimoliah san se kuatlapolojtok. Amo weletih kajsikamatih, porke non tlamachtílistli sanwel kajsikamatih akimeh kipiah n Espíritu.",
        "015": "Pero akin kipia Iespíritu n Dios, nochi kitemoa iwa nochi kixmatih. Pero akimeh amo kipiah n Espíritu, amo weleti kajsikamati akimeh ejé kipiah n Espíritu.",
        "016": "Porke n tiotlajkuíloli kijtoa: “¿Akin kimati tlan kiyejyekolia Toteko? ¿Akin weletis kimachtis Dios?” Pero tejwah tikajsikamatih itlayejyekolis n Cristo."
    },
    "003": {
        "head_1": "Tiitekitkeh Dios ",
        "001": "Nokniwah, ne mach oniwéletki onomechnónotski kemi nikinnonotsa akimeh kinyakana n Espíritu Santo, yej onomechnonotski kemi akimeh ok kichijtinemih tlan yejwah kinekih, kemi nonyaskiah nonselekkokoneh inawak Cristo.",
        "002": "Onomechmachti ika tlájtoli non amo tekio, porke nomejwah kemi nonselekkokoneh non amo weletih tlakuah, yej san ok chichih, iwa asta axa ayamó nonweletih nonkiyekkajsikamatih.",
        "003": "Porke tla ok nonxikojmikih, iwa amo nonmoyekwikah iwa nonmoxexeloah, kijtosneki ok non tlaltikpaktlakah, porke nonkimokawiliah manomechyoltilana tlan kineki nomokuerpo kemi kichiwah nochteh n tlaltikpaktlakah.",
        "004": "Porke ijkuak aka kijtoa: “Ne nika iwan Pablo”, iwa ok se kijtoa: “Ne nika iwan Apolos”. Tla ijkó nonkiyejyekoliah, nonkichiwah kemi kichiwah n tlaltikpaktlakah.",
        "005": "Porke, ¿akin Pablo?, noso ¿akin Apolos? Tejwah sanwel tiktekitiliah Dios, iwa nomejwah ononkineltokakeh n Toteko ika tlan otomechmatiltijkeh. Yika, tejwah sanwel otikchijkeh n tekitl tlan Dios otechnawati matikchiwakah.",
        "006": "Ne Pablo onitook, Apolos okaateki, pero Dios, Ye akin okiskalti.",
        "007": "Ijkó kiné, akin tooka, iwa akin kiaatekia, amitla impati, yej Dios Akin kiskaltia n tlátoktli.",
        "008": "Akin tooka iwa akin kiaatekia, san se impati, pero Dios kintlaxtlawis ijkó kemi otekitikeh.",
        "009": "Porke tejwah san titlapalewijkeh itech iteki Dios, iwa nomejwah nonkateh kemi itlal non Dios kitekititok. Nomejwah noiwa kemi se kali non Dios kimochijchiwilijtok.",
        "010": "Ne Pablo nika kemi se kalchijchi, non Dios onechkawili maniktsimpewalti n kali, pero ok se okitlali makiskalti non kali. Iwa tinochteh moneki matiktlachilikah kenijki tikiskaltiskeh non kali.",
        "011": "Porke amaka weletis kitsimpewaltis ok se kali, porke n atlátentli ya kajki iwa Ye n Cristo.",
        "012": "Se kalchijchi weletis kiskaltis se kali ipan non atlátentli ika oro, plata ika temeh non tsotsotlanih, noso ika kuawitl, oasakatl noso akatl.",
        "013": "Pero nochi tekitl non otikchijkeh motenextis itech n iksemi tonati, porke itech neká tonati toteki moyejyekos ika tletl, iwa nochi amokuali tekitl tlatlas iwa nochi kuali tekitl kixikos n tletl.",
        "014": "Tla iteki se tlakatl kixikos n tletl, Dios kuali kitlaxtlawis.",
        "015": "Pero tla iteki amo okixiko n tletl, kipolos nochi, pero weletis momakixtis kemi ijkuak aka tlakatl kicholilia n tletl.",
        "016": "¿Mach amo nonkimatih nomejwah icha Dios, iwa Iespíritu Dios chantitok nomotech?",
        "017": "Tla se tlakatl kixixinia itiopa Dios, Dios kipojpolos non tlakatl. Porke itiopa Dios tiochitok, iwa non tiopa nomejwah nonkimajmanah.",
        "018": "Amaka mamokajkayawa. Tla aka momachilia semi ixtlamati itech nin tlaltíkpaktli, mamochiwa kemi se non amitla kimati, para ijkó yetos se non milák ixtlamati.",
        "019": "Porke inmixtlamatilis n tlaltikpaktlakah amitla ipati ixpa n Dios. Kemi ijkuilitok: “Dios kinkajkawa n ixtlamatkeh mamokajkayawakah inselti.”",
        "020": "Noiwa kijtoa: “N Toteko kimati intlayejyekolis n ixtlamatinih, amitla ipati.”",
        "021": "Yika, amaka mamoweyijkamati por inmixtlamatilis n tlaltikpaktlakah, porke nochi tlan onka nomoaxka."
    },
    "004": {
        "head_1": "Inteki itlatitlanilwah Dios ",
        "001": "Ijkó moneki matechitakah n tlakah kemi titekitkeh de Cristo, iwa matiktematiltikah itlajtol Dios non otlaatitoka.",
        "002": "Ijkó kiné, akin kiselia se tekitl, moneki mayeto yekmilajka.",
        "003": "Pero ne mach nimotekipachoa tla nomejwah noso n tekiwajkeh de nin tlaltíkpaktli nechistlakoa. Iwa nion ne nimixewis nikijtos kox kuali noteki noso amó.",
        "004": "Porke maya notlalnamikilis amo nechteilia, amo kijtosneki amo nikpia tlajtlákoli. Porke Noteko kijtos kox nitlajtlakole noso amó.",
        "005": "Ijkó kiné, amaka san nima xiktlajtlakoltikah, yej ximochiakah maajsiki n tonati ijkuak Toteko wits iwa kinextis tlan tlaatitok itech iyolo n tlakatl, n Toteko kichiwas mamonexti tlan se okichi, ijkuakó se kiselis tlan okimotlanili.",
        "006": "Nokniwah, ijkí nomechtlapowia para manomechpalewi. Ne Pablo yonomechajsikamatilti Apolos iwa ne san titekitkeh inawak Dios. Ijkí nomechtlapowia para amaka makixpanawi itlajkuilol Dios, iwa amaka makiweyili se tlamachti iwa ok se makitlawelita.",
        "007": "Yika, ¿akin omitsili okachi miak timopati? ¿Mach amo Dios omitsmaktili nochi tlan tikpia? Iwa tla Ye omitsmaktili, ¿tleka timoweyilia kemi yaskia san te monewia otikmotlanili?",
        "008": "Nomejwah ayakmitla nomechpoloa, ya nonkitlawelpiah nochi tlan ononkinekeh. Nomejwah yononmochijkeh wejweyi reyes, iwa tejwah onontechilkajkeh. ¡Nipakiskia tla de milajka nomejwah nonyaskiah wejweyi reyes, iwa ijkó titlanawatijtoskiah sansikah!",
        "009": "Ne nikita ken yaskia Dios otechka sa iksemi tejwah akimeh titetlapowiah de itlajtol Dios. Tikateh kemi non ya kinmiktitiweh. Nochteh techmawisoah, asta n ángelteh iwa n tlaltikpaktlakah.",
        "010": "N tlakah techitah mach ok ajsitok totlalnamikilis porke titlamachtiah de Cristo, pero nomejwah nonmomachiliah nonmixtlamatkeh itech itlajtol Cristo. Tejwah amo tichikawakeh, iwa nomejwah nonchikawakeh. N tlaltikpaktlakah techtlawelitah iwa nomejwah nomechtlakitah.",
        "011": "Asta axa, tejwah tiapismikih, tiamikih iwa amo tikpiah tlan tikmokentiskeh, n tlakah techtlaijyowiltiah iwa amo tikpiah tocha,",
        "012": "tisotlawah ijkuak titekitih ika tomawah. Ijkuak n tlakah fiero techtenewah, tejwah tiktlatlaujtiah Dios makintiochiwa, ijkuak techtotojtokah tejwah tikxikoah.",
        "013": "Tla techpojpoah, tejwah tikinyeknotsah. Iwa asta axa n tlaltikpaktlakah techitah kemi se tlájsoli noso kemi itla non ayakmó kuali.",
        "014": "Amo nomechtlajkuililia para nomechpijpinatis, yej para nomechnonotsas kemi nikinnonotsa nopilwah non nikintlasojtla.",
        "015": "Porke maya nonkimpiaskeh májtlaktli mil temachtijkeh, amo nonkimpiah miakeh nomotajwah, ne onitlapewalti onomechmachti itemachtilis Cristo, yika ne onimochi kemi nomota.",
        "016": "Ijkó kiné, nomechtlatlaujtia xikchiwakah ijkó kemi ne nikchiwa.",
        "017": "Yika, nomechtitlanilia n Timoteo, nokone akin niktlasojtla itech Toteko. Ye nomechilnamiktis kenijki onínenki ixpa n Cristo, ijkó kemi niktemachtia kan moololoah n tokniwah non kineltokah Cristo Jesús.",
        "018": "Sikimeh de nomejwah semi nonmoweyitlaliah, porke non kimoliah mach nias nomechitati.",
        "019": "Pero, tla Dios kimonekiltia, nias nomechitati san nima. Ijkuakó nikitas kox milák kipiah weletílistli nekateh akimeh satlawel moweyiliah, noso san kimatih tlatlajtoah.",
        "020": "Porke n tlakah non kimokawiliah Dios makinnawati amo san tlatlajtoah, yej kinextia ichikawalis Dios itech innemilis.",
        "021": "¿Tlan nonkinekih? ¿Nonkinekih manomechtlaijyowiltiti?, noso ¿nonkinekih manomechtlapowiti ika tlasojtlálistli iwa ika tlájtoli yámanki?"
    },
    "005": {
        "head_1": "Xiktotokakah n tlakatl non omonepano iwa ichawana ",
        "001": "Yomoma seme de nomejwah omonepano iwan ichawana. Nin se weyi tlajtlákoli, asta non amo kineltokah Dios mach para ijkó kichiwaskeh.",
        "002": "¡Iwa maya ijkó nomejwah ok nonmoweyiliah! ¡Okachi kuali nonyetoskiah ika neyolkókoli! Akin okichi nin weyi tlajtlákoli xiktotokakah iwa ayakmó mamoseitili nomowah.",
        "003": "Maya ne amo nika nomowah, noespíritu kajki nomowah, iwa yoniktlajtlakolti akin okichi non weyi tlajtlákoli, kemi ne niyetoskia ompa nomowah.",
        "004": "Ximoololokah itech Itoka n Toteko Cristo Jesús, iwa ne niyetos nomowah itech noespíritu. Iwa iweletilis n Toteko yetos nomowah.",
        "005": "Non tlakatl moneki makitemaktikah imak satanás para makitlaijyowilti ikuerpo, iwa ijkó n Toteko makimakixti iespíritu non tlakatl itech neká iksemi tonati ijkuak Cristo wits.",
        "006": "Nomejwah amo ximoweyilikah ika tlan nonkichijtokeh. ¿Ayamó nonkikakih n tlájtoli non kijtoa: “Achitsi levadura kisamawa nochi n textli”?",
        "007": "Yika, xikmokixtilikah nochi tlan nomechyolijtlakojtok, para xiyetokah kemi n paj non mokua itech ilwitl de paskuah, non kichijchiwah ika n yankuik textli non amo kipia levadura, porke Cristo okimiktijkeh topatka kemi n ichkatsi non okimiktiayah itech ilwitl de Paskua.",
        "008": "Ijkó, n paj non kipia levadura kijtosneki ye n tlajtlákoli iwa nochi tlan amokuali se kichiwa. Okachi kuali matikchiwakah nin ilwitl de Paskua ika de milajka toyolo chipawak, iwa matiyetokah kemi n paj non amo kipia levadura.",
        "009": "Itech non ok se noamatlajkuilol onomechili amo ximonelokah iwa non momekatiah.",
        "010": "Ika tlan onomechili amo kijtosneki ximoxelokah de akimeh momekatijtinemih, n tominápisteh, n ichtekeh, noso akimeh kinweyiliah n diosmeh non san kinmachijchiwah, porke para ayakmó nonmowikaskeh inwah, san semi nonkikakajtewaskiah nin tlaltíkpaktli.",
        "011": "Tlan ne oniknek nomechilis ye ni: Amo ximowikakah iwa akin kijtoa nomokni itech Cristo, iwa ok momekatijtinemi, noso tominápistli, noso kinweyilia diosmeh non kinmachijchiwah, noso xolópijtli, tláwanki, noso tlachtek, iwa non tlakatl nion amo íwa xitlakuakah.",
        "012": "Porke ne amo oniwala onikintlajtlakoltiko non amo kixmatih Dios. Pero nomejwah moneki nonkintlajtlakoltiskeh n tlaneltokakeh non moololoah nomowah.",
        "013": "Yika moneki xikkixtikah non tlajtlakole nomonawak."
    },
    "006": {
        "head_1": "Amo ximotejteilikah inmixpa n tekiwajkeh non amo kitlakitah Dios ",
        "001": "Ijkuak nomejwah nonkinekih nonmoteiliskeh iwan ok se tokni, ¿tleka nonmixewiah non yawih nonmotejteilitiweh ixpa se tekiwa non amo kitlakita Dios? Iwa amo non yawi ixpa se non tlayakantok non kineltokah Cristo Jesús.",
        "002": "¿Mach amo nonkimatih nomejwah akimeh nonkitlakitah Dios nonkinmixkomakaskeh n tlaltikpaktlakah? Iwa tla nomejwah nonkinmixkomakaskeh, ¿mach amo nonweletiskeh nonkinyolsewiskeh akimeh moteiliah san ika amitla?",
        "003": "¿Amo nonkimatih noiwa tikinmixkomakaskeh n ángelteh? ¡Tla ijkó, okachi tiweletiskeh tikinyolsewiskeh akimeh motejteiliah itech nin tlaltíkpaktli!",
        "004": "Tla nonmokualaniah iwa aka ok se, ¿tleka nonmoteiliah ixpa n tekiwajkeh non amo kitlakitah Dios?",
        "005": "Ijkí onomechili para xipinawakah. ¿Mach amo onka se nomokni tlaneltokak akin kimatis kenijki nomechnonotsas ijkuak nonmokualaniah?",
        "006": "Ijkuak se tokni mokualania iwa ok se tokni, ¿kox kuali ka mawiah mamoteilitih innawak tekiwajkeh non amo kitlakitah Dios?",
        "007": "De milajka, nomechilia, tla ok nonmokuakualaniah iwa n oksikimeh nomokniwah, sanenka nochi tlan ya nonkichiwah. Okachi kuali xikijyowikah tlan amokuali nomechtoktiah, noso xikmokawilikah manomechtlachtekikah.",
        "008": "Pero nomejwah nonkichiwah tlan amo kuali iwa asta nonkintlachtekiliah nomokniwah.",
        "009": "¿Mach amo nonkimatih akimeh amo yolchipawakeh amo weletis kalakiskeh kan Dios tlanawatijtok? Amo manomechkajkayawakah; porke nochteh akimeh",
        "011": "Sikimeh de nomejwah achto ijkó ononkichijtinemiah. Pero axa ya nonyolchipawakeh, iwa ya nonteaxkawah inawak Dios. Iwa axa Dios ya kajki nomowah, por Cristo Jesús iwa por Iespíritu Dios.",
        "head_2": "Amo matikpitsotilikah tokuerpo porke ika tikweyiliah Toteko ",
        "012": "Ijkí mijtoa: “Nochi tlan ne niknekis nikchiwas, weletis nikchiwas”, pero amo nochi nechpalewis. Milák weletis nikchiwas san tlan niknekis, pero amo nikmokawilis itla manechyoltilana.",
        "013": "Nochi tlákuali omochi para totlalax, iwa totlalax para makiseli n tlákuali, pero se tonati Dios kimpojpolos san ken ome. Noijki tokuerpo amo omochijchi para matiawilnemikah, yej tokuerpo omochijchi para matikweyilikah n Toteko, iwa n Toteko machantito totech.",
        "014": "Iwa ijkó kemi Dios okiyoliti n Toteko, noiwa tejwah techyolitis ika iweletilis.",
        "015": "¿Mach amo nonkimatih nochteh nomejwah nonseititokeh itech ikuerpo n Cristo? Tla ijkó, ne akin niseititok itech ikuerpo n Cristo, ¿weletis nikseitiliti nokuerpo iwan ikuerpo se awilsiwatl? ¡Ayik!",
        "016": "¿Mach amo nonkimatih ijkuak se tlakatl moseitilia iwan se awilsiwatl, mokopah san se kuerpo? Porke itlajkuilol Dios kijtoa: “Yejwah ome mochiwa san se.”",
        "017": "Pero akin moseitilia iwan Toteko, mochiwa sa se itech espíritu.",
        "018": "Xikcholilikah n awilnemílistli. Nochi tlajtlákoli tlan se kichiwa, mokawa pánixko itech ikuerpo, pero akin momekatia, tlajtlakolchiwa iwa inewia kijtlakoa ikuerpo.",
        "019": "¿Amo nonkimatih nomokuerpo icha n Espíritu Santo non Dios onomechmák, iwa n Espíritu Santo yolitok nomotech? Iwa nomokuerpo mach ok nomoaxka,",
        "020": "porke Dios onomechko saikpanoa patio. Yika, moneki nonkiweyijkachiwaskeh Dios ika nomokuerpo iwa ika nomoespíritu, porke nochi iaxka n Dios."
    },
    "007": {
        "head_1": "Ijkí moneki manemikah non yomonamiktijkeh ",
        "001": "Axa, manomechnankili tlan ononnechtlajtlanijkeh ijkuak ononnechtlajkuililijkeh. Milák, kuali ka tla se tlakatl amo monamiktis;",
        "002": "pero kemi miakeh momekatiah, okachi kuali nochi tlakatl makipia isiwa, iwa nochi siwatl makipia iokich.",
        "003": "N teokich moneki mamotemakti san iwa isiwa, iwa n tesiwa mamotemakti san iwa iokich.",
        "004": "Porke n siwatl non ya kipia iokich, ikuerpo ayakmó iaxka, yej iaxka iokich. Noiwa n tlakatl non ya kipia isiwa, ikuerpo ayakmó iaxka, yej iaxka isiwa.",
        "005": "Yika, amo ximonenekikah. Pero tla nonmomeh yononmoyekkajkeh nonkochiskeh nonmijixkoyah kanaj kech tonati para non motiotsajtsiliskeh, kuali ka. Pero satepa oksepa ximoseitilikah. Amo kichiwa ayakmó nonweletiskeh nonmoxikoskeh, iwa n satanás nomechyoltilanas para xitlajtlakolchiwakah.",
        "006": "Tlan nomechilijtok, amo xikitakah kemi se tlanawátili, yej tla nonkitah kuali ka, ijkó xikchiwakah.",
        "007": "Ne niknekiskia nochteh n tlakah mayetokah kemi ne, pero tisejsemeh Dios otechmajmák tlatlámantli toyalis.",
        "008": "Yika, ne nikinmilia n telpochwewemeh iwa n iknosiwameh, okachi kuali mamokawakah inselti kemi ne.",
        "009": "Pero tla amo nonmoxikoah, ximonamiktikah. Porke okachi kuali ximonamiktikah, para amo manomechyoltilana tlan kelewia nomokuerpo.",
        "010": "Pero akimeh yomonamiktijkeh, ijkí nikinnawatia, n tesiwa amo makikajkawa iokich. Nin tlanawátili amo noaxka, yej Toteko Dios itlanawatil.",
        "011": "Pero tla n tesiwa kikajkawa iokich, ayakmó oksepa mamonamikti, noso mamotlapojpolwi iwa n iokich, iwa n teokich amo makikajkawa isiwa.",
        "012": "N oksikimeh, nikinmilia tlan ne nikyejyekolia; iwa amo tlan Toteko kijtoa: tla se tokni kipia isiwa amo tlaneltokak, pero isiwa kineki yetos íwa, non tokni amo makikajkawa isiwa.",
        "013": "Iwa tla se siwatl kipia iokich amo tlaneltokak, iwa ye kineki yetos íwa, amo makikajkawa iokich.",
        "014": "Porke n teokich non amo tlaneltokak kiselia itlatiochiwalis Dios por isiwa. Iwa n siwatl non amo tlaneltokak, kiselia itlatiochiwalis Dios por iokich. Tla amo ijkó yetoskia, nomopilwah mach kiseliskiah itlatiochiwalis Dios, pero axa yolchipawakeh.",
        "015": "Pero tla n teokich noso n tesiwa non amo kineltokah Cristo, mochijchikawa kikajkawas se tokni, makikajkawa. Porke Dios otéchnotski para matiyetokah ika yolsewílistli.",
        "016": "¿Ken tikmati te siwatl, kox weletis tikpalewis mokich iwa Dios kimakixtis? ¿Noso te tlakatl ken tikmati kox satepa Dios kimakixtis mosiwa?",
        "017": "Tisejsemeh matipakikah ika tlan Toteko otechmajmák ijkó kemi ijkuak otéchnotski, nochi ni nikinnajnawatia n tokniwah tlaneltokakeh.",
        "018": "Tla Dios kinotsas aka non ya kajki sirkunsidado, ijkó mamokawa. Iwa tla aka okínotski non ayamó kajki sirkunsidado ijkó mamokawa.",
        "019": "Amitla ipati tla se kajki sirkunsidado noso amó, tlan milák ipati, matikintlakitakah itlanawatilwah Dios.",
        "020": "Yika, nonsejsemeh mamokawa kemi ijkuak Dios okínotski.",
        "021": "Tla aka okatka tlanémaktli",
        "022": "Akin okatka tlanémaktli ijkuak okínotski n Toteko, axa non tlakatl yomákiski iwa ya weletis kitekitilis n Toteko. Iwa akin omonawatiaya san ye inewia axa ya kajki kemi tlanémaktli inawak Cristo.",
        "023": "Dios saikpanoa onomechko patío, ayakmó oksepa xikmokawilikah manomechchiwakah nontlanémakteh.",
        "024": "Ijkó kiné nokniwah, ximokawakah ijkó kemi ijkuak Dios onoméchnotski.",
        "025": "Para akimeh ayamó nonmonamiktiah, amo nikpia itla yankuik tlanawátili tlan Toteko nomechnawatia, pero kualiká tla nonkichiwaskeh tlan ne nikyejyekolia porke Dios ika itlasojtlalis nechyakana.",
        "026": "Ne nikyejyekolia okachi kuali tla se tlakatl noso se siwatl mokawa kemi kajki, porke ninteh tonatijmeh saikpanoa owijkeh.",
        "027": "Tla tikpia mosiwa, amo xikkajkawa, iwa tla ayamó tikpia mosiwa, amo xikmotemoli.",
        "028": "Pero tla se tlakatl monamiktia, amo tlajtlakolchiwa, iwa tla se íchpochtli monamiktia, noiwa amo tlajtlakolchiwa. Pero akimeh monamiktiah, panoskeh itech miak tlaijyowílistli, ne niknekiskia amo ijkó mapanokah.",
        "029": "Nokniwah, tlan ne nikneki xikajsikamatikah ye ni: ayakmó tikpiah miak tonati. Yika, akimeh ya kipiah insiwa manemikah kemi akimeh ayamó monamiktiah, para makitekitilikah n Toteko.",
        "030": "Akimeh moyolkokojtokeh, manemikah kemi amo moyolkokojtoskiah; akimeh yolpaktokeh, manemikah kemi amo yolpaktoskiah; iwa akimeh motlajtlakowiah, makichiwakah kemi amo yetoskia inmaxka tlan okimokowijkeh.",
        "031": "Akimeh kinyolpaktia tlan onka itech nin tlaltíkpaktli, ayakmó makimokawilikah makinyoltilanto; porke tlan onka itech nin tlaltíkpaktli, pojpoliwis.",
        "032": "Ne niknekiskia amitla manomechtekipacho. Ijkuak se tlakatl ayamó monamiktia, okachi kitekipachoa kenijki kitekitilis n Toteko.",
        "033": "Pero ijkuak yomonamikti, okachi kitekipachoa tlan onka itech nin tlaltíkpaktli para kipaktis isiwa,",
        "034": "iwa itlayejyekolis xexelitok. N siwatl non ayamó kipia iokich iwa non ok íchpochtli okachi kitekipachoa kiyolpaktiskeh Toteko. Pero se siwatl non ya kipia iokich, okachi kitekipachoa tlan onka itech nin tlaltíkpaktli para kipaktis iokich.",
        "035": "Nochi ni nomechilia para nomechpalewis, iwa amo para nomechtlakawaltis. Xinemikah ika nomoyolo chipawak para ijkó nochipa nonkitekitiliskeh n Toteko.",
        "036": "Tla se teta, kiyejyekolia okachi kuali mamonamikti ichpoch porke ya kipia xiwitl, makikawili tla kiyejyekolia kuali tlan kichijtok. N íchpochtli weletis monamiktis iwa amo tlajtlakolchiwa.",
        "037": "Pero tla ok se teta, kitlalia itech iyolo iwa kiyejyekolia okachi kuali amo mamonamikti ichpoch, kuali tlan kichiwa.",
        "038": "Yika, tla se teta kitemaktia ichpoch mamonamikti, kuali ka. Pero tla se teta kineki ichpoch mamokawa iselti para kimopantis Dios, okachi kuali kichiwa.",
        "039": "Se siwatl non ya kipia iokich kinawatijtos iokich tla ok onka. Pero tla iokich yomikki, n iknosiwatl weletis oksepa monamiktis iwa akin ye kinekis, pero mayeto se tlakatl non kineltoka Toteko Dios.",
        "040": "Pero, tla ayakmó kinekis monamiktis, ne nikijtoa okachi kipias pakílistli. Ye ni tlan ne nikyejyekolia, ijkí nomechilia porke nikneltoka Iespíritu Dios onechinmák ninteh tlájtolteh para manomechnonotsa."
    },
    "008": {
        "head_1": "N tlákuali non se kimana ",
        "001": "Tlan axa nomechilis kox weletis nonkikuaskeh n tlákuali non nonkimanah. Tinochteh tikpiah ixtlamatílistli, n ixtlamatílistli san ika se moweyiliah. Pero n tlasojtlálistli kichikawa totlaneltokalis.",
        "002": "Tla aka kimolia ya kimati itla, kitenextia ayamitla kimati kemi moneki kimatis.",
        "003": "Pero tla aka kitlasojtla Dios, Dios kuali kiyekixmati.",
        "004": "Yika, tla tikkuaskeh noso amo tikkuaskeh n nakatl non yokinmanilijkah n diosmeh non kinmachijchiwah, tikmatokeh amitla impati itech nin tlaltíkpaktli, porke sanwel se Dios onka.",
        "005": "Porke maski mayetokah miakeh diosmeh iwa tekowajkeh kan ilwikak noso itech tlaltíkpaktli,",
        "006": "tejwah san se Dios tikpiah, Totajtsi. Totajtsi okichijchi nochi tlan onka, iwa tejwah tiyolitokeh para Ye. Onka san se Toteko, Ye n Cristo Jesús. Iwa por Ye omochi nochi tlan onka itech nin tlaltíkpaktli, iwa tejwah noiwa tiyolitokeh por Ye.",
        "007": "Pero amo nochteh n tlaneltokakeh kimatih. Sikimeh non yomomatkeh kinweyiliah diosmeh non kinmachijchiwah, ok kikuah n tlákuali non kinmaniliah nonteh diosmeh non kinmachijchiwah ika sokitl, iwa inmixtlamachilis ken amo chikawak, kimachiliah okichijkeh tlajtlákoli.",
        "008": "Milák, tlan tikuah amo techyolchipawa inawak Dios. Porke amo okachi tiyolchipawatoskeh tla tikkuaskeh, nion okachi timotlajtlakoltiskeh tla amo tikkuaskeh.",
        "009": "Pero ximotlachilikah amo xikchiwakah itla tlan ika weletis kitlajtlakolchiwaltis nomokni, non ayamó chikawak itlaneltokalis itech Cristo.",
        "010": "Matikijtokah, tla se tokni non amo chikawak itlaneltokalis mitsita titlakuajtok kan kintlamaniliah n diosmeh non san kinmachijchiwah, ye weletis moyolchikawas kikuas tlan te tikkuajtok.",
        "011": "Iwa kemi te ya tikmati, tikchiwa mamoixpolo mokni non ayamó chikawak itlaneltokalis itech Cristo Jesús, Akin omikki por ye.",
        "012": "Ijkó kiné, ijkuak tikinkojkoa intlayejyekolis mokniwah non ayamó chikawak intlaneltokalis, nomejwah nontlajtlakolchijtokeh inawak Cristo.",
        "013": "Yika, tla niktlajtlakolchiwaltia se nokni ika tlan nikkua, ayik nikkuas non nakatl, para amo maniktlajtlakolchiwalti nokni."
    },
    "009": {
        "head_1": "Tlan kichiwa se itlatematilti Cristo ",
        "001": "¿Mach amo niweletis nikchiwas tlan oksikimeh tlatematiltijkeh kichiwah, iwa nikmotlanilis tlan yejwah kimotlaniliah? Ne onikitak n Toteko Jesús, iwa nomejwah ononkineltokakeh ijkuak onomechmatilti itlajtol Toteko.",
        "002": "Tla innawak oksikimeh ne amo nitlatitlánili, para nomejwah ne nitlatitlánili, porke nomejwah ononkineltokakeh Cristo Jesús ijkuak ne onomechmachti, iwa ika noni nomotech motenextia noteki milák nitlatitlánili.",
        "003": "Tla aka amo kipaktia tlan nikchiwa, ijkí nimotlajtolpalewis:",
        "004": "Kemi nitlatitlánili weletis nikmomajsewis iwa nikonis nochi tlan nechmakaskeh,",
        "005": "noiwa niweletis nikwikatinemis se nosiwa non kineltoka Cristo Jesús, ijkó kemi kichiwah n oksikimeh itlatitlanilwah Dios, ikniwah n Toteko, iwa Pedro.",
        "006": "¿Noso nonkiyejyekoliah san ne iwa Bernabé tikpia titekitiskeh para tikmotlaniliskeh tlan tikkuaskeh?",
        "007": "Tla aka tekititok kemi soldado, amo kipia ok se iteki para ika tlakuas. Akin kitooka uvas, noiwa kinkua. Akin tlajpia ¿amo koni lechi ijkuak tlapatska?",
        "008": "Iwa amo xikmolikah san ne nikyejyekolia tlan nomechilijtok, porke itech itlanawatil Moisés noiwa ijkó kijtoa.",
        "009": "Itech itlanawatil Moisés ijkuilitok: “Amo xiktlalili itempoxa n toro ijkuak kitlaksa n trigo.” Dios amo ijkó okijto, por kintekipachoa n torojteh,",
        "010": "yej techajsikamatiltia. Nin tlanawátili omoijkuilo para matimopalewikah. Porke akin kitekiti n tlali iwa akin pixka, mochiah ika pakílistli para kiseliskeh tlan inmaxka.",
        "011": "Yika, tla tejwah otiktookakeh itlajtol Dios itech nomoyolo, ijkó noiwa weletis tikseliskeh itla tlan ika tipanotoskeh.",
        "012": "Tla oksikimeh tlamachtijkeh nonkinmakah tlan ika panotoskeh, nomejwah okachi moneki techpalewiskeh. Pero tejwah amo tomechtlajtlaniliah techpalewikah. Yej nochi tikxikojtiwitseh, para amo tiktsakuiliskeh n kualitlájtoli non temakixtia.",
        "013": "Nomejwah kuali nonkimatokeh, akimeh tekitih kan Weyi Tiopa, kikuah tlan onka itech tiopa, iwa akimeh tlayektlaliah kan artal kan se tlamana, kiseliah tlan kimanah.",
        "014": "Ijkó noiwa, Toteko otlanawati akimeh kitemachtijtinemih itlajtol, mapanotiwiah ika tlan kinmakah akimeh kinmachtiah.",
        "015": "Pero ne amo oniktekitilti nomonawak nin tlanawátili, amo ijkí nomechtlajkuililia para techmakakah itla. ¡Okachi kuali manimiki pero amo manikpolo nin pakílistli non nikpia!",
        "016": "Ne amo nimosijsinia por niktetlapowia n kualitlájtoli non temakixtia. Porke notech powi maniktetlapowi. ¡Nimialma tla amo oniktetlapowi!",
        "017": "Yika, tla nitlamachtijtinemi porke nechpaktia nitlamachtijtinemis, nikmotlanilis notlatliokolil. Pero tla nitlamachtia porke onechnawatijkeh, trato nitlamachtijtinemis, porke Dios onechmaktili nin tekitl.",
        "018": "Ijkó kiné, ¿katlie notlaxtlawil? Ne nikselia notlaxtlawil ijkuak niktetlapowia n kualitlájtoli iwa amitla niktlani. Ijkó nikchiwa iwa amo nikintlajtlanilia tlan yonikmotlanili por niktetlapowia itlajtol Dios.",
        "019": "Maya amaka inawak niteaxkatitok, ne nimoteaxkatia inmixpa n nochteh, para okachi miakeh manikintlaneltokti.",
        "020": "Ijkuak nika iwan judíojteh nimochiwa kemi nijudío, para manikintlaneltokti inawak Cristo, akimeh kitlakitah intlanawatil, maya ne ayakmó niktlakita n tlanawatílistli nikchiwa kemi niktlakitaskia, para nikintlaneltoktis akimeh kitlakitah non tlanawatílistli.",
        "021": "Ijkó noiwa, ijkuak nika iwa non amo kitlakitah intlanawatil, nimochiwa kemi yejwah, maya nikmatok moneki niktlakitas itlanawatil Dios, porke nika itech itlanawatil Cristo.",
        "022": "Ijkuak nika iwa non ayamó chikawak intlaneltokalis ne nikinmoiknitia, ne ijkó nimochiwa para makineltokakah Cristo iwa para sikimeh mamomakixtikah.",
        "023": "Ne ijkó nikchiwa para miakeh makikakikah n kualitlájtoli, iwa ne noiwa manikseli n tlatiochiwálistli, non kualika nin kualitlájtoli.",
        "024": "Nomejwah kuali nonkimatih ijkuak se motleloa kan motlatlanih, miakeh motleloah, pero sanwel se tlatlani iwa sanwel ye kiselia n tlatliokólili. Ijkó nomejwah ximotlelokah iwa xitlatlanikah.",
        "025": "Nochteh akimeh motlatlanih, momalwiah para amitla makinkojko. Ijkó kichiwah san por kinekih kitlaniskeh se korona non kinkuaonakiltiah iwa sa niman waki. Pero tejwah timochijchikawah para tikseliskeh se tlatliokólili non ayik piliwis.",
        "026": "Pero ne mach nimotleloa san ken wetsi, nion sanenka nimotekilmaka kemi niktekilmakatoskia n ejekatl,",
        "027": "yej niknajnawatia nokuerpo iwa niktoktia manechtlakita, para amo san ne nonewia nimokawas kala, ijkuak yotlanki onikinmachti oksikimeh."
    },
    "010": {
        "head_1": "Pablo kinnonotsa amo makinweyilikah diosmeh non san kinmachijchiwah ",
        "001": "Nokniwah, nikneki xikmatikah, ya wejkawitl towejkatatawah onenkeh itlampa se mextli, iwa nochteh opanokeh itlajko n weyi atl non itoka chichiltik.",
        "002": "Ijkó nochteh omokuaatekijkeh itech mextli iwa itech weyi atl para techyakanas Moisés.",
        "003": "Iwa nochteh okisepanmajsewijkeh n tlákuali non owaltemok de ilwikak non Dios okintitlanili.",
        "004": "Iwa nochteh okonikeh san se atl. Porke okoniayah n atl non omextoka itech non Tetl, iwa non Tetl oyaya inwah. Iwa non Tetl Ye n Cristo.",
        "005": "Pero san ome okipaktijkeh Dios, yika nochteh non oksikimeh omijmikeh kan tlaltejtéyinki.",
        "006": "Nochi ni otlamochi para tejwah matikkajsikamatikah, para amo matiknekikah tlan amokuali, kemi yejwah okichijkeh.",
        "007": "Yika, nomejwah amo xikinweyilikah diosmeh non san kinmachijchiwah, kemi sikimeh okichijkeh. Itlajkuilol Dios kijtoa: “Yejwah omotlajtlalijkeh, otlakuajkeh iwa otlawankeh iwa satepa omijtotijkeh inmixpa in diostsitsiwah.”",
        "008": "Amo matimomekatikah kemi sikimeh de yejwah okichijkeh, iwa omikeh sempóali iwa eyi mil (23,000) san itech se tonati.",
        "009": "Nion amo matikyejyekokah n Toteko, kemi sikimeh de yejwah okichijkeh, iwa omikkeh ijkuak okinkuajkuajkeh n koameh.",
        "010": "Nion xikixtokilikah Dios kemi sikimeh okichijkeh, yika okinmijmikti n ángel non temiktiani.",
        "011": "Nochi ni okijyowijkeh towejkatatawah. Omoijkuilo itech tiotlajkuíloli para matikilnamiktokah iwa amo ijkó matikchiwakah, tejwah akimeh tiyolitokeh itech ninteh iksemi tonatijmeh.",
        "012": "Yika, akin kimolia amitla weletis kitlajtlakolchiwaltis, kuali mamotlakxili iwa mamotlachili para amo matlajtlakolchiwa.",
        "013": "Nochi tlan nomechyoltilana, noiwa mochiwah nochteh n tlaltikpaktlakah. Pero kemi Dios nochipa kiyekchiwa tlan kijtoa, Ye amo kitekawilis manomechyoltilana okachi tla ayakmó nontlaxikoah. Ye nomechilis kenomi nonmakisaskeh, iwa ijkó nontlaxikoskeh.",
        "014": "Yika, notlasojikniwah amo xikinweyijkachiwakah diosmeh non san kinmachijchiwah.",
        "015": "Ne nomechtlapowia porke nikmati nonteajsikamatkeh, nomejwah xikyejyekolikah tlan nomechilia.",
        "016": "Ijkuak tiktlajtlaniliah Dios makitiochiwa n vino non tikonih itech isena n Toteko, tiknextiah timoseitilijtokeh iwan Cristo por iesso non okitoya. Iwa ijkuak tiksepanmajsewiah n paj non tiktlapanah, tiknextiah Cristo okitemák ikuerpo iwa omikki topatka.",
        "017": "Maya tejwah timiaktikeh, tinochteh tikkuah san se paj, yika timochiwah san se kuerpo.",
        "018": "Xikinmitakah n tlakah de Israel, akimeh kikuah tlan yokimankeh itech artal, yejwah moseitiliah ika tlan kimanah kan artal.",
        "019": "¿Tlan nikijtoa? N “dios” non san kinmachijchiwah amitla ipati, nion amitla ipati tlan se kimana iyakapa non “dios”.",
        "020": "Akimeh kitlamaniliah non “dios” kitlamaniliah n demóniojteh iwa amo Dios, iwa ne amo nikneki xikinmoiknitikah akimeh kintlamanilia n demóniojteh.",
        "021": "Mach weletis nonkoniskeh itech ikopa n Toteko, iwa itech inkopa n demóniojteh. Nion weletis nontlakuaskeh itech imesa n Toteko, iwa itech inmesa n demóniojteh.",
        "022": "Noso, ¿nonkinekih machawati n Toteko? ¿Kox tejwah okachi tichikawakeh ke Ye?",
        "head_2": "Matikimpalewikah akimeh ayamó chikawak intlaneltokalis ",
        "023": "Milák, tejwah weletis tikchiwaskeh san tlan tejwah tiknekiskeh pero amo nochi techpalewis. Weletis tikchiwaskeh san tlan tejwah tiknekiskeh pero amo techpalewis para okachi mamochikawa totlaneltokalis.",
        "024": "Amaka mamotekipacho tlan ye kineki kichiwas, yej noiwa mamotekipacho kenomi kinyolchikawas oksikimeh.",
        "025": "Nomejwah weletis nonkikuaskeh nochi n nakatl non monamaka tiánkistli, iwa amitla xitlajtlanikah, para amo manomechyolkuajto nomotlalnamikilis.",
        "026": "Porke n tlaltíkpaktli, iwa nochi tlan onka itech, iaxka n Toteko.",
        "027": "Tla aka non amo tlaneltokak nomechtlalwia xitlakuatih icha, xikkuakah nochi tlan nomechmakas. Amo xiktlajtlanikah kox okimanki, para amo manomechyolkuajto nomotlalnamikilis.",
        "028": "Pero tla aka nomechilia: “Nin nakatl yokinmanilijkah n diosmeh non san kinmachijchiwah.” Ijkuakó kiné amo xikkua non nakatl, para amo tiktlajtlakolchiwaltis akin ijkó omitsili, iwa para amo tikkojkos itlalnamikilis.",
        "029": "Nomechtlapowijtok de intlannamikilis oksikimeh, amo nomotlalnamikilis. “¿Tleka amo niweleti nikchiwa tlan ne nikmolia kuali ka, san por ok se kiyejyekolia amokuali?”",
        "030": "Tla niktlasojkamati Dios ijkuak itla nikmomajsewia, ¿tleka nechpojpoah ijkuak nikkua?",
        "031": "Ijkó, tla nontlakuah, noso nonkonih, noso itla ok se nonkichiwah, nochi xikchiwakah para nonkiweyijkachiwaskeh n Totajtsi Dios.",
        "032": "Amitla xikchiwakah non ika nonkintoktiskeh matlajtlakolchiwakah n judíojteh, noso se non amo judío, noso se non ya kitlakita Dios.",
        "033": "Ne niktemolia kenijki nikimpaktis nochteh. Amo nikmotemolia san tlan ne nechpalewis, yej tlan oksikimeh kimpalewis para mamomakixtikah."
    },
    "011": {
        "001": "Nomejwah xikchiwakah tlan ne nikchiwa, porke ne nikchiwa tlan Cristo okichi.",
        "head_1": "Kenijki moneki mayetokah n siwameh kan nonmoololoah ",
        "002": "Nokniwah, nipaki nomowah porke nochipa nonnechilnamiktokeh iwa nonkitlakitah n tlamachtílistli non onomechmachti.",
        "003": "Nikneki xikajsikamatikah Cristo Ye n tlayákanki, itech nochi tlakatl non kitlakita. Iwa n teokich ye akin kiyakana isiwa, ijkó kemi Dios kinawatia Cristo.",
        "004": "Tla se tlakatl mokuatlakentia ijkuak motiotsajtsilia noso ijkuak kitemachtia n Tlájtoli de Dios, kijtosneki amo kitlakita Cristo.",
        "005": "Pero tla se siwatl amo mokuatlakentia ijkuak motiotsajtsilia noso ijkuak kijtoa itla tlájtoli non Dios okimák, kipijpinatia iokich, porke tla ijkó kichiwa kijtosneki kemi kuaxintoskia.",
        "006": "Tla se siwatl amo mokuatlakentia, okachi kuali makimotekili nochi itsonkal. Pero tla pinawa mokuaximas, mamokuatlakenti.",
        "007": "N tlakatl amo moneki mamokuatlakenti, porke ye kitenextia itlachialis iwa iweyijkachiwalis Dios. Pero n siwatl kitenextia iweyilis n tlakatl.",
        "008": "Porke ijkuak Dios okichijchi n tlakatl, amo okikixti itech siwatl, yej n siwatl, okikixti itech tlakatl.",
        "009": "Dios amo okichijchi n tlakatl para n siwatl, yej okichijchi n siwatl para n tlakatl.",
        "010": "Yika, moneki n siwatl mamokuatlakenti para makitakah n ángelteh milák kitlakita iokich.",
        "011": "Maya ijkó, inawak Toteko nion tlakatl nion siwatl ijixkoyantitokeh.",
        "012": "Porke maya n siwatl walewatok itech tlakatl, noiwa n tlakatl tlakati itech siwatl. Pero nochi walewa de Dios.",
        "013": "Nomejwah xikyejyekolikah kox kuali tla se siwatl amo mokuatlakentia keman motiotsajtsilia.",
        "014": "Totlalnamikilis techilia tepinati tla se tlakatl nemis ika itsonkal weyak.",
        "015": "Pero n siwatl amo tepinati makipia itsonkal weyak, porke Dios okimák itsonkal para ika mamokuatsakua.",
        "016": "Pero tla aka kineki kixnamikis nin tlamachtílistli, makimati tejwah nion itlaneltokawah Dios, tikixmatih ok se tlamachtílistli.",
        "head_2": "Sikimeh de Corinto mach okitlakitayah isena n Toteko ",
        "017": "Ne nikneki nomechilis amo nechpaktia tlan nonkichiwah, porke ijkuak nonmoololoah amo nonmoyolchikawah, yej nonkintlawelitah n oksikimeh.",
        "018": "Ijkuak nonmoololoah, nikkaki nonmoxexeloah, iwa mati nikneltoka.",
        "019": "Porke moneki nonmoxexeloskeh para ijkó mamota akimeh de milajka kitlakitah Dios.",
        "020": "Yika, ijkuak nonmoololoah para nonkimomajsewiskeh isena n Toteko, mach ok ye tlan nonkichiwah.",
        "021": "Porke ijkuak nonmotlamajsewiah, pewa nonmoijixkoyantiah iwa nonkimotlatlaniliah tlan nonkimomajsewiskeh. Ijkó sikimeh mokawah apismiktokeh iwa oksikimeh asta mowintiah.",
        "022": "¿Mach amo nonkipiah nomocha kan weletis nontlakuaskeh iwa nonkoniskeh? Yika nomechilia, ijkuak ijkó nonkichiwah, nonkiteititiah mach nonkintlasojtlah nomokniwah, iwa nonkimpijpinatiah akimeh amitla kipiah. Iwa axa, ¿tlan weletis nomechilis? ¿Nomechilis kuali tlan nonkichiwah? ¡Kan mayeto kuali!",
        "head_3": "Isena n Toteko Jesús ",
        "023": "Porke tlan Toteko otechititi, ye noni tlan ne nomechmachtia: Non yúali ijkuak kitemaktiskiah n Toteko Jesús, okónanki n paj,",
        "024": "iwa ijkuak yomotlasojkama inawak Dios, okitlápanki n paj iwa okijto: “Xikmomajsewikah; Ye ni nokuerpo non niktemaka por nomejwah. Ijkí xikchiwakah para nonnechilnamikiskeh.”",
        "025": "Ijkó noiwa, ijkuak yomotlamajsewijkeh, okónanki n vino iwa okijto: “Nin vino ye noesso tlan ika timoyekkawah, ijkuak nonkoniskeh, techilnamikikah.”",
        "026": "Nochipa ijkuak nonkikuaskeh nin paj iwa nonkoniskeh nin vino, nomejwah nonkinextiah imikilis n Toteko Jesús, asta Ye walmuikas.",
        "head_4": "Kenomi moneki se kimomajsewis isena n Toteko ",
        "027": "Ijkó kiné, akin kikua n paj noso koni ivino n Toteko Jesús, pero amo kemi Toteko kimonekiltia, tlajtlakolchiwa inawak ikuerpo iwa iesso n Toteko Cristo Jesús.",
        "028": "Yika, nomejwah nomonewiah ximoyejyekokah kox kuali nomotlayejyekolis inawak Dios ijkuak ya nonkimomajsewiskeh n paj iwa ya nonkonitiweh n vino.",
        "029": "Dios kitlaijyowiltis akin kikuas non paj noso konis non vino, porke amo kitlakita imikilis n Toteko Cristo.",
        "030": "Yika miakeh nomokniwah amo chikawakeh, sikimeh nochipa mokokoah, iwa sikimeh yomikkeh.",
        "031": "Pero tla san tejwah timotlakitaskiah, amaka techtlajtlakoltiskia.",
        "032": "Pero ijkuak techtlajtlakoltia n Toteko, Ye techtlaijyowiltiah, para amo matechtlaijyowiltikah iwa non amo kineltokah.",
        "033": "Yika, nokniwah, ijkuak nonmoololoah para nonkimomajsewiskeh isena n Toteko Jesús, ximochiakah non nochteh para sansikah nonmotlamajsewiskeh.",
        "034": "Tla aka xitlatla, matlakuajtewa icha, para ijkó Dios amo manomechtlajtlakolti porke amo ye tlan nonkichiwah ijkuak nonmoololoah. Oksiki nikyektlalis ijkuak nomechonitati."
    },
    "012": {
        "head_1": "N weletílistli non techmaka n Espíritu ",
        "001": "Nokniwah, nikneki xikmatikah ke n Espíritu techmajmaka iweletilis tinochteh.",
        "002": "Nomejwah kuali nonkimatih, ijkuak ayamó ononkineltokayah Cristo Jesús, onomechtoktiayah xikinweyilikah diosmeh non kinmachijchiwah iwa amo tlajtoah.",
        "003": "Yika, axa nikneki kuali xikmatikah akin tlajtoa ika iweletilis n Espíritu amo weletis kiwijwikaltis n Cristo Jesús. Noiwa akin amo tlajtoa ika iweletilis n Espíritu, mach weletis kijtos, “¡Jesús, Ye Noteko!”",
        "004": "Onka tlatlámantli tlatliokólili non se weletis kiselis, pero san se Espíritu akin kitemaka.",
        "005": "Onka tlatlámantli toteki tlan ika weletis tiktekichiwiliskeh, pero onka san se Toteko.",
        "006": "Weletis tikchiwaskeh san miak, pero onka san se Dios akin kichiwa nochi tekitl intech n tlakah.",
        "007": "N Espíritu sejse kinmaka se weletílistli para manomechompalewi.",
        "head_2": "Tinochteh tikateh san itech se kuerpo ",
        "012": "Cristo kemi se kuerpo non kimpia miakeh iomiowah, iwa ninteh iomiowah maya miakeh kimajmana san se kuerpo.",
        "013": "Porke tejwah tinochteh, tla tiyetoskeh tijudíojteh noso amo tijudíojteh, titlanémakteh noso amó, ijkuak otimokuaatekijkeh, axa ya tikmajmana san se kuerpo porke tikpiah san se Espíritu, iwa tinochteh otitlaonikeh san itech non Espíritu.",
        "014": "Se kuerpo amo majmantok san ika se omitl, yej ika miakeh omiomeh.",
        "015": "Tla se tokxi kijtoskia: “Ne amo nimaitl, yika ne amo niteaxka itech nin kuerpo”, amo por noni ayakmó yetos teaxka itech non kuerpo.",
        "016": "Iwa tla se tonakas kijtoskia: “Ne amo niixtololotl, yika ne amo niteaxka itech nin kuerpo”, amo por noni ayakmó yetos teaxka itech non kuerpo.",
        "017": "Yika, tla nochi n kuerpo yaskia ixtololotl, ¿kenomi titlakakiskiah? Noso tla nochi n kuerpo yaskia nákastli, ¿kenomi titlaijnekuiskiah?",
        "018": "Pero Dios okimájmanki tokuerpo kemi Ye okimonekilti.",
        "019": "Tla nochi tokuerpo yaskia ixtololotl, ¿kenomi yaskia tokuerpo?",
        "020": "Yika, maya tikpiah toma, tonakas, toixtololo noso tokxi, san se kuerpo tikpiah.",
        "021": "Toixtololo amo weletis kilis n toma: “Amo techpoloa”; nion totsonteko weletis kinmilis tokxiwah: “Amo nonnechpoloah.”",
        "022": "Mach ijkó, porke tlan itech tokuerpo tikmoliah amo chikawak, ye tlan okachi moneki.",
        "023": "Tlan tikmoliah amo weyi kijtosneki itech tokuerpo, ye tlan okachi tikmokuitlawiah. Iwa tlan itech tokuerpo nikmolia amo okachi ipati, ye tlan okachi tikyektlakentia.",
        "024": "Porke tlan okachi kualtsi itech tokuerpo, amo moneki matikyekchijchiwakah. Ijkó Dios okiyekchijchi tokuerpo para tlan tikmoliah amo okachi ipati, moneki mamotlakita okachi.",
        "025": "Ijkó okichijchi para amo mamoxexelo tokuerpo, yej nochi tlan kimajmantok tokuerpo mamosepantlachilikah.",
        "026": "Yika, ijkuak se tokxi noso se toma mokokoa, nochi tokuerpo tlaijyowia. Iwa tla se tokxi noso se toma okachi tikmokuitlawiah, nochi tokuerpo mokawa ika pakílistli.",
        "027": "Ijkó kiné, nochteh nomejwah nonkimajmanah ikuerpo n Cristo, iwa non sejsemeh non sasalitokeh itech non kuerpo.",
        "028": "Ijkó, Dios okinmajmak tlatlamantli tekitl non Ye okinpéjpenki. Achto, okintlali tlatematiltijkeh, satepa non kitematiltiah itlajtol Dios non Ye kinmilia makitematiltikah, satepa, tlamachtijkeh, satepa, non kinchiwah milagros, satepa, non kimpajtiah kokoxkeh, oksikimeh non tlapalewiah, oksikimeh non tlayakana, iwa oksikimeh matlajtokah ika oksikimeh tlájtolteh. Pero ne nomechititis ok se nemílistli tlan okachi ipati."
    },
    "013": {
        "head_1": "N tlasojtlálistli okachi weyi kijtosneki ",
        "001": "Tla ne nitlajtoa ika intlajtol nochteh n tlaltikpaktlakah iwa ika intlajtol n ángelteh, pero amo nitetlasojtla, notlajtol amitla ipati, yej san tekuini, noso san chalani kemi se tépostli.",
        "002": "Tla nikselia itlajtol Dios, iwa nikajsikamatiskia nochi tlan oksikimeh amo kajsikamatih, iwa niyetoskia satlawel niixtlamati, iwa tla nitlaneltokaskia asta nikinmijkuanis tepemeh, pero amo nitetlasojtla, amitla nopati.",
        "003": "Tla nikxejxeloa nochi tlan nikpia, iwa tla nimotemaktia manechchichinokah, pero amo nitetlasojtla, amitla nopati.",
        "004": "Akin tetlasojtla, kimati texikoa; semi yolyámanki iwa amo xikojmiki; amo xankuatl nion moweyilia.",
        "005": "Amo tlawijwikaltia nion kitemoa san tlan ye kipaktia; amo kimati kualani nion tekokolia.",
        "006": "Amo paki ijkuak kinmita oksikimeh tlaijyowiah por intlajtlakol, yej paki ijkuak pankisa tlan milák.",
        "007": "Akin tetlasojtla nochi kijyowia, nochi kineltoka, kimati moyekchia iwa nochi kixikoa.",
        "008": "N tlasojtlálistli ayik tlamis. Pero ajsiki tonati akimeh omotlapowiaya iwan Dios ayakmó motlapowiskeh íwa, nion ayakmakah tlajtos ika oksikimeh tlájtolteh, nion ayakmó motekitiltis n ixtlamatílistli.",
        "009": "Porke san siki tikmatokeh, iwa ijkuak tlajtoa Dios, san siki tikteajsikamatiltiah.",
        "010": "Pero ijkuak nochi tikajsikamatiskeh, ijkuakó tlamis nochi non amo moteajsikamati.",
        "011": "Ijkuak onikatka ni chokotsi, onitlajtoaya, onikyejyekoliaya iwa onitlaajsikamatia kemi nichokotsi. Pero ijkuak onimochi nitlakatl, onika tlan onikchiwaya ijkuak onikatka nichokotsi.",
        "012": "Ijkó noiwa, axa titlachiah kemi itla non amo moyekita itech se teskatl. Pero itech n iksemi tonati, timoixtlajtlataskeh. Axa san achitsi nikixmati, pero ijkuakó nikyekixmatis, ijkó kemi Dios nechyekixmati.",
        "013": "Ijkó kiné, nochipa tikpiaskeh tlaneltokálistli, noiwa tikpiaskeh tlan itech timoyolchikajtoskeh iwa nochipa timotlasojtlaskeh. Pero tlan okachi ipati itech ninteh eyi, ye n tlasojtlálistli."
    },
    "014": {
        "head_1": "Pablo kinnonotsa akimeh tlajtoah ika oksikimeh tlájtolteh ",
        "001": "Ijkó kiné, nomejwah okachi ximotlasojtlakah, iwa xiktlajtlanilikah n Espíritu manomechpalewi para kuali nonkiteajsikamatiltiskeh itlajtol Dios.",
        "002": "Porke akin tlajtoa ika ok se tlájtoli, motlapowia iwan Dios iwa amo iwan tokniwah, porke amaka kajsikamati tlan kijtoa. Non tokni tlajtoa ika n Espíritu, pero amaka kajsikamati.",
        "003": "Pero akin kitematiltia tlan Dios kineki makimatikah, okachi kinmiskaltilia intlaneltokalis, kinyolchikawa iwa kinyolsewia.",
        "004": "Akin tlajtoa ika ok se tlájtoli, san ye mochikawa itlaneltokalis. Pero akin kiteajsikamatiltia tlan Dios okili makinnextili n tlaneltokakeh, okachi kinmiskaltiliah intlaneltokalis iwa kinchikawa.",
        "005": "Ne niknekiskia nochteh nomejwah xitlajtokah ika oksikimeh tlájtolteh. Pero okachi niknekiskia xikteajsikamatiltikah tlan Dios kineki xikmatikah. Porke okachi ipati matikteajsikamatiltikah tlan Dios kineki matikmatikah iwa amo san matitlajtokah ika oksikimeh tlájtolteh. Pero tla nonweletih nonkinmajsikamatiltiah nonteh tlájtolteh, kuali ka, para mamoskalti intlaneltokalis n tokniwah tlaneltokakeh.",
        "006": "Yika nokniwah, mach itla ipati tla nias iwa pewas nomechtlapowis ika oksikimeh tlájtolteh, ejé nomechpalewiskia tla nomechnextiliskia itla yankuik noso itla tlan Dios kineki xikmatikah.",
        "007": "Xikkakikah: tla se arpa iwa se akatlapítsali kipiaskiah san se tlatsotsonálistli, amo tikmatiskiah katlie kitsotsontokeh.",
        "008": "Ijkuak motekilmakatiweh, tla n tlapítsali amo moyekkaki, n soldados amo motlatlaliah.",
        "009": "Noijkó nomejwah: tla itech nomotlajtol amo nonkijtoah tlájtoli tlan weletis moajsikamatis, ¿kenijki aka weletis kajsikamatis tlan nonkijtoah? Tla ijkó nontlajtoah, tlan nonkijtoah san kiwika n ejekatl iwa amo tepalewia.",
        "010": "Itech nin tlaltíkpaktli nochteh n tlaltikpaktlakah kipiah intlajtol, iwa nochi tlájtoli moajsikamatih kan ijkó tlajtoah.",
        "011": "Pero tla ne amo nikajsikamatis itlajtol ijkuak aka nechtlapowia, ne nikitas kemi se non amo chanti itech noaltepeu, iwa ye noijkó nechitas.",
        "012": "Yika, tla nomejwah satlawel nonmochijchikawah nonkichiwaskeh nochi tekitl, okachi kuali xikpankixtikah n tekitl non ika weletis nonkimpalewiskeh nomokniwah tlaneltokakeh.",
        "013": "Yika, ijkuak aka tlajtoa ika ok se tlájtoli, makitlajtlanili Dios maweleti makinmajsikamatilti tlan kijtosneki non tlájtoli.",
        "014": "Porke tla nimotiotsajtsilia ika se tlájtoli non amaka kixmati, nimotiotsajtsilia itech noespíritu, pero itech notlalnamikilis amitla mokawa.",
        "015": "¿Tlanón nikchiwas kiné? Nimotiotsajtsilis ika noespíritu pero noiwa ika notlalnamikilis. Nitlakuikas ika noespíritu, pero noiwa ika notlalnamikilis.",
        "016": "Porke tla tikweyilia Dios san ika moespíritu, mokni akin mitskaktok amo weletis moseitilis itech motiotsajtsilis, porke amo kajsikamati tlanón tikijtoa.",
        "017": "Yika, maya kualtsi timotiotsajtsilia ijkuak timotlasojkamati inawak Dios, mokni akin mitskaktok mach itla kipalewia para okachi matlaneltoka.",
        "018": "Nimotlasojkamati inawak Dios porke niweleti nitlajtoa ika oksikimeh tlájtolteh, okachi ke nomejwah.",
        "019": "Pero ijkuak nimoseitilia iwa n tokniwah non kineltokah Cristo Jesús, okachi nikwelita nikijtos san kanaj mákuili tlájtoli non kuali makajsikamatikah, iwa amo májtlaktli mil tlájtolteh non amo weletis kajsikamatiskeh.",
        "020": "Nokniwah, amo xitlayejyekolikah kemi pípilteh. Xiyetokah kemi pípilteh ijkuak kichiwah tlan amokuali, pero xitlalnamiktokah kemi tlakah yekmilajkameh.",
        "021": "Itech tiotlajkuíloli kijtoa: “Nikintitlanis tlakah non tlajtoah ika oksikimeh tlájtolteh para makinnonotsakah ninteh tlakah. Maya ijkó nikchiwas, ninteh tlakah amo nechkakiskeh kijtoa n Toteko.”",
        "022": "Ijkó kiné, ijkuak Dios kichiwa aka matlajto ika ok se tlájtoli, kintlajtlachialtia non ayamó kineltokah Cristo iwa amo non yokineltokakeh. Pero akin weleti kinmajsikamatiltia itlajtol Dios, kimpalewia n tokniwah non kineltokah Cristo iwa amó non ayamó kineltokah.",
        "023": "Yika, ijkuak nonmoololoah nomejwah non yononkineltokakeh Cristo iwa non nochteh pewa non motiotsajtsiliah ika oksikimeh tlájtolteh, iwa onkalakih sikimeh non ayamó kineltokah Dios, ¿amo kimoliskeh yononkuatlapolojkeh?",
        "024": "Pero tla non nochteh nonkiteajsikamatiltijtokeh tlan Dios kineki xikmatikah, iwa kalaki se non ayamó kineltoka Dios, ye motlajtlakoltis iwa moyolpatlas ijkuak kikakis nochi tlan nomejwah nonkijtoah.",
        "025": "Ijkó nochi tlan kitlaatijtok itech iyolo monextis, ijkuakó ye motlankuaketsas iwa kiweyilis Dios, iwa kijtos Dios milák kajki nomowah.",
        "head_2": "Nochi mamochiwa kemi moneki ",
        "026": "Ijkó kiné nokniwah, ye ni tlan moneki nonkichiwaskeh ijkuak nonmoololoskeh: sikimeh makintlakuikakah salmos, oksikimeh matlamachtikah, oksikimeh makitematiltikah tlan achto Dios okitlaatijtoka iwa axa okinnextili, oksikimeh matlajtokah ika oksikimeh tlájtolteh, iwa oksikimeh makinteajsikamatiltikah nonteh oksikimeh tlájtolteh. Nochi ni mamochiwa para makimpalewi n tokniwah makineltokakah Cristo Jesús.",
        "027": "Iwa tla onkateh non tlajtoah ika oksikimeh tlájtolteh, matlajtokah san kanaj ome noso eyi, iwa se por se. Pero aka makiteajsikamatilti tlan kijtojtokeh.",
        "028": "Pero tla amaka weleti kinteajsikamatiltia nonteh tlájtolteh, okachi kuali amaka matlajto ika nonteh oksikimeh tlájtolteh, yej san mamotlapowikah iwan Dios itech inyolo.",
        "029": "Ijkó noiwa, tla onkateh akimeh weletih kiteajsikamatiltiah tlan Dios kinmatiltia, san kanaj ome noso eyi matlajtokah, iwa n oksikimeh kuali makitakah kox milák tlan okijtojkeh.",
        "030": "Pero tla Dios kimaka ok se tlájtoli se tokni non ompa ewatok, non tlajtojtok ayakmó matlajto.",
        "031": "Ijkó, nochteh nomejwah akimeh nonkiseliah itlajtol Dios, moneki se por se matlajtokah. Iwa ijkó nochteh makajsikah iwa mamoyolchikajtiwiah.",
        "032": "Ijkuak se espíritu kinextilia itla tlájtoli aka tiotlajto, ye kinawatia non espíritu iwa n tiotlajto weletis tlajtos noso amó.",
        "033": "Porke Dios mach kiwilita san nochteh matlajtokah porke mach tikmatiskeh tlan kijtoah, Ye kiwilita nochi kuali matikyekchiwakah. Ijkó kemi kichiwah kan moololoah n oksikimeh tokniwah non kineltokah Cristo Jesús,",
        "034": "n siwameh amo matlajtokah kan nonmoololoah, yejwah san matlakaktokah, iwa matetlakitakah, kemi kijtoa itlanawatilis Dios.",
        "035": "Tla n siwameh kinekih itla kimatiskeh, makintlajtlanikah inmokich itech kali, porke amokuali se siwatl amo matetlakita kan nonmoololoah.",
        "036": "Xikilnamikikah, itlajtol Dios amo achto owala nomonawak, nion mach san nomejwah akimeh ononkiselijkeh.",
        "037": "Tla aka kimolia milák kineltoka Dios, noso kimolia Iespíritu Dios kiyakana, makitlakita tlan nomechtlajkuililijtok.",
        "038": "Pero tla amo kitlakita tlan ne nomechtlajkuililia, noiwa amo xiktlakitakah itemachtilis.",
        "039": "Nokniwah, xiktlawelnekikah nonkiteixmatiltiskeh itlajtol Dios, iwa amo xikintlakawaltikah akimeh tlajtoah ika oksikimeh tlájtolteh.",
        "040": "Pero nochi xikyekchiwakah ika kuali iwa kemi moneki."
    },
    "015": {
        "head_1": "Cristo Jesús omoyoliti ",
        "001": "Nokniwah, nikneki xikilnamikikah n kualitlájtoli non ne onomechmatilti. Ye ni n kualitlájtoli non nomejwah ononkiselijkeh, iwa axa itech nontlakxilitokeh.",
        "002": "Noiwa ika nin kualitlájtoli nomejwah nonmomakixtiskeh, tla nonkineltokaskeh tlan onomechmatilti, iwa tla amo sanenka onontlaneltokakeh.",
        "003": "Ne onomechmachti tlan achto ne onechmachtijkeh. Ijkuak tejwah otitlajtlakolchiwayah, Cristo omikki topatka kemi yokijtojka itlajkuilol Dios.",
        "004": "Okitookakeh, iwa ipan eyi tonati omoyoliti, ijkó kemi noiwa yokijtojka n tiotlajkuíloli,",
        "005": "iwa ijkuak omoyoliti, achto okimonextili n Pedro",
        "006": "Okachi satepa okinmonextili mákuili siento tokniwah. Miakeh ok onkateh, iwa sikimeh yomikkeh.",
        "007": "Satepa okimonextili n Jacobo, iwa satepa nochteh n tlatematiltijkeh.",
        "008": "Sa iksemi, ne noiwa onechmonextili, kemi se konetl non yopanok tonati para tlakatis.",
        "009": "Porke ne innawak n oksikimeh tlatematiltijkeh okachi amitla nopati, iwa nion amo nechnamiki manechnotsakah nitlatematilti, porke yowejka onikintlaijyowiltijtínenki akimeh okineltokayah Cristo.",
        "010": "Pero ken Dios onechtlasojtlak axa ni itlatematilti. Iwa iteiknomatilis nonawak amo sanenka, porke innawak n oksikimeh tlatematiltijkeh, ne okachi yonitekitik. Pero amo ne onikchi, yej Dios ika iteiknomatilis non kajki nowa.",
        "011": "Iwa maya yejwah otetlapowijkeh, noso ne onitetlapowi, san ye n temachtílistli non ika ononkineltokakeh Cristo.",
        "head_2": "N tonati ijkuak Dios kinyolitis non yomikkeh ",
        "012": "Pero tla tejwah tomechmachtiah Cristo omoyoliti de kan mikemeh, ¿tleka sikimeh nonkijtoah ke non yomikkeh mach ok moyolitiskeh?",
        "013": "Porke tla non yomikkeh ayakmó moyolitiskeh, kijtosneki Cristo mach omoyoliti.",
        "014": "Tla Cristo amo omoyoliti, tlan tejwah titetlapowiah amitla ipati, iwa nomotlaneltokalis amitla ipati.",
        "015": "Tla Cristo amo omoyoliti, tejwah timochiwah titekajkayajkeh, porke tejwah yotitetlapowijkeh Dios okiyoliti n Cristo, iwa tla non yomikkeh ayakmó moyolitiah kijtosneki amo milák Dios okiyoliti n Cristo.",
        "016": "Porke tla non yomikkeh ayakmó weletih moyolitiah, nion Cristo omoyoliti.",
        "017": "Iwa tla Cristo amo omoyoliti, sanenka nomotlaneltokalis iwa ok nonkateh itech nomotlajtlakol.",
        "018": "Noiwa tla ijkó yetoskia, non yomikkeh iwa okineltokakeh Cristo, opolikeh.",
        "019": "Tla tikneltokah ke Cristo techpalewia sanwel ijkuak tiyolitokeh itech nin tlaltíkpaktli, timiálmasteh iwa okachi amitla topatih innawak nochteh n tlaltikpaktlakah.",
        "020": "De milajka, ¡Cristo omikki iwa omoyoliti! Ye omochi Akin achto omoyoliti para ayakmó mikkis. Axa kuali tikmatokeh, akimeh yomikkeh, moyolitiskeh.",
        "021": "Porke ijkó yej n mikílistli owala por se tlakatl (Adán), ijkó noiwa por se tlakatl (Jesús) moyolitiskeh non yomikkeh.",
        "022": "Ijkó kemi nochteh n tlaltikpaktlakah mikkih porke walewatokeh de Adán, ijkó noiwa nochteh akimeh tiktlakitah Cristo, nochipa yolitoskeh por Ye.",
        "023": "Pero nochteh motojtokatiaskeh kemi Dios kineki: Achto Cristo omoyoliti, satepa, ijkuak Ye walmuikas, nochteh iaxkawah, moyolitiskeh.",
        "024": "Ijkuakó waltlajtlamis nin tlaltíkpaktli. Non tonati Cristo kimpojpolos nochteh n wejweyi tlayakankeh, n tekiwajkeh iwan chikawálisteh non kateh ilwikak. Ijkuakó kinmaktilis Itajtsi Dios nochteh akimeh okineltokakeh.",
        "025": "Porke Cristo pewas tlanawatis asta ijkuak Dios kintlalilis itlampa ikxiwah nochteh akimeh okikokoliayah.",
        "026": "Iwa ikokolikni non sa iksemi kipojpolos ye n mikílistli. Porke Dios okitlali nochi itlampa ikxiwah n Cristo.",
        "027": "N tiotlajkuíloli kijtoa: Dios nochi okimaktili para makinawatijto, amo kijtosneki noiwa kinawatijtos Dios, porke Ye Akin nochi okimaktili n Cristo.",
        "028": "Ijkuak Cristo ya nochi kinawatijtos, Ye inewia motemaktis inawak Dios Akin nochi okimaktili. Ijkuakó Dios, kinawatijtos nochi tlan onka.",
        "029": "Tla non yomikkeh ayakmó moyolitiskeh, ¿tleka sikimeh mokuaatekiah impatka non yomikkeh? Tla amo nonkineltokah ke non yomikkeh moyolitiskeh ¿tleka ijkó nonkichiwah?",
        "030": "¿Tleka tejwah tikateh imak n owijkayotl?",
        "031": "Maya ijkó, niyolpakmiki porke yononkineltokakeh Cristo Jesús Toteko.",
        "032": "Ijkuak onikatka Éfeso, miakeh tlakah onechixnamikeh kemi yaskiah yolkameh tekuanimeh. Pero ¿tlan onikmotlanili? Tla milák non yomikkeh ayakmó moyolitiskeh, okachi kuali matikchiwakah kemi sikimeh kijtoah: Matitlakuakah iwa matikonikah, porke mostla timikiskeh.",
        "033": "Amo xikmokawilikah manomechkajkayawakah. Kemi kijtoa se tlájtoli: Tla nonnemiskeh iwa akimeh kichiwah tlan amokuali, kipatlaskeh nomotlayejyekolis iwa nomechijtlakoskeh.",
        "head_3": "Kenomi moyolitiskeh non yomikkeh ",
        "035": "Chamo aka tlajtlanis: “¿Kenomi, moyolitiskeh non yomikkeh? ¿Tlan kuerpo kipiaskeh?”",
        "036": "San kuatlapolojtok akin ijkó tlajtlani. Porke ijkuak itla xínachtli kitookah, achto palani ijtik tlali iwa satepa ixwa.",
        "037": "Amo motooka ixiujyo n tlátoktli, yej nonkitookah itla xínachtli de trigo noso ok se xínachtli.",
        "038": "Iwa ijkuak ixwa n tlátoktli, Dios kimaka ixiujyotsi kemi Ye kimonekiltia, iwa sejsen xínachtli tlatlámantli moxiujyotia.",
        "039": "Amo nochi nakatl san se intlachialis kipiah: n tlakah, n yolkameh, n totomeh, iwa n michimeh, nochteh tlatlámantli innakayo kipiah.",
        "040": "Kan ilwikak iwa kan tlaltíkpaktli onkateh kuerpos, pero non kateh kan ilwikak kipiah mawistílistli iwa non kateh kan tlaltíkpaktli ok se inkualtsinyo.",
        "041": "Itlawilnextilis n tonati, mach kemi itlawilnextilis n metsi, noijkó intlawilnextilis n sítlalteh mach kemi itlawilnextilis n tonati iwa n metsi, iwa nochteh n sítlalteh tlatlámantli intlawilnextilis kipiah.",
        "042": "Ijkó tlamochiwas ijkuak moyolitiskeh non yomikkeh. Kintookah iwa palani, pero majkokuis se kuerpo non ayakmó ijtlakawis.",
        "043": "Ijkuak kitookah se miketl satlawel kinyolkokoah, pero ijkuak moyolitis non miketl, kipias mawistílistli. Tlan kitookah wijwixtik, moyolitia ika chikawálistli.",
        "044": "Kitookah se tlakatl de nin tlaltíkpaktli, pero moyolitia se tlakatl de ilwikak. Tla onkateh tlaltikpaktlakah, noiwa onkateh tlakah de ilwikak.",
        "045": "N tiotlajkuíloli kijtoa: Non achto tlakatl itoka Adán, omochi se tlakatl non oyolitoka. Pero non sa iksemi Adán, Ye n Cristo non kichiwa se mayolito.",
        "046": "Yika, amo achto tikseliah tokuerpo de ilwikak, yej achto tikseliah tokuerpo de nin tlaltíkpaktli, iwa satepa tokuerpo de ilwikak.",
        "047": "Non sikinika tlakatl,",
        "048": "N tlaltikpaktlakah kateh kemi Adán akin chijchitok ika tlali. Pero n tlakah non nemih kemi Dios kimonekiltia, yetoskeh kemi Cristo non walewatok de ilwikak.",
        "049": "Se mota kemi tlakatl de nin tlali, noijkó se motas kemi non owala de ilwikak.",
        "050": "Nokniwah, nikneki nomechilis, tonakayo iwan toesso mach weletis kintlaxkatiliskeh kan ilwikak, kan ayik tlapalani.",
        "051": "Xikakikah, nikneki nomechmatiltis tlan achto amaka okimatia: Amo tinochteh timikiskeh. Pero Dios tinochteh techpatilis tokuerpo.",
        "052": "Totokatijkak, kemi ijkuak se ixkuejkueyoni, ijkuak mokakis n saiksemi tlapítsali non yomikkeh moyolitiskeh iwa ayik palaniskeh. Iwa tejwah techmakas se yankuik kuerpo.",
        "053": "Porke tokuerpo non amo wejkawa, motlakentis ika ok se kuerpo non nochipa wejkawas. Iwa tokuerpo non mikki, motlakentis ika ok se non ayik mikkis.",
        "054": "Iwa ijkuak tokuerpo non palani yomopatlak ika se kuerpo non nochipa wejkawas, iwa ijkuak tokuerpo non mikki yomopatlak ika se kuerpo non ayik mikkis, ijkuakó mochiwas nochi tlan kijtoa n tiotlajkuíloli: N weletílistli okwaltolo n mikílistli.",
        "055": "¡Mialma mikílistli! ¿Kan omoka momintsi non ika otechkojkoaya? ¿Mikílistli kanin ka moweletilis?",
        "056": "Imintsi n tlajtlákoli kimaka chikawálistli n mikílistli, iwa n tlajtlákoli kimaka chikawálistli n tlanawatílistli.",
        "057": "Pero matiktlasojkamatikah Dios, porke Ye techmaka iweletilis para tiktlaniliskeh n mikílistli por Toteko Cristo Jesús.",
        "058": "Yika, notlasojikniwah xiyektlakxilitokah iwa nochipa xiyeknemikah iwan Toteko, xikmopantikah iteki n Toteko. Ya nonkimatokeh, n tekitl non tiksepanchiwah, amo sanenka."
    },
    "016": {
        "head_1": "Koololoa tomi para kimpalewiskeh n tokniwah de Jerusalén ",
        "001": "Ijkuak nonkoololoskeh n tomi non ika nonkimpalewiskeh n tokniwah de Jerusalén, xikchiwakah kemi yonikinnajnawati n tokniwah de Galacia.",
        "002": "Itech ipewaya n semana, nonnochteh xikxelokah siki nomotomi ijkó kemi ononkimotlanilijkeh",
        "003": "Iwa ijkuak nomechajsiti, nikintitlanis Jerusalén n tokniwah non nomejwah nonkimpejpenaskeh. Nikinmakas amatlajkuílolteh, para makinwikilikah iwan tomi non okitemakakeh para n tokniwah de Jerusalén.",
        "004": "Iwa tla nikitas moneki manio, inwah nias.",
        "head_2": "Pablo kiteilia tlan kineki kichiwas ",
        "005": "Ijkuak nias nomechitati, nipanotikisas kan tlali de Macedonia, iwa satepa niajsiti Corinto kan nonchantitokeh.",
        "006": "Chamo weletis nimokawas ompa nomowah kanaj kech tonati, noso nimokawas ompa asta mapano n sewaya, iwa satepa nomejwah weletis nonnechpalewiskeh ika tlan monekis para maniajsiti kan nio.",
        "007": "Pero amo nikneki san nomechitikisas, yej nikneki nimokawas nomowah kanaj kech tonati, tla Dios kimonekiltia.",
        "008": "Pero nimokawas nika Éfeso asta mapano n ilwitl de Pentecostés,",
        "009": "porke nikita sa tlawel weletis niktekitilis Dios iwa miakeh kineltokaskeh, maya onkateh miakeh akimeh amo kimpaktia tlan nikchiwa.",
        "010": "Iwa tla ik ompa kalakiti n Timoteo, xikyekselikah iwa mayeto ika pakílistli, porke ye noiwa kitekitilia n Toteko ijkó kemi ne.",
        "011": "Yika, amo xiktlawelitakah, yej xikpalewikah ika tlan kimonekiltis para manechajsiki ika kuali, porke nikchixtok manechajsiki sansikah iwa oksikimeh tokniwah non iwa witseh.",
        "012": "Tokni Apolos yoniktlatlaujti mawia iwan oksikimeh tokniwah manomechontlajpalotih, pero axa ye mach okinek. Pero ijkuak majxilis, yas nomechitati.",
        "head_3": "Pablo momakawa ",
        "013": "Kuali xitlachixtokah, kuali xitlaneltokakah, ximochijchikawakah iwa ximoyolchikajtokah.",
        "014": "Nochi tlan nonkichiwaskeh, xikchiwakah ika tlasojtlálistli.",
        "015": "Nokniwah, nomejwah ya nonkimatokeh Estéfanas iwan ichanikniwah, yejwah achto okineltokakeh Cristo Jesús ijkuak okixmatkeh itlajtol ompa kan tlali de Acaya. Yejwah yokiyoltlalijkeh kintekichiwiliskeh n tokniwah non kineltokah Cristo Jesús.",
        "016": "Yika, nikneki nomejwah xikintlakitakah n tokniwah nontekitih kemi yejwah, noiwa akimeh tepalewiah iwa tekitih.",
        "017": "Nipaki porke owalajkeh n Estéfanas, Fortunato iwa Acaico. Porke yejwah onechpalewijkeh nomopatka.",
        "018": "Yejwah nechyolchikajtokeh kemi nomejwah onomechyolchikajkeh. N tlakah kemi yejwah kuali matikintlakitakah.",
        "019": "N tokniwah non moololoah Asia nomechontlajpaloah. Aquila iwa Priscila, iwa n tokniwah non moololoah incha, noiwa nomechontlajpaloah itech Itoka n Toteko Jesús.",
        "020": "Nochteh n tokniwah non nika kateh nomechontlajpaloah. Ximotlatlajpalokah non nochteh iwa ika chipawak nomoyolo ximoixtenamikikah.",
        "021": "Ne Pablo nomechtlajpaloa. Nomechtlajkuililia ika noma.",
        "022": "Tla aka amo kitlasojtla n Toteko, makitlajtlakoltikah. ¡Xiwiki Toteko Jesús!",
        "023": "Iteiknomatilis n Toteko Cristo Jesús mayeto nomowah.",
        "024": "Nonnochteh nomechtlasojtla ika itlasojtlalis Cristo Jesús."
    }
}