{
    "000": "Non sikinika iamatlajkuilol San Juan",
    "001": {
        "head_1": "N tlájtoli non techmaka yolílistli ",
        "001": "Tlan achto yokatka, ijkuak nochi opejki, tlan otikkakeh iwa tlan otiktakeh ika toixtololowah, tejwah otiktakeh iwa otikmajmachilijkeh ika tomawah, ye nin tlájtoli non kitemaka yolílistli.",
        "002": "Nin yolílistli Dios otechnextili, tejwah otiktakeh iwa axa tiktematiltiah. Tejwah tomechmatiltiah nin yolílistli non ayik tlamis, Ye okatka iwan Totajtsi Dios iwa axa otechmonextiliko.",
        "003": "Tlan otiktakeh iwa otikkakeh ye tlan tomechmatiltiah, ijkó nomejwah weletis nonseititoskeh towah, ijkó kemi tejwah tiseititokeh iwan Totajtsi Dios iwa Ikone Cristo Jesús.",
        "004": "Nochi ni tomechijkuililiah para mayekajsito nomopakilis.",
        "head_2": "Dios Ye n Tláwili ",
        "005": "Ye ni n tlájtoli non Jesús otechkakiti iwa axa tejwah tiktematiltiah: Dios Ye n Tláwili, iwa ítech, amo onka tleyuálistli.",
        "006": "Tla tikijtoah tiseititoskeh iwan Dios, pero ok tinemih kan tlatleyua, tixolopijti iwa amo tikijtoah tlan milák.",
        "007": "Pero tla tinemih itech tláwili, ijkó kemi Dios kajki itech tláwili, ijkuakó tiseititokeh tinochteh. Ika iesso n Jesús, Ikone n Totajtsi Dios, techchipawa nochteh totlajtlakolwah.",
        "008": "Tla tikijtoah amo tikpiah tlajtlákoli, san tejwah timokajkayawah iwa amo kajki itech toyolo tlan milák.",
        "009": "Pero tla tikinmokuitiah totlajtlakolwah, inawak Totajtsi Dios, Ye ke n yekmilajka, techtlapojpolwis iwa techchipawas de nochi totlajtlakolwah.",
        "010": "Tla tejwah tikijtoah amitla tlajtlákoli tikpiah, tikxolopijkopah Dios, iwa itlajtol amo kajki totech."
    },
    "002": {
        "head_1": "Cristo techtlajtolpalewia ",
        "001": "Nopilwah, nochi ni nomechijkuililia para amo xitlajtlakolchiwakah. Pero tla aka otlajtlakolchi, tikpiah Akin techtlajtolpalewia inawak Totajtsi Dios, Ye Cristo Jesús, n yolmilajka.",
        "002": "Cristo Jesús omotemakti iwa okintlaxtla nochteh totlajtlakolwah ika iesso, iwa amo san totlajtlakolwah, yej de nochteh n tlaltikpaktlakah.",
        "003": "Tla tikchiwah tlan kijtoa itlanawatil Dios, ijkuakó tikkajsikamati ya tikixmatih.",
        "004": "Pero tla aka kijtoa: “Ne nikixmati Dios”, pero amo kichiwa tlan kijtoa itlanawatil Dios, non tlakatl xolópijtli iwa tlan milák amo kajki ítech.",
        "005": "Pero akin kiyekchiwa tlan Dios tlanawatia, ye milák kitlasojtla Dios, ijkuakó tikmatih milák tiseititokeh íwa.",
        "006": "Akin kijtoa seititok iwan Dios, moneki manemi kemi Cristo onenki.",
        "head_2": "Se yankuik tlanawátili ",
        "007": "Notlasojikniwah, amo nomechijkuililia se yankuik tlanawátili, nin tlanawátili yowejka ononkipixtokah. Nin tlanawátili san ye non nomejwah yononkikakeh.",
        "008": "Pero tlan axa nomechijkuililia se yankuik tlanawátili, porke yomotenexti itech inemilis Jesús iwa itech nomonemilis, porke n tleyuálistli yakatlanti, iwa yopé tlawia n milajka tláwili.",
        "009": "Tla aka kimolia kajki itech tláwili, iwa kikokolia ikni, ok nemi kan tleyua.",
        "010": "Akin kitlasojtla ikni, kajki itech tláwili, iwa amitla weletis kitoktis mawetsi itech tlajtlákoli.",
        "011": "Iwa akin kikokolia ikni, nemi iwa kajki kan tleyuálistli, iwa amo kimati kan ik yawi, porke n tleyuálistli amo kikawilia matlachia.",
        "012": "Nopilwantsitsiwah, nomejwah nomechtlajkuililia ken Dios yonomechtlapojpolwi de nomotlajtlakolwah itech Itoka n Cristo Jesús.",
        "013": "Tetajmeh, noiwa nomejwah nomechtlajkuililia ken yononkixmatkeh n Cristo Akin yokatka ijkuak nochi opéjki. Telpokameh, nomejwah nomechtlajkuililia ken yononkitlanilijkeh n amokualitlakatl. Nomechtlajkuililia nomejwah nopilwantsitsiwah, ken yononkixmatkeh n Totajtsi Dios.",
        "014": "Onomechtlajkuilili nomejwah tetajmeh, ken yononkixmatkeh n Cristo Akin yokatka keman ayamitla okatka. Noiwa onomechtlajkuilili nomejwah telpokameh, porke nonchikawakeh iwa itlajtol Dios nonkipixtokeh itech nomoyolo, iwa porke yononkitlanilijkeh n amokualitlakatl.",
        "015": "Ayakmó xiktlasojtlakah tlan onka itech nin tlaltíkpaktli nion tlan nika mochiwa. Tla aka kiwilita kichijtinemis tlan kichiwah n tlaltikpaktlakah tlajtlakolejkeh, non tlakatl amo milák kitlasojtla n Totajtsi Dios.",
        "016": "Porke nochi tlan onka itech nin tlaltíkpaktli tokuerpo kelewia, toixtololowah noiwa kelewiah tlan kita, iwa tikneki matechweyilikah, nochi noni amo wits de Dios, yej san itech nin tlaltíkpaktli.",
        "017": "Nochi tlan onka itech nin tlaltíkpaktli ya tlanti, iwa nochi tlan pitsotik, pero akin kichiwah tlan Dios kineki nochipa yolitos.",
        "head_3": "Matimotlachilikah de akimeh tekajkayawah ",
        "018": "Nopilwantsitsiwah, ya tikateh itech iksemi tonatijmeh, yononkikakeh wits se akin kixnamikis Cristo. Milák, axa miakeh yomonextijkeh non kixnamiki n Cristo, yika tikmatih ya tikateh itech iksemi tonatijmeh.",
        "019": "Yejwah okatkah towa, iwa omoxelojkeh. Ken amo milák okatkah towah, porke tla milák yetoskiah towah, yejwah mokawaskiah towah. Ijkuak omoxelojkeh omotak amo okatka towah.",
        "020": "Nomejwah nonkipiah tlan Cristo onomechtliokoli, iwa nochi nonkixmatih.",
        "021": "Ijkó kiné nomechtlajkuililia, porke nomejwah nonkimatih tlan milák, iwa akin ya kimati tlan milák, amo weleti tlakajkayawah.",
        "022": "¿Akin non tekajkaya? Ye akin kijtoa Jesús amo ye n Cristo, ye akin kixnamiki iwa amo kineltoka nion Totajtsi Dios nion Ikone.",
        "023": "Nochi akin kijtoa Jesús amo Ikone Dios, amo kipixtok Dios itech iyolo. Pero akin kipixtok Ikone, noiwa kipixtok Totajtsi Dios.",
        "024": "Yika, xiktlaatikah itech nomoyolo n kualitlájtoli non achto yonomechmatiltijkeh. Iwa tla mokawa itech nomoyolo tlan achto yononkikakeh, noiwa nomejwah nonseititoskeh iwan Tekone iwan Totajtsi Dios.",
        "025": "Tlan Cristo okijto techmakas, ye n nemílistli non amo keman tlamis.",
        "026": "Nochi ni onomechijkuilili para xikmatikah akimeh kinekih nomechkajkayawaskeh.",
        "027": "Pero nomejwah nonkipixtokeh n tlatliokólili non Cristo Jesús onomechmák. Iwa ayakmó moneki aka manomechmachti, porke inewia n Espíritu nochi nomechmachtia. Iwa nochi tlan nomechmachtia milák, iwa amo san tlakajkayawa. Ijkó kiné, xiseititokah nochipa iwan Cristo, ijkó kemi n Espíritu nomechmachtia.",
        "028": "Axa nopilwantsitsiwah, nochipa xiseititokah iwan Cristo, iwa ijkó timoyolchikawaskeh ijkuak monextis, iwa amo matipinawakah ijkuak Ye wits.",
        "029": "Iwa kemi nomejwah ya nonkimatih Cristo yekmilajka, noiwa kuali xikmatikah nochteh akimeh kichiwah tlan kuali, yejwah akimeh milák ipilwah Dios."
    },
    "003": {
        "head_1": "Ipilwah Dios ",
        "001": "Xikitakah kenomi satlawel techtlasojtla Totajtsi Dios, asta technotsa ipilwah, iwa milák tejwah titepilwah. Yika, non amo kineltokah Dios amo techixmatih, porke amo kixmatih akin Dios.",
        "002": "Notlasojikniwah, tejwah ya titepilwah de Dios, iwa maya amo tikmatih kenomi tiyetoskeh satepa. Ejé tikmatih ijkuak Cristo Jesús oksepa techmonextiliki, tiyetoskeh kemi Ye, porke tikitaskeh kemi Ye tlachixtok.",
        "003": "Nochteh akimeh timoyolchikawah itech Cristo, timochijchikawah timoyolchipawah, ijkó kemi Cristo yolchipawak.",
        "004": "Nochteh akimeh kichiwah tlajtlákoli, kixpanawia itlanawatil Dios.",
        "005": "Nomejwah ya nonkimatokeh, Cristo owala itech nin tlaltíkpaktli para techinkixtilis totlajtlakolwah, Cristo amo tlajtlakolchiwa nion weletis tlajtlakolchiwas.",
        "006": "Ijkó kiné, akin moiknitia iwan Cristo, ayakmó weletis tlajtlakolchijtinemis ken seititok íwa. Iwa akin kiwelita tlajtlakolchiwas, amo kitika Cristo nion kixmati.",
        "007": "Nopilwantsitsiwah, amaka manomechkajkayawa, nochi akin kitlakita Dios, yolchipawak, ijkó kemi Cristo yolchipawak.",
        "008": "Iwa akin tlajtlakolchijtinemi moiknitia iwan diablo, porke n diablo tlajtlakolchijtiwits desde ijkuak Dios okichijchi n tlaltíkpaktli. Yika, Ikone n Totajtsi Dios, owala itech nin tlaltíkpaktli para kipojpolos nochi tlan kichiwa n diablo.",
        "009": "Se akin kijtoa ikone n Dios amo tlajtlakolchijtinemi, porke ipilwah Dios ya kipia yankuik nemílistli ijkó kemi Dios yeknemi. Yika se ikone Dios amo para tlajtlakolchijtinemis, porke ye ikone Dios.",
        "010": "Weletis tikitas akin ikone n Totajtsi Dios, iwa akin ikone n diablo. Akin amo kichiwa tlan kuali, nion kitlasojtla ikni, amo ikone Dios.",
        "head_2": "Matimotlasojtlakah tinochteh ",
        "011": "Nomejwah yononkikakeh desde ijkuak ononkineltokakeh n Cristo, iwa otechilijkeh: matimosepantlasojtlakah.",
        "012": "Amo matikchiwakah kemi Caín, ikone n diablo, non okimikti ikni. ¿Iwa tleka okimikti? Porke Caín okichiwaya tlan amokuali, iwa ikni oyeknemia.",
        "013": "Notlasojikniwah, amo manomechtlajtlachialti tla nomechkokoliah n tlaltikpaktlakah.",
        "014": "Tejwah tikmatokeh mach ok ayik timikiskeh, ken yotikiskeh imak mikílistli, iwa axa tiyolitoskeh nochipa porke tikintlasojtlah tokniwah. Se akin amo kitlasojtla ikni, ye ok miktok.",
        "015": "Nochi akin kikokolia ikni, se temikti, iwa nomejwah nonkimatih se temikti amo kipias semijkak yolílistli.",
        "016": "Tejwah tikmatih tlanó n tlasojtlálistli, porke Cristo omotemakti makimiktikah topatka, ijkó noiwa tejwah tikpiah tiktemakaskeh toyolilis por tokniwah tlaneltokakeh.",
        "017": "Tla se non kipia tomi, kita se ikni non kipoloa iwa amo kiknomati, non tlakatl amo tetlasojtla kemi Dios tetlasojtla.",
        "018": "Nopilwantsitsiwah, amo matitetlasojtlakah san ika tokamak noso tonenepil, yej matimosepantlasojtlakah ika tlan tikchiwah.",
        "head_3": "Matimoyolchikajtokah itech Dios ",
        "019": "Ijkó tiweletih tikmatih de milajka titepilwah de Dios, iwa amitla techtsakuilis ijkuak timoixpantiskeh inawak,",
        "020": "tla toyolo techteilia ijkuak itla amo kuali tikchiwah, Dios okachi weyi ke toyolo, iwa nochi kimati.",
        "021": "Ijkó kiné, notlasojikniwah, tla toyolo amo techtlajtlakoltia, amitla techtsakuilia inawak Dios.",
        "022": "Ye techmakas nochi tlan tiktlajtlaniliskeh, porke tikintlakitah itlanawatilwah iwa tikchiwah tlan Ye kiwilita.",
        "023": "Noiwa Ye technawatia matikneltokakah Ikone Cristo Jesús, iwa matimotlasojtlakah tinochteh kemi Ye otechnawatih.",
        "024": "Nochteh akimeh kintlakitah itlanawatilwah Dios, kajki iwan Dios, iwa Dios inwah. Tikmatokeh Ye kajki totech porke tikpixtokeh Iespíritu."
    },
    "004": {
        "head_1": "Akin kipia Iespíritu n Dios iwa akin amo kipia ",
        "001": "Notlasojikniwah, amo xikinneltokakah akimeh kijtoah kipiah Iespíritu Dios. Achto xikinyejyekokah kox tlan kijtoah wits de Dios. Porke yomonextijkeh miakeh tekajkayajkeh itech nin tlaltíkpaktli.",
        "002": "Nomejwah weletis nonkimatiskeh tla se kipia Iespíritu Dios: Akin tlaneltokah Cristo Jesús omochiwako tlakatl itech nin tlaltíkpaktli, iaxka Dios.",
        "003": "Iwa nochi espíritu non amo kiteilia Jesús omochi tlakatl, amo kipia Iespíritu Dios, yej kipia iespíritu akin kikokolia n Cristo. Nomejwah yononkimatiah nin espíritu walaskia, iwa ya kajki itech nin tlaltíkpaktli.",
        "004": "Nopilwantsitsiwah, nomejwah iaxkawah Dios iwa yononkintlanilijkeh nekateh tekajkayajkeh, porke Akin kajki nomowah okachi weletini ke akin kajki iwan tlaltikpaktlakah.",
        "005": "Yejwah san tlaltikpaktlakah. Yika kitemachtiah tlan onka itech nin tlaltíkpaktli, iwa n tlaltikpaktlakah kinkakih.",
        "006": "Pero tejwah iaxkawah Dios. Akin kixmati Dios techkaki, pero akin amo de Dios amo techkaki. Ijkó kiné, weleti tikinmixmatih akimeh kinyakantinemi n Espíritu de Dios iwa tikinmixmatih non kijtoa tlan amo milák.",
        "head_2": "Dios Ye n tetlasojtlálistli ",
        "007": "Notlasojikniwah matimosepantlasojtlakah, porke Dios iaxka n tlasojtlálistli. Nochi akin milák tetlasojtla, ikone Dios iwa kixmati Dios.",
        "008": "Akin amo tetlasojtla ayamó kixmati Dios, porke Dios Ye n tlasojtlálistli.",
        "009": "Dios otechnextili techtlasojtla, ijkuak okwaltítlanki Cristo itech nin tlaltíkpaktli non san Ye se Ikone, para matikpiakah yolílistli por Cristo.",
        "010": "Ye n tlasojtlálistli: amo tejwah otiktlasojtlakeh Dios, Ye otechtlasojtlak iwa okualtítlanki Ikone para kitemaktis kemi se tlamánali para matechtlapojpolwi de totlajtlakolwah.",
        "011": "Notlasojikniwah, tla Dios ijkó yotechtlasojtlak, tejwah noiwa moneki matimosepantlasojtlakah.",
        "012": "Ayik aka yokitak Dios. Pero tla timosepantlasojtlah, Dios yetos towa, iwa itlasojtlalis kajki totech.",
        "013": "Kuali tikmatokeh tinemih iwan Dios iwa Ye kajki totech, porke yotechmák Iespíritu.",
        "014": "Tejwah tonewiah yotikitakeh iwa tikintlapowiah, Totajtsi Dios okwaltítlanki Ikone, para kinmakixtikis nochteh n tlaltikpaktlakah.",
        "015": "Nochi akin kiteilia Jesús, Ye Ikone Dios, non tlakatl kajki iwan Dios iwa Dios kajki íwa.",
        "016": "Tejwah yotikixmatkeh iwa yotikneltokakeh Dios techtlasojtla. Dios Ye tlasojtlálistli, iwa akin tetlasojtla seititok iwan Dios.",
        "017": "Tla milák tikintlasojtla tokniwah, iwa tla timoyekuikah kemi Cristo Jesús omoyekwík itech nin tlaltíkpaktli, amo matimawikah itech iksemi tonati keman Ye tlaixkomakakih.",
        "018": "Akin kuali tetlasojtla amo mawi. Kan onka tlasojtlálistli amo onka mawílistli, porke n milák tlasojtlálistli kachiwa n mawílistli. N mawílistli kiwika tlaijyowílistli, porke akin mawi ayamó kuali tetlasojtla.",
        "019": "Tejwah tiktlasojtla Dios porke Ye achto otechtlasojtlak.",
        "020": "Pero tla aka kijtoa: “Ne niktlasojtla Dios”, pero kikokolia ikni, ye xolópijtli. Porke tla amo kitlasojtla se ikni non konitok, kenomi weletis kitlasojtlas Dios non amo kita.",
        "021": "Ye otechmák nin tlanawátili: Akin kitlasojtla Dios noiwa makitlasojtla ikni."
    },
    "005": {
        "head_1": "Matitlatlanikah itech nin tlaltíkpaktli ",
        "001": "Tla tikneltoka Jesús Ye n Cristo, timochiwah ipilwah Dios. Porke tla tiktlasojtla n Teta, noiwa moneki matikintlasojtlakah ipilwah non Teta.",
        "002": "Tla tejwah tiktlasojtlah Dios iwa tikintlakitah itlanawatilwah, tikmatih noiwah tikintlasojtlah ipilwah Dios.",
        "003": "Tejwah tiktenextiah tiktlasojtla Dios keman tikintlakitah itlanawatilwah, iwa amo owi se kintlakita.",
        "004": "Milák, nochi akin kijtoah ikone n Dios, tlatlani itech nochi tlan amokuali onka itech nin tlaltíkpaktli, iwa nochteh akimeh kineltokah Cristo, nochipa tlatlani itech tlan amokuali.",
        "005": "Sanwel akin kineltoka Jesús, Ye Ikone Dios, tlatlani itech nin tlaltíkpaktli iwa itech tlan amokuali.",
        "head_2": "Aki n Cristo ",
        "006": "Cristo Jesús owala itech nin tlaltíkpaktli ika atl iwa ika estli. Iwa amo san ika atl noso ika estli. N Espíritu kijtoa tlan milák, porke Ye yekmilajka.",
        "007": "Onkateh eyi akimeh kijtoah tlan milák.",
        "008": "Iwa san ken eyi yomoyekkajkeh, n Espíritu, n atl iwa n estli.",
        "009": "Tla tikneltokah tlan techmatiltiah n tlakah, okachi matikneltokakah tlan Dios techmatiltia, porke tlan Ye techilia, okachi ipati porke techilia Jesús Ikone.",
        "010": "Akin kineltoka Ikone Dios, kineltoka tlan Dios yokijto. Pero akin amo kineltoka Dios kita kemi xolópijtli, porke amo kineltoka tlan Dios inewia yokijto de Ikone Cristo Jesús.",
        "011": "Ijkó Dios yokijto: tejwah yotechmák toyolilis non ayik tlami, iwa nin yolílistli kajki itech Ikone Cristo Jesús.",
        "012": "Yika, akin kipia Ikone Dios, kipia yolílistli, pero akin amo kipia Ikone Dios, amo kipia nin yolílistli.",
        "head_3": "Sa iksemi tlanonotsa ",
        "013": "Nomechintlajkuililia ninteh tlájtolteh nomejwah akimeh non kineltokah itech Itoka Ikone Dios, para xikmatikah nonkipiah n semijkak yolílistli.",
        "014": "Titlaneltokah inawak Dios, porke tikmatih Ye techkaki tla itla tiktlajtlaniliah non Ye kipaktia.",
        "015": "Iwa ijkó ken tikmatih Dios techkaki ijkuak timotiotsajtsiliah, noiwa ya tikmatih Ye yotechmák tlan otiktlajtlanilijkeh.",
        "016": "Tla aka kita se ikni kichijtok tlajtlákoli, non amo ika se mikkis, mamotiotsajtsili inawak Dios makitlapojpolwi. Dios kimakas yolílistli non ikni, tla non tlajtlákoli amo tewika kan mikílistli. Pero onka tlajtlákoli non tewika kan mikílistli, iwa amo nomechilia ximotiotsajtsilikah por ye.",
        "017": "Nochi tlan amokuali se kichiwa, tlajtlákoli. Pero amo nochi tlajtlákoli tewika kan mikílistli.",
        "018": "Tikmatih ipilwah n Dios, mach ok paki tlajtlakolchijtinemiskeh, porke tikmatokeh Ikone n Totajtsi Dios kinmokuitlawia, iwa n satanás amitla weleti kintoktia.",
        "019": "Tikmatokeh tejwah iaxkawah Dios, iwa nochteh n tlaltikpaktlakah non amo kineltokah Dios kinnawatijtok n satanás.",
        "020": "Noiwa tikmatokeh Ikone n Totajtsi Dios yowala, iwa yotechmák teajsikamatílistli para matikixmatikah non milák Ye Dios. Tejwah tiseititokeh iwa Ikone Cristo Jesús; Ye n milajka Dios. Ye Akin kitemaka n semijkak yolílistli.",
        "021": "Nopilwantsitsiwah, amo xikinmotiotikah n diosmeh tlachijchíwalteh."
    }
}