{
    "000": "Non sikinika iamatlajkuilol San Pedro",
    "001": {
        "head_1": "Pedro kintlajkuililia n tlaneltokakeh non sentetl xitintokeh ",
        "001": "Ne, Pedro ni itlatematilti n Cristo Jesús, nomechtlajkuililia nochteh nomejwah, akimeh ononmochantitoh wejka, kan tlali de Ponto, Galacia, Capadocia, Asia iwa Bitinia.",
        "002": "Totajtsi Dios yowejka onomechpéjpenki iwa ijkó kichiwas nomowah kemi yokimoli kichiwas. Dios ika Iespíritu onomechpéjpenki para xiktlakitakah iwa ijkó ximochipawakah ika iesso n Cristo Jesús. Dios manomechmaka miak tlatiochiwálistli iwa manomechmaka iyolsewilis.",
        "head_2": "Timoyolchikajtinemih itech tlan ye techmakas ",
        "003": "Matikweyijkatlalikah Dios Itajtsi n Toteko Cristo Jesús, porke ika imikilis iwa iyolitilis n Cristo, otechyankuili toyolilis. Ika iteiknomatilis okipatlak tonemilis.",
        "004": "Ye kichiwas xikselikah n tlatliokólili non Dios nomechtlaatilijtok ilwikak. Non tlatliokólili amo ijtlakawis, amo pochewis, nion piliwis.",
        "005": "Kemi nomejwah nonkineltokah Dios, Ye nomechpalewia ika iweletilis para xikajxilikah nin temakixtílistli non Ye yokimájmanki para kiteixmatiltis intech iksemi tonati.",
        "006": "Yika, nomejwah xikpiakah pakílistli, porke nontlaijyowiskeh kanaj kech tonatih.",
        "007": "Para momatis kox milák nontlaneltokah, kipiah nonmochiwaskeh kemi n oro. Yika, ken momatis kox milák kuali n oro, trato moyejyekos itech tletl. Akin milák tlaneltoka, kixikoa nochi n tlaijyowílistli, iwa okachi miak ipati ke n oro, porke n oro weletis pojpoliwis. Yika, tla nomechyejyekoskeh kox nonkineltokah n Cristo Jesús, iwa tla kuali nonkisaskeh ijkuak nomechyejyekoskeh, nomechtlakitaskeh iwa kuali nomechtenewaskeh itech non tonati ijkuak Cristo Jesús oksepa walmuikas.",
        "008": "Nomejwah nonkitlasojtlah n Cristo, iwa nonkineltokah maya amo nonkitah. Yika, nomejwah nonpakih ika se weyi pakílistli non amo nonweletih nonkitenkixtiah,",
        "009": "nomejwah nonnemi ika pakílistli porke ya nonkimatih Dios kimakixtis nomoalma, yika nonkineltokah.",
        "010": "N profetas okimomachtijkeh itlajkuilol Dios, porke okinekiah kimatiskeh kenomi kajsiskeh n temakixtílistli, iwa otetlapowijkeh tlan Dios nomechmakaskia ika itlasojtlalis.",
        "011": "Ijkuak ayamó owalaya n Cristo itech nin tlaltíkpaktli, Iespíritu okinmachtiaya n profetas tlan Ye tlaijyowiskia itech nin tlaltíkpaktli, noiwa okinmachtiaya nochi tlan kualtsi satepa panoskia. Iwa n profetas okinekia kimatiskeh akin yetoskia n Cristo iwa kemania walaskia itech nin tlaltíkpaktli.",
        "012": "Pero Dios okinmajsikamatilti tlan yejwah okitetlapowiayah amo san para yejwah, yej nomejwah noiwa. Ye ni n tlanawatílistli non onomechmakakeh nomejwah akimeh onomechititijkeh n kuali tlájtoli. Iwa okichijkeh ika iweletilis n Espíritu Santo non okititlankeh de ilwikak. ¡Nochi ni n ángelteh kinekiskia kitaskeh!",
        "head_3": "Totajtsi Dios technotsa matinemikah ika toyolo chipawak ",
        "013": "Yika, kuali xitlalnamiktokah, iwa kuali xiijsatokah. Ximoyolchikawakah itech tlan Dios ika itlasojtlalis nomechmakas ijkuak Cristo Jesús monextis.",
        "014": "Kemi tepilwah tetlakitakeh, amo xikchijtinemikah tlan achto ononkichiwayah ijkuak ayamó ononkixmatiah Dios.",
        "015": "Okachi kuali xinemikah non yolchipawakeh, porke Dios Akin onomechnotski, Ye yolchipawak.",
        "016": "N tiotlajkuíloli kijtoa: “Xiyetokah nonyolchipawakeh, porke Ne niyolchipawak.”",
        "017": "Yika, tla nomejwah Dios nonkinotsah “Notajtsi” Akin nochteh kinmixkomakas san akin yetos, moneki nochipa xikiimakajsikah axa ijkuak ok nonyolitokeh itech nin tlaltíkpaktli.",
        "018": "Dios onomechkixti itech nomonemilis non amitla ipati non onomechititijkeh nonmotatawah. Iwa kuali nonkimatih nin temakixtílistli amo omotlaxtla ika tlan ijtlakawi, kemi n oro noso n plata,",
        "019": "yej ika iesso n Cristo non okachi miak ipati, se ichkatsi kemi tlamánali, kuali iwa chipawak.",
        "020": "Nochi ni, Dios yokijtojka kichiwaskia ijkuak ayamó okimajmanaya n tlaltíkpaktli, iwa Cristo omonextiko sa itech ninteh iksemi tonatijmeh, iwa ijkó ximomakixtikah nomejwah.",
        "021": "Ika tlan Cristo okichi nomejwah nonkineltokah Dios, Ye okiyoliti intsalko mikemeh iwa okiweyijkachi. Yika, nomejwah nonkineltokah Dios, iwa kuali nonkimatih Ye nomechmakas nochi tlan okisentlali.",
        "022": "Axa nomejwah keman nonkitlakitah n kualitlájtoli non milák, nomejwah yononmoyolchipajkeh iwa nonkinyektlasojtlah nomokniwah tlaneltokakeh. Yika, moneki ximosepantlasojtlakah ika nochi nomoyolo, iwa ika nochi nomochikawalis.",
        "023": "Nomejwah oksepa onontlakatkeh. Onontlakatkeh ika itlajtol Dios non kitemaka yolílistli iwa amo keman tlami.",
        "024": "Itlajkuilol Dios kijtoa: Nochteh n tlaltikpaktlakah kateh kemi xiwitl, iwa inweyilis kemi ixochio n xiwitl. N xiwitl waki iwa ixochio wetsi,",
        "025": "pero itlajtol Toteko nochipa wejkawas. Nin tlájtoli ye tlan yonomechmatiltijkeh."
    },
    "002": {
        "001": "Yika, xikkawakah nochi tlan amo kuali.",
        "head_1": "Cristo n tetl non yolitok ",
        "004": "Xiwalmijkuanikah inawak Cristo, Ye n tetl non yolitok. N tlakah okitlakaltechojkeh, pero Dios okipejpenki non Tetl non miak kijtosneki.",
        "005": "Ijkó, nomejwah kemi temeh non yolitokeh, xikkawilikah Dios manomechtekitilti. Ijkó makichijchiwa se kali non amo mota, iwa por Cristo Dios kiselia ika pakílistli tlan nonkitlamaniliah kemi tiopíxkeh chipawakeh.",
        "006": "Yika n tiotlajkuíloli kijtoa: Ne niktlalia itech altepetl Sión, se tetl non okachi ipati, tlapejpénali iwa kuajkualtsi. Iwa akin itech tlaneltokas ayik mopijpinatis. N Tetl non n kalchijchijkeh okachijkeh, yomochiwako n tetl non okachi tetlakxili. Se tetl non teikxitlanwia, iwa se tetl non kichiwa aka mawetsi.",
        "009": "Nomejwah Dios onomechpéjpenki. Nomejwah non tiopixkeh de Dios, nomejwah nonyolchipawakeh, se pueblo non iaxka Dios. Para nonkitematiltiskeh tlan tetlajtlachialti kichiwa, Akin onoméchnotski kan tleyuálistli iwa onomechwík xinemikah itech itlawil tetlajtlachialti.",
        "010": "Achto nomejwah amo iaxkawah Dios, pero axa ya itlapejpenilwah Dios, achto amaka onomechiknomatia, pero axa Dios nomechiknomati.",
        "head_2": "Nochipa xiktekitilikah Dios ",
        "011": "Notlasojikniwah, nomechtlatlaujtia, kemi akimeh san panoah noso san nejnenkeh itech nin tlaltíkpaktli, amo xikkawilikah manomechyoltilana tlan kelewia nomokuerpo, porke noni san nomechixpolos.",
        "012": "Kuali xinemikah inmixpah non amo kineltokah Dios, porke maya axa nomechteiliah kemi non yaskiah amo nonkualteh, yejwah kitaskeh nochi tlan kuali nonkichiwah iwa kiweyijkachiwaskeh Dios itech neká tonati ijkuak Ye kintlaxtlawis kemi moneki.",
        "013": "Ijkó kemi nomejwah nonkitlakitah Toteko Dios, noiwa xikintlakitakah nochteh n tekiwajkeh itech nin tlaltíkpaktli, iwa amo sanwel non okachi weyijkatitok,",
        "014": "yej noiwa n gobernadores non ye kintlalia para makintlaijyowiltikah akimeh kichiwah tlan amokuali, iwa para makinyekitakah akimeh kichiwah tlan kuali.",
        "015": "Porke Dios kineki xikchiwakah tlan kuali, para nonkinkamatsakuaskeh akimeh amitla kimatih iwa kuamímikteh.",
        "016": "Nomejwah xinemikah kemi non ayakmitla nomechilpijtok, pero amo para nonkichijtinemiskeh tlan amokuali, yej xinemikah kemi itekitwah Dios.",
        "017": "Xikintlakitakah nochteh, xikintlasojtlakah n tokniwah, xikiimakajsikah Dios, iwa xiktlakitakah n weyi tlanawati.",
        "head_3": "Matikxikokah n tlaijyowílistli kemi Cristo okixiko ",
        "018": "Tetlakéwalteh, xiktlakitakah nomoteko. Amo san akimeh kualteh n tlakah, yej noiwa non tetlawelitakeh.",
        "019": "Tla nomechtlaijyowiltiah iwa nomejwah amitla ononkichijkeh xikxikokah, Dios kintiochiwa akimeh ijkó panoah.",
        "020": "Tla nomechtlaijyowiltiah por ononkichijkeh tlan amokuali, iwa nonkixikoah, ¿itla ipati non tlaijyowílistli? Pero tla nomechtlaijyowiltiah por ononkichijkeh tlan kuali, iwa kuali nonkixikoah, Dios nomechtiochiwas.",
        "021": "Ika ye Dios onoméchnotski. Cristo otlaijyowi topatka, ijkó otechititi kenijki tikchiwaskeh.",
        "022": "Cristo amayik okichi tlajtlákoli, iwa ayik otlakajkaya.",
        "023": "Keman okiwijwikaltiayah, Ye amo okinnankiliaya, ijkuak okitlaijyowiltiayah, Ye amo okimiliaya kimokopilis, yej nochi okikawaya imak Dios, non teixkomaka kemi moneki.",
        "024": "Cristo inewia itech ikuerpo okinwík kan krus totlajtlakolwah. Iwa ijkó tejwah ayakmó titlajtlakolchiwaskiah, yej tikchiwaskiah tlan kuali. Ye okikojkojkeh iwa ijkó nomejwah ononpajtikeh.",
        "025": "Achto nomejwah ononnemiah kemi ichkameh non omoixpolojtinemiah, pero axa yononwalmokopkeh inawak n tlájpixki non kinmokuitlawia nomoyolilis."
    },
    "003": {
        "head_1": "Kenomi moneki mamoyekuikakah non yomonamiktijkeh ",
        "001": "Nomejwah siwameh, xiktlakitakah nomookich. Ijkó, non amo tlaneltokakeh, tlaneltokaskeh ijkuak nomechitaskeh kenijki nontetlakitah, iwa mach ok monekis xiktetlapowikah itlajtol Dios.",
        "002": "Porke yejwah kitaskeh kenomi nonmoyekuikah iwa nonmotlakitah.",
        "003": "Amo san ximochijchiwakah ik pánixko, kemi n siwameh non saikpanoa mochijchiwah, noso kimopipililtiah oro, iwa motlakentiah ika kuajkualteh tlakemeh.",
        "004": "Yej xiyetokah tlakualtsi ik tlaijtik, itech nomoyolo, nochi tlan kuali amo poliwi, yej tikpias se espíritu yámanki ika yolsewílistli, ni tlan okachi ipati ixpa n Dios.",
        "005": "Porke yowejka, n siwameh yolchipawakeh non okimopantiayah Dios, tlan kuajkualtsi okipiayah omonextiaya itech inyolo. Yejwah omoyolchikajtinemiah inawak Dios iwa okintlakitayah inmokich.",
        "006": "Kemi Sara okitlakitaya Abraham iwa okiliaya “noteko”, nomejwah nonmochiwatiweh kemi ye, tla nonkichiwah tlan kuali iwa amaka nonkiimakajsih.",
        "007": "Noiwa te, teokich, xikajsikamati mosiwa, moneki kuali xikmokuitlawi, amo san por kijtoa amo chikawakeh, yej porke noiwah kiseliskeh n nemílistli kan ilwikak non Dios yokijto techmakas. Ijkó amitla kitsakuilis nomotiotsajtsilis.",
        "head_2": "Akimeh kintlaijyowiltiah por kichiwah tlan kuali ",
        "008": "Ye ni tlan moneki xikchiwakah: Nochipa ximoyekwikakah, ximoteiknomatikah iwa ximotlasojtlakah kemi nonmiknimeh. Xikmatikah xikintlasojtlakah oksikimeh iwa xiyetokah nonyolyamankeh.",
        "009": "Tla nomechtoktiah itla amokuali, amo xikmokopilikah, nion xikwijwikaltikah akin nomechwijwikaltia, yej xikintiochiwakah, porke Dios onomechpéjpenki para xikselikah itlatiochiwalis.",
        "010": "Akin kinekis yolitos iwa nochipa paktinemis, makitlakawalti inenepil para amo mapitsotlajtojtinemi. Iwa amo matlakajkayajtinemi.",
        "011": "Makikawa tlan amokuali iwa makichiwa tlan kuali, iwa makitemo n yolsewílistli iwa amo makikawah.",
        "012": "Porke Toteko Dios kintlajtlatok n yolchipawakeh, iwa kinkakilia intiotsajtsilis, pero kinmixnamiki akimeh kichiwah tlan amokuali.",
        "013": "Amaka weletis nomechtoktis tlan amokuali, tla nomejwah nochipa nonkichiwah tlan kuali. ¡Amaka!",
        "014": "Pero tla nomechtlaijyowiltiah por nonkichijtinemih tlan kuali, ¡xipakikah! Iwa amo xikinmawilikah.",
        "015": "Okachi kuali xikweyijkachiwakah Cristo ika nochi nomoyolo, porke Ye Nomoteko. Iwa xikmatikah kenomi nonkinnankiliskeh nochteh akimeh nomechtlajtlaniah tlan nomechyolchikajtok.",
        "016": "Xikpiakah yolyamanílistli, xikiimakajsikah Toteko. Kuali xiyeknemikah kemi non tlaneltokakeh itech Cristo para akimeh nomechmawistetepewa, mapinawakah ika tlan kijtoah.",
        "017": "Tla Dios kimonekiltia, okachi kuali manomechtlaijyowiltikah por nonkichiwah tlan kuali, iwa amo por nonkichijtinemih tlan amokuali.",
        "018": "Cristo san se welta omikki iwa okintlaxtla totlajtlakolwah. Tejwah amo tikualteh, Ye okatka kuali tlakatl, okitlaijyowiltijkeh topatka iwa otechwík inawak Dios, omikki itech ikuerpo pero omoyoliti ika espíritu.",
        "019": "Iwa ijkó okintlapowito n kualitlájtoli n espíritus non tsaktokeh.",
        "020": "Nonteh espíritus amo otetlakitakeh itech tonatijmeh ijkuak Noé onemia, Dios omóchixki mamolnamikikah, ijkuak Noé okichijchiwaya n arka. Sanwel chikweyi omomakixtijkeh imak n weyi kiawitl.",
        "021": "Non atl, okitenextiko n tlakuaatekílistli non axa nomechmakixtia. Ijkuak timokuaatekiah tikteititiah iyolitilis Cristo Jesús non yotechmakixtiko. Amo timokuaatekiah para mamochipawa tokuerpo, yej kichipawa totlalnamikilis.",
        "022": "Axa Cristo Jesús kajki ilwikak iyekma n Totajtsi Dios, iwa imak kateh ángeles, nochteh non kipiah tekiwajyo itech nin tlaltíkpaktli, iwa nochi tlan kipia weletílistli."
    },
    "004": {
        "head_1": "Matinemikah kemi Dios kipaktia ",
        "001": "Yika, ijkó kemi Cristo otlaijyowi itech ikuerpo ipan krus, nomejwah noiwa ijkó nontlaijyowiskeh. Porke akin yomikki itech ikuerpo, yokika n tlajtlákoli.",
        "002": "Ijkó, ayakmó nonkichiwaskeh tlan kineki nomokuerpo ijkuak nonyolitoskeh, yej nonkichiwaskeh tlan Dios kimonekiltia.",
        "003": "Miak xiwitl nomejwah ononkichijtinenkeh tlan kiwilitah kichiwaskeh akimeh amo kitlakitah Dios. Ononmoixpolojtinemiah iwa ononkichiwayah tlan kelewiah nomokuerpo, onontlawantinemiah, ononmopaktijtinemiah itech ilwimeh pitsotikeh. Iwa tlan okachi tetlajyalti, ononkinweyijkatlaliayah diosmeh non san kinmachijchiwah.",
        "004": "Akimeh inwah ononnemiah, axa motlajtlachialtiah porke nomejwah ayakmó nonkichiwah tlan achto ononkichijtinemiah inwah, yika axa nomechpojpoah.",
        "005": "Pero yejwah moteixpantiskeh ixpa n Dios, Akin sa mochixtok kinmixkomakas akimeh yolitokeh iwa non yomikkeh.",
        "006": "Yika, noiwa okinmatiltijkeh n kualitlájtoli non yomikkeh, porke maya yokinmixkomakakeh kemi kinmixkomakah n tlakah, inmespíritu weletis yolitos inawak Dios.",
        "007": "Ya walajsi n tonati ijkuak nochi pojpoliwis. Yika, nomejwah xinemikah ika nomotlalnamikilis chipawak iwa nochipa ximotiotsajtsilijtokah.",
        "008": "Tlan okachi moneki, ximosepantlasojtlakah, porke akin milák tetlasojtla, kimati tetlapojpolwia.",
        "009": "Xitekalotikah iwa amo ximotlatlajtolwikah.",
        "010": "Nonnochteh ononkiselijkeh tlatlamantli tekitl non Dios onomechmák, xiktekitiltikah ijkuak nonkimpalewiah nomokniwah, ijkó nonyetoskeh non kualteh tekitkeh ika ikualtilis Dios.",
        "011": "Akin kitetlapowia itlajtol Dios, makitematilti kemi yetoskia inewia Dios. Akin weleti tlapalewia makimpalewi oksikimeh, makichiwa ika nochi ichikawalis non Dios okimák. Tla ijkó kichiwa, kichiwas para oksikimeh makiweyijkatlalikah Dios por Cristo Jesús, porke sanwel Ye iaxka n weyílistli iwan tlanawátili. Ijkó mamochiwa.",
        "head_2": "Xikxikokah n tlaijyowílistli akimeh nonkineltokah n Cristo Jesús ",
        "012": "Notlasojikniwah, amo manomechtlajtlachialti keman wits nomopah n tlaijyowílistli, kemi nonmochiwaskiah itla tetlajtlachialti.",
        "013": "Okachi kuali xipakikah ijkuak nontlaijyowiah ijkó kemi Cristo otlaijyowi, iwa ijkuak Cristo walmokopas nomejwah xipakikah ijkuak kinextis ichikawalis iwa imawistilis.",
        "014": "Tla aka nomechwikaltiah por nonkineltokah Cristo, xipakikah, porke iweyijkachiwalis iwa Iespíritu Dios nomechkentijtok.",
        "015": "Yika, tla aka tlaijyowia, amo matlaijyowi por otemikti, noso por otlachtek, noso por okitechiwili itla amokuali, noso por omokalaki kan amo iteki.",
        "016": "Pero tla tlaijyowia por kineltokah Cristo, amo mapinawa, yej mamotlasojkamati inawak Dios por kitenewa Itoka.",
        "017": "Porke yoajsiko n tonati ijkuak Dios pewas kinmixkomakas iaxkawah. Tla achto pewas n tlaijyowílistli towah, ¿kenomi tlamitiweh non amo kitlakitah itlajtol?",
        "018": "Tla se non kuali tlakatl owi momakixtis, ¿kan tlamiti n tlakatl non amo kuali iwa tlajtlakolchijtinemi?",
        "019": "Ijkó kine, tla Dios kitekawilia nomejwah xitlaijyowikah, xikmosenmakakah Akin onomechchijchi, iwa xikchijtinemikah tlan kuali."
    },
    "005": {
        "head_1": "Xikinnonotsakah akimeh kineltokah Cristo Jesús ",
        "001": "Axa, ne nikneki nikinnonotsas non nomechyakantokeh. Ne noiwa nitlayákanki kemi yejwah, iwa kuali nikmati kenomi okitlaijyowiltijkeh n Cristo. Iwa kemi yejwah noiwa nikitas itlawilnextilis Dios non kiteixmatiltis:",
        "002": "Xikinmokuitlawikah ipilwah Dios, kemi se tlájpixki kinmokuitlawia iichkawah. Xikchiwakah ika pakílistli, kemi Dios kineki. Amo san por nomechnawatiah noso por nonkitlaniskeh tomi, yej por nomechpaktia nonkichiwaskeh nomoteki.",
        "003": "Amo ximoweyijkatlalikah innawak akimeh nonkinyakanah, kemi non yetoskiah nontekowajkeh, yej xikchiwakah tlan kuali, para akimeh nonkinyakanah, makitakah kenomi nonkichiwah.",
        "004": "Ijkó, ijkuak walmuikas Cristo n Tlájpixki non tlayakantok, nomejwah nonkiseliskeh nomotlaxtlawil kan ilwikak, non ayik ijtlakawis.",
        "005": "Ijkó noiwa, nomejwah telpokameh xikintlakitakah n tetajmeh non tlayakantokeh itech tiopa. Nonnochteh ximosepanyekwikakah. Porke itlajtol Dios kijtoa: Dios kinmixnamiki non moweyijkatlaliah, pero kintiochiwa non moiknomatih inawak.",
        "008": "Xiisatokah iwa kuali xitlachixtokah. Porke nomokokolikni n amokualitlakatl kitemojtinemi akin kixpolos, kemi yaskia se lío non kitemojtinemi akin kitlankokototsas iwa kikuas.",
        "009": "Amo xikmokawilikah manomechtlani n amokualitlakatl, yej nochipa xikneltokakah Dios. Porke ya nonkimatokeh itech nochi n tlaltíkpaktli, oksikimeh nomokniwah tlaneltokakeh tlaijyowijtokeh kemi nomejwah.",
        "010": "Satepa keman nomejwah yonontlaijyowijkeh kanaj kech tonati, Dios nomechyekmilawas, nomechyekchikawas iwa nonyektlakxilitoskeh. Inewia Dios non techmaka nochi tlatiochiwálistli iwa otéchnotski matiyetoka nochipa itech imawistilis por tikateh sansikah iwan Cristo.",
        "011": "¡Ye nochipa iaxka n weletílistli, asta matlami n tlaltikpaktli! Ijkó mamochiwa.",
        "head_2": "Pedro momakawa ",
        "012": "Tokni Silvano onechpalewi iwa okimijkuilo notlajtolwah. Ne nikita kuali kineltoka Cristo, iwa itech iweletilis titlaneltokaskeh. Nomechtlajkuililia para nomechnonotsas iwa xikixmatikah ikualtilis Dios non itech tikateh.",
        "013": "Noiwa nomechtlajpaloah n tlaneltokakeh non chanchiwah Babilonia, non Dios yokinpéjpenki kemi nomejwah, noiwa Marcos, non niktlasojtla kemi yaskia nokone.",
        "014": "Ximotlajpalokah non nochteh iwa ximoixtennamikikah kemi nonmiknimeh ika tlasojtlálistli. Xikpiakah yolsewílistli nonnochteh akimeh nonkineltokah Cristo Jesús."
    }
}