{
    "000": "San Pablo sikinika kintlajkuililia non de Tesalónica",
    "001": {
        "head_1": "Pablo kintlajpaloa n tokniwah de Tesalónica ",
        "001": "Pablo, Silvano iwa Timoteo, tomechtlajkuililiah tokniwah akimeh nonchanchiwah Tesalónica, inawak Dios n Teta iwa n Toteko Cristo Jesús: Xikselikah intlatiochiwalis iwa inyolsewilis.",
        "head_2": "Miakeh okixmatiah intlaneltokalis non de Tesalónica ",
        "002": "Nochipa timotlasojkamatih inawak Dios por nochteh nomejwah, iwa tomechilnamikih ijkuak timotiotsajtsiliah.",
        "003": "Ixmostla tikilnamikih iyakapa Dios n Teta, kenijki yonontekitikeh ika miak tlaneltokálistli, iwa ika miak tlasojtlálistli nontekititiwitseh. Nomoyolchikawalis itech Cristo Jesús chikawak iwa amo nonmosotlawah.",
        "004": "Nokniwah, Dios nomechtlasojtla, iwa tikmatokeh Ye onomechpéjpenki.",
        "005": "Porke ijkuak otomechmatiltijkeh n kualitlájtoli, amo san ika totlajtol, yej noiwa ika n Espíritu Santo iwa iweletilis otikintlaneltoktijkeh. Nomejwah nonkimatokeh otiyeknenkeh ika yolchipawálistli nomowah, para tomechchiwiliskeh tlan kuali.",
        "006": "Nomejwah noiwa opé nonnemih ika nomoyolo chipawak kemi tejwah tinemih ika toyolo chipawak inawak Toteko, iwa maya miak onontlaijyowijkeh, ononkiselijkeh n kualitlájtoli ika pakílistli non techmaka n Espíritu Santo.",
        "007": "Ika noni, axa kuali nomechtenewah iwa nomechyekitah n tokniwah tlaneltokakeh, non chantitokeh itech tlalmeh de Macedonia iwa Acaya.",
        "008": "Porke nomejwah yononkixitinijkeh itlajtol n Toteko, iwa amo san itech tlalmeh de Macedonia iwa Acaya, yej sentetl kimatokeh kenomi nontlaneltokah inawak Dios, iwa mach ok moneki matomechtenewakah.",
        "009": "Porke innewiah techtlapowiah kenijki onontechyekselijkeh ijkuak otomechtlajpalotoh, iwa kenijki ononkinkajkeh n diosmeh non kinmachijchiwah iwa kenijki ononmoyolpatlakeh inawak n de milajka Dios non yolitok, para nonkitekichiwiliskeh.",
        "010": "Noiwa nomejwah nonkichixtokeh mawalmokopa de ilwikak n Jesús Ikone n Totajtsi Dios, Akin okiyoliti de kan mikemeh. Jesús Ye Akin techmakixtis de n tlaijyowílistli temojti non wits."
    },
    "002": {
        "head_1": "N tekitl non Pablo kichiwa itech tlali de Tesalónica ",
        "001": "Nokniwah, nomejwah kuali nonkimatih amo sanenka otomechtlajpalotoh.",
        "002": "Nomejwah nonkimatih, achto yotechwijwikaltijkah iwa yotechtlaijyowiltijkah kan altepetl de Filipos. Dios otechpalewi matomechmatiltikah n kualitlájtoli de Dios, ika miak tlaneltokálistli itlajko miak tlaijyowílistli.",
        "003": "Porke ijkuak otomechmatiltijkeh n kualitlájtoli, amo otomechititijkeh tlan amo milák, nion otomechtlapowijkeh ika totlalnamikilis amo chipawak, nion otomechtlapowijkeh para tomechkajkayawaskeh.",
        "004": "Yej otomechtlapowijkeh porke Dios yotechyejyekojka iwa otechmák n tekitl para matitetlapowikah de n kualitlájtoli de Dios non techmakixtia. Iwa tejwah titlamachtiah amo san para tikimpaktiskeh n tlakah, yej para tikpaktiskeh n Totajtsi Dios Akin kixmati toyolo.",
        "005": "Dios kuali kimatok, iwa nomejwah noiwa nonkimatokeh tejwah ayik otomechweyilijkeh ika totlajtolwah, nion otiktekitiltijkeh n kualitlájtoli para tiktlaniskeh tomi.",
        "006": "Tejwah mach tiknekih aka matechweyili, nion nomejwah nion oksikimeh, maya otikpiayah tlanawátili para tomechnawatiskiah techmopantikah porke tejwah itlatitlanilwah Cristo.",
        "007": "Pero tejwah amo ijkó otikchijkeh nomowah, yej otomechtlasojtlakeh kemi se tena kintlasojtla iwa kinyekmokuitlawia ipilwah.",
        "008": "Kemi satlawel tomechtlasojtlah, yika otiknekiah tomechmaktiliskeh amo sanwel itlajtol Dios, yej asta toyolilis. ¡Porke satlawel tomechtlasojtlah!",
        "009": "Nokniwah, nomejwah nonkilnamikih kenijki otitekitikeh para ika otipanoayah. Ijkuak otomechmatiltiayah itlajtol Dios, otitekitiah tlajka iwa n yuak para amaka tiktekimakaskeh.",
        "010": "Nomejwah ononkitakeh, iwa Totajtsi Dios kuali kimatok nomonawak otiyeknenkeh ika toyolo chipawak, iwa ayik aka otiktoktijkeh itla amo kuali kemi para matechtlajtlakolti.",
        "011": "Noiwa nonkimatih, kenijki otomechyolchikajkeh iwa otomechyolsewijkeh, kemi se teta kichiwa iwan ipilwah.",
        "012": "Tejwah yotomechyolchikajkeh, yotomechyolsewijkeh, iwa yotomechnonotskeh kenijki kipiah de yeknemiskeh ipilwah Dios, Akin nomechnotok xiyetokah kan Ye tlanawatia iwa xikselikah iweyilis.",
        "013": "Yika, tejwah nochipa timotlasojkamatih inawak Dios, porke ijkuak nomejwah ononkikakeh itlajtol Dios non tejwah otomechmatiltijkeh, nomejwah ononkiselijkeh kemi milák itlajtol Dios iwa amo san kemi intlajtol n tlakah. Iwa nin tlájtoli milák itlajtol Totajtsi Dios non tekititok itech nomoyolo nomejwah akimeh nontlaneltokah.",
        "014": "Nokniwah, ijkó kemi onomechtlaijyowiltijkeh n tlakah de nomoaltepeu, ijkó noiwa okintlaijyowiltijkeh n tlaneltokakeh non chantitokeh Judea akimeh iaxkawah n Cristo, yejwah noiwa okintotojtokakeh n Judíos de inmaltépeu.",
        "015": "Ninteh judíojteh okimiktijkeh n Toteko Jesús, ijkó kemi okinmiktijkeh improfetajwah, iwa tejwah noiwa otechalkixtijkeh de ompa. Yejwah amo kichiwah tlan kipaktia Dios, iwa kintlawelitah nochteh n tlakah.",
        "016": "Porke ijkuak tiknekih tikintlapowiskeh non amo judíojteh para mamomakixtikah, amo techkawiliah matikintlapowikah. Yika san yejwah kimotetemilijtokeh okachi tlajtlákoli. Pero axa ikualanilis Dios yowala impah.",
        "head_2": "Pablo oksepa kineki yas kintlajpaloti non chantitokeh Tesalónica ",
        "017": "Nokniwah, ijkuak otomechkajtewayah kanaj kech tonati, maya amo otomechitayah, nochipa otomechwikatinemiah itech toyolo, iwa satlawel otiknekiah tomechitatiweh.",
        "018": "Otiknekiah tiaskeh tomechitatiweh, iwa ne Pablo okachi oniknekia nias, pero nochipa otechtsatsakuiliaya n satanás.",
        "019": "Porke akimeh, ¿tla amo nomejwah, akimeh inwah timoyolchikawaskeh, tiyolpakiskeh, iwa timoweyiliskeh inawak Toteko Cristo Jesús, ijkuak Ye walmokopas?",
        "020": "Milák, nomejwah toweyilis iwa topakilis."
    },
    "003": {
        "001": "Yika, kemi ayakmó okachi otikxikojkeh, otikmolijkeh okachi kuali matimokawakah toselti kan altepetl de Atenas,",
        "002": "iwa otiktitlankeh tokni Timoteo manomechitati, porke ye itlakewal Dios, iwa yotekitik towah ijkuak otiktematiltijkeh n kualitlájtoli de Cristo. Yika otiktitlankeh para manomechyekketsa iwa manomechyolchikawa itech nomotlaneltokalis,",
        "003": "para amaka mamosotlawa ika nochi tlan kijyowia. Porke nomejwah nonkimatokeh moneki matitlaijyowikah.",
        "004": "Iwa ijkuak ok otikatkah nomowah, otomechilijkeh tipanoskiah miak tlaijyowílistli; iwa ijkó otlamochi kemi nomejwah yononkimatokah.",
        "005": "Yika, kemi ayakmó owéletki okachi onikxiko, oniktítlanki n Timoteo manomechitati kenomi ononnemiah itech tlan nontlaneltokah, porke onechtekipachoaya nikmatis n tekajkaya yonomechtlajtlakolchiwalti, iwa toteki sanenka tlan otikchijkeh.",
        "006": "Pero axa Timoteo yomokopato ompa Tesalónica, iwa techtlapowia satlawel nonkineltokah Dios iwa kenijki saikpanoa nonkimatih nontetlasojtlah. Ye techilia nomejwah nochipa nontechilnamikih ika tlasojtlálistli iwa nonkinekiskiah nontechitaskeh ijkó kemi tejwah tiknekiskiah tomechitaskiah.",
        "007": "Yika nokniwah, maya otimotekipachojtokah iwa otitlaijyowijtokah, axa tiyolpakih porke otikmatkeh nomejwah kuali non moyekketokeh itech tlan nonkineltokah.",
        "008": "Iwa axa ken ya tikmatih kuali nonnemih inawak Dios, tejwah kemi yaskia otimoyolitijkeh.",
        "009": "Yika mach tikpiah tlan ika weletis tiktlasojkamatiskeh Dios por nochi n pakílistli non nomejwah nontechmakah inawak.",
        "010": "Tlajka iwa n yuak tiktlatlaujtiah Totajtsi Dios, matechkawili oksepa matomechitatih nomonewiah, iwa ijkó matomechmatiltikah tlan kipoloa nomotlaneltokalis.",
        "011": "Totajtsi Dios iwa n Toteko Cristo Jesús, makimonekiltikah techonpalewiskeh para tiweletiskeh tiaskeh tomechontlajpalotiweh.",
        "012": "Iwa Dios manomechchikawa iwa makimiakili okachi nomotlasojtlalis, iwa ximotlasojtlakah non nochteh iwan oksikimeh noiwa xikintlasojtlakah, ijkó kemi tejwah tomechtlasojtlah.",
        "013": "Makichikawa nomoyolo iwa xinemikah ika yolchipawálistli inawak, iwa ijkó amaka manomechtlajtlakolti ijkuak walmuikas Toteko Cristo Jesús iwa n nochteh akimeh iaxkawah."
    },
    "004": {
        "head_1": "Matinemikah kemi Totajtsi Dios kipaktia ",
        "001": "Axa nokniwah, tomechnonotsah iwa tomechnawatiah itech Itoka n Toteko Cristo Jesús, ijkó kemi tejwah otomechmachtijkeh iwa nomejwah ya nonkichijtiwitseh, okachi xiyeknemikah para nonkipaktiskeh Dios.",
        "002": "Nomejwah ya nonkimatokeh tlan Toteko Cristo Jesús otechnawati matomechnawatikah.",
        "003": "Dios kineki ximoyolchipawakah inawak, iwa amaka mamomekatijtinemi.",
        "004": "Yika, nochi tlakatl makimati kenomi kiyeknawatis ikuerpo ika chipawálistli iwa tlakitálistli.",
        "005": "Iwa amo xikkawilikah makelewi itla nomokuerpo kemi kichiwah akimeh amo kixmatih n Totajtsi Dios.",
        "006": "Amaka mamixewi makikajkayawa ikni itech itla tekitl, porke Toteko Dios kitlaijyowiltis chikawak akin ijkó kichiwas, tejwah achto yotomechilijkeh.",
        "007": "Porke Dios amo otéchnotski para matinemikah itech tlajtlákoli, yej para matinemikah inawak ika toyolo chipawak.",
        "008": "Ijkó kiné, akin amo kiselia nin tlanawátili, amo kineltoka itlajtol Dios, porke amo wits de n tlaltikpaktlakah, yej wits de Dios, Akin otechmák Iespíritu Santo.",
        "009": "Axa, mach ok moneki manomechtlajkuilili, kenijki moneki nonkintlasojtlaskeh tokniwah, porke inewia Totajtsi Dios yonomechmachti kenijki moneki nonmotlasojtlaskeh non nochteh.",
        "010": "Porke ya momatok kenijki nonkintlasojtlah n tokniwah non chantitokeh kan tlali de Macedonia. Pero axa tokniwah, tomechtlatlaujtiah okachi mamomiakili nomotlasojtlalis.",
        "011": "Ximochijchikawakah xietokah ika yolsewílistli, iwa xikchiwakah nomoteki iwa xiyektekitikah ika nomomawah, ijkó kemi otomechititijkeh.",
        "012": "Ijkuakó non amo kineltokah Dios nomechitaskeh kenomi nonyeknemih, iwa ayakmó nonmotlajtlaniskeh tlan ika panotoskeh.",
        "head_2": "Toteko Cristo Jesús oksepa wits ",
        "013": "Nokniwah, tiknekih xikmatikah tlan mochiwaskeh non yomikkeh, para amo ximoyolkokokah kemi n oksikimeh non amo kipiah tlan itech moyolchikajtoskeh.",
        "014": "Porke tejwah tikneltokah Jesús omikki iwa oksepa omoyoliti, yika noiwa tikneltokah Dios kinyolitis akimeh yomikkeh iwa okineltokakeh n Toteko Jesús.",
        "015": "Yika, tomechmatiltiah nin itlajtol Toteko Jesús: Ijkuak Ye wits, tejwah akimeh axa tiyolitokeh, amo tikinmoyakanaltiskeh non yomikkeh.",
        "016": "Porke inewia n Toteko waltemos de ilwikak ika chikawak tlájtoli kemi se tekiwa. Tlajtos kemi se non kinyakana n ángelteh, iwa tikkakiskeh ijkuak kipitsas itlapitsal Dios, ijkuakó akimeh omikkeh iwa okineltokakeh n Cristo achto moyolitiskeh.",
        "017": "Tlamis akimeh ok tiyolitoskeh, techwikaskeh inwah ipan mextli para timonamikiskeh iwan Toteko Jesús nepa tlakpak. Iwa ijkó nochipa tiyetoskeh iwan Toteko.",
        "018": "Yika, ximosepanyolchikawakah ika ninteh tlájtolteh."
    },
    "005": {
        "001": "Tokniwah, mach moneki matomechijkuililikah tlan tonati noso tlan ora walmuikas n Toteko.",
        "002": "Porke nomejwah ya nonkimatokeh ijkuak Toteko walmuikas amaka kimati non tonati, Ye kalakiki ijkuak amaka kichia, kemi se yuali ijkuak se tlachtek walkalaki.",
        "003": "Ijkuak n tlaltikpaktlakah kimoliskeh: “Axa kema ya tikateh ika kuali, iwa ya tikpiah yolsewílistli”, ijkuakó kualinmajsiki n tlaixpoliwílistli, kemi ijkuak se siwatl pewa ijtikualo ijkuak ya kipiati ikone. Iwa amaka weletis cholos.",
        "004": "Pero nomejwah, nokniwah, ayakmó nonkateh kan tleyua, yika itech neká iksemi tonati ijkuak walmuikas Toteko Jesús, amo manomechkochwi kemi se ichtek.",
        "005": "Porke nochteh nomejwah ya nontepilwah de n tláwili. Tejwah amo titepilwah de n yúali nion de n sentleyuálistli.",
        "006": "Yika, amo matikochtokah kemi n oksikimeh, yej matiijsatokah ika kuali totlalnamikilis.",
        "007": "Porke akimeh kochi, kochi de yuak, iwa akimeh tlawanah, yual wintitokeh.",
        "008": "Ken tejwah tinemih itech tláwili, moneki matiisatokah. Matikmoelpankentikah ika totlaneltokalis iwa ika totlasojtlalis, iwa matimokuaonakiltikah iwa matikchiakah totemakixtilis.",
        "009": "Porke Dios amo otechtlali para techtlaijyowiltis, yej para techmakixtis por Toteko Cristo Jesús.",
        "010": "Cristo Jesús omikki topatka, tla techajsiki ok tiyolitokeh noso tla yotimijmikeh, noiwa matiyolitokah nochipa íwa.",
        "011": "Yika, ximosepanyolchikawakah iwa ximochikawakah ijkó kemi ya nonkichijtiwitseh.",
        "head_1": "Pablo kinnonotsa n tlaneltokakeh ",
        "012": "Tokniwah, tomechtlatlaujtiah xikintlakitakah akimeh tekititokeh nomowah. Yejwah nomechyakanah iwa nomechnonotsah kemi Toteko kineki xinemikah.",
        "013": "Xikintlakitakah iwa xikintlasojtlakah por n tekitl non kichijtokeh. Iwa kuali ximoyekwikakah nochteh nomejwah.",
        "014": "Noiwa tomechtlatlaujtiah xikinnonotsakah chikawak akimeh amo kinekih tekitiskeh. Xikinyolchikawakah akimeh mosotlawah. Xikimpalewikah akimeh amo chikawak intlaneltokalis, iwa xikinmajsikamatiltikah nochteh n oksikimeh.",
        "015": "Tla aka nomechchiwilia tlan amokuali, amo ximomakopakah. Yej nochipa ximosepanchiwilikah tlan kuali.",
        "016": "Nochipa xipaktokah.",
        "017": "Ixmostla ximotiotsajtsilijtokah.",
        "018": "Xiktlasojkamatikah n Totajtsi Dios por nochi tlan nonpanotokeh, porke ye ni tlan Dios kineki xikchiwakah nomejwah akimeh nonkineltokah Cristo Jesús.",
        "019": "Xikyekkakikah tlan nomechiliah n Espíritu.",
        "020": "Amo san xikajawilmatikah n tlajtóli non nomechmatiltiah n profetas.",
        "021": "Kuali xikkakikah tlan nomechmatiltiah iwa xikmokawikah tlan kuali.",
        "022": "Xikkawakah nochi tlan amokuali.",
        "023": "Inewia Dios non teyolsewi, sansemi manomechyolchipawa iwa makimokuitlawi nomoespíritu, nomoalma iwa nomokuerpo, para amo xikpiakah nion se tlajtlákoli ijkuak walmokopas n Toteko Cristo Jesús.",
        "024": "Akin onoméchnotski yekmilajka, iwa kiyekchiwas nochi ni.",
        "head_2": "Pablo iksemi kintlajpaloa iwa kintiochiwa ",
        "025": "Nokniwah, ximotiotsajtsilikah por tejwah.",
        "026": "Xikintlajpalokah nochteh tokniwah iwa ika chipawak nomoyolo xikinixtenamikikah.",
        "027": "Nomechtlatlaujtia ika itekiwajyo n Toteko, xikinamapoilikah nin amatlajkuíloli nochteh n tokniwah.",
        "028": "Itlatiochiwalis n Toteko Cristo Jesús mayeto nomowah."
    }
}