{
    "000": "San Pablo sikinika kitlajkuililia n Timoteo",
    "001": {
        "head_1": "Pablo kitlajkuililia n Timoteo ",
        "001": "Ne Pablo, ni itlatitlanil Cristo Jesús ika itlanawatil Dios Totemakixti iwa Cristo Jesús, Akin itech timoyolchikawah.",
        "002": "Nimitsontlajkuililia Timoteo, akin otimochiwako tinokone ken otikneltokak Cristo Jesús ijkuak ne onimitsmatilti itlajtol. Dios Totajtsi iwa Cristo Jesús Toteko mamitstlasojtlakah iwa mamitstiochiwakah iwa mamitsmakakah yolsewílistli.",
        "head_2": "Monextiskeh tlamachtijkeh tekajkayajkeh ",
        "003": "Ijkuak onia Macedonia, onimitstlatlaujti ximokawa Éfeso iwa xikinnawati sikimeh tlakah amo makitemachtikah ok se tlamachtílistli,",
        "004": "nion makinkakikah tlájtolteh tekamanalwijkeh noso kenijki okichiwayah intatawah ijkuak onemiah. Noni san kichiwa mamokualanikah iwa amo techpalewiah matikchiwakah n tekitl non Dios otechnawati matikchiwakah ika tlaneltokálistli.",
        "005": "Tlan axa nomechnawatijtok, nikneki xikajsikamatikah nonkipiah nonmotlasojtlaskeh ika nomoyolo chipawak, kemi tetlasojtlah akimeh kipiah intlalnamikilis iwa intlaneltokalis chipawak.",
        "006": "Sikimeh yokikakajtejkeh nochi tlan kuali, iwa yomoixpolojkeh itech nonteh tlájtolteh non amitla impati.",
        "007": "Yejwah kinekih kitemachtiskeh intlanawatil,",
        "008": "Tikmatokeh milák kuali itlanawatil Moisés tla se kiyektekitiltia kemi Dios kimonekiltia.",
        "009": "Noiwa tikmatokeh n tlanawátili mach omoijkuilo para akimeh kichiwah tlan kuali. Yej omoijkuilo para non amo teneltokakeh, iwa n tlajtlakolchijkeh, non amo kineltokah Dios iwa fiero kitenewah. Noiwa para non kinmiktiah intajwah, iwa nochteh n temiktijkeh,",
        "010": "noiwa para non ayamó monamiktiah iwa ya pewa momekatiah, iwa n tlakah non kinwilitah tlakah, iwa n kinmichtekih tlakah iwa satepa kinnamakah, noiwa akimeh xolopijtinemih, akimeh kijtojtinemih itla tlan amo milák. Nochteh ninteh tlajtlákolteh kixpanawiah n chipawak tlamachtílistli.",
        "011": "Ye ni tlan kitemachtia n kualitlájtoli non kuajkualtsi iwa techmakixtia, non Dios weyijkatitok onechnawati manitetlapowi.",
        "head_3": "Pablo motlasojkamati ken Dios teiknomati ",
        "012": "Niktlasojkamati n Toteko Cristo Jesús, Akin onechmák chikawálistli para manitetlapowi de itlajtol, porke Ye okitak nikmati niktlakita.",
        "013": "Achto fiero onitlajtoaya de Cristo iwa onikintotojtokaya iwa onikinwijwikaltiaya akimeh okineltokayah. Dios onechiknoma maya ne ayamó onikneltokaya, iwa mach onikmatia tlan onikchiwaya.",
        "014": "Ijkó kiné, n Toteko onechiknoma, yika satlawel onechtiochi iwa ijkó manikneltoka iwa manitetlasojtla kemi Cristo Jesús.",
        "015": "Nin tlájtoli milák, iwa nochteh kipiah kineltokaskeh: Cristo Jesús owala nika itech tlaltíkpaktli okinmakixtiko n tlajtlakolejkeh, iwa ne okachi nitlajtlakolchi de nochteh n tlajtlakolchijkeh.",
        "016": "Yika, ken ne onikatka okachi amo nikuali, Dios onechiknoma iwa ijkó notech okiteititi kenijki tetlasojtla. Ijkó akimeh kineltokaskeh kipiaskeh yolílistli non ayik tlami.",
        "017": "¡Yika, matiktlakitakah iwa matikweyilikah Torey non nochipa yolitok, iwa ayik miki, non amaka kitika, non sanwel Ye Dios! ¡Ijkó mamochiwa!",
        "018": "Timoteo nokone, nikneki kuali xikchiwa tlan nimitsnawatia iwa xiktlanili tlan amokuali ika motlaneltokalis iwa ika kuali motlalnamikilis, ijkó kemi n profetas okitenkixtijkeh tlan Dios okinmili tikchiwaskia.",
        "019": "Amo xikchiwa kemi sikimeh non amo okinekeh okikakeh intlalnamikilis iwa ijkó okipolojkeh itlaneltokalis.",
        "020": "Ijkó okichijkeh n Himeneo iwa Alejandro, non ne onikintemák imak satanás para mamomachtikah amo fiero makitenewakah Dios."
    },
    "002": {
        "head_1": "Kenijki moneki timotiotsajtsiliskeh ",
        "001": "Ne nomechtlajtlanilia ximotiotsajtsilikah por nochteh n tlakah, noiwa xiktlajtlanilikah Dios makintiochiwa iwa makimpalewi itech tlan kimpoloah. Nochipa ximotlasojkamatikah.",
        "002": "Ximotiotsajtsilikah por akimeh nomechnawatiah iwa por nochteh n tekiwajkeh, para matiyetokah ika pakílistli iwa mayeto yolsewílistli, iwa matinemikah ika toyolo chipawak inawak Totajtsi Dios itech nochi tlan tikchiwah.",
        "003": "Porke ye ni tlan kuali iwa kiyolpaktia Dios Totemakixti,",
        "004": "Ye kineki mamomakixtikah nochteh iwa makixmatikah tlan milák.",
        "005": "Sanwel onka se Dios, iwa sanwel se Tlakatl weleti kintlajtolpalewia n tlaltikpaktlakah para Dios makintlapojpolwi: non Tlakatl, Ye n Cristo Jesús.",
        "006": "Cristo Jesús omotemák makimiktikah para tinochteh otechtlaxtlawili totemakixtilis, iwa nochi noni omoteixmatilti keman oajsik non tonati.",
        "007": "Yika Dios onechtlali manitetlapowi itlajtol iwa maniyeto itlatematilti, para manikinmachti n kualitlájtoli non amo judíojteh. Amo nitlakajkayawa, milák tlan nikijtoa.",
        "008": "Yika, sentetl nikneki mamotiotsajtsilikah n tlakah. Iwa ijkuak motiotsajtsiliskeh, makinmajkokuikah inmawah ika inyolo chipawak, amo makichiwakah ijkuak kualantokeh noso ijkuak mokuakualanijtokeh.",
        "009": "N siwameh makimotlalilikah intlakeh kemi Dios tlanawatia, iwa amo mamochijchiwakah ika tlakemitl patio, ika oro, ika perlas, amo satlawel makiyektlalikah intsonkal para moweyiliskeh.",
        "010": "Okachi kuali, n tokniwah makinmitakah por tlan kuali kichiwah, kemi moneki makichiwakah n siwameh non ya kitlakitah n Totajtsi Dios.",
        "011": "Noiwa n siwameh ijkuak moololoah para kikakiskeh itlajtol Dios, moneki san matlakaktokah iwa makimatikah matetlakitakah.",
        "012": "Porke ne amo niktekawilia se siwatl matlamachti nion makinawatijto n tlakatl, yej san mamokajtia.",
        "013": "Porke Dios achto okichijchi Adán, iwa satepa n Eva.",
        "014": "Amo okikajkayajkeh Adán, yej Eva, iwa ijkuak okikajkayajkeh n siwatl, ijkuakó oneski n tlajtlákoli.",
        "015": "Pero n tesiwa momakixtis tla kuali kinmokuitlawis ipilwah, tla kineltokas Toteko Cristo Jesús, tla tetlasojtlas, tla nemis ika iyolo chipawak iwa mayeto yekmilajka."
    },
    "003": {
        "head_1": "Kenomi moneki manemikah n tlayakankeh ",
        "001": "Nin tlájtoli non axa nomechilis, milák: tla aka kineki kinyakanas n tokniwah non kineltokah Cristo Jesús, kuali tekitl kineki kichiwas.",
        "002": "Yika, akin kinyakantinemi n tokniwah, moneki yetos se tlakatl yekmilajka para amaka makiteili tenawak. Non tlakatl makipia san se isiwa, iwa mayeto tlalnamikiliso. Noiwa mayeto yekmilajka iwa kuali mamoyekkuika iwan oksikimeh. Nochipa makinyekseli icha akimeh kontlajpaloah, iwa makimati kenijki temachtis.",
        "003": "Amo matlawana nion san mamokualanijtinemi. Mayeto se kuali tlakatl teyolsewi, iwa amo san makilnamikto n tomi.",
        "004": "Makimati kenijki tlanawatis itech icha, iwa makinmititi ipilwah mateneltokakah iwa matetlakitakah.",
        "005": "Porke tla se amo kimati kenomi kinyakanas non de icha, amo weletis kinyakanas non moololoah itech Itoka Cristo Jesús.",
        "006": "Yika, se tlayákanki amo mayeto se non sikin okineltokak Cristo Jesús, amo kichiwa pewas moweyilis iwa wetsis kemi owetski n amokualitlakatl.",
        "007": "Noiwa se tlayákanki moneki mayeto se akin noiwa makitlakitakah non amo kineltokah Dios, para amo fiero matlajtokah de ye iwa ika no mawetsiti imak n amokualitlakatl.",
        "head_2": "Kenomi moneki manemikah non tlapalewiah kan mooloah ",
        "008": "Ijkó noiwa akimeh kimpalewiah n tlayakankeh moneki nochteh makinyektlakitakah, makichiwakah tlan kijtoah, amo matlawanakah, nion makitlawelnekikah kitlaniskeh tomi non amo ika kuali motlani.",
        "009": "Makitlakitakah itlajtol Dios non otomechmatiltijkeh, iwa tejwah tikneltokah. Noiwa makipiakah intlalnamikilis chipawak.",
        "010": "Achto makinyejyekokah kox weletis kichiwaskeh non tekitl, iwa tla nonteh tlakah kuali kichiwah inteki, ijkuakó makintlalikah matekitikah.",
        "011": "Insiwa nonteh tlapalewijkeh kipiah de kintlakitaskeh iwa amo matepojpojtinemikah, nion matlakajkayawakah.",
        "012": "N tlapalewi moneki makipia san se isiwa, iwa makimati kenijki kinyakanas ipilwah iwa nochteh non de icha.",
        "013": "Porke n tlapalewijkeh non kiyekchiwah inteki, kimotlaniliah tlakitálistli iwa ijkó okachi moyolchikawah kintlalwiskeh oksikimeh noiwa makineltokakah Cristo Jesús.",
        "head_3": "Semi weyi tlan Dios otechnextili ",
        "014": "Niknektok nias totoka nimitsontlajpaloti, achto nimitstlajkuililia.",
        "015": "Porke tla ok niwejkawas nika, nikneki xikmati kenomi moneki timoyekwikas iwa n tokniwah non kineltokah Cristo Jesús. Yejwah akimeh kimajmanah itlaneltokawah Dios, Akin milák yolitok. Iwa ninteh kitlakxilijtok iwa itech mokitskijtok tlan milák.",
        "016": "Tinochteh tikmatokeh nik weyi kijtosneki tlan Dios otechnextili itech tlan axa tikneltokah: Ye omochiwako tlakatl, iwa omonextiko tonawak; n Espíritu okiteixpanti yolchipawak iwa n ángeles okitakeh. Otetlapowijkeh de Ye kan chantitokeh non amo judíojteh. N tlaltikpaktlakah okineltokakeh iwa Totajtsi Dios okiseli kan ilwikak."
    },
    "004": {
        "head_1": "Itech iksemi tonatijmeh miakeh ayakmó kineltokaskeh n Cristo Jesús ",
        "001": "N Espíritu techyekmatiltia itech iksemi tonatijmeh sikimeh mach ok kineltokaskeh. Yej okachi kintlakitaskeh espíritus tekajkayajkeh iwa intlamachtilis n demonios.",
        "002": "Kinkakiskeh n íxkopteh iwa tekajkayajkeh, nonteh ayakmó pinawah ijkuak kichiwah tlan amokuali, ken sepowi intlalnamikilis kemi ijkuak sepowi se toma noso se tokxi.",
        "003": "Nonteh tlakah tekajkayajkeh mach ok kitekawiliskeh se mamonamikti, nion se makikua itla tlákuali, maya Dios okichijchi nochi tlan mokua. Akimeh kineltokah iwa akimeh kixmatih tlan milák, makitlasojkamatikah iwa makimomajsewikah.",
        "004": "Nochi tlákuali non Dios okichijchi, kuali se kimomajsewis. Yika, amo ik nepa xiktlalikah, yej xikselikah iwa xiktlasojkamatilikah n Totajtsi Dios.",
        "005": "Porke ika itlajtol Dios iwa ika tiotsajtsílistli, n tlákuali mokawa chipawak inawak Dios.",
        "head_2": "Se kuali tékitki de Cristo Jesús ",
        "006": "Tla tikinmachtis n tokniwah nochi tlan nimitsilijtok, te tiyetos se kuali tlakéwale de Cristo Jesús. Ijkó okachi timochikajtias ika n kualitlájtoli non tejwah tikneltokah iwa ika nochi kuali tlamachtílistli non otimitsmachtijkeh iwa te tikneltokatiwits.",
        "007": "Pero amo xikinneltoka n tlapoálisteh non amitla tepalewiah iwa san tekuatlapololtiah. Te okachi ximomachti kenomi timotemakas ika nochi moyolo imak Dios,",
        "008": "tla tiktekitiltiah tokuerpo iwa tikchijchikawah, okachitsi techpalewia, pero tla timosenmakaskeh imak Dios okachi techpalewis, porke techmakas nochi tlan kuali axa ijkuak tiyolitokeh, iwa satepa ijkuak oksepa timoyolitiskeh.",
        "009": "Nin tlájtoli milák iwa moneki nochteh makineltokakah.",
        "010": "Por noni, tejwah titekitih chikawak maya fiero techtoktiah, porke timochixtokeh itech Totajtsi Dios non yolitok, Ye Akin techmakixtia, iwa okachi nekateh akimeh kimopantiah.",
        "011": "Ye ni tlan moneki tikinnawatis.",
        "012": "Amitla xikchiwa tlan ika weletis tlajtoskeh fiero de te por ok titélpochtli. Yej motech makitakah n tokniwah",
        "015": "Xikmosenmaka nochi tlan yonimitsnajnawati, iwa ijkó nochteh kitaskeh tikyekchiwa moteki.",
        "016": "Ximotlachili te monewia iwa kuali xikita tlan tiktemachtia, iwa ayik ximosojsotlawa. Tla ijkó tikchiwas, amo san te timomakixtis, yej noiwa momakixtiskeh akimeh mitskakiskeh."
    },
    "005": {
        "head_1": "Kenomi moneki timowikas iwa n mokniwah tlaneltokakeh ",
        "001": "Amo xikajwa se non ya tetajtsi, okachi kuali xikyeknonotsa kemi yetoskia mota, iwan telpokameh xikinyeknonotsa kemi yetoskia mokniwah.",
        "002": "Noiwa n tenantsitsinteh xikinyeknonotsa kemi yetoskia mona, iwan ichpokameh xikinnonotsa ika moyolo chipawak kemi yetoskiah moweltiwah.",
        "003": "Xikimpalewi n iknosiwameh non milák amo kipiah akin kimpalewis.",
        "004": "Pero tla se iknosiwatl kimpia ipilwah noso ixwiwah, yejwah moneki kipalewiskeh iwa kintlasojtlaskeh intajwah, ijkó kinkopiliskeh n tlasojtlálistli non intajwah yokinmakakeh. Ijkó kipaktiskeh n Toteko Dios.",
        "005": "Se iknosiwatl non milák yomoka iselti, kitlalia itlaneltokalis inawak Dios, tlajka iwa n yuak motiotsajtsilia iwa kichia makipalewi.",
        "006": "Pero n iknosiwatl non san mokalakijtinemi iwan tlakah, miktok inawak Dios maya ok yolitok.",
        "007": "Nochi ni xikinnajnawati para amaka fiero makintenewah.",
        "008": "Porke tla aka amo kimpalewia non ken kimita, iwa okachi tla amo kimpalewia non de icha, non tlakatl inewia kitenextia mach milák tlaneltoka iwa okachi amokuali kichijtok ke non amo kineltokah n Toteko Dios.",
        "009": "N iknosiwatl non tikmachotis makipalewikah itech tiopa, moneki mayeto se non ya kipia eyi póali (60) xiwitl iwa ijkuak omoka iselti ayakmó oksepa omonamikti.",
        "010": "Mayeto se siwatl non mamoixmato ika tlan kuali okichi, kijtosneki, kuali okinyayákanki ipilwah, otekalotiaya icha, okimpakiliaya inmikxiwah n tokniwah non kineltokah Cristo Jesús. Noiwa ye okimpalewiaya akimeh otlaijyowiayah, noso itla ok se kuali tekitl okitechiwili.",
        "011": "Amo xikinmachotikah n iknosiwameh non ayamó kipiah eyi póali (60) xiwitl. Porke ijkuak kinyoltilana tlan kelewia inkuerpo, mach ok kinekih kimopantiskeh Cristo iwa oksepa kinekih monamiktiskeh,",
        "012": "ijkó san yejwah motlajtlakolmamaltiah porke amo kichiwah tlan okisentlalijkeh kichiwaskeh inawak Dios.",
        "013": "Iwa okachi mokopah tlatsijkeh iwa pewah techankajkalaktinemih, iwa amo san tlatsijkeh, yej noiwa mokopah xolópijteh, iwa san kan yetos mokajkalakijtinemih iwa tepojpojtinemih iwa kijtojtinemih tlan amo inteki.",
        "014": "Yika ne nikneki non omokajkeh iknosiwameh iwa ok ichpochtikeh, mamonamiktikah, makimpiakah impilwah, iwa makiyekmokuitlawikah incha para amaka makimpojpoa.",
        "015": "Porke sikimeh iknosiwameh ayakmó kineltokah Cristo yej kichiwah tlan kipaktia satanás.",
        "016": "Tla se siwatl non yokineltokak Cristo, kipia se iknosiwatl non ken kita, moneki kipalewis, para amo makintekimaka n tokniwah. Ijkó yejwah weletiskeh kimpalewiskeh n iknosiwameh non milák amo kipiah akin kimpalewis.",
        "017": "N tlayakankeh non kichiwa kuali inteki, moneki okachi makintlakitakah. Okachi non kitematiltiah iwa kitemachtiah itlajtol Dios.",
        "018": "Porke itlajkuilol Dios kijtoa: “Amo xiktlalili itempoxa n toro ijkuak kitlajtlaksatok n trigo.”",
        "019": "Tla seme de nomejwah wits kiteiliki se tokni non tlayakantok, amo san nima xiktlajtlakoltikah tla amo onkateh ome noso eyi akimeh makijtokah tlan milák.",
        "020": "Pero akimeh ok kichijtinemih tlajtlákoli, xikinmajwa ixpa n nochteh, ijkó n oksikimeh tokniwah non kineltokah Cristo Jesús mamawikah iwa amo matlajtlakolchiwakah.",
        "021": "Nimitsnawatia ixpa n Dios, ixpa n Toteko Cristo Jesús, iwa ixpa iangelwah yolchipawakeh, xikchiwa nochi tlan yonimitsnawati, iwa amo san xikpejpena tlan mitspaktia tikchiwas.",
        "022": "Ijkuak tikpejpenas se tlayákanki, kuali xikixmati akin tiktlalia, porke tla non tokni kichiwa tlan amo kuali, te noiwa mitsonwilanaskeh. Te nochipa xikchiwa tlan kuali.",
        "023": "Kemi nochipa mitskokojtiwits moijti, ayakmó xikoni san atl, noijki xikoni achitsi vino.",
        "024": "Intlajtlakolwah sikimeh tlakah san nima motah maya ayamó kintlatsintokiah, pero intlajtlakolwah n oksikimeh, mach niman motah, yej satepa.",
        "025": "Ijkó noiwa, san nima momati ijkuak se kichiwa tlan kuali, iwa kualchiwa maya amo san nima mota tlan kuali se kichiwa, amo weletis tlaatitos nochipa."
    },
    "006": {
        "001": "N tokni non kineltoka Cristo iwa kajki kemi se tlanémaktli,",
        "002": "Iwa akimeh tekitih inawak se tekowa non kineltoka n Toteko Jesús, moneki okachi makiyektlakitakah porke noiwa tlaneltokakeh. Iwa okachi moneki kiyektekitiliskeh, porke akin kitekitilijtokeh, noiwa se non kineltoka n Toteko Dios. Xiktemachti iwa xiktetlapowi de nin tlájtoli.",
        "head_1": "Tlan okachi ipati ",
        "003": "Tla aka tlamachtia iwa amo ye tlan milák itlajtol Cristo Jesús, amo ye tlan kitemachtia n kualitlájtoli non tejwah tikneltokah.",
        "004": "Akin ijkó tlamachtia mach itla kimati iwa satlawel moweyilia. Ye mochiwa kemi se kokólistli porke nochipa motlanetewiltijtok ika oksikimeh tlájtolteh, yika wits n nexikólistli, moxexeloah, fiero motenewah iwa ayakmó moneltokah,",
        "005": "iwa nochipa mokuakualanijtinemih porke amo kuali intlalnamikilis iwa amo kixmatih tlan milák. Non temachti kiyejyekolia weletis motomintis ika itlajtol Dios.",
        "006": "Milák, miak ipati iwa techpalewia n kualitlájtoli non itech titlaneltokah, pero sanwel akin yolpaki ika tlan kipia.",
        "007": "Tejwah amitla otikwalikakeh itech nin tlaltíkpaktli iwa amitla weletis tikwikaskeh.",
        "008": "Yika, tla tikpiah tlan tikkuaskeh iwa tlan tikmokentiskeh, san ika ye matipakikah.",
        "009": "Pero akimeh kinekih motomintiskeh, wetsih imak n tlajtlákoli porke san tlan kajsih pewa kichiwah para okachi kitlaniskeh tomi. Yika nochi no kinkuatlapololtia, iwa mixpojpoloah.",
        "010": "Yika keman se kitlalia iyolo itech tomi, pewa kichiwa nochi tlan amokuali. Miakeh kikawah Dios, iwa san yejwah innewiah kimotetemiliah intlaijyowilis.",
        "head_2": "Pablo kiyolchikawa n Timoteo ",
        "011": "Pero te Timoteo, te titlakatl de Dios, xikcholili nochi ni iwa nochipa",
        "012": "Ximochijchikawa itech motlaneltokalis, iwa xikmoaxkati tlan ika tiyolitos nochipa, non ika omitsnotskeh iwa inmixpa n miakeh tokniwah otikijto titlaneltoka.",
        "013": "Axa, ixpa n Totajtsi Dios, akin kitemaka yolílistli itech nochi tlan onka, iwa ixpa n Cristo Jesús, akin noiwa kuali otlajto iyakapa n Poncio Pilato, ne nimitsnawatia",
        "014": "xiktlakita nochi tlan nimitsilia para amaka mamitsixnamiki. Ijkó xikchijto asta mawalmuika Toteko Cristo Jesús.",
        "015": "Ijkuak ajsiki non tonati, Dios kinextis n Tlakatl tlatiochiwali iwa weletini, Ye n Rey Akin kinnawatijtok nochteh n reyes iwa Tekowa de nochteh n tekowajkeh.",
        "016": "Sanwel Dios Ye Akin ayik mikki, iwa kajki ijtik tlawilnextílistli kan amaka weleti mijkuania. Amaka tlakatl yokitak nion weletis kitas. ¡Nochipa iaxka n weyílistli iwa n weletílistli! Ijkó mamochiwa.",
        "017": "Akimeh kitlawelpiah tomi itech nin tlaltíkpaktli, xikinnawati amo mamoweyijkamatikah, nion makitlalikah inyolo itech tlan kipiah, porke noni kimati tlami. Okachi kuali, makitlalikah inyolo itech Totajtsi Dios, Akin yolitok iwa techmaka nochi tlan techpoloa para matipaktokah.",
        "018": "Xikinnawati makichiwakah nochipa tlan kuali, makitemakakah iwa makixexelokah tlan kipiah, iwa ijkó motomintiskeh inawak Dios.",
        "019": "Ijkó, kipiaskeh kan ilwikak tlan ayik kipolos ipati, iwa kipiaskeh n nemílistli non ayik tlami.",
        "020": "Timoteo, kuali xikchiwa tlan Dios omitsnawati. Amo xikinkaki oksikimeh tlájtolteh non amitla impati, nion tlájtolteh tekuatlapololtijkeh. N tlaltikpaktlakah kimoliah kuali tlamáchtili, san ika noni moixkajkayawah.",
        "021": "Porke sikimeh non okineltokakeh non tlamáchtili amo kuali, omoixpolojkeh iwa ayakmó tlaneltokah. Itiochiwalis Dios mayeto nomowah."
    }
}