{
    "000": "San Pablo ojpa kintlajkuililia non de Corinto",
    "001": {
        "head_1": "Pablo kintlajkuililia n tlaneltokakeh de Corinto ",
        "001": "Ne Pablo, Dios okimonekilti maniyeto itlatematilti n Cristo Jesús. Ne iwan Timoteo tikijkuiloah nin amatlajkuíloli para n tokniwah non moololoah Corinto iwa nochteh akimeh nonchantitokeh itech nochteh n tlalmeh de Acaya.",
        "002": "Totajtsi Dios iwan Toteko Cristo Jesús manomechtiochiwakah iwa makichiwakah xiyetokah ika yolsewílistli.",
        "head_2": "Kenijki otlaijyowijtínenki Pablo ",
        "003": "Matikweyijkachiwakah Dios, Itajtsi n Toteko Cristo Jesús. Ye n Teta non nochipa techiknomati iwa nochipa techyolchikawa.",
        "004": "Ye nochipa techyolchikawa ijkuak titlaijyowiah, para ijkó tejwah noiwa matikinyolchikawakah akimeh tlaijyowiah, ijkó kemi Dios techyolchikawa.",
        "005": "Porke ijkó kemi titlaijyowiah kemi Cristo otlaijyowiko, noiwa por Cristo tikseliah miak yolsewílistli.",
        "006": "Yika, tla tejwah titlaijyowiah, titlaijyowiah para nomejwah okachi ximoyolchikawakah iwa ximomakixtikah. Iwa tla Dios techyolchikawa, techyolchikawa para nomejwah noiwa ximoyolchikawakah, iwa ijkó noiwa nonkinxikoskeh n tlaijyowílisteh non tejwah ipa tipanotiwitseh.",
        "007": "Tejwah timoyolchikawah nomonawak, porke tikmatih ijkó kemi nontlaijyowiah kemi tejwah, noijkó nonmoyolchikawaskeh.",
        "008": "Nokniwah, tiknekih xikmatikah kenijki otitlaijyowijtinenkeh kan tlalmeh de Asia. Sa ken otikxikojkeh non tlaijyowílistli, asta otikmoliayah timikiskiah.",
        "009": "Otikmachiliayah kemi non ya kinmiktitiweh. Noni otechpalewi para amo matikneltokakah nochi weletis tikchiwaskeh, yej okachi matitlaneltokakah inawak Dios Akin kinyolitia non yomikkeh.",
        "010": "Dios otechmakixti, iwa techmakixtis imak mikílistli. Tejwah timoyolchikajtinemih itech Dios, iwa Ye nochipa techmakixtijtinemi,",
        "011": "tla nomejwah nontechpalewiskeh ika nomotiotsajtsilis. Tla miakeh non motiotsajtsiliah para Dios matechpalewi, noiwa miakeh kitlasojkamatiskeh Dios ijkuak tejwah techtiochiwas.",
        "head_3": "Tleka Pablo amo oyá Corinto ",
        "012": "Satlawel tipakih, porke totlalnamikilis techmatiltia nochipa tinemih ika toyolo chipawak, iwa timilajkameh ixpa n tlaltikpaktlakah, iwa okachi nomonawak. Iwa tla tiweletih tinemih ika toyolo chipawak, amo por saikpanoa ti ixtlamatih, yej porke Dios ika itlasojtlalis techpalewia matiyeknemikah.",
        "013": "Itech toamatlajkuilolwah amitla ok se tomechtlajkuililiah, yej san tlan weletis nonkiamapoaskeh iwa weletis nonkajsikamatiskeh. Nikneki kuali xikyekajsikamatikah.",
        "014": "Maya axa, ayamó nochi nonkajsikamatih ijkuak Toteko Jesús walmokopas, nomejwah weletis nompakiskeh por tlan otomechmachtijkeh. Noiwa tejwah tipakiskeh nomowah.",
        "015": "Ye ni tlan nechyolchikawa, iwa yika oniknektoka achto nomejwah nomechonitaskia, iwa ijkuak niwalmokopas, nomechtlajpalos oksepa.",
        "016": "Ne onikmoli nomechontlajpalos ijkuak niaskia Macedonia, iwa ijkuak niwalmokopaskia oksepa nomechontlajpalojtikisaskia. Ijkó nomejwah nonnechonmakawah para maniajsiti Judea.",
        "017": "Ijkuak ijkí onikmoli nikchiwas, ¿san ijkí onikyejyekoli? Amo nikchiwa kemi n tlaltikpaktlakah non san kijtoah ejé, ejé; iwa san nima kijtoah, amó.",
        "018": "Pero Dios kuali kimatok tejwah amo tomechiliah “ejé” iwa tlami amo tikchiwah.",
        "019": "Porke Ikone n Totajtsi Dios, Cristo Jesús akin Silvano, Timoteo iwa ne Pablo tiktematiltijtinemih nomoixpa, ayik okijto “ejé” iwa san nima “amó”, yej nochipa “ejé”.",
        "020": "Porke itech Cristo Jesús tikseliah nochi tlan Dios okisentlali techmakas. Yika, por Cristo tikijtoah “ijkó mamochiwa”; iwa ijkó Dios kiselia weyílistli.",
        "021": "Dios Ye Akin techchikawa tejwah iwa nomejwah itech Cristo. Iwa ya tikateh iaxkawah.",
        "022": "Ye yotechneskayoti ika Iespíritu itech toyolo, kemi se tlayakánali tlan satepa tikseliskeh.",
        "023": "Dios kuali kimatok amo niajtika Corinto kemi onikmoliaya, porke amo oniknek nomechyolkokoti.",
        "024": "Amo tiknekih tomechnajnawatiskeh kenomi nonkipiaskeh tlaneltokálistli, porke nomejwah ya nonchikawakeh itech tlan nonkineltokah, yej tiknekih titekitiskeh nomowah para xikpiakah okachi pakílistli."
    },
    "002": {
        "001": "Yika, ne onikmoli amo nomechontlajpaloti para ximoyolkokokah.",
        "002": "Porke tla ne nikchiwa ximoyolkokokah, ¿akin nechyolpaktis amo san nomejwah non ne onikinyolkoko?",
        "003": "Yika, ijkó onomechtlajkuilili, porke amo oniknek nias san para nimoyolkokos por tlan nonkichiwah, porke nomejwah nonkateh para nonnechmakaskeh pakílistli. Ne kuali nikmatok, tla ne niyolpaktoskia nomejwah noiwa nompaktoskiah.",
        "004": "Porke ijkuak onomechtlajkuilili, satlawel onimotekipachoaya iwa onimoyolkokoaya iwa onichokaya. Pero amo onomechtlajkuilili para nomechyolkokos, yej para xikmatikah satlawel nomechtlasojtla.",
        "head_1": "Xiktlapojpolwikah akin otlajtlakolchi ",
        "005": "Tla aka onechyolkoko, amo san ne onechyolkoko, matikijtokah nomejwah noiwa para amo manitlajtolpano.",
        "006": "Tla nomejwah yononkitlajtlakoltijkeh non tokni, san ika noni ya kuali.",
        "007": "Yika, axa moneki xiktlapojpolwikah iwa xikyolchikawakah, amo kichiwa saikpanoa moyolkokos iwa mosotlawas.",
        "008": "Yika ne nomechtlatlaujtia xikititikah milák nonkitlasojtlah.",
        "009": "Itech ok se noamatlajkuilol yonomechnajnawati ijkó xikchiwakah, para nomechyejyekos kox milák nonkitlakitah tlan nomechnawatia.",
        "010": "Tla aka nonkitlapojpolwiskeh tlan amo kuali okichi, ne noiwa niktlapojpolwis. Tla okatka itla tlan motetlapojpolwis, yoniktlapojpolwi por nomejwah inawak Cristo.",
        "011": "Ne yoniktlapojpolwi para amo kichiwa techtlanis n satanás, porke kuali tikixmatih kenomi tlakajkayawa.",
        "head_2": "Pablo amo yekkajki kan altepetl de Troas ",
        "012": "Ijkuak onikalakito Troas para niktetlapowis n kualitlájtoli de Cristo, onikitak amitla nechtsakuilis para nikintlapowis.",
        "013": "Pero noyolojtsi, amokuali omomachiliaya, porke amo onikajsito n tokni Tito. Yika, onimomaaka iwa n tokniwah de Troas iwa onia para Macedonia.",
        "head_3": "Titlatlanih ijkuak tikneltokah Cristo ",
        "014": "Pero tiktlasojkamatih Dios, porke Ye Akin kichiwa matitlatlanikah por tikateh itech Cristo. Ika n tekitl non otechmaktili, totech kinextia itlasojtlalis, kemi se ajwiálistli non sentetl xitini.",
        "015": "Porke tejwah kemi itla ajwiálistli non Cristo kimaktilia Dios, iwa non ajwiálistli xitini ixpa akimeh momakixtiah iwa ixpa akimeh moixpoloah.",
        "016": "Para akimeh moixpoloah, nin ajwiálistli kijnekuih kemi itla tsojyak non temiktia. Pero akimeh momakixtiah, kijnekuih kemi itla ajwiálistli non kinmaka yolílistli. Pero ¿akin weleti kiyekchiwa nin tekitl non Dios otechmaktili?",
        "017": "Tejwah amo tiktemachtijtinemih itlajtol Totajtsi Dios san para tiktlaniskeh tomi, kemi ik nonka sikimeh kichijtinemih, Dios kuali techita titetlapowiah tlan milák, porke Cristo otechtítlanki matiktekitilikah iwa matiseititokah íwa."
    },
    "003": {
        "head_1": "Pablo kitemachtia se yankuik tlájtoli non Dios okisentlali ",
        "001": "Ijkuak ijkí tikijtoah, ¿nomejwah nonkimoliah chamo san tejwah tonewiah timoweyiliah nomonawak? Noso, ¿moneki matomechixpantilikah se amatlajkuíloli kan matlajto kuali de tejwah, noso matomechtlajtlanilikah se amatlajkuíloli kemi oksikimeh kichiwah?",
        "002": "Amó, mach ok moneki, porke nomejwah nonkixnextiah toteki, iwa nomejwah kemi se amatlajkuíloli non ijkuilitok itech toyolo, akimeh nochteh n tlakah weletis kixmatiskeh iwa kipotoskeh.",
        "003": "Nomejwah kemi se amatlajkuíloli non Cristo okijkuilo non tejwah otiktitlankeh. Nomejwah se amatlajkuíloli non amo ijkuilitok ika tlápali, yej ika Iespíritu Dios Akin nochipa yolitok. Nin amatlajkuíloli amo ijkuilitok itech se tetl patlawak, yej itech inyolo n tlaltikpaktlakah.",
        "004": "Tejwah timoyolchikawa inawak Dios, ika Cristo Jesús.",
        "005": "Amo tikijtoah nochi weleti tikchiwah toselti, yej nochi tlan tiweletih tikchiwah, Dios techpalewia matikchiwakah.",
        "006": "Dios otechmák weletílistli para matitekitikah itech nin yankuik tlájtoli, non amo motlakxilia itech itla tlanawátili. Yej itech se tlájtoli non ika timoyekkawah kisa de itech Espíritu. Porke n tlanawatílistli kualika mikílistli, pero n Espíritu kitemaka yolílistli.",
        "007": "Itlanawatil Moisés omijkuilo itech patlawak tetl, iwa owala ika se weyi tlawilnextílistli. Ijkuak Moisés okiseli non patlawak tetl, ixko otsotlania iwa n tlakah de Israel amo oweletiah okiixtlajtlataya, pero maya n tlanawátili ijkó owala, itsotlanilis oseujtiaya. Tla non tlanawátili otetlaijyowiltiaya ika mikílistli iwa oneski ika tlawilnextílistli,",
        "008": "¡axa okachi kipias tlawilnextílistli n yankuik tlájtoli non kitematiltiskeh ika n Espíritu!",
        "009": "Tla n tlanawátili non otetlajtlakoltiaya ika mikílistli, okitetlapowijkeh ika miak tlawilnextílistli, ¡axa okachi miak weyílistli kipia itlajtol Dios non techtoktia matiyetokah tiyolchipawakeh inawak!",
        "010": "Porke n tlanawátili non yowejka okipiaya tlawilnextílistli, axa ayakmó kipia tlawilnextílistli, porke nin yankuik tlájtoli kipia okachi weyi itlawilnextilis.",
        "011": "Porke tlan amo owejka okipixki tlawilnextílistli, okachi miak kipias tlawilnextílistli tlan ayik pojpoliwis.",
        "012": "Yika ken timoyolchikajtokeh itech tlan milák, titlajtoah ika weletílistli.",
        "013": "Tejwah amo tikchiwah kemi Moisés, non omoixtsakuaya ika se tsótsoli para n tlakah de Israel amo makitakah ya pojpoliti non tsotlanílistli non ayakmó tsotlantoskia.",
        "014": "Pero yejwah mach okajsikamatia porke omotsak inmixtlamatilis, asta axa, ijkuak kiamapoa non achto tiotlajkuíloli, amo weletih kajsikamatih porke ixtsaktokeh ika se tsótsoli. Pero ika Cristo weletis moixtlajtlaposkeh.",
        "015": "Iwa asta axa ijkuak kiamapoah itlanawatil Moisés, mach itla kajsikamatih, porke kipixtokeh kemi se tsótsoli non kinmixtsakuilijtok intlalnamikilis.",
        "016": "Pero ijkuak aka kineltoka n Totajtsi Dios, moachiwa tlan okixtsaktoka itlalnamikilis.",
        "017": "Porke n Toteko Ye n Espíritu, iwa kan kajki Iespíritu Toteko ayakmó tiilpitos itech tlajtlákoli.",
        "018": "Iwa kemi tejwah ayakmó tiixtlakentitokeh, tejwah tikateh kemi se teskatl non tiknextiah iweyilis n Toteko Dios. Ijkó tejwah tonewia timochiwaskeh okachi kemi Toteko. Porke nochi tonati tikpiah itlawilnextilis Toteko, Ye Akin techmaka n Espíritu."
    },
    "004": {
        "head_1": "Itlatematiltilwah Cristo ",
        "001": "Yika amo matimosotlawakah, porke Dios, techiknomati iwa Ye yotechmaktili nin tekitl.",
        "002": "Yotikkajkeh nochi tlan moichtakachiwa iwa tepinati. Amo titlakajkayajtinemih nion tikpapatlah itlamachtilis Dios. Yej tejwah tiktemachtiah tlan milák, iwa timotemaktiah innawak oksikimeh, para yejwah makijtokah kox kuali tlan tikchiwah ixpa n Dios.",
        "003": "Pero tla n kualitlájtoli non tejwah tiktematiltiah amo kajsikamati, sanwel amo kajsikamatih akimeh moixpoloah.",
        "004": "Porke kemi yejwah amo tlaneltokah, n",
        "005": "Ijkuak titetlapowiah, amo tikintlapowiah tlan tejwah tikchiwah, yej titetlapowiah Jesús Ye n Toteko, iwa tejwah timochiwah kemi nomotekitwah, por tiktlasojtla Jesús.",
        "006": "Porke inewia Dios okijto: “Kan achto otleyuatoka, n tláwili tsotlanis.” Ye Akin okitlawili toyolo, para ika non tlawilnextílistli matiweletikah matikixmatikah iweyilis Dios, non tsotlani itech ixkotsi Toteko Cristo.",
        "head_2": "Nochipa matitlaneltokakah inawak Dios ",
        "007": "Pero tikpixtokeh nin totlaneltokalis non tlawel miak ipati ijtik nin xoktsi",
        "008": "Yika, maya nochipa timotekipachojtokeh, nochipa timakisah; iwa maya tikpiah tlan techtekipachoa, ayik timosotlawah.",
        "009": "Maya techtotojtokah, amo techilkawa, maya techtlamotla, amo techpojpoloskeh.",
        "010": "San kan ik tiawih, tikwikah itech tokuerpo imikilis n Jesús, para matiktenextikah kenijki yolitok n Jesús totech.",
        "011": "Porke tiyolitokeh, weletis techmiktiskeh porke tiktekitiliah n Jesús, para ijkó weletis tikixnextiskeh Jesús yolitok itech tokuerpo non mikki.",
        "012": "Yika tejwah titemaktitokeh imak mikílistli para nomejwah xiyolitokah.",
        "013": "N tiotlajkuíloli kijtoa: “Onitlaneltokak, yika onitlajto.” Yika, tejwah noiwa, ika non totlaneltokalis, titetlapowiah.",
        "014": "Porke tikmatih Dios, Akin okiyoliti n Toteko Jesús, noiwa tejwah techyolitis iwan Jesús, iwa sansikah nomowah techwikas kan ye muistika.",
        "015": "Nochi tlan titlaijyowiah, kuali manomechpalewi. Porke tla miakeh kiseliskeh itlatiochiwalis Dios, noiwa miakeh kitlasojkamatiskeh, iwa ijkó okachi tikweyiliskeh Dios.",
        "016": "Yika, ayik timosotlawah, porke maya tokuerpo wewejtiti iwa tlanti, toespíritu moyankuilijti iwa mochikajti.",
        "017": "Porke tlan tikijyowiah itech nin tlaltíkpaktli, amo wel chikawak iwa san panoa. Pero techalikilia se weyílistli non ayik tlami, iwa non weyijkachiwálistli saikpanoa mawistik.",
        "018": "Porke amo tiktlaliah totlachialis itech tlan mota, yej itech tlan amo mota. Porke nochi tlan mota amo wejkawa, pero tlan amo mota, nochipa wejkawas."
    },
    "005": {
        "head_1": "Tocha kan ilwikak ",
        "001": "Tikmatih tokuerpo pojpoliwis kemi se kali non amo wejkawa itech nin tlaltíkpaktli. Dios techmakas ok se kuerpo ompa ilwikak non ayik pojpoliwis, iwa tokuerpo mach yetos kemi se kali non kichijchiwah n tlakah.",
        "002": "Milák, ok tiyolitokeh itech nin tokuerpo titenna, titlaijyowiah, iwa ya tiknekiskiah tikyankuiliskeh tocha kan ilwikak,",
        "003": "para ika matitlakentitokah iwa amo matiyetokah tixipetstikeh.",
        "004": "Milák ok tiyolitokeh itech nin kuerpo, titenna iwa timosotlawah. Amo kijtosneki tiknekih matechkixtilikah tokuerpo non ya wewe, yej tiknekih makiyankuilikah tokuerpo, para mapojpoliwi tokuerpo non mikki iwa matikpiakah se kuerpo non ayik mikki.",
        "005": "Dios Ye Akin ijkó otechtlali, iwa yotechmák n Espíritu para matikmatikah tikseliskeh tlan otechkakiti.",
        "006": "Yika nochipa timoyolchikawah, porke kuali tikmatih ijkuak tinentinemih itech nin tokuerpo, kijtosneki ayamó tichantitokeh sansikah iwan Toteko.",
        "007": "Yika, tejwah tinemih ika tlaneltokálistli maya amo tikitah.",
        "008": "Pero timoyolchikawah, iwa tiknekiskiah yotikkajkeh nin kuerpo para matichanchiwatih iwan Toteko.",
        "009": "Yika maya ok tiyolitokeh itech nin tokuerpo noso ayakmó, tejwah nochipa tiknekih tikyolpaktiskeh n Toteko.",
        "010": "Porke tejwah tinochteh timoteixpantiskeh kan Cristo tlaixkomaka, para techyolkuitis iwa techtlaxtlawis ika tlan kuali noso tlan amokuali otikchijkeh, ijkuak otiyolitokah itech nin tokuerpo.",
        "head_2": "N temachtílistli non teyolsewia ",
        "011": "Yika, ken tikmatih tikiimakajsi n Toteko, timochijchikawah tikinyolpatlaskeh n tlaltikpaktlakah para makitlakitakah Dios. Ye kuali techixmatok, iwa nikneki nomejwah noiwa kuali techixmatikah.",
        "012": "Amo xikijtokah oksepa san tejwah timoweyiliah nomonawak, yej tiknekih xiyolopaktokah por n tekitl non tikchijtinemih. Ijkó xiweletikah xikinnankilikah akimeh moweyiliah porke oksikimeh kuali kintenewah pero amo kimatih tlan kipixtokeh ijtik inyolo.",
        "013": "Tla techiliah yotikuatlapolojkeh, ika noni matikweyilikah Dios. Iwa tla techiliah titlalnamikilisejkeh, tikateh para tomechpalewiskeh.",
        "014": "Itlasojtlalis Cristo Jesús technawatia ijkó matikchiwakah, porke kuali tikmatih Ye okimiktijkeh topatka, iwa noni kijtosneki tinochteh otimikeh iwan Cristo.",
        "015": "Cristo omikki por nochteh n tlaltikpaktlakah, para akimeh yolitokeh ayakmó san yejwah mamonawatikah, yej makichiwakah tlan Cristo kimonekiltia, Akin omikki iwa omoyoliti por yejwah.",
        "016": "Yika, tejwah ayakmó tikinmistlakoah oksikimeh kemi kichiwah n tlaltikpaktlakah; maya yowejka noiwa ijkó otikistlakojkeh n Cristo, axa ayakmó ijkó tikchiwah.",
        "017": "Ijkó kiné, akin kajki inawak Cristo, mochiwa se yankuik tlakatl. Nochi tlan achto okichiwaya pojpoliwi, iwa axa nochi moyankuilia.",
        "018": "Nochi tlan onka Dios techmaka, iwa otechyekseli itech Cristo, iwa otechnawati matikinmatiltikah kenijki nochteh weletis kuali yetoskeh Íwa.",
        "019": "Yika, por Cristo Jesús, Dios omoyolsewi iwan nochteh n tlaltikpaktlakah. Ayakmó okimitak intlajtlakolwah n tlakah. Tejwah otechnawatih matiktematiltikah n kualitlájtoli kenijki se weletis yetos kuali iwan Dios.",
        "020": "Ijkó kiné, tejwah tiwitseh nomonawak porke Cristo techtitlani. Kemi yaskia inewia Dios nomechtlatlaujtia ximoyolkopakah inawak. Yika, kemi Cristo techaltitlani, tomechtlatlaujtiah: xiyetokah ika kuali inawak Dios.",
        "021": "Cristo ayik otlajtlakolchi. Pero Dios okinmamaltili totlajtlakolwah kemi yaskia Ye otlajtlakolchi. Iwa ken tiseititokeh iwan Cristo, ayakmó techita titlajtlakolejkeh."
    },
    "006": {
        "001": "Ijkó kiné, kemi titekitkeh itech nin tekitl non Dios otechmaktili, tomechtlatlaujtiah amo san xikawilmatikah iteiknomatilis Dios, non Ye yonomechnextili.",
        "002": "Porke itech itlajkuilol kijtoa: Ijkuak otéchnotski onimitskak, itech tonati ijkuak omonekia timomakixtis onimitspalewi.",
        "003": "Amitla tikchiwah non makikxitlanwi aka tokni, para amaka makixnamiki toteki.",
        "004": "Yej ika nochi tlan tikchiwah, tikixnextiah milák titekitih inawak Dios, porke nochi tikxikoah ijkuak titlaijyowiah, keman itla techpoloa, noso itla techtekipachojtinemi, noso ijkuak techwitekih.",
        "005": "Miak welta yotechtsakeh. Miakeh tlakah techixnamikih iwa chikawak titekititinemih. Kualchiwa amo tikochih iwa kualchiwa amo titlakuah.",
        "006": "Noiwa tikteititiah tinemih",
        "007": "Yika, otomechmachtijkeh tlan milák iwa Dios okitenexti iweletilis itech nochi tlan otikchijkeh. Iwa nochipa tichipaujkanemi para timotlajtolpalewiskeh ijkuak techixnamikih.",
        "008": "Sikimeh techtlakitah iwa sikimeh amo techtlakitah. Kanaj amo techseliah iwa kanaj techyekseliah kemi yekmilajkameh. Noiwa kanaj techiliah titekajkayajkeh maya tikinmiliah tlan milák.",
        "009": "Kualchiwa techitah kemi non amo techixmatiskiah, maya ya techixmatih. Kimoliah ya timikitiweh, pero ok tiyolitokeh, techtlaijyowiltiah, pero amo techmiktiah.",
        "010": "Maya techitah tiixpachiwih, tejwah tiyolpaktokeh, maya nesi amitla topatih, miakeh tikinpalewiah tlan ika panotoskeh, iwa tikpiah tlan okachi ipati.",
        "011": "Tokniwah de Corinto, yotomechtlapowijkeh ika milák totlajtol, iwa yotomechmatiltijkeh tlan okipiaya toyolo.",
        "012": "Tejwah tomechtlasojtlah miak. Pero nomejwah amo nontechtlasojtlah kemi tejwah.",
        "013": "Nomechtlatlaujtia kemi ijkuak se teta kinyeknonotsa ipilwah: techontlasojtlakah kemi ne nomechtlasojtla.",
        "head_1": "Amo ximowikatinemikah inwah akimeh amo kitlakitah Cristo ",
        "014": "Amo ximowikatinemikah inwah akimeh amo kitlakitah Cristo. ¿Kox weletis moseitilis tlan kuali iwan tlan amokuali? Noso ¿weletis yetoskeh sansikah n tláwili iwa n tleyuálistli?",
        "015": "¿Weletis moyekwikaskeh Cristo iwan satanás? Noso ¿weletis moyekuikaskeh se tlaneltokak iwa se non amo tlaneltokak?",
        "016": "¿Kox weletis sansikah yetoskeh itiopa n Dios iwa n diosmeh non kinmachijchiwah? Tejwah timochiwah icha n Dios non yolitok, ijkó kemi Ye inewia okijto: Niyolitos iwa niyetos inwah; Ne niyetos in Dios, iwa yejwah yetoskeh noaxkawah. Xikinkakajtewakah, iwa ayakmó inwah ximonelokah; amo xiktelkokah tlan teyolijtlakoa. Ijkuakó Ne nomechselis.",
        "018": "Ne niyetos nomotajtsi, iwa nomejwah nonyetoskeh nopilwah iwa nochpochwah, kijtoa n Toteko Dios non satlawel weletini."
    },
    "007": {
        "001": "Ijkó kiné nokniwah non satlawel nomechtlasojtla, kemi ninteh tlájtolteh yotechkakitijkeh, moneki tinemiskeh kuali iwa amo matikchiwakah tlan weletis kijtlakos tokuerpo iwa toespíritu. Matiktlakitakah Dios, iwa matiktlasojtlakah iwa nochipa matikmopantikah.",
        "head_1": "Pablo yolpaki innawak n tlakah de Corinto ",
        "002": "¡Techselikah itech nomoyolo! Amaka itla amo kuali otikchiwilijkeh, nion aka otikititijkeh se amo kuali ojtli, nion amaka otikkajkayajkeh.",
        "003": "Amo ijkí nikijtoa para nomechtlajtlakoltis. Porke ne yonomechili nomejwah nonkateh itech noyolo. Tla tiyolitoskeh noso timikiskeh, nochipa nomechpixtos itech noyolo.",
        "004": "Ne kuali nikmatok nomejwah nonnechpalewiskeh iwa amo nonnechkawaskeh noselti, iwa nonkichiwah manimosisini iwa maniyolpaki por nomejwah. Maya nipanoa itech miak tlaijyowílistli, mach nimosotlawa, yej ika no niyolpaki.",
        "005": "Ijkuak otiajsikoh Macedonia, mach timosewijtikateh, yej sentetl techixnamikih iwa techtlaijyowiltiah, iwa toyolo satlawel mawi.",
        "006": "Pero Dios, Akin kinyolchikawa akimeh mosotlawah, otechyolchika ijkuak okalakiko Tito.",
        "007": "Iwa amo san por Tito owala, yej porke nomejwah ononkiyolchikajkeh ijkuak ononkiyekselijkeh. Ye otechili ika nochi nomoyolo nonkinekih nontechitaskeh, iwa otechmatilti kenijki nonmoyolkokoah iwa nonmotekipachoah por ne. Ijkuak ijkó onikma, okachi onipak.",
        "008": "Maya amo onomechpakti tlan onomechtlajkuilili, amo nimolnamikki. San kech tonati onechtekipacho porke onikma onomechyolkoko.",
        "009": "Axa nipaki. Pero amo por ononmoyolkokojkeh, yej porke ijkuak ononmoyolkokojkeh okichi ximoyolpatlakah inawak Dios. Nomejwah ononkixikojkeh n neyolkókoli iwa Dios okipakti, yika tejwah amaka itla otiktoktijkeh.",
        "010": "Porke n neyolkókoli non Dios techmaka, techpalewia para matimoyolpatlakah iwa techmakixtia. Noso n neyolkókoli de nin tlaltíkpaktli, kualika mikílistli.",
        "011": "Nomejwah ononkixikojkeh n neyolkókoli kemi Dios kimonekiltia, axa ¡xikitakah kenomi onomechpalewi! Onomechajsikamatilti tlan amokuali ononkichijkah. Onomechtokti xikualanikah iwa ximawikah. Otlanki ononkinekeh nonnechitaskeh, iwa ononkitakeh kuali ka nonkitlaijyowiltiskeh neká akin otlajtlakolchijka. Itech nochi ni, nomejwah ononkitenextijkeh mach ononkipiayah itla tlajtlákoli.",
        "012": "Ijkó kiné, ijkuak onomechtitlanili non amatlajkuíloli, amo onomechtitlanili por neká akin otlajtlakolchi nion por neká akin okijyowi n tlajtlákoli, yej para mamota kenijki nonmotekipachoah por tejwah ixpa n Dios.",
        "013": "Ye ni tlan techyolchikawa. Pero okachi tipakih porke tikitah n Tito satlawel yolpaktok, porke nochteh ononkiyolchikajkeh.",
        "014": "Amo onimopijpinati ixpa Tito, ijkuak onikili nimosijsinia de nomejwah. Porke milák nochi tlan tejwah tomechiliah, ijkó nochi kuali okisato kemi otikilijkah n Tito.",
        "015": "Iwa Tito okachi nomechtlasojtla ijkuak kilnamiki kenijki non nochteh ononkitlakitakeh iwa kenijki ononkiselijkeh iwa ononkimopantijkeh.",
        "016": "Satlawel nipaki porke nomejwah nonkichiwah tlan se nomechilia, yika nomechneltoka."
    },
    "008": {
        "head_1": "Kintlatliokoliah tokniwah de Jerusalén ",
        "001": "Nokniwah, axa tiknekih tomechmatiltiskeh kenomi itlasojtlalis Dios yomotenexti iwan tokniwah de Macedonia.",
        "002": "Maya ipan miak tlaijyowílistli yopanokeh, yejwah kipiah pakílistli, iwa maya semi próbesteh, yejwah miak yokitemakakeh kemi se non kitlawelpia.",
        "003": "Ne nonewia onikinmitak kenomi ika pakílistli okitemakakeh nochi tlan oweletkeh iwa okachi okitemakakeh.",
        "004": "Yejwah otechtlatlautijkeh matikinkawilikah noiwa makimpalewikah n tokniwah.",
        "005": "Iwa amo kemi otikchiayah, porke achto omotemaktijkeh imak Dios iwa satepa tonawak, para kichiwaskeh tlan Dios kimonekiltia.",
        "006": "Yika otiktlatlautijkeh n Tito makoololoti nomotlatliokolil, ijkó kemi okipewalti ijkó noiwa makiyektlami n tekitl.",
        "007": "Yika, nomejwah okachi non tlayakantokeh itech nochi.",
        "008": "Amo nomechilia kemi se tlanawátili, sanwel nikneki xikmatikah kenomi sikimeh ika miak pakílistli tlapalewiah, para nikitas kox milák nontetlasojtlah.",
        "009": "Nomejwah ya nonkixmatih itlasojtlalis n Toteko Cristo Jesús. Ye nochi okipiaya kan ilwikak, pero kemi saikpanoa techtlasojtla, nochi okwalkakajte para ijkó nomejwah xiktlawelpiakah.",
        "010": "Nikneki nomechilis tlan ne nikmolia weletis nomechpalewis para nonkoololoskeh n tlatliokólili. Ya se xiwitl, nomejwah onontlapewaltijkeh onontlapalewijkeh ika nomotomi iwa ononpejkeh ika pakílistli.",
        "011": "Yika, ijkó nomejwah ika pakílistli ononkimolijkeh nonkoololoskeh se tlatliokólili, ijkó noiwa xikyakatlamikah nomoteki iwa xiktemakakah kemi nonkipiah.",
        "012": "Porke tla se tlakatl ika nochi iyolo kitemaka kech ye weleti kitemaka, Dios kiselia, porke Ye amo techtlajtlanilia tlan amo tikpiah.",
        "013": "Amo nomechilia xikinmakakah miak akimeh kimpoloa iwa tlamis nomejwah noiwa manomechpolo, yej moneki nion yejwah nion nomejwah amitla manomechpolo.",
        "014": "Nomejwah axa nonkipiah tlan ika weletis nonkimpalewiskeh. Mostla noso biktla yejwah kipiaskeh tlan nomejwah nomechpolos. Ijkó, nochipa ximosepampapalewikah.",
        "015": "Kemi kijtoa n tiotlajkuíloli: “Akin okoololo miak, amo okípixki okachi; iwa akin amo miak okoololo, mach okipolo.”",
        "head_2": "Tito iwa itekipanojkawah ",
        "016": "Nimotlasojkamati inawak Dios, porke Ye okichi mamotekipacho n Tito, ijkó kemi ne nimotekipachoa por nomejwah.",
        "017": "Ijkuak otiktlajtlanilijkeh manomechitati n Tito, amo sanwel okinek yas, yej ika miak pakílistli oyá onomechontlajpaloto.",
        "018": "Sansikah iwa n Tito tiktitlantokeh se tokni non kineltoka Dios, non kitlakitah nochteh tokniwah por kuali kichiwa iteki ijkuak tetlapowia de n kualitlájtoli.",
        "019": "Iwa amo san noni, yej nochteh tokniwah okipejpenkeh non tokni mawia towah iwa matechpalewi matiktemakatih n tlatliokólili. Tikchijtokeh nin tekitl porke tiknekih tikweyiliskeh n Toteko Dios iwa tiktenextiskeh sa tiknektokeh titepalewiskeh.",
        "020": "Ijkó otikchijkeh para amo makijtokah tikchikowiskeh non tomi.",
        "021": "Tiknekih tikisaskeh tichipawakeh itech nin tekitl, iwa amo sanwel ixpa n Toteko Dios, yej noiwa inmixpah nochteh tokniwah.",
        "022": "Sansikah iwa nonteh tokniwah, tomechtitlanilijtokeh ok se tokni non yotikitakeh kiwilita tepalewis, iwa axa okachi porke kuali moyolchikawa nomowah.",
        "023": "Tla aka tlajtlani akí n Tito, xikilikah ye tekiti nowa para tomechpalewiskeh. Noso tla nomechtlajtlaniah akimeh ninteh ok ome tokniwah, xikinmilikah kintitlanih n tokniwah non moololoah nika, iwa kimawistiliah Cristo Jesús.",
        "024": "Yika, xikintlasojtlakah ninteh tokniwah, ijkó innewiah kitaskeh milák tlan onikimilih, iwa ijkó kajsikamatiskeh tleka kuali tomechyektenewah."
    },
    "009": {
        "head_1": "Koololoah tomi para n tokniwah ",
        "001": "Keman nonkinpalewiskeh n tokniwah tlaneltokakeh, ayakmó moneki manomechtlajkuilili.",
        "002": "Porke ya nikmatok nomejwah nonkimatih nontepalewiah. Iwa ijkuak nika inwah non chantitokeh Macedonia, nikinmilia nomejwah non de Acaya yosexiujtik sa non mochixtokeh non tepalewiskeh. Yika ijkuak tokniwah de Macedonia okimatkeh non tepalewiskeh, noiwa miakeh omoyolchikajkeh tlapalewiskeh.",
        "003": "Axa nomechintitlanilia ninteh tokniwah makitakah milák sa nonmochixtokeh. Nomechnejmachtia sa ximochixtokah para makitakah milák tlan onikimili.",
        "004": "Amo kichiwa sikimeh de Macedonia yaskeh nowa iwa nomechajsitiweh ayamó nonmotlatlaliah. Noni techpijpinatis, iwa okachi nomejwah, ken yotikintlapowijkeh sa nonmochixtokeh nontepalewiskeh.",
        "005": "Yika onikitak kuali ka manikintlajtlanili ninteh tokniwah sa matlayakanakah manomechitatih, iwa matlamikah makoololokah n tomi non nomejwah yononkijtojkeh nonkitemakaskeh. Ijkó nomotlatliokolil sa yetos, iwa motas milák ononkitemakakeh porke nontetlasojtlah, iwa amo san por otomechchijchikajkeh.",
        "006": "Kuali xikilnamikikah tlan nomechilia: Akin amo miak tooka, amo miak kipixka; iwa akin miak tooka, miak kipixka.",
        "007": "Xiktemakakah ijkó kemi yononkitlalijkeh itech nomoyolo, amo manomechixkoko nion xiktemakakah ijkuak nomechchijchikawah, porke Dios kitlasojtla akin kitemaka ika pakílistli.",
        "008": "Dios weletis nomechtiochiwas para amitla manomechpolo, iwa ijkó nochipa xikpiakah tlan nonkimonekiltiskeh iwa ijkó weletis nonkimpalewiskeh oksikimeh.",
        "009": "N tiotlajkuíloli kijtoa: Dios okinxejxelilih tlan iaxka n próbesteh, iwa iyekchiwalis nochipa wejkawas."
    },
    "010": {
        "head_1": "Pablo kipia tekiwajyotl kemi itlatematilti n Cristo ",
        "001": "Ne Pablo, nomechtlatlaujtia ika itlasojtlalis iwa iteiknomatilis Cristo. Sikimeh kijtoah ijkuak nika nomowah satlawel niyolyámanki, iwa keman wejka nika nomechtlajkuililia ika chikawak tlájtoli.",
        "002": "Ijkó kiné, nomechtlatlaujtia ijkuak nias nomechitati, amo techtoktikah manikintlapowi ika chikawak tlájtoli akimeh techteiliah san intemachtilis n tlakah tiktemachtiah. Porke yoniksentlali nikinchikawaknonotsas akimeh nechtlajtoltemoliah.",
        "003": "Maya titlaltikpaktlakah, ayakmó tinemih kemi n tlaltikpaktlakah.",
        "004": "Porke tlan tejwah tiktekitiltiah amo walewa nika n tlaltíkpaktli, yej kipia weletílistli de Dios para kimpopolos espíritus amokualteh.",
        "005": "Ijkó tikpojpoloah nochi tlan amo kuali kixnamiki, iwa amo kitekawilia mamotematilti itlajtol Dios. Nochteh akimeh ijkó kiyejyekoliah tikintoktiah makitlakita Cristo.",
        "006": "Ijkuak tikitaskeh nomejwah kuali ya nonkitlakitah Cristo, tejwah tikintlaijyowiltiskeh akimeh amo kinekih kitlakitaskeh Cristo.",
        "007": "Nomejwah san nonkitah tlanón se kichiwa. Tla aka kimolia ye de Cristo, kuali xikmatikah tejwah noiwa de Cristo.",
        "008": "Maya nimoweyilia ika notekiwajyo, amo nipinawa, porke n Toteko otechmák ichikawalis iwa itlanawatil para tomechyolchikawaskeh iwa amo para tomechsojsotlawaskeh.",
        "009": "Amo xikyejyekolikah nikneki nomechmomojtis ika noamatlajkuilolwah.",
        "010": "Sikimeh kijtoah noamatlajkuilolwah techikawaknonotsah, pero ijkuak nika teixpa, nechita amo nichikawak iwa ijkuak nitlajtoa amaka kipaktia.",
        "011": "Pero akin ijkó kijtojtinemi, kuali makimati ke ijkó kemi tomechnonotsah chikawak ijkuak tomechtlajkuililiah ijkuak wejka tikateh, ijkó noiwa tomechnonotsaskeh chikawak ijkuak tiyetoskeh nomowah.",
        "012": "Tejwah amo timixewiah timotamachiwaskeh noso tikchiwaskeh kemi kichiwah akimeh innewiah moweyiliah. Porke ijkuak motamachiwah iwan oksikimeh iwa motlatlanih, san yejwah innewiah moweyiliah. Yika, tlan yejwah kichiwah amitla ipati.",
        "013": "Pero tejwah amo timoweyiliskeh ika tlan amo tikpiah, yej tiktlakitaskeh tlan Dios otechnawati matikchiwakah, iwa Ye otechmák nin tlanawátili para matomechnonotsakah nomejwah akimeh nonchantitokeh Corinto.",
        "014": "Yika, amo otikchijkeh tlan amo otechnawatijkeh ijkuak otikalakitoh kan nomejwah. Porke tejwah achto otikalakitoh kan nomejwah ika n kualitlájtoli de Cristo.",
        "015": "Iwa amo timoweyiliah ika oksikimeh inteki. Yej kuali tikmatokeh tla okachi nontlaneltokah, weletis titekitiskeh nomowah, pero sanwel kan otechnajnawatijkeh.",
        "016": "Noiwa tiknekih tiktetlapowitiweh n kualitlájtoli, okachi wejka de kan nomejwah nonkateh, iwa amo timoweyiliskeh ika oksikimeh inteki.",
        "017": "Tla aka kineki moweyilis, mamoweyili ika tlan Toteko kichiwa.",
        "018": "Porke n tlakatl non kiyekseliah, amo ye akin inewia moyektenewa, yej neka akin Toteko kiyektenewa."
    },
    "011": {
        "head_1": "Pablo de milajka itlatematilti Dios ",
        "001": "Chamo weletis nonkixikoskeh kanaj kech tlájtoli, kemi se tlakatl non yokuatlapolo, milák nonnechxikoah.",
        "002": "Ne nichawati nomonawak ijkó kemi Dios nomechtlasojtla, iwa yonomechteaxkati imak Cristo, kemi se íchpochtli chipawak non monamiktia iwan iokich.",
        "003": "Iwa ijkó kemi n koatl okikajkaya n Eva ika xolopijkayotl, ne nimawi manomechkajkayawakah iwa ayakmó xikneltokakah n Cristo.",
        "004": "Nomejwah nonkinseliah akimeh nomechmatiltiah ok se Jesús non tejwah amo otomechmatiltijkeh. Iwa nonkineltokah ok se espíritu, iwa nomejwah ya nonkipixtokeh se. Kenomi nonweletih nonkiseliah ok se tlamachtílistli iwa amo kemi non tejwah otomechmachtijkeh.",
        "005": "San ne nikmolia ne noiwa nopati kemi n oksikimeh tlatematiltijkeh non momachiliah semi wejweyijtikeh, akimeh nomejwah nonkinneltokah.",
        "006": "Maya nimotlajtolpoloa ijkuak nitlajtoa, ne kuali nikmati tlan niktemachtia. Nochteh nomejwah yononkitakeh itech tekitl non tikchijtinemih.",
        "007": "¿Kox amokuali onikchi ijkuak onimoiknoma nomonawak, iwa amo onomechili techtlaxtlawikah ijkuak onomechmatilti itlajtol Dios?",
        "008": "Ne onikinkixtili n tomi oksikimeh tlaneltokakeh, iwa ika onipanotoka ijkuak onomechmatilti itlajtol Dios.",
        "009": "Keman onikatka nomowah iwa itla onechpolo, amaka oniktlajtlanili porke n tokniwah non owalajkeh de Macedonia onechmakakeh nochi tlan onechpoloaya. Iwa ijkó onikchi porke amo oniknek nomechtekimakas, iwa ijkó nochipa nikchiwas.",
        "010": "Ijkó kuali nikmatok milák nikixmati tlan Cristo kimonekiltia, ijkó noiwa nikmatok itech nochi n tlali de Acaya, amaka weletis nechixnamikis.",
        "011": "¿Tleka? ¿Mach amo nomechtlasojtla? Dios kuali kimatok kenomi nomechontlasojtla.",
        "012": "Pero tlan nikchijtiwits, ok nikchijtinemis, para mamoteixmatiltikah nekateh akimeh motenewah noiwa tlatematiltijkeh kemi tejwah.",
        "013": "Porke ninteh amo milák tlatitlaniltih, yej san tekajkayajkeh, iwa motlakentiah kemi yaskiah itlatitlanilwah n Cristo.",
        "014": "Iwa ni, amo tetlajtlachialti porke inewia n satanás kimati moixpatla kemi se ángel non tsotlani.",
        "015": "Yika, amo matechtlajtlachialti tla noiwa itekitwah moixpatlah kemi yaskiah tekitkeh yolchipawakeh. ¡Yejwah kiseliskeh intlaxtlawil ijkó kemi kichiwah!",
        "head_2": "Kenomi otlaijyowijtinenki Pablo ",
        "016": "Oksepa techkawilikah manomechili: Amaka makimoli ne yonikuatlapolo, tla ijkó non kimoliah, techkawilikah manomechtlapowi kemi se non yokuatlapolo, iwa ne noiwa manimoweyili achitsi.",
        "017": "Tlan axa nomechilia amo onechnawati Toteko, yej san kemi yaskia yonikuatlapolo porke nomechilia nikneki nimoweyilis.",
        "018": "Ijkó kemi miakeh moweyiliah por tlan weletih kichiwah, ne noiwa nimoweyilis.",
        "019": "Nomejwah non kimoliah non ixtlamatih, iwa non kinkakih ika pakílistli akimeh kuatlapolojtokeh.",
        "020": "Iwa nonkiwilitah nonkinkakiskeh nekateh akimeh nomechtekimiktiah noso nomechkajkayawah, nomechtlawelitah iwa nomechixtlatsiniah.",
        "021": "Maya nipinawa nikijtos, ¡tejwah mach otimixewijkeh ijkó otomechtoktijkeh! Tla oksikimeh mixewiah moweyiliah, noiwa ne weletis nimixewis maya tlan nomechilia nikijtoa kemi tlajtoa se non yokuatlapolo.",
        "022": "¿Yejwah hebreos? Ne noiwa. ¿Yejwah tlakah de Israel? Ne noiwa. ¿Yejwah teixwiwah de Abraham? Ne noiwa.",
        "023": "¿Yejwah itekitwah Cristo? Ne okachi ni tlakéwali de Cristo, maya nitlajtojtok kemi se non yokuatlapolo. Ne okachi yonitekitik, ne okachi yonechwitekeh, miak welta yonechtsakeh, iwa miak welta ya nechmiktiskiah.",
        "024": "Iwa mákuili welta n judíojteh onechtsonwitekeh ika sempóali iwa káxtoli iwa nawi (39) tsonwitekílisteh non kinotsah azote.",
        "025": "Eyi welta onechkuaujtenkeh, iwa se welta onechmojmotlakeh ika tetl. Eyi welta oapolak n barko non itech oniaya, iwa se welta onimoka se tonati iwa se yúali itlajko n weyi atl.",
        "026": "Ne wejka yoninentínenki, iwa miak welta onimokokopato itempa n miketékochtli ijkuak oniaya itech río, inmak tlachtekeh, inmak nokniwah n judíojteh iwa inmak non amo judíojteh. Noiwa onikchikoitak n mikílistli itech weyi altepetl, kan amaka chanti, itech weyi atl, iwa inmak akimeh motenewah kineltokah Dios.",
        "027": "Miak tekipachólistli iwa tlaijyowílistli yonipanok. Miak welta onimokochmikti, kanaj amo onikpiaya tlan nikkuas nion tlan nikonis, yika miak welta oniajapismik, iwa miak welta onisekmik porke amo onikpiaya tlan nikmokentis.",
        "028": "Nochi ni nikijyowia, pero noiwa ixmostla nechtekipachoa kenomi kateh sentetl n tokniwah.",
        "029": "Tla aka mokokoa noiwa ne nikmachilia ikokolis. Tla se tokni kitoktia ok se tokni mawetsi itech tlajtlákoli, ne nechyolkokoa.",
        "030": "Tla onka itla tlan ika weletis nimoweyilis, sanwel nimoweyilis ijkuak nikita amo nichikawak.",
        "031": "Totajtsi Dios, Itajtsi n Toteko Cristo Jesús, Akin nochipa moneki matikweyijkachiwakah, Ye kimatok milák tlan ne nikijtoa.",
        "032": "Ijkuak onikatka Damasco, n weyi tlanawati non okitekitiliaya n rey Aretas, okintlali tlamokuitlawijkeh makimokuitlawijtokah n kaltentli de non altepetl, para ijkuak nikisaskia ik ompa manechkitskikah iwa manechtsakuatih,",
        "033": "pero ik se bentana kan tepamitl, onechtemowijkeh ijtik se weyi chikiwitl, iwa ijkó onikcholili n rey."
    },
    "012": {
        "head_1": "Dios okinextili n Pablo tlan onka ilwikak ",
        "001": "Ne amitla niktlani tla san ne nimoweyilia, moneki manomechtlapowi tlan Toteko onechnextili iwa onechajsikamatilti.",
        "002": "Nikixmati se tlakatl non kineltoka Cristo, non ya kipia májtlaktli iwa n nawi xiwitl okiwikakeh ipan eyi ilwikak. Amo nikmati kox okiwikakeh ika ikuerpo noso san iespíritu, sanwel Dios kimati.",
        "003": "Amo nikmati kox ika ikuerpo noso amo ika ikuerpo okiwikakeh, sanwel Dios kimati.",
        "004": "Okiwikakeh xochitlalpan, iwa ompa okinkak tlájtolteh non amaka tlakah kikawiliah makinmijto.",
        "005": "Ne weletis nimoweyilis de se tlakatl kemi ye, pero amo nimoweyilis san ne nonewia, yej sanwel ijkuak nimomachilia amo nichikawak.",
        "006": "Tla ne niknekiskia nimoweyiliskia, noni amo kijtosneki yonikuatlapolo, yej sanwel nomechilijtoskia tlan milák. Pero ne amo ijkó nikchiwa porke amo nikneki aka makimoli okachi nimoweyilia ika tlan nechitaskeh nikchiwa, noso nechkakiskeh nikijtoa,",
        "007": "nochi tlan Dios onechnextili saikpanoa kuajkualtsi. Iwa para ne amo manimoweyili ika tlan Toteko onechnextili, onechkawili matsoponto kemi itla witstli kemi yaskia n satanás onechtlalili itech nokuerpo, para manechtlaijyowilti.",
        "008": "Eyi welta yoniktlajtlanili n Toteko manechkixtili nin tlaijyowílistli.",
        "009": "Pero n Toteko onechili: “Tikpixtok notlasojtlalis, amitla ok se mitspoloa; noweletilis okachi motenextia itech non amo chikawakeh.” Yika nipaki ken amo nichikawak, para notech mamotenexti iweletilis Cristo.",
        "010": "Iwa nipaki keman itla nechyoltilana, ijkuak nechwijwikaltiah, keman itla nechpoloa, keman nechtotojtokah iwa keman nitlaijyowia por Cristo; porke keman amo nichikawak, Cristo nechchikawa.",
        "head_2": "Pablo motekipachoa por n tlaneltokakeh de Corinto ",
        "011": "Kemi se non yokuatlapolo onimoweyitene, pero nomejwah ononnechtoktijkeh ijkó manikchiwa. Omonekia nomejwah kuali nontlajtoskiah de ne. Pero ne noiwa nopati kemi nekateh wejweyi tlatitlaniltih akimeh nomejwah nonkintokatinemih maya ne amitla nopati.",
        "012": "Itech noteki non onikchi ika miak noyolika nomowah, omotak ika neskayolteh tetlajtlachialtijkeh iwa ika milagros non onikinchi ika iweletilis Dios. Ika noni, moteixmatiltia ne de milajka itlatematilti.",
        "013": "Nomejwah amo onomechitak kemi amitla nomopati innawak n oksikimeh tokniwah. Pero chamo ejé ijkó onomechitak, porke amo onomechtekimák, ¡techtlapojpolwikah por amo onomechtekimák!",
        "014": "Axa ya nimotlatlalijtok nomechtlajpaloti, iwa ika ni, ya eyi welta nomechontlajpalos, porke amo niktemoa tlan nonkipiah, yej nomejwah nomechtemoa, porke n tetajmeh kipiah de koololoskeh tomi para impilwah, iwa amo n tepilwah para intajwah.",
        "015": "Iwa ne ika nochi noyolo niktemakas nochi tlan nikpia, iwa asta manechmiktikah para nomejwah ximomakixtikah; maya nikita ijkuak ne okachi nomechtlasojtla, nomejwah okachi ayakmó nonnechtlasojtlah.",
        "016": "Porke sikimeh maya kijtoah amitla onomechtlajtlanili, kijtoah ke ika noixtlamatilis onomechkajkaya.",
        "017": "¿Kox onomechkajkaya, ijkuak onomechtitlanili aka tokni?",
        "018": "Ne oniktlatlaujti Tito manomechtlajpaloti, iwa oniktítlanki mawia iwa n ok se tokni. ¿Onomechkajkaya n Tito? ¿Mach amo milák san ken tiomeh timilajkanemih itech san se totlamachtilis?",
        "019": "Chamo non kimoliah tejwah san timotlajtolpalewijtokeh nomowah. Pero amo ijkó; Dios iwa n Cristo kimatokeh milák tlan tomechiliah. Nokniwah non semi nomechtlasojtla, ijkí nikchiwa para okachi ximoskaltikah itech nomotlaneltokalis.",
        "020": "Porke nimawi kenijki nomechajsiti ijkuak nias nomechitati, chamo amo nomechajsiti kemi ne niknekiskia, iwa chamo nion nomejwah nonnechitaskeh kemi nomejwah nonkinekiskiah. Nikmawilia nomechajsiti,"
    },
    "013": {
        "head_1": "Pablo tenonotsa iwa momakawa iwan tokniwah de Corinto ",
        "001": "Ika ni ya eyi welta nomechontlajpaloti. Tla itla nonkiyektlaliskeh moneki mayetokah ome noso eyi tokniwah akimeh milák okitakeh tlan otlamochi.",
        "002": "Ne achto yonomechilijka ijkuak onomechtlajpaloto, iwa axa oksepa nomechilia kemi niyetoskia ompa nomowah. Nitlajkuiloa para akimeh otlajtlakolchijkeh, iwan oksikimeh noiwa, tla oksepa nias amo nomechiknomatis.",
        "003": "Ijkuakó nomejwah nonkajsikamatiskeh milák Cristo kitenkixtia itlajtol notech. Iwa Cristo amo monextia nomonawak kemi se non amo kipia chikawálistli, yej kiteititia iweletilis nomotech.",
        "004": "Milák, Cristo okikrusifikarojkeh kemi se non amo chikawak, pero axa yolitok ika iweletilis Dios. Ijkó noiwa timochiwah kemi Ye, pero tla tiseititoskeh iwan Cristo tiyolitoskeh ika iweletilis Dios para tomechpalewiskeh.",
        "005": "Nomejwah nomonewiah ximoyejyekokah kox milák nonkipiah tlaneltokálistli. Ijkó nonkimatiskeh kox nonteaxkawah inawak Cristo, noso san nonmíxkopteh.",
        "006": "Pero nikneki nomonewiah xikajsikamatikah, tejwah milák titeaxkawah inawak Cristo.",
        "007": "Tejwah timotiotsajtsiliah inawak Dios, para amo xikchiwakah tlan amokuali. Amo timotiotsajtsiliah para xikitakah kuali tikchiwah toteki, yej para xikchiwakah tlan kuali; maya oksikimeh makijtokah mach ompa tlan tikchiwah.",
        "008": "Porke amo onka tlan ika weletis tikixnamikiskeh tlan milák, yej sanwel tikchiwah tlan kipalewia tlan milák.",
        "009": "Yika, tejwah tipakih ijkuak tikitah amo tichikawakeh iwa nomejwah nonchikawakeh, iwa timotiotsajtsilijtoskeh para ixmostla ximoyolchipajtiwiah.",
        "010": "Axa ken ayamó nomechontlajpaloa, nomechtlajkuililia para ijkuak nias nomechitati, amo chikawak manomechnonotsa ika n tekiwajyotl non Toteko Dios onechmaktili, para mamoskalti nomotlaneltokalis iwa amo para nomechpojpolilis.",
        "head_2": "Pablo iksemi momakawa ",
        "011": "Iwa axa nokniwah xiyolpakikah, ximoskaltijtiwiah itech itlajtol Dios, xiyeknemikah, ximoyolchikawakah iwa ximosepanyekwikakah. Iwa Dios non teyolsewia iwa tetlasojtla, yetos nomowah.",
        "012": "Ximosepantlajalokah iwa ika chipawak nomoyolo ximoixtenamikikah. Nochteh n tokniwah non kineltokah Cristo Jesús nomechontlajpaloah.",
        "013": "Iteiknomatilis Toteko Cristo Jesús, itlasojtlalis Dios, iwa isepanyekuikalis n Espíritu Santo mayeto nomowah."
    }
}