{
    "000": "N ojpatia iamatlajkuilol San Juan",
    "001": {
        "head_1": "Nomechtlajpaloa ",
        "001": "Ne Juan, ya ni tetajtsi innawak tokniwah akimeh nikinyakana. Nikintlajkuililia n tlaneltokakeh",
        "002": "Tejwah tomechtlasojtlah porke tikpixtokeh tlan milák itech toyolo, iwa mokawas towah nochipa.",
        "003": "Niktlajtlanilia Dios n Teta, iwa Ikone Cristo Jesús, manomechmakakah inkualtilis, inteiknomatilis iwa manomechmakakah inyolsewilis iwa yetoskeh nomowah tlan milák iwa nomechtlasojtlaskeh.",
        "head_2": "Tlan milák iwa n tlasojtlálistli ",
        "004": "Miak onechpakti porke onikinmajsito sikimeh de nomejwah non kichijtokeh tlan kijtoah itlajtol Dios non milák, ijkó kemi Totajtsi Dios otechnawatih matikchiwakah.",
        "005": "Axa, nokniwah",
        "006": "Akin de milajka techtlasojtla noiwa kintlakamati itlanawatilwah Dios. Iwa kemi nomejwah ya nonkimatih desde ijkuak ononkiselijkeh n Cristo, Dios technawatia matimosepantlasojtlakah, ijkó kemi otechmachtijkeh desde ijkuak opé tikneltokah Cristo.",
        "head_3": "Ximotlachilikah porke nemi miakeh tekajkayajkeh ",
        "007": "Itech nin tlaltíkpaktli nemih miakeh tekajkayajkeh, iwa kijtoah Cristo amo milák owala itech nin tlaltíkpaktli kemi se tlakatl kemi tejwah. Akin ijkó kijtoa, tekajkaya iwa ikokolikni n Cristo.",
        "008": "Ximotlachilikah, para amo nonkipoloskeh nochi tlan kuali yotikchijkeh, yej ajsitok xikselikah nomotlatliokolil.",
        "009": "Nochi akin moixkoyantia iwa amo kitlakita itemachtilis Cristo, Dios amo ka íwa. Pero akin nochipa kimopantia tlan Cristo okitemachti, Dios n Teta iwa Ikone nochipa yetoskeh íwa.",
        "010": "Tla aka yawi nomocha iwa amo kiwika itlamachtilis Cristo, amo xikkalakikah nion xikselikah nion xiktlajpalokah,",
        "011": "porke akin kitlajpaloa noiwa moiknitia ika tlan ye kichijtinemi.",
        "head_4": "Juan otlayolopacho ",
        "012": "Miak nikpia tlan nomechtlapowis, pero amo nikneki san nomechtlajkuililis, porke nikneki nias nomechontlajpaloti iwa timotlapowiskeh tonewiah, ijkó niyetos ika miak pakílistli.",
        "013": "Mitsontlajpaloah n tlaneltokakeh non moiknitiah towah."
    }
}