{
    "000": "San Pablo ojpa kintlajkuililia non de Tesalónica",
    "001": {
        "head_1": "Pablo kintlajpaloa n tokniwah de Tesalónica ",
        "001": "Ne Pablo, Silvano iwa Timoteo, tomechtlajkuililiah nomejwah tokniwah akimeh nonchanchiwah Tesalónica, nomejwah nonseititokeh inawak Dios n Teta iwa n Toteko Cristo Jesús.",
        "002": "Xikselikah itiochiwalis iwa iyolsewilis n Totajtsi Dios, iwa n Toteko Cristo Jesús.",
        "head_2": "Pablo kinmiknomati non motekipachoah ",
        "003": "Nokniwah, moneki nochipa matimotlasojkamatikah inawak Dios por nomejwah, kemi moneki tikchiwaskeh, porke mochikajti nomotlaneltokalis, iwa nomotlasojtlalis inawak oksikimeh okachi momiakilijti.",
        "004": "Yika, sentetl kan moololoah n tokniwah non kineltokah Cristo Jesús, tejwah tomechyektenewah innawak, porke maya nomechtotojtokah iwa nomechtlaijyowiltiah, nomejwah nonkixikoah n tlaijyowílistli por nontlaneltokah inawak Cristo Jesús.",
        "005": "Noni kinextia Dios nochipa kichiwa tlan kuali, ijkuak nomechita non yolchipawakeh para nonkalakiskeh kan Ye tlanawatia, yika nontlaijyowijtokeh.",
        "006": "Tikmatih Dios yekmilajka, yika kintlaijyowiltis akimeh nomechtlaijyowiltiah,",
        "007": "iwa nomejwah akimeh nontlaijyowiah, Ye kichiwas ximosewikah ijkó kemi tejwah noiwa timosewiskeh, itech neká tonati ijkuak Toteko Jesús waltemos ijtik tletl de ilwikak iwa iangelwah weletinih,",
        "008": "para kintlaijyowiltis akimeh amo kineltokah Dios nion kitlakitah n kualitlájtoli de Toteko Cristo Jesús.",
        "009": "Ninteh tlajtlakolchijkeh kintlaijyowiltiskeh ika tlaijyowílistli non ayik tlamis. Iwa wejka kintlamotlaskeh, kan amo weletis kitaskeh iweyilis nion iweletilis n Toteko,",
        "010": "ijkuak wits Toteko itech neká tonati para makiweyijkachiwakah iaxkawah iwa kitaskeh ika pakílistli nochteh akimeh okineltokakeh. Nomejwah ononkineltokakeh n kualitlájtoli non tejwah otomechmatiltijkeh.",
        "011": "Yika, ixmostla timotiotsajtsiliah por nomejwah, para xinemikah nonyolchipawakeh kemi Ye onoméchnotski para xikneltokakah itlajtol. Nomotech makitekitilti iweletilis, para makisa kuali nochi n tekitl non nomejwah nonkinekih nonkichiwaskeh ika tlan axa nonkineltokah.",
        "012": "Iwa ijkó Itoka n Toteko Cristo Jesús kiweyiliskeh por tlan kuali nomejwah nonkichiwah, iwa Ye noiwa nomechweyilis por itlasojtlalis Totajtsi Dios iwa n Toteko Cristo Jesús."
    },
    "002": {
        "head_1": "Ijkuak walmuikas n Toteko Cristo Jesús ",
        "001": "Axa nokniwah, ijkuak Toteko Cristo Jesús techseitilikih inawak, tomechtlatlaujtiah",
        "002": "amo xikmokawilikah manomechixtlapololtikah nion manomechmomojtikah, tla nomechiliskeh okinmatilti se espíritu, noso tla nomechiliah okikakeh noso okiselijkeh se amatlajkuíloli kan nestok tejwah otikijtojkeh yoajsiko itonati n Toteko.",
        "003": "¡Amo xikmokawilikah manomechkajkayawakah! Porke ijkuak ajsiki non tonati, miakeh non axa kijtoah kineltokah n Toteko Dios, kitlawelitaskeh, iwa tlamis monextis n tlakatl tetlajtlakolchiwalti, non teaxkatitok miktla.",
        "004": "Ye nin tetlajtlakolchiwalti non kixnamiki iwa majkokui ixpa nochi tlan motenewa de Dios. Motlalia kan itiopa n Dios kemi ye yetoskia se dios iwa inewia motenewa kemi dios.",
        "005": "¿Amo nonkilnamikih, ijkuak onikatka nomowah onomechiliaya nochi ni?",
        "006": "Iwa axa nomejwah ya nonkimatih tlan kitsakuilijtok non tlakatl tetlajtlakolchiwalti, para mamotenexti asta ijkuak kalakiki non tonati.",
        "007": "Porke n amokualitlakatl tetlajtlakolchiwalti ya ichtakatekititok; iwa sa kichixtok makachiwakah akin kitsakuilijtok.",
        "008": "Ijkuakó walmonextis neká tetlajtlakolchiwalti, akin Toteko Jesús kimiktis ika itlajtol weletini, iwa kipojpolos ika itlawilnextilis ijkuak wits.",
        "009": "N satanás kualtitlanis n tetlajtlakolchiwalti, iwa kimakas iweletilis para makinchiwa wejweyi milagros iwa neskáyolteh non san ika teixkajkayawas.",
        "010": "Kitekitiltis nochi tlan amokuali para kinkajkayawas akimeh moyakantokeh kan amo tlakualka porke amo okinekeh okikakeh tlan milák para momakixtiskeh.",
        "011": "Yika, Dios kinkawilia mamokajkayawakah iwa makineltokakah tlan amo milák,",
        "012": "para kintlaijyowiltis nochteh akimeh amo okinekeh kineltokaskeh tlan milák, yej okachi kimpaktia kichiwaskeh tlan amokuali.",
        "head_2": "Dios otechpéjpenki matimomakixtikah ",
        "013": "Tejwah nochipa moneki timotlasojkamatiskeh inawak Dios por nomejwah, tokniwah non Dios nomechtlasojtla. Porke Totajtsi achto yonomechpéjpenki kemi se tlamánali para nomechmakixtis por n Espíritu non nomechyolchipawa inawak, iwa ika itlajtol non nomejwah ya nonkineltokah.",
        "014": "Dios onoméchnotski ijkuak tejwah otomechtlapowijkeh n kualitlájtoli non temakixtia, iwa ijkó nomejwah xikselikah iweyilis n Toteko Cristo Jesús.",
        "015": "Ijkó kiné, nokniwah, ximochikawakah, iwa amo xikilkawakah tlan otomechmachtijkeh tejwah tonewiah noso ika se amatlajkuíloli.",
        "016": "Inewia n Toteko Cristo Jesús, sansikah iwa n Totajtsi Dios, Akin techtlasojtla iwa kichiwa matimochiakah ika pakílistli para tiaskeh inawak, kichiwa porke de milajka techiknomati,",
        "017": "manomechyolchikawa iwa manomechmaka chikawálistli para xikijtokah iwa xikchiwakah nochipa tlan kuali."
    },
    "003": {
        "head_1": "Xiktlajtlanilikah n Totajtsi Dios matechpalewi ",
        "001": "Tokniwah, noiwa tomechtlajtlaniliah ximotiotsajtsilikah inawak Dios para matechpalewi, iwa ijkó sentetl makixmatikah itlajtol n Toteko Jesús, iwa miakeh makiyekselikah ika tlasojtlálistli kemi nomejwah ononkiselijkeh.",
        "002": "Noiwa ximotiotsajtsilikah para amitla matechtoktikah n tlakah non amo kualteh iwa tlajtlakolchijkeh, porke amo nochteh kineltokah Dios.",
        "003": "Pero n Toteko Cristo, nochipa kichiwa tlan kijtoa, iwa Ye nomechmakas chikawálistli iwa nomechpalewis para amo xiwetsikah imak n amokualitlakatl.",
        "004": "Iwa tejwah titlaneltokah ixpa n Toteko nomejwah nonkichiwah iwa nochipa nonkichijtoskeh tlan tejwah yotomechnajnawatijkeh.",
        "005": "N Toteko Jesús makiyakana nomoyolo iwa nochipa xiktlasojtlakah n Totajtsi Dios iwa xiweletikah xikxikokah n tlaijyowílistli kemi Cristo okixiko.",
        "head_2": "Moneki matitekitikah n tlaneltokakeh ",
        "006": "Tokniwah, tomechnawatiah itech Itoka n Toteko Cristo Jesús, amo ximowikakah iwan tokniwah non amo kinekih tekitiskeh, nion kinekih yeknemiskeh kemi tejwah yotomechmachtijkeh.",
        "007": "Porke nomejwah kuali nonkimatokeh kenijki nonyeknemiskeh. Porke ijkuak otichantitokah nomowah, nochi otikyekchijkeh.",
        "008": "Amitla otikkuajkeh sanijki. Yej otitekitikeh tlajka iwan yúak, para amaka tiktekimakaskeh.",
        "009": "Maya otiweletiah tomechtlajtlaniliskiah techpalewikah, amo ijkó otikchijkeh, yej otitekitikeh iwa nomejwah noijkó xikchiwakah.",
        "010": "Keman otikatkah nomowah, otomechilijkeh tla aka amo kineki tekitis, amo matlakua.",
        "011": "Porke otikmatkeh sikimeh de nomejwah san tlan yejwah kinekih kichijtinemih iwa amo kiwilitah tekitiskeh, yej san kintsatsakuilijtinemih akimeh kichijtokeh intekih.",
        "012": "Nonteh tokniwah, tikinnawatiah ika n tlanawátili non Toteko Cristo Jesús otechmák, mayektekitikah para kimotlaniliskeh tlan kikuaskeh iwa amo makinkuesokah oksikimeh.",
        "013": "Nokniwah, nochipa xikchiwakah tlan kuali iwa amo ximosotlawakah.",
        "014": "Tla aka amo kichiwa tlan tikijtoah itech nin amatlajkuíloli, kuali xikitakah akí, iwa ayakmó íwa ximonelokah, para ijkó mapinawa.",
        "015": "Amo xikkokolikah, yej xiknonotsakah porke noiwa nomokni.",
        "head_3": "Pablo momakawa ",
        "016": "Inewia Toteko non kitemaka yolsewílistli, manomechmaka iyolsewilis nochipa itech nochi tlan nonpanoskeh. N Toteko nochipa mayeto nomowah.",
        "017": "Ne Pablo, nomechontlajpaloa iwa nomechijkuililia ika noma. Nochteh noamatlajkuilolwah ijkí nikinmixmachiotia para xikmatikah milák ne nomechintitlanilia.",
        "018": "N Toteko Cristo Jesús manomechmaka itiochiwalis nochteh nomejwah."
    }
}