{
    "000": "San Pablo ojpa kitlajkuililia n Timoteo",
    "001": {
        "head_1": "Pablo kitlajkuililia n Timoteo ",
        "001": "Ne Pablo ni itlatitlanil n Cristo Jesús, Dios ijkó okimonekilti maniktematilti nin yankuik nemílistli non Dios okijto kinmakas akimeh milák kineltokaskeh n Cristo Jesús.",
        "002": "Nimitstlajkuililia nin amatlajkuíloli te notlasojkone Timoteo, nimotlatlaujtia inawak Dios Totajtsi iwan Toteko Cristo Jesús mamitsmakakah tlatiochiwálistli, teiknomatílistli iwa yolsewílistli.",
        "003": "Nochipa nimitsilnamiki ijkuak nimotiotsajtsilia, tlajka iwa n yuak nimotlasojkamati inawak Notajtsi Dios Akin niktekitilia ika chipawak notlalnamikilis kemi okichijkeh notatawah.",
        "004": "Ijkuak nikilnamiki kenijki otichokak, niknekiskia oksepa nimitsitas iwa ijkó niyolpakis.",
        "005": "Porke nikilnamiki kenijki milák ika nochi moyolo tikneltoka Dios, ijkó kemi oyektlaneltokakeh monanatsi Loida iwa mona Eunice, iwa ne kuali nikmatok te milák titlaneltoka.",
        "006": "Yika nimitsilnamiktia xiktekitilti n weletílistli non Dios omitsmák ijkuak mopa onimitsintlalili nomawah.",
        "007": "Dios amo otechmák Iespíritu para matimaujtinemikah, yej para matikpiakah weletílistli, matitetlasojtlakah iwa matikmatikah matikxikokah tlan amo kuali techtoktiah.",
        "008": "Yika, amo xipinawa tiktetlapowis itlajtol Toteko Jesús, nion xipinawa tla nitsaktok. Yej ika iweletilis n Totajtsi Dios xikxiko n tlaijyowílistli por tiktetlapowia n kualitlájtoli.",
        "009": "Dios otechmakixti iwa otéchnotski matinemikah ika toyolo chipawak. Amo por otikchijkeh itla kuali, yej porke Dios ijkó okimonekilti, iwa por ikualtilis non techpialia ken tiseititokeh inawak Cristo Jesús, desde ijkuak ayamó okatka nin tlaltíkpaktli.",
        "010": "Iwa axa Dios okiteititi itlasojtlalis ijkuak owala Totemakixti Cristo Jesús, Akin okitlanki iweletilis n mikílistli, iwa por n kualitlájtoli non temakixtia, okitenexti n nemílistli non ayik tlamis.",
        "011": "Dios onechtlali maniktematilti nin kualitlájtoli, Ye onechtítlanki kemi itlatitlanil iwa tlamachti inawak non amo judíos.",
        "012": "Yika, ne nitlaijyowia, iwa mach nipinawa, ne kuali nikmati akin inawak nitlaneltoka. Noiwa kuali nikmatok Ye kipia weletílistli para kimokuitlawis tlan yoniktlali imak, asta neká tonati ijkuak oksepa wits Cristo.",
        "013": "Nochipa xikinmachti n kualitlájtoli non ne onimitsmachti, iwa xinemi ika tlaneltokálistli iwa tlasojtlálistli non tikpiah por tiseititokeh iwan Cristo Jesús.",
        "014": "Ika ichikawalis n Espíritu Santo non kajki itech toyolo, xikmokuitlawi n kuali tlamachtílistli non Dios omitsmaktili.",
        "015": "Ijkó ken te ya tikmati, nochteh n tokniwah non chantitokeh Asia onechkakajtejkeh, noiwa n Figelo iwa n Hermógenes.",
        "016": "N Toteko makinmiknomati ichanejkawah Onesíforo, ye miak welta onechyolchika, iwa amayik opinawak ijkuak onechitak nitsaktok.",
        "017": "Yej ijkuak okatka Roma, onechtemojtínenki, iwa amo omosewi asta onechajsik.",
        "018": "N Totajtsi Dios makiknomati n Onesíforo itech iksemi tonati. Timoteo te kuali tikmati kenomi miak otechpalewih n tokni Onesíforo ompa Éfeso."
    },
    "002": {
        "head_1": "Xiyeto se kuali isoldado n Cristo Jesús ",
        "001": "Te nokone, ximoyolchikawa por tikpiah ikualtilis Cristo Jesús.",
        "002": "Tlan te yotechkakili onikijto inmixpah miakeh tlaneltokakeh, noni xikinmachti n tokniwah non milák motemaktiah inawak Dios, ijkó yejwah noiwa kinmachtiskeh oksikimeh.",
        "003": "Ijkó kiné, te xikxiko nochi tlaijyowílistli, kemi se kuali soldado de Cristo Jesús.",
        "004": "Nion se soldado weleti mokalakia itech ok se tekitl, porke sa mochixtok kichiwas tlan kinawatis akin kiyakana.",
        "005": "Ijkó noiwa, se non motlatlani iwan oksikimeh, amo kimakah tlan okimotlanili, tla amo okichi kemi omonekia kichiwas.",
        "006": "Akin tekiti itlala, kuali makikua achto tlan kitooka.",
        "007": "Kuali xikyejyekoli tlan nimitsilijtok, iwa Toteko Cristo Jesús mitsajsikamatiltis nochi.",
        "008": "Xikilnamiki n Cristo Jesús non walewatok de Rey David, iwa omoyoliti intsalko mikemeh ijkó kemi kijtoa n kualitlájtoli non ne niktemachtia.",
        "009": "Por niktemachtia nin kualitlájtoli axa nitlaijyowia, nitsaktok iwa nechikxilpiah ika kadena kemi niyetoskia se temikti. Pero itlajtol Dios amo ilpitok.",
        "010": "Ika no, nochi nikxikoa por akimeh Dios okimpéjpenki. Ijkó yejwah kipiaskeh n temakixtílistli non techmakah Cristo Jesús iwa ijkó tiyetoskeh nochipa itech imawistilis non ayik tlami.",
        "011": "Tlan kijtoa nin tlájtoli milák: Tla yotimikeh iwan Cristo, noiwa tiyolitoskeh iwan Ye.",
        "012": "Tla tikxikoah n tlaijyowílistli, noiwa titlanawatiskeh iwan Ye. Tla tikijtoah amo tikixmatih, Ye noiwa kijtos amo techixmati.",
        "013": "Maya tejwah amo tikchiwah tlan otikilijkeh, Ye kichiwa tlan kijtoa, porke Dios ayik motlajtolpatla.",
        "head_2": "Xiyeto se kuali tékitki ",
        "014": "Xikinmilnamikti n tlaneltokakeh tlan nimitsilis, iwa ixpa n Totajtsi Dios xikinnajnawati amo mamotlatlajtolkopakah ika tlájtolteh non amitla impati, nonteh tlájtolteh san kinkuatlapololtiah akimeh kinkakih.",
        "015": "Ximochijchikawa xikchiwa tlan kuali, ijkó weletis timoyekixpantis inawak Dios kemi se kuali tékitki non amo kipia tlan ika pinawas, porke tikyektekitilia n kualitlájtoli non techmatiltia tlan milák.",
        "016": "Amo ximotlatlajtolkopa ika tlájtolteh non amitla impati, porke akimeh ijkó tlajtoah okachi mokajkawah itech tlan amokuali,",
        "017": "iwa intemachtilis pewas moxijxitinis kemi itla kokólistli non kipalanaltia tokuerpo. Himeneo iwa n Fileto ijkó kichijtinemih,",
        "018": "porke mach ok kitemachtiah tlan milák, iwa kijtojtinemih yopanok n tonati ijkuak Dios kinyolitis n mikemeh, iwa ijkó kinkuatlapololtiah sikimeh intlaneltokalis.",
        "019": "Pero itlajtol Dios kajki kemi se tetl non tetlakxilia, iwa kipia se neskayotl: “N Toteko kinmixmatok nochteh iaxkawah”;",
        "020": "Itech se weyi kali, amo sanwel onkateh xoktsimeh de oro iwa plata, noiwa onkateh de kuawitl iwa tepalkatl. Non patiojkeh, motekitiltiah san itech itla ilwitl, iwa non amo patiojkeh, nochipa kintekitiltijtokeh.",
        "021": "Yika, tla se kikawa nochi tlan amokuali, yetos kemi se xoktsi non patio imak Toteko Dios, Ye kitekitiltis itech nochi kuali tekitl.",
        "022": "Xikcholili tlan amokuali kinyoltilana n telpokameh. Te nochipa xikchiwa tlan kuali, nochipa xitlaneltoka, iwa ika tlasojtlálistli iwa yolsewílistli ximowika iwa akimeh ika inyolo chipawak kitenewah itokah n Toteko.",
        "023": "Amo xikinkaki tlájtolteh non amitla impati iwa tekuatlapololtia, porke ya tikmatok sanwel ika se mokualania.",
        "024": "Se itékitki n Toteko mach kinamiki mamokualanijtinemi, yej moneki mamoyekwika iwan nochteh. Makimati kenomi tlamachtis iwa makixiko ijkuak itla kitoktiah.",
        "025": "Iwa ika iyamankatlajtol makinnonotsa akimeh amo kinekih tetlakitaskeh, iwa ijkó chamo Dios kinkawilis mamoyolpatlakah para makimatikah tlan milák.",
        "026": "Ijkó makimatikah kenijki momakixtiskeh de imak n diablo non kinkitskijtok iwa kintoktia makichiwakah san tlan ye kineki."
    },
    "003": {
        "head_1": "Kenomi yetoskeh n tlaltikpaktlakah itech iksemi tonatijmeh ",
        "001": "Timoteo, noiwa moneki xikmati, itech iksemi tonatijmeh yetos miak tlaijyowílistli.",
        "002": "N tlakah yetoskeh xíkojteh, satlawel kiwilitaskeh tomi, moweyiliskeh iwa xaxankuatiskeh. Tlajtoskeh fiero de Dios, iwa mach kintlakitaskeh intajwah. Amo kimatiskeh motlasojkamatiskeh iwa mach ok kitlakitaskeh Dios.",
        "003": "Mach kimatiskeh tetlasojtlaskeh nion tetlapojpolwiskeh. Satlawel kiwilitaskeh tepojpoaskeh iwa amo kixikoskeh tlan amokuali kelewis inkuerpo, tetlaijyowiltiskeh iwa kikokoliskeh tlan kuali.",
        "004": "Yetoskeh teichtakawijkeh, ayakmó pinawaskeh nion mach itla kixmawiliskeh. Moyolpaktijtinemiskeh ika tlan amo kuali kelewia inkuerpo, iwa ayakmó kitemoskeh Dios.",
        "005": "Kichiwaskeh kemi yetoskiah de milajka kineltokah Dios, pero ika tlan kichiwaskeh moixmatiskeh amo milák kineltokah. Iwa nonteh amo inwah ximowika.",
        "006": "Porke sikimeh de nonteh tlakah kiwilitah techankajkalaktinemiskeh, ika kinkajkayawaskeh n siwameh non amo tlalnamikilisejkeh iwa tlajtlakolejkeh. Ninteh siwameh nochipa kinektokeh mopaktiskeh ika tlan inkuerpo kineki.",
        "007": "Nochipa momachtijtokeh, pero mach ayik weletih kajsikamatih tlan milák.",
        "008": "Ijkó kemi Janes iwa n Jambres okixnamikeh n Moisés, ijkó noiwa nonteh tlakah kitlawelitah tlan milák. Nonteh tlakah ayakmó kuali tlan kiyejyekoliah iwa mach weletih kajsikamatih itlajtol Dios.",
        "009": "Nonteh mach wejka kalakitiweh, porke nochteh kinmitaskeh kuatlapolojtokeh, ijkó kemi omochijkeh n Janes iwa n Jambres non okixnamikeh n Moisés.",
        "head_2": "Pablo kinajnawatia n Timoteo ",
        "010": "Te tikchijtiwits tlan onimitsmachti, tikmati kenomi niyeknemi, tikmati tlan nikneki nikchiwas, tikixmati notlaneltokalis, tikmati kenomi nikmati nimochia, tikixmati notlasojtlalis, iwa tikmati kenomi nikxikoa nochi tlan nopa wits.",
        "011": "Onechtotojtokakeh iwa onechtlaijyowiltijkeh Antioquía, Iconio iwa Listra, iwa nochi tlan nitlaijyowijtiwits pero n Toteko nochipa onechpalewi.",
        "012": "Iwa milák, nochteh akimeh kinekiskeh kimosenmakaskeh Cristo Jesús, san kan yaskeh kintlaijyowiltiskeh.",
        "013": "Pero non amokualteh iwa tekajkayajkeh okachi kijtlakojtiaskeh inyolo, tlakajkayawaskeh iwa yejwah noiwa kinkajkayawaskeh.",
        "014": "Te Timoteo, nochipa xikneltoka tlan omitsmachtijkeh, non te yotikyekneltokak. Te kuali tikmatok akin omitsixtlamachti,",
        "015": "desde tiselekonetl tikmatok tlan kijtoa itlajkuilol Dios. Ayik xikilkawa tlan kijtoa, porke mitsixtlamachtis iwa mitsmakixtis ken titlaneltoka itech Cristo Jesús.",
        "016": "Nochi tiotlajkuíloli Dios otlanawati makijkuilokah, kuali matechmachtikah, ika matechnonotsakah, ika matechmilawakah iwa matechititikah kenijki tinemiskeh inawak Dios.",
        "017": "Ijkó nochi akin ya tekone inawak Dios, kuali mamoixtlamachti iwa makimati kenijki kichiwas nochi tlan kuali."
    },
    "004": {
        "head_1": "Nochipa xiktetlapowi itlajtol Totajtsi Dios ",
        "001": "Ixpan Dios iwa ixpa n Toteko Cristo Jesús, Akin wits kemi Rey para kintlajtlakoltis non yolitoskeh iwa non yomikkeh, ne saikpanoa nimitstlatlaujtia,",
        "002": "xiktematilti itlajtol Dios. Ximochijchikawa xitlajto ijkuak kinekiskeh noso ijkuak amo kinekiskeh mitskakiskeh. Xikinmajsikamatilti, xikintlakawalti iwa xikinnonotsa, ayik ximosotlawa iwa xikinkajtewilijti se kuali tlamachtílistli.",
        "003": "Porke ajsiki n tonati ijkuak mach ok kinekiskeh kikakiskeh n kuali tlamáchtili, yej kintemoskeh miakeh temachtijkeh para makinmachtikah san tlan yejwah kimpaktis kikakiskeh.",
        "004": "Ayakmó kikakiskeh tlan milák, yej okachi kinkakiskeh akimeh kimpoah tlapoálisteh non amo milák.",
        "005": "Pero te nochipa xitlalnamiktinemi, xikxiko nochi tlaijyowílistli, xikmosenmaka xiktetlapowi n kualitlájtoli, iwa nochipa xikyekchiwa n tekitl non Dios omitsmák.",
        "006": "Ne ya nechmiktiskeh kemi se tlamánali. Ya walajsi n ora para nimikis.",
        "007": "Ne kuali yonikchi iteki n Dios, kemi se tlakatl non tewa motlatlani, iwa ayik onikpolo notlaneltokalis.",
        "008": "Axa sa nechchixtok kan ilwikak nokorona non Cristo n teyolsewi yekmilajka nechmakas neká iksemi tonati ijkuak Ye wits. Iwa amo san ne nechmaktilis, yej noiwa kinmakas nochteh akimeh sa kichixtokeh mawalmuika.",
        "head_2": "Pablo kinajnawatia n Timoteo ",
        "009": "Xiktemoli kenijki san nima techonitaki.",
        "010": "Demas, yonechkakajte, ye okachi okiyoltilanki tlan onka itech nin tlaltíkpaktli iwa yoyajki Tesalónica. Crescente oyá Galacia iwa Tito oyá Dalmacia.",
        "011": "Sanwel Lucas nowa kajki. Xiktemo n Marcos iwa mowa xikwalika ijkuak tiwits, porke ye weletis nechpalewis itech noteki.",
        "012": "N Tíquico oniktítlanki mawia Éfeso.",
        "013": "Ijkuak tiwits, techalikili notlakeh non weyak non onikualkajte Troas icha n Carpo. Noiwa techalinwikili noamawah, pero okachi nikneki techalinwikili n ewameh.",
        "014": "Alejandro n teposwitek san miak yonechtokti, n Toteko kitlaxtlawaltis san kemi onechtokti.",
        "015": "Yika, te noijki ximotlachili de ye, porke kixnamiki tlan tiktemachtiah.",
        "016": "Ijkuak sikinika onimotlajtolpalewi innawak n tekiwajkeh, amaka onechpalewi, nochteh onechkakajtejkeh noselti. N Totajtsi Dios makintlapojpolwi.",
        "017": "Pero n Toteko onechpalewi iwa onechmák chikawálistli. Yika, oniwéletki onitetlapowi de n kualitlájtoli non temakixtia iwa onikchi makikakikah nochteh non amo judíojteh. Ijkó Dios onechpalewi iwa amo okitekawili manechmiktikah.",
        "018": "Iwa n Toteko Dios nechmakixtis itech nochi tlan amokuali iwa nechwikas ilwikak kan Ye tlanawatia. ¡Nochipa matikweyilikah Dios! Ijkó mamochiwa.",
        "head_3": "Pablo iksemi momakawa ",
        "019": "Noiwa xikontlajpalo n Priscila iwa n Aquila, iwa ichanejkawah n Onesíforo.",
        "020": "Erasto omoka Corinto, iwa n Trófimo onikualkajte Mileto ken mokokoa.",
        "021": "Xikchiwa xiwiki achto de mapewa n sewaya. Mitsontlajpaloah n Eubulo, Pudente, Lino, Claudia iwa nochteh n tokniwah non kineltokah Cristo.",
        "022": "N Toteko Cristo Jesús mayeto itech moyolo, iwa Dios manomechtiochiwa ika ikualtilis nochteh nomejwah."
    }
}