{
    "000": "San Pablo kintlajkuililia non de Colosas",
    "001": {
        "head_1": "Pablo kintlajkuililia n tlaneltokakeh de Colosas ",
        "001": "Ne Pablo, Dios okimonekilti maniyeto itlatematilti n Cristo Jesús. Ne iwa n tokni Timoteo,",
        "002": "nomechtlajkuililiah nomejwah tokniwah de Colosas akimeh nonteaxkawah inawak Dios: Dios manomechtiochiwa ika iyekchiwalis iwa manomechmaka yolsewílistli itech nomoyolo.",
        "head_2": "Pablo motiotsajtsilia por tokniwah de Colosas ",
        "003": "Nochipa timotlasojkamatih inawak Dios Itajtsi n Toteko Cristo Jesús ijkuak timotiotsajtsiliah por nomejwah.",
        "004": "Porke yotikmatkeh kenijki milák nonkineltokah n Toteko Cristo Jesús, iwa kuali nonkintlasojtlah nomokniwah iaxkawah Dios.",
        "005": "Nomejwah nonmoyolchikawah itech tlan nomechchia ilwikak. Porke nochi ni yononkikakeh omotetlapowi ijkuak ononkimatkeh n de milajka kualitlájtoli.",
        "006": "Nin kualitlájtoli non onomechtlapowijkeh, sentetl itech nin tlaltíkpaktli motetlapowijtinemi iwa miakeh kineltokatokeh. Ijkó kemi opé tlamochiwa nomowah desde neká tonati ijkuak sikin onomechtlapowijkeh itlasojtlalis Dios, iwa nomejwah ononkajsikamatkeh milák Dios nomechtlasojtla.",
        "007": "Nin kualitlájtoli onomechajsikamatilti tokni non tiktlasojtlah Epafras akin tekiti towah. Nomejwah ya nonkimatokeh ye se kuali tékitki inawak Cristo.",
        "008": "Ye yotechtlapowi kenomi nonkateh iwa otechmatilti kenijki nontetlasojtlah ika ichikawalis n Espíritu.",
        "009": "Yika, keman otikmatkeh, opé timotiotsajtsiliah inawak Dios para makichiwa tlan Ye kimonekiltia. Iwa itech nomoespíritu makichiwa xiixtlamatikah iwa nochi kuali xikajsikamatikah.",
        "010": "Ijkó weletis nonyeknemiskeh kemi kipiah de yeknemiskeh akimeh milák iaxkawah n Toteko, iwa nochipa weletis nonkichiwaskeh tlan kuali iwa tlan kipaktia, iwa ixmostla okachi nonkixmatiskeh n Totajtsi Dios.",
        "011": "Tejwah tiktlajtlaniliah Dios manomechchikawa ika iweletilis non weyixtok, para xikxikokah n tlaijyowílistli ika chikawálistli iwa pakílistli,",
        "012": "iwa nochipa matiktlasojkamatikah n Totajtsi Dios porke yotechyolyankuili para matikselikah tlan toaxka iwa n nochteh akimeh iaxkawah iwa nemih itech tláwili.",
        "013": "Dios otechmakixti imak iweletilis n tleyuálistli, iwa otechtlali kan tlanawatia Ikone non saikpanoa kitlasojtla,",
        "014": "Akin otechmakixti, iwa otechtlapojpolwi de totlajtlakolwah.",
        "head_3": "Cristo Ye Akin nochi kinawatia ",
        "015": "Dios, Akin amo mota, omoteititiko itech Ikone, Akin okatka teteachka de nochi tlan Dios okichijchi.",
        "016": "Por Cristo, Dios okichijchi nochi tlan onka kan ilwikak iwa itech tlaltíkpaktli, nochi tlan amo mota iwa nochi tlan mota. Noiwa okinchijchi n espíritus non tlanawatiah, iwa kipiah weletílistli ipan nochi tlan onka, iwa tlan omochijchi por Ye iwa para Ye.",
        "017": "Cristo yokatka ijkuak ayamitla okatka, iwa ika ichikawalis nochi tlan onka kuali kajki.",
        "018": "Iwa nomejwah noiwa ya nonkimatokeh Cristo kinyakana akimeh kineltokah, iwa akimeh kineltokah kimajmanah ikuerpo. Iwa Cristo kiyolitijtok non kuerpo, Ye Akin tetiachka omoyoliti de kan mikemeh, para Ye matlanawatijto itech nochi tlan onka.",
        "019": "Ijkó Dios okinek kinextis nochi iweyilis itech Cristo Jesús,",
        "020": "Dios noiwa okimonekilti nochi tlan onka itech nin tlaltíkpaktli iwa tlan onka ilwikak makipia tlapojpolwílistli inawak, iwa non tlapojpolwílistli otechmák ika tlan Cristo Jesús okichi ijkuak omikki iwa okitoya iesso ipan krus.",
        "021": "Achto, nomejwah ononkatkah wejka de Dios por tlan amo kuali ononkiyejyekoliayah iwa ononkichijtinemiah.",
        "022": "Pero axa Dios ken okinekia nomechtlalis iyakapa nonyolchipawakeh iwa nion se tlajtlákoli xikpiakah nion itla amo kuali manomechtlajtlakolti. Onomechtlapojpolwi ika imikilis Cristo Jesús non okijyowi itech ikuerpo.",
        "023": "Yika, moneki xiyektlakxilitokah iwa nochipa xikneltokakah ika nochi nomoyolo tlan ononkikakeh itech nin kualitlájtoli non temakixtia. Nin kualitlájtoli motetlapowijtok itech nochi n tlaltíkpaktli, iwa ne Pablo, nitlapalewia mamotetlapowi nin kualitlájtoli.",
        "head_4": "Pablo kinmatiltia n kualitlájtoli ",
        "024": "Axa nipaki maya nitlaijyowia por nomejwah, porke ijkó nikajxitijti itech nokuerpo tlan okipolo kijyowis Cristo Jesús por akimeh kineltokah, yejwah non kimajmanah ikuerpo.",
        "025": "Dios onechtlali manitekiti para n tokniwah iwa manomechmatilti nochi itlajtol Dios.",
        "026": "Ijkó kemi moneki makixmatikah tlan yowejka Dios okitlaatijtoka iwa amaka okinextiliaya, pero axa Ye yokinnextiliko akimeh iaxkawah.",
        "027": "Dios okimonekilti makixmatikah akimeh iaxkawah nin weyi iwa kuajkualtsi tlatliokólili non kinmakas akimeh amo judíojteh. Iwa ye ni tlan nomejwah amo ononkimatiah, Cristo axa yolitok nomotech. Yika nonmoyolchikajtokeh itech tlan nonkiseliskeh ilwikak.",
        "028": "Tejwah titetlapowiah de itlajtol Cristo, iwa nochteh tikinyeknonotsah makajsikamatikah kuali, iwa mapewa mamoyekiskaltijtiwiah asta mamochikawakah kemi Cristo.",
        "029": "Ye ni tlan ika nimotekimaka, iwa nimochijchikawa ika nochi n chikawálistli iwa n weletílistli non Cristo nechmaka."
    },
    "002": {
        "001": "Nikneki xikmatikah satlawel nimochijchikawa ni tekiti por nomejwah, iwa por non chantitokeh Laodisea, noiwa por nochteh non amo nechixmatih.",
        "002": "Nimotekimaka para yejwah mamoyolchikawakah iwa mamotlasojtlakah, iwa ika kuali intlalnamikilis, okachi mamochikawakah para makixmatikah tlan yowejka okitlaatijtoka Dios. Non tlatliokólili non otlaatitoka, Ye n Cristo.",
        "003": "Porke itech Cristo tlaatitok tlan miak ipati de tlan se weletis tlaixmatis iwa tlan se weletis kajsikamatis.",
        "004": "Ni nomechilia para amaka manomechkajkayawa ika kualtsi tlájtoli non amo milák.",
        "005": "Porke maya amo nonewia nika nomowah, noespíritu kajki nomowah, iwa nipaki ijkuak nikmati nomejwah kuali nonyeknemih iwa nochipa nontlaneltokah itech Cristo.",
        "006": "Yika, ijkó kemi ononkiselijkeh n Toteko Cristo Jesús, ijkó ixpa xinemikah,",
        "007": "ximoyektlakxilikah iwa ximoskaltijtiwiah itech Ye, iwa xiyektlaneltokakah kemi onomechmachtijkeh, iwa nochipa ximotlasojkamatikah inawak Dios.",
        "008": "Ximotlachilikah; amo kichiwa nomechkuatlapololtiskeh iwa nomechkajkayawaskeh nekateh tlamachtijkeh ika tlamachtílisteh non amitla impati, porke yejwah amo kitemachtiah itlajtol Cristo, yej san tlan kiyejyekoliah n tlaltikpaktlakah.",
        "009": "Porke nochi tlan kajki itech Dios, moixmatiltia itech Cristo.",
        "010": "Nomejwah nonkipixtokeh Dios itech nomoyolo, porke nonkitlakitah Cristo. Iwa Ye kinnawatia nochteh espíritus non kipiah weletílistli iwa tlanawatiah.",
        "head_1": "N sirkunsisión de Cristo ",
        "011": "Iwa nomejwah akimeh nonkineltokah Cristo, noiwa nonsirkunsidaritokeh, pero amo porke onomechsirkunsidarojkeh itech nomonakayo, yej porke Cristo yonomechinkixtiliko nomotlajtlakolwah. Ye ni n sirkunsisión non Cristo techmaka.",
        "012": "Porke ijkuak ononmokuaatekijkeh, noni kijtosneki onomechtookakeh iwan Cristo, iwa ijkó noiwa onomechyolitijkeh iwan Ye, porke ononkineltokakeh iweletilis Dios okiyoliti de kan mikemeh.",
        "013": "Achto nomejwah ononmiktokah ixpa n Dios, porke onontlajtlakolchijtinemiah iwa porke amo ononsirkunsidaritokah. Pero axa Dios yonomechyoliti iwa Cristo, iwa yonomechtlapojpolwi de nochteh nomotlajtlakolwah.",
        "014": "Dios yotechtlapojpolwi nochi tlan yotiktewikiliayah por amo otiktlakitakeh n tlanawátili. Yika Ye okipojpolo itech krus nochi tlan amo otiweletiah otiktlaxtlawayah.",
        "015": "Ijkuak Cristo omikki itech krus, okinkixtili inweletilis iwa n tekiwajyotl n espíritus amokualteh. Iwa ijkuak yokiwikayah kimiktitiweh, okiteititi kenijki okintlantokah n espíritus amokualteh.",
        "head_2": "Xiktemokah tlan milák ipati ixpa n Dios ",
        "016": "Yika, amaka manomechpijpinawi por tlan nonkikuah noso nonkonih, noso por amo non ilwichiwah ijkuak yankuik metsi, noso por amo nonkintlakitah n sábados tonatijmeh ijkuak mosewia n judíos.",
        "017": "Porke nochi noni, san otechixnextiliaya kemi se tlasekawilo Akin satepa walaskia, iwa Akin milák satepa walaskia, Ye ikuerpo Cristo.",
        "018": "Amo xikmokawilikah manomechkixtilikah nomotlatliokolil nekateh akimeh san mochijtinemih iknomeh iwa kinweyiliah n ángeles. Yejwah kijtojtinemih itech intejtemikilis kinmonextiliah ángeles. Pero mach milák. Semi moweyiliah san ika tlan yejwah kiyejyekoliah.",
        "019": "Yejwah mach kinekih kitlakitaskeh Cristo, Akin techyakana kemi itsonteko tinochteh non tikneltokah. Tejwah tikateh itech Cristo, kemi se kuerpo non sasalitokeh iomiowah, ijkó kemi Dios okimonekilti; iwa timoskaltiah iwa timochikawah ika n chikawálistli non Ye techmaka.",
        "020": "Tla nomejwah yononmikkeh iwan Cristo, iwa ayakmó nonkitlakitah tlan kitlakitah n tlaltikpaktlakah, ¿tleka ok nonkimokawiliah manomechyakanakah ika tlanawátilteh kemi ninteh?",
        "021": "“Amo xikonana, amo xikkua, amo xiktelko.”",
        "022": "Nochi tlákuali iwa nochi tlan se koni tlami ijkuak se kitekitiltia, iwa nochi tlan ika onomechnawatiayah san okintlalijkeh n tlaltikpaktlakah.",
        "023": "Tlan yejwah otlanawatijkeh, mota kemi milák techpalewiskia. Porke ijkuak yejwah motlaijyowiltiah iwa moiknotlasojtlah, nesi kemi okachi kimatih kenijki kiweyiliskeh Dios. Pero nochi tlan kichiwah mach weleti kimpalewia ijkuak kinyoltilana tlan amokuali kelewiah inkuerpo."
    },
    "003": {
        "001": "Yika, tla nomejwah yononmoyolitijkeh iwan Cristo, xiktemokah nochi tlan onka itech ilwikak, kan Cristo ewatok iyekma n Totajtsi Dios.",
        "002": "Xiktlalikah nomotlachialis itech tlan onka ilwikak, iwa amo itech tlan onka itech nin tlaltíkpaktli.",
        "003": "Porke nomejwah yononmikeh iwan Cristo, iwa axa nonkipiah nomoyolitilis tlaatitok iwa Cristo itech Dios.",
        "004": "Cristo Ye Akin kichiwa matiyolitokah, iwa ijkuak walmuikas, nomejwah íwa nonyetoskeh, iwa nonkisepampiaskeh iweyilis.",
        "head_1": "Tlan achto otikchiwayah moneki pojpoliwis ",
        "005": "Yika, xikpojpolokah tlan amo kuali kelewia nomokuerpo. Amaka mamokalakijtinemi iwan se non amo isiwa, nion manemi itech tlan pitsotik, nion mamotemaka imak tlan amokuali kelewia ikuerpo, nion makitlawelneki tomi, porke tla ijkó nonkichiwah, noni yaskia kemi nonkinweyilijtoskiah diostsitsinteh.",
        "006": "Por nochi ni, walmuikas ikualanilis Dios impah akimeh amo kitlakitah.",
        "007": "Iwa nomejwah, achto ijkó ononnentinemiah itech ninteh tlajtlákolteh.",
        "008": "Pero axa xikinkawakah nochteh ninteh tlajtlákolteh: Ayakmó xikualankamikikah, ayakmó xikualanikah, ayakmó xitewikaltikah, ayakmó fiero xitlajtokah de oksikimeh, nion ayakmó ximokamanalwikah.",
        "009": "Ayakmó ximokajkayawakah, porke nomejwah yononkikajkeh tlan achto onomechyolijtlakoaya iwa yononmoyankuilijkeh.",
        "010": "Pero axa Dios yonomechyankuili. Yika, ximoixtlamachtikah itech Cristo iwa ixmostla ximoyolpatlatiwiah para nonyetoskeh kemi n Totajtsi Akin otechchijchi.",
        "011": "Inawak Dios ayakmitla ipati tla se judío noso amó, tla se kajki sirkunsidado noso amó. Amitla ipati tla se de wejka, tla se amo tlaixmati, tla se tlanémaktli noso amó. Porke Cristo okachi miak ipati ke nochi tlan onka, iwa Ye kajki intech nochteh akimeh kineltokah.",
        "012": "Dios nomechtlasojtla iwa yonomechpéjpenki para xikmajmanakah ialtépeu yolchipawak, yika ximokemelokah ika nochi tlan nomechpalewis iwa xiteiknomatikah, xiktechiwilikah tlan kuali, ximotsikitsintilikah, xiyetokah nonyolyamankeh iwa xitexikokah.",
        "013": "Xitexikokah iwa ximotlapojpolwikah. Iwa tla se nomokni onomechchiwili itla amo kuali, xiktlapojpolwikah, ijkó kemi Cristo onomechtlapojpolwi.",
        "014": "Iwa tlan okachi ipati, iwa weyi kijtosneki: ximotlasojtlakah iwan oksikimeh, porke n tlasojtlálistli, ye tlan techyekseitilia.",
        "015": "Noiwa xikkawilikah Dios makiyakana ika iyolsewilis nomoyolo, yika Dios onoméchnotski para xikmajmanakah san se kuerpo. Iwa nochipa ximotlasojkamatikah.",
        "016": "Itlajtol Cristo machantito nochipa itech nomoyolo. Ximosepannonotsakah iwa ximosepanyekuikakah ika kuali ixtlamatílistli. Xiktlakuikilikah Dios ika nochi nomoyolo ika salmos iwa ika tlakuíkalteh non kiweyiliah, iwa ika tlakuíkalteh non tlatiochiwah.",
        "017": "Iwa nochi tlan nonkichiwah noso nonkijtoah, xikchiwakah itech Itoka n Toteko Cristo Jesús, iwa ximotlasojkamatikah inawak Totajtsi Dios itech Cristo Jesús.",
        "head_2": "Kenomi moneki manemikah tokniwah ",
        "018": "Siwameh, xiktlakitakah nomookich, porke ijkó moneki kichiwaskeh akimeh kitlakitah Dios.",
        "019": "Tlakah, xiktlasojtlakah nomosiwa iwa amo san xikinmajwatokah.",
        "020": "Tepilwah, xikintlakitakah nomotajwah porke ijkó kipaktia n Toteko.",
        "021": "Tetajmeh, amo xikinkuakualanikah nomopilwah, para amo mamosojsotlawakah.",
        "022": "Tlanémakti,",
        "023": "Nochi tlan nonkichiwah, xikyekchiwakah, kemi nonkichiwilijtoskiah n Toteko Cristo Jesús iwa amo san para n tlakah.",
        "024": "Porke ya nonkimatokeh, Toteko Dios nomechmakas n tlatliokólili non yonomechili nomechmakas. Porke nonkitekitiliah Cristo akin milák Nomoteko.",
        "025": "Pero akin kichiwa tlan amokuali, kiselis itlaxtlawil de tlan amokuali yokichi. Porke Totajtsi Dios amo san techikotlasojtla."
    },
    "004": {
        "001": "Nomejwah tekowajkeh xikinyekwikakah nomotlakawah. Xikilnamikikah nomejwah noiwa nontetlakawah inawak Dios non kajki ilwikak.",
        "002": "Nochipa ximotiotsajtsilikah, xiijsatokah iwa ximotlasojkamatikah inawak Dios.",
        "003": "Noiwa ximotiotsajtsilikah por tejwah, para Dios matechkawili matitetlapowikah de n kualitlájtoli de Cristo, porke por nin kualitlájtoli non amaka okimatia axa onechtsakeh.",
        "004": "Ximotiotsajtsilikah para ijkuak nitetlapowis de nin kualitlájtoli, kuali manikteajsikamatilti.",
        "005": "Xikmatikah ximowikakah kuali iwa n tlakah non amo kineltokah Dios, para amo sanenka nonkintlapowiskeh.",
        "006": "Nomotlajtol nochipa mateyolpakti iwa amo xikinsojsotlawakah, iwa xikmatikah kenomi nontlanankiliskeh ijkuak itla nomechtlajtlaniskeh.",
        "head_1": "Pablo kintlajpaloa iwa momakawa ",
        "007": "Tokni Tíquico non satlawel tiktlasojtlah, nomechtlapowis kenomi nika, ye se tékitki yekmilajka iwa nechpalewia itech iteki n Toteko.",
        "008": "Yika, onomechtitlanili para manomechmatilti kenijki tikateh iwa manomechyolchikawa.",
        "009": "Noiwa yawi tokni non satlawel tiktlasojtlah Onésimo, ye se de nomejwah. Yejwah nomechiliskeh nochi tlan tlamochijtok ik nika.",
        "010": "Nomechtlajpaloa Aristarco, non iwa nitsaktok, noiwa nomechtlajpaloa n Marcos, iprimo n Bernabé. Ya nonkimatokeh kenijki nonkiyekseliskeh n Marcos tla nomechtlajpaloti.",
        "011": "Noiwa nomechontlajpaloa Jesús, akin noiwa kinotsa Justo. Sanwel ninteh judíojteh non kineltokah Cristo Jesús tekititiwitseh nowa itech iteki n Totajtsi Dios, iwa akimeh intech nimoyolchikawa.",
        "012": "Noiwa nomechtlajpaloa Epafras, ye de nomoaltepeu iwa kuali kitekitilia n Cristo Jesús. Ye nochipa motiotsajtsilia chikawak por nomejwah para kuali ximokitskijtokah itech Cristo, para xikmosenmakakah itech tlan Dios kimonekiltia xikchiwakah.",
        "013": "Ne nonewia onikitak Epafras satlawel motekipachoa por nomejwah, noiwa por non chantitokeh Laodisea iwa Hierápolis.",
        "014": "Nomechtlajpaloa n tepajti Lucas non satlawel niktlasojtla, noiwa n Demas nomechontlajpaloa.",
        "015": "Xikintlajpalokah n tokniwah non chantitokeh Laodisea. Noiwa xiktlajpalokah n Ninfas iwa nochteh non moololoah icha.",
        "016": "Satepa ijkuak yononkiamapojkeh nin amatlajkuíloli, xiktitlanikah Laodisea para ompa makiamapoakah n tokniwah. Nomejwah noiwa xikamapoakah n amatlajkuíloli non yejwah nomechaltitlaniliskeh.",
        "017": "Noiwa xikilikah n Arquipo: “Xikyekchiwa n tekitl non Toteko Cristo omitsmaktili.”",
        "018": "Ne Pablo, nonewia nomechtlajkuililia. Xikilnamikikah nitsaktok. Dios manomechtiochiwa ika iyekchialis."
    }
}