{
    "000": "San Pablo kintlajkuililia non de Éfeso",
    "001": {
        "head_1": "Pablo kintlajkuililia n tokniwah de Éfeso ",
        "001": "Ne Pablo, akin Dios okimonekilti maniyeto itlatitlanil n Cristo Jesús. Ne nomechtlajkuililia nomejwah non nonchantitokeh Éfeso, nomejwah akimeh nonteaxkawah de Dios iwa nonkineltokah Cristo Jesús.",
        "002": "Totajtsi Dios iwan Toteko Cristo Jesús, manomechmakakah intlatiochiwalis iwa inyolsewilis.",
        "head_2": "Totajtsi Dios techmaka itiochiwalis por Cristo Jesús ",
        "003": "Maweyijkachito Dios, Itajtsi n Toteko Cristo Jesús, Akin yotechtiochi ika nochi tlatiochiwálistli tlan onka ilwikak por Cristo.",
        "004": "Dios otechpéjpenki por Cristo desde ijkuak ayamó okatka n tlaltíkpaktli, para matiyetokah tiyolchipawakeh por itlasojtlalis iwa amo matikpiakah tlajtlákoli inawak.",
        "005": "Dios, okisentlali techseliskia kemi titepilwah por Cristo Jesús, ijkó kemi Ye okimonekilti.",
        "006": "Yika, nochipa tikweyijkachiwah Dios por itlasojtlalis non techpialia por tikateh iwan Ikone non satlawel kitlasojtla.",
        "007": "Iwa Cristo ika iesso okintlaxtla totlajtlakolwah, iwa Dios yotechtlapojpolwi por itlasojtlalis non saikpanoa.",
        "008": "Dios okipixki teiknomatilis ijkuak otechmák nochi ixtlamatílistli iwa tlalnamikílistli.",
        "009": "Iwa otechmatilti tlan Ye kimonekiltia, iwa tlan Ye inewia okijto kichiwaskia non amaka okimatia.",
        "010": "Ye ni tlan kichiwas ijkuak ajsiki n tonati, Dios kiseitilis nochi tlan onka ilwikak iwa itech n tlaltíkpaktli imak Cristo para makinawatijto.",
        "011": "Akimeh tikateh iwan Cristo, Dios yotechpéjpenki desde achto para matikselikah tlan yotechkakitijkeh techmakaskeh. Iwa nochi ni mochiwas kemi Dios yokijto kichiwas, Akin nochi kichiwa kemi Ye kimonekiltia.",
        "012": "Ijkó, tejwah akimeh achto yotikneltokakeh Cristo, matinemikah kemi Ye kiwelita para ijkó weletis kiyektenewaskeh iweyilis.",
        "013": "Nomejwah, ononkikakeh n kualitlájtoli de Dios non temakixtia iwa ononkineltokakeh n Cristo Jesús. Onomechneskayotijkeh iwan Ye, ika Iespíritu Santo non Ye okisentlali kitemakas.",
        "014": "Dios ika n Espíritu Santo kisentlalia techmakas tlan yotechkakitijka techmakas. Ijkuak Ye kinmopejpenis iwa yokitlaxtla totemakixtilis non Ye iaxkawah. Para makiweyijkachiwakah por iweyilis.",
        "head_3": "Pablo kitlatlaujtia Dios makinmaka ixtlamatílistli n tlaneltokakeh ",
        "015": "Yika, ne kuali nikmatok nomejwah nonkineltokah n Toteko Jesús iwa nonkintlasojtlah akimeh kitlakitah Dios,",
        "016": "amo nimosotlawa nimotiotsajtsilis iwa nimotlasojkamatis por nomejwah.",
        "017": "Niktlajtlanilia Dios Itajtsi n Toteko Cristo Jesús, n Totajtsi non weyikajtitok, manomechmaka ixtlamatílistli iwa mamotenexti nomotech por iespíritu.",
        "018": "Noiwa niktlajtlanilia Dios manomechtlawili nomotlalnamikilis",
        "019": "Iwa xikmatika sa weyijtik iweletilis, non amo keman tlamis, non techpalewia akimeh tikneltokah. Nin weletílistli ye non Dios okitenexti ika miak chikawálistli,",
        "020": "ijkuak okiyoliti n Cristo de kan mikemeh iwa okiyayanti ik iyekma ompa ilwikak.",
        "021": "Dios okimák n Cristo weyi tekiwájyotl, iwa okiweyijkatlali ipan nochteh n tekiwajkeh, n tlanawatijkeh, iwa ipan nochi tlan onka iwa nochi tlan motenewa itech ninteh tonatijmeh, iwa non satepa witseh.",
        "022": "Dios okitlali nochi iikxitla n Cristo, iwa Ye okitlali tlayákanki de nochteh n tlaneltokakeh non tikmajmana itlapejpenilwah.",
        "023": "Tejwah ye ikuerpo n Cristo iwa Ye n tlayákanki. Porke ika Cristo nochi ajsitok iwa amitla kipoloa."
    },
    "002": {
        "head_1": "Dios techmakixtia ika itlasojtlalis ",
        "001": "Dios onomechyoliti ijkuak nomejwah ononmiktokah itech nomotlajtlakol.",
        "002": "Nomejwah ononkichiwayah tlan kichiwah n tlaltikpaktlakah. Ononkichiwayah tlan kiwilita non tlanawatia kan ejekatl, iwa axa kinyakantok akimeh amo kitlakitah Dios.",
        "003": "Itech oksikimeh tonatijmeh tejwah noiwa ijkó otikchiwayah. Otikchijtinenkeh tlan kichiwah n tlaltikpaktlakah, iwa tlan amo kuali otechyoltilanaya. Yika, ika totlajtlakolwah yotikmotlanilijtokah n tlaijyowílistli non kiseliskeh akimeh tlajtlakolchijtinemih.",
        "004": "Pero Dios ken satlawel teiknoma, iwa ken miak techtlasojtla,",
        "005": "maya ok otimiktokah por totlajtlakolwah, Ye okichi matiyolitokah sansikah iwan Cristo Jesús. Yika, Dios otechmakixtiko porke otechtlasojtlak.",
        "006": "Dios noiwa otechyoliti sansikah iwan Cristo Jesús, iwa otechyayanti iwan Ye, kan ilwikak.",
        "007": "Ijkí okichi, para kiteititis itech tonatijmeh non sikin witseh kenijki saikpanoa techtlasojtla iwa saikpanoa techiknomati por Cristo Jesús.",
        "008": "Yika por itlasojtlalis Dios, nomejwah ononmomakixtijkeh por ononkinetokakeh, amo nomotech kisa, yej porke Dios onomechtliokoli.",
        "009": "Amo onomechmaktilijkeh n temakixtílistli por ononkichijkeh tlan kuali, para amaka mamoweyili.",
        "010": "Tejwah Dios otexchijchi, otexchijchi para matikchiwakah tlan kuali kemi Cristo, Dios ijkó yokimajmanka matikchiwakah.",
        "head_2": "Ika imikilis Cristo, Dios otechtlapojpolwi ",
        "011": "Ijkó kiné, nomejwah akimeh amo non judíojteh xikilnamikikah kenomi ononkatkah. Nomejwah akimeh amo nonmixewayotekih, nomechtokayotiah amo non “sirkunsidados”",
        "012": "Achto nomejwah mach ononkixmatiah n Cristo, nion amo ononkatkah judíojteh, nion ononkimatiah tlan Dios okinmili kinmakas n judíos ijkuak omosenka inwah. Amitla ononkipiayah tlan ika nonmoyolchikajtoskiah itech nin tlaltíkpaktli nion ononkixmatiah Dios.",
        "013": "Pero axa nomejwah akimeh achto ononkatkah wejka de Dios, axa por iesso Cristo Jesús ya nonkateh íwa.",
        "014": "Cristo Jesús otechalikili yolsewílistli: Ijkuak Cristo omikki itech krus okichi kemi yaskia okixitini se tepamitl non okintlajkoxelojtokah judíojteh iwa non amo judíojteh porke omokokoliaya, iwa okinseitiliko.",
        "015": "Ika imikilis, Cristo okichiwako mapojpoliwi n tlanawátili non achto otlanawatijtoka. De nonteh ome altepemeh san se yankuik altepetl okitlali, non mayeto itech Cristo. Ijkó sansikah okinseitili iwa okinyolyankuili n tlakah para mayetokah kemi Ye, iwa makipiakah yolsewílistli.",
        "016": "Cristo omikki itech krus para mamotlapojpolwikah iwan Dios nochteh n judíojteh iwa non amo judíojteh, iwa okichi mayetokah íwa kemi yaskia san se kuerpo. Ijkó Dios okipojpolo n nexikólistli non okipiaya se iwan ok se.",
        "017": "Cristo owala iwa okitematilti n kualitlájtoli de yolsewílistli. Onomechmatilti nomejwah akimeh ononkatkah wejka de Dios, noiwa okinmatilti non amo wejka okatkah.",
        "018": "Yika, por Cristo, tijudíojteh noso amo tijudíojteh weletis timijkuaniskeh kan Totajtsi Dios san ika se Espíritu.",
        "019": "Yika, nomejwah akimeh amo non judiojteh ayakmó nonkateh kemi se non san mokalotiah, yej noiwa nomechaxkatilis nomejwah tlan iaxka n Dios. Axa nomejwah noiwa yononmochijkeh ipilwah n Dios.",
        "020": "Nomejwah kemi se weyi kali, iwa nontlakxilitokeh itech intlamachtilis n tlatitlánilti iwa n profetas. Cristo Jesús, Ye non okachi weyi tetl, non kitlakxilijtok non kali.",
        "021": "Iwa kemi nin kali tlakxilitok itech Cristo, moajkokti iwa moyekiskaltijti asta mamotlamiti se tiokali chipawak para Toteko.",
        "022": "Ijkó nomejwah ken nonseititokeh iwan Cristo, nonnochteh nonmoseitiliah para nonkimajmanaskeh san se kali iwa ompa chantis Dios ika Iespíritu."
    },
    "003": {
        "head_1": "Dios kititlani n Pablo makinmatilti n kualitlájtoli non amo judíojteh ",
        "001": "Ne Pablo, ni tsaktok por onomechmatilti nomejwah akimeh amo judíojteh n kualitlájtoli de Cristo.",
        "002": "Nomejwah kuali nonkimatokeh, por itlasojtlalis Dios onechmák nin tekitl para nomechpalewis.",
        "003": "Dios onechnextili tlan achto otlaatitoka, iwa onechmatilti, ijkó kemi achto yonomechtlajkuilili kech tlájtoli.",
        "004": "Ijkuak non kiamapoaskeh tlan nomechtlajkuililia, nonkajsikamatiskeh milák nikmati tlan Cristo onechmatilti.",
        "005": "Semi yowejka, amo okititi nion se tlaltikpaktlakatl tlan Dios okisentlali kichiwas. Pero axa, ika Iespíritu yokinnextili itlatitlanilwah iwa iprofetajwah yolchipawakeh.",
        "006": "Iwa ye ni tlan amaka okimatia: n kualitlájtoli de Dios non techmakixtia, techmatiltia nomejwah akimeh amo non judíojteh noiwa nomechtlaaxkatiskeh iwan judíojteh. Noiwa nomechmatiltia nomejwah ya nonseititokeh itech ikuerpo n Cristo, iwa nonkiseliskeh tlan Dios okisentlali kinmakas akimeh kineltokah Cristo Jesús.",
        "007": "Dios satlawel onechtlasojtlak iwa ika iweletilis onechtliokoli nin tekitl para maniktematilti n kualitlájtoli.",
        "008": "Maski amitla nopati innawak n yekmilajkameh non iaxkawah Dios, Ye onechtliokoli nin tekitl para manikinmatilti non amo judíojteh n kualitlájtoli non amaka weleti kajsikamati.",
        "009": "Onechtlali manikinmajsikamatilti n tlaltikpaktlakah nochi tlan Dios yowejka okitlatijtoka, Ye Akin okichijchi nochi tlan onka.",
        "010": "Axa ijkí moneki, nochteh akimeh kineltokah Cristo, makiteixmatiltikah iixtlamatilis, iweletilis iwa ichikawalis Dios, para makixmatikah akimeh tlanawatiah tlakpak.",
        "011": "Dios ijkí okichi por Toteko Cristo Jesús, kemi Ye yokimolijka kichiwaskia desde ijkuak ayamó okatka n tlaltíkpaktli.",
        "012": "Iwa axa kemi ya tikneltokah Cristo Jesús, timijkuaniah inawak Dios, iwa ayakmitla tikmawiliah por n tlaneltokálistli non tikpiah itech.",
        "013": "Yika, nomechtlatlaujtia amo ximosotlawakah ijkuak nonnechitah nitlaijyowijtok, xiyolpakikah porke non tlaijyowílistli nomechpalewis iwa nomechmaka tlakitálistli.",
        "head_2": "Itlasojtlalis Cristo ",
        "014": "Yika, nimotlankuaketsa inawak Dios Itajtsi n Toteko Cristo Jesús.",
        "015": "Akin itech motenewah intokah, kan ilwikak iwa itech tlaltíkpaktli.",
        "016": "Niktlatlaujtia Notajtsi manomechmaka tlan Ye kitlawelpia itech iweyilis, noiwa manomechmaka weletílistli iwa chikawálistli itech nomoyolo por Iespíritu,",
        "017": "para machantito Cristo itech nomoyolo porke ijkó nonkineltokah. Ijkó nomejwah xitlakxilitokah iwa kuali xinelwayotitokah itech nomotetlasojtlalis.",
        "018": "Ijkó nomejwah nonweletiskeh nonkajsikamatiskeh iwan nochteh n tokniwah non kineltokah Cristo Jesús, kenijki saikpanoa",
        "020": "Matikweyilikah Dios, Akin kipia miak weletílistli para kichiwas okachi miak de tlan tejwah tiktlajtlani noso tiknejnewiliah por iweletilis non tekiti totech.",
        "021": "¡Matikweyijkachiwakah nochipa Dios kan timololoah, por Cristo Jesús tejwah akimeh Ye otéchnotski, por nochteh non sikin tlakatijtiaskeh, axa iwa nochipa!"
    },
    "004": {
        "head_1": "N Espíritu Santo techseitilijtok ",
        "001": "Ne Pablo, nitsaktok por niktekitilia n Toteko Jesús, nomechtlatlaujtia xiyeknemikah kemi moneki, porke nomejwah Dios onoméchnotski para xiyetokah iaxkawah.",
        "002": "Nochipa ximoiknelikah iwa xitenotsakah, ximosepanyekwikakah iwa ximosepanxikokah ika tlasojtlálistli.",
        "003": "Ximochijchikawakah para n Espíritu maseitito nomowah, ika n yolsewílistli, non seititok nomowah.",
        "004": "Onka san se kuerpo, iwa onka san se Espíritu, iwa onka san se tlan tikchiah akimeh Dios otéchnotski.",
        "005": "Onka san se Toteko, san se totlaneltokalis, iwa san se totlakuaatekilis.",
        "006": "San se Todios, iwa Totajtsi tikpiah, Akin tlanawatia totech, Ye tekiti totech iwa kajki itech tinochteh.",
        "007": "Tinochteh otikinselijkeh tlatliokolilteh non Cristo okinek techinmakas.",
        "008": "Yika itlajkuilol Dios kijtoa: Cristo otlejkok ilwikak, okitsakuato tlan otechmapixtoka, iwa okinmák iweletilis n tlakah kemi se tlatliokólili.",
        "009": "Iwa, ¿tlan kijtosneki “otlejkok ilwikak”? Kijtosneki achto otemok nika ipan tlaltíkpaktli kan okachi tlawejkatla.",
        "010": "Akin otemok, Ye Akin oksepa otlejkok ilwikak kan okachi tlakpak, para Ye kitemitis nochi tlan onka.",
        "011": "Ye inewia okinmajmák sejse inteki,",
        "head_2": "Cristo okichi matiyolitokah nochipa ",
        "017": "Ye ni tlan nomechnawatia itech Itoka n Toteko Jesús: Ayakmó xinentinemikah kemi nemih akimeh amo kineltokah Dios, porke yejwah moixpolojtinemih itech tlan amo kuali kiyejyekoliah.",
        "018": "Intlalnamikilis kajki kan tleyuálistli, yejwah amo kipiah n nemílistli non Dios kitemaka, porke oyoltlakuawakeh, yika, amo kajsikamatih tlan Dios kineki makichiwakah.",
        "019": "Yejwah ayakmó pinawah iwa yomosenkajkajkeh itech tlan kelewia, iwa amo ixwih kichijtinemiskeh nochi tlan teyolijtlakoa.",
        "020": "Pero nomejwah amo ononkixmatkeh n Cristo para axa ijkó nonkichijtinemiskeh.",
        "021": "Tla de milajka ononkikakeh n Jesús, iwa onomechmachti, nomejwah ononkajsikamatkeh Ye kijtoa tlan milák.",
        "022": "Kemi yonomechititijkeh, xikkawakah tlan achto ononkichijtinemiah, porke nochi noni onomechixpoloaya iwa onomechyolijtlakoaya ika tlan okelewiaya nomokuerpo,",
        "023": "iwa xikyankuilikah nomoixtlamatilis ika nomoespíritu.",
        "024": "Ijkó ximoyolpatlakah, ika se yankuik nomonemilis kemi Ye inewia yetoskia ika se nomonemilis chipawak iwa yekmilajka.",
        "025": "Yika, ayakmó ximokajkayawakah, yej nochipa xikijtokah tlan milák, porke tinochteh titeaxkawah itech ikuerpo Cristo.",
        "026": "Tla nonkualanih, amo xitlajtlakolchiwakah. Amo xikkawilikah makalaki n tonati iwa nomejwah ayamó nonmoyolsewiah.",
        "027": "Amo xikkawilikah n diablo manomechkajkayawaki para nonkichiwaskeh tlan amokuali.",
        "028": "Akin otlachtekia, ayakmó matlachteki, yej mapewa matekiti ika imawah para makipia tlan ika kimpalewis akimeh kimpoloa.",
        "029": "Amo xikimijtokah tlájtolteh pitsotikeh, yej xiktenewakah kuali tlájtoli tlan ika kinyolchikawas, kimpalewis iwa kintiochiwas akimeh kikakih non tlájtoli.",
        "030": "Amo xikchiwakah mamoyolkoko Iespíritu Santo n Totajtsi Dios, porke ika n Espíritu onomechneskayotijkeh kemi iaxkawah Dios, asta ijkuak ajsiki n tonati ijkuak Ye nomechselis non yolchipawakeh.",
        "031": "Xikkawakah nochi tlan nomechkuejsoa, iwa nomotlawelitalis, ayakmó ximotsatsajtsikah, nion ximowijwikaltikah, iwa xikmokixtilikah nochi tlan amokuali.",
        "032": "Moneki xiyetokah nonkualtentlakah iwa xiteiknomatikah. Ximosepantlapojpolwikah ijkó kemi Dios otechtlapojpolwi por Cristo."
    },
    "005": {
        "head_1": "Kenomi kipiah de yeknemiskeh ipilwah n Dios ",
        "001": "Nomejwah akimeh ya nontepilwah de Dios, ximilajkanemikah kemi Ye yekmilajka.",
        "002": "Nochipa xitetlasojtlakah kemi Cristo otechtlasojtlak, iwa omotemakti para makimiktikah topatka kemi se tlamánali ajwiak inawak Dios.",
        "003": "Kemi nomejwah ya nonchipawakeh inawak Dios, ayakmó xikintenewakah akimeh momekatiah, nion itla ok se tlajtlákoli, noso akimeh kitlawelneki kipiaskeh tomi.",
        "004": "Amo xipitsotlajtokah ika tlan tepinati, nion xikinmijtokah tlájtolteh non amo milajkameh, porke ayakmó technamiki ijkó titlajtojtinemiskeh, yej nochipa ximotlasojkamatikah inawak Dios.",
        "005": "Porke ya nonkimatokeh, tla aka momekatia, noso kichijtinemi tlajtlákoli, noso kitlawelneki tomi, kijtosneki kemi kiweyilijtoskia se “dios” non san kimachijchiwah, nochteh akimeh ijkó kichiwah, amo kalakiskeh kan tlanawatia Cristo iwa Dios.",
        "006": "Amaka manomechkajkayawa ika tlájtolteh non amitla impati, porke ikualanilis Dios, wits ipan nochteh akimeh kichiwah tlajtlákoli, iwa amo tetlakitah.",
        "007": "Yika, amo ximonelokah, inwah akimeh ijkó kichiwah.",
        "008": "Itech oksikimeh tonatijmeh nomejwah ononnemiah kan tleyua, pero axa ya nonnemih itech tlawilnextílistli, porke Toteko Dios nomechyakantinemi. Yika, xiyeknemikah kemi non ya kipiah itlawil n Toteko Dios,",
        "009": "porke itlawil Dios techyolpatla, iwa kichiwa matitetlasojtlakah, matikijtokah tlan milák iwa matiyetokah timilajkameh.",
        "010": "Yika, xikmatikah tlanón kipaktia n Toteko.",
        "011": "Amo xikchiwakah tlan amo tepalewia non kichiwah akimeh nemih kan tleyua, okachi kuali xikinmilikah amokuali tlan kichiwah.",
        "012": "Porke satlawel tepinati tiktenewaskeh tlan yejwah kiichtakachijtinemih.",
        "013": "Pero nochi tlan kitlawilia n tláwili, mota kenijki kajki.",
        "014": "Porke n tláwili kichiwa mamota nochi. Yika kijtoa: Xiijsa te non tikochtok ximewa te non tika kemi timiktok, iwa Cristo mitstlawilis itech monemilis.",
        "015": "Ijkó kiné, ximotlachilikah kenijki nonnentinemih. Amo xinemikah kemi non amitla kinekih kajsikamatiskeh, yej xiyeknemikah kemi non ya kixmatih itlajtol Dios.",
        "016": "Yika xikintiotilikah n tonatijmeh iwa nochipa xikchiwakah nochi tlan kuali kemi Dios kimonekiltia, porke itech ninteh tonatijmeh yomomiakili tlan amokuali.",
        "017": "Xitlalnamiktokah para ijkó nonkajsikamatiskeh tlan Dios kimonekiltia xikchiwakah.",
        "018": "Amo ximotlawantikah, porke noni teixpoloa, okachi kuali, matemi nomoyolo ika n Espíritu, para ye manomechyakana.",
        "019": "Ximosepanyolchikawakah iwa xikintlakuikakah salmos, tlakuíkalteh, tiotlakuikálisteh, iwa xikweyilikah n Toteko Dios ika nochi nomoyolo.",
        "020": "Nochipa matimotlasojkamatikah inawak n Totajtsi Dios por nochi tlan nonkiselijtokeh, itech Itoka n Toteko Cristo Jesús.",
        "head_2": "Kenomi moneki mamoyekwikakah non yomonamiktijkeh ",
        "021": "Ximosepantlakitakah, ijkó motas milák nonkitlakitah Cristo.",
        "022": "Nomejwah siwameh, moneki xikmokawilikah manomechyakana nomookich, ijkó kemi nonmotekawiliah manomechyakana n Toteko Cristo.",
        "023": "Porke n tlakatl ye akin kiyakanas isiwa, ijkó kemi Cristo kinyakana akimeh kineltokah, noiwa Ye Akin kinmakixtia n tokniwah non kineltokah iwa kimajmanah ikuerpo.",
        "024": "Ijkó kemi non Dios okimpéjpenki kitlakitah Cristo, ijkó noiwa n siwameh moneki makitlakitakah inmokich.",
        "025": "Tlakatl non yotimonamikti, xiktlasojtla mosiwa, ijkó kemi Cristo otechtlasojtlak tejwah non Dios okimpéjpenki iwa omotemakti para makimiktikah por tejwah.",
        "026": "Iwa Ye okinmoyolchipawili ika atl, non atl ye itlajtol,",
        "027": "para techixpantis ixpa, tejwah non Dios okimpéjpenki kemi se tiopa non tsotlantok, chipawak amo xojxolochtik nion itla ok se non makijtlako, ijkó Ye kineki matietokah tichipawakeh iwa amo matikpiakah tlajtlákoli.",
        "028": "Noiwa moneki n tlakatl makitlasojtla isiwa, kemi ye inewia kitlasojtla ikuerpo. Porke akin kitlasojtla isiwa, noiwa ye motlasojtla.",
        "029": "Porke amaka kikokolia ikuerpo, yej kimalwia iwa kitlakualtia. Ijkó noiwa kichiwa Cristo inwah non kimajmanah ikuerpo.",
        "030": "Tejwah tikmajmanah ikuerpo n Cristo.",
        "031": "Yika itlajkuilol Dios kijtoa: “N tlakatl kikajtewas ita iwa ina iwa moseitilis iwan isiwa. Ijkó n tlakatl iwan siwatl mochiwaskeh sa se kuerpo.”",
        "032": "Nin tlájtoli, owi moajsikamati, pero ne nitlajtojtok de Cristo iwa de non moololoah itech Itoka.",
        "033": "Ijkó noiwa, nochi tlakatl makitlasojtla isiwa kemi ye inewia motlasojtla, iwa n tesiwa noiwa makitlakita iokich."
    },
    "006": {
        "head_1": "Tepilwah iwa tetajmeh ",
        "001": "Tepilwah, xikintlakitakah nomotajwah, porke ijkó otlanawati Dios.",
        "002": "“Xiktlakita mopapá iwa xiktlakita momamá,” ye n achto tlanawátili non kipia tiochiwálistli,",
        "003": "“ijkó tikpias miak pakílistli iwa tiyolitos miak xiwitl itech nin tlali.”",
        "004": "Nomejwah tetajmeh, amo xikinkuakualanikah nomopilwah, yej xikinyekiskaltikah ika tlanonotsálistli iwa ika itlajtol n Toteko.",
        "005": "Nomejwah akimeh nomechpixtokeh kemi tlanémakteh,",
        "006": "Amo xiyektekitikah sanwel ijkuak nomoteko nomechalitok, san para nonmokawaskeh kuali inawak, yej kuali xikchiwakah nomoteki kemi nontekitkeh de Cristo, iwa ijkó nochipa xikchiwakah ika pakílistli tlan Dios kimonekiltia.",
        "007": "Xikchiwakah nomoteki ika pakílistli, kemi nonkitekitilijtoskiah n Toteko Cristo, iwa amo xikmolikah titekititokeh san para se tlakatl.",
        "008": "Porke ya nonkimatokeh tla aka tlanémaktli noso amo tlanémaktli, n Toteko kitlaxtlawis tla kichiwas tlan kuali.",
        "009": "Iwa nomejwah tekowajkeh, noiwa moneki ijkó xikchiwakah iwa nomotekitwah, iwa amo san xikinmomojtijtokah. Xikilnamikikah nomejwah iwa yejwah nonkipiah san se Nomoteko itech ilwikak, iwa Dios amo san se kitlawelita iwa ok se amó.",
        "head_2": "N chikawálistli non Dios techmaka ",
        "010": "Nokniwah, Ximochijchikawakah itech ichikawalis n Toteko Cristo.",
        "011": "Ximopalewikah ika iweletilis non Dios nomechmaka, iwa ijkó weletis nonkitlaniskeh n amokualitlakatl ijkuak kinekis nomechkajkayawas.",
        "012": "Porke amo timotekilmakatokeh iwan tlakah non kipiah inmesso kemi tejwah, yej iwan espíritus amokualteh non nemih tlakpak, iwa kipiah weletílistli. Yejwah kinnawatijtokeh akimeh kichijtinemih tlan amokuali ken nemih itech tleyuálistli.",
        "013": "Yika, xiktekitiltikah n chikawálistli non Dios onomechmák ika nontlaxikoskeh ijkuak wits n tonati ijkuak nomechyoltilanaki n amokualitlakatl, iwa ijkó xiktlanilikah iwa ximochikawakah iwa ximoyekketokah.",
        "014": "Ijkó kiné, ximoyekketokah, ximotlajkotelinikah ika n milák tlájtoli, iwa xitlakentitokah kemi ijkuak se soldado konakia ikoto de tépostli para makipalewi.",
        "015": "Sa ximokaktikah para nontetlapowitiweh de n kualitlájtoli non techmaka yolsewílistli, ijkó kemi mokaktia se soldado ijkuak yawi motekilmakati.",
        "016": "Noiwa xikpiakah nomotlaneltokalis kemi se tépostli non ika nonmopalewiskeh iwa nonkitsakuiliskeh ijkuak n diablo nomechmojmotlas ika kuawitl non xotlatok.",
        "017": "Ximokuaonakiltikah n tépostli non ika timomakixtiah, noiwa xikpiakah itlajtol Dios kemi se espada non techmaka n Espíritu Santo.",
        "018": "Nochipa ximotiotsajtsilikah, iwa n Espíritu Santo manomechyakana ijkuak nonmotlatlaujtiskeh iwa nonkitlajtlaniliskeh Dios manomechpalewi. Ixmostla ximosepantiotsajtsilijtokah iwa amo ximosotlawakah, yej nochipa xiktlajtlanilikah Dios makimpalewi nomokniwah non iaxkawah Dios.",
        "019": "Noiwa xiktlatlaujtikah n Toteko manechpalewi, iwa manechinmaka tlájtolteh ijkuak monekis nitetlapowis. Iwa manechmaka yolchikawálistli iwa maniweleti manikinteajsikamatilti non amo kixmatih de n kualitlájtoli.",
        "020": "Dios onechtítlanki manitetlapowiti de n kualitlájtoli de Dios non techmakixtia non ika axa onechtsakeh. Ximotiotsajtsilikah manimoyolchikawa manitetlapowi nin kualitlájtoli kemi moneki.",
        "head_3": "Pablo iksemi momakawa ",
        "021": "Tokni Tíquico totlasoj, se kuali tepalewi itech iteki n Toteko nomechmatiltis kenomi nika iwa tlan nikchijtok.",
        "022": "Yika nomechtitlanilia para manomechili kenomi tikateh, iwa manomechyolchikawa.",
        "023": "Dios Totajtsi, iwa n Toteko Cristo Jesús makinmakakah n tokniwah yolsewílistli, tlasojtlálistli iwa tlaneltokálistli.",
        "024": "Dios makintiochiwa nochteh akimeh milák kitlasojtlah n Toteko Cristo Jesús, ika tlasojtlálistli non ayik tlami."
    }
}