{
    "000": "San Pablo kintlajkuililia non de Galacia",
    "001": {
        "head_1": "Pablo kintlajkuililia n tlaneltokakeh non chantitokeh Galácia ",
        "001": "Ne, Pablo, nitlatitlanili. Amo onechtítlanki nion onechtekitlali aka tlakatl, yej inewia Cristo Jesús, iwa n Totajtsi Dios Akin okiyoliti n Jesús ijkuak omikki, yejwah onechmakakeh nin tekitl.",
        "002": "Ne, iwa nochteh tokniwah akimeh kateh nowa, tomechontlajkuililiah nomejwah tlaneltokakeh akimeh chantitokeh kan tlali de Galacia.",
        "003": "Totajtsi Dios iwa n Toteko Cristo Jesús manomechmakakah intiochiwalis iwa inyolsewilis.",
        "004": "Akin omotemák makimiktikah para kintlaxtlawas totlajtlakolwah, iwa ijkó techmakixtis imak tlajtlákoli non onka itech nin amokuali tlaltíkpaktli. Ijkó okiyekchi tlan Totajtsi Dios okimonekilti.",
        "005": "¡Matikweyilikah nochipa n Dios! Ijkó mamochiwa.",
        "head_2": "Amo onka ok se tlamachtílistli non maweleti matemakixti ",
        "006": "Satlawel nechtlajtlachialtia kenijki nomejwah ya nonkikajtiwih Dios, Akin onoméchnotski ika n tlasojtlálistli non Cristo techpialia, iwa yopé nonkineltokah ok se tlamachtílistli.",
        "007": "Amo kijtosneki onka ok se kualitlájtoli de Dios. Yej onkateh sikimeh akimeh kinekih nomechkuatlapololtiskeh iwa kipatlaskeh n kualitlájtoli de Cristo.",
        "008": "Tla aka, san akin yetos, maya seme de tejwah noso se ángel de ilwikak, nomechmachtia ok se tlájtoli non tejwah amo ijkó otomechmachtijkeh, mawetsi ipa ikualanilis Dios iwa makitlaijyowilti.",
        "009": "Ne yonomechilijka iwa axa oksepa nomechilia: Tla aka tlakatl nomechmachtiki ika ok se tlájtoli non makijto noiwa techmakixtia, pero amo kemi non yotomechmatiltijkah, ma Dios makitlaijyowilti ika ikualanilis.",
        "010": "¿Nomejwah nonkiyejyekoliah niktemojtinemi manechyekitakah n tlakah noso manechyekita Dios? Nonkiyejyekoliah nikneki nimokawas kuali iwan tlakah. Tla san niktemoskia nimokawas kuali iwan tlakah, ayakmó niyetoskia itetlakewal Cristo.",
        "head_3": "Pablo kitemachtia tlan Dios okinextili ",
        "011": "Nikneki xikmatikah nokniwah, nin kualitlájtoli non kichiwa ximomakixtikah non ne niktetlapowia, amaka tlakatl onechititi.",
        "012": "Amo onechmaktili aka tlakatl, nion aka onechmachti, yej inewia n Cristo Jesús onechmatilti.",
        "013": "Nomejwah ya nonkimatih tlan onikchiwaya ijkuak oniktlakitaya intlamachtilis n judíojteh. Ne onikintotojtokaya akimeh okineltokayah Cristo Jesús, porke oniknekia nikimpojpolos.",
        "014": "Itech intlamachtilis n judíojteh, miakeh non inwah onimoskalti onikintlaniaya, porke ne okachi onikmopantiaya tlan onechkajtewilijkeh iwa onechmachtijkeh nowejkatatawah.",
        "015": "Pero ijkuak ayamó onitlakatia, Dios ika itlasojtlalis onechpéjpenki para maniyeto itékitki. Yika, ijkuak Ye okimonekilti,",
        "016": "onechixmatilti Ikone, para manikinmatilti n kualitlájtoli non kichiwa mamomakixtikah non amo judíojteh. Ijkuak ijkó otlamochi, amaka inawak onimotlajtoltito,",
        "017": "nion onikinmitato Jerusalén akimeh achto Dios okintlali mayetokah itlatitlanilwah. Yej san nima onia Arabia, iwa satepa oksepa oniwalmókopki Damasco.",
        "018": "Iwa eyi xiwitl satepa onia Jerusalén onikontlajpaloto n Pedro, iwa ompa onimoka káxtoli tonatijmeh iwan ye.",
        "019": "Pero ijkuak ompa onikatka amaka ok se tlatitlanili onikitak, sanwel Jacobo, ikni n Toteko Jesús.",
        "020": "Dios kuali kimatok nochi tlan nomechijkuililijtok milák.",
        "021": "Satepa, onia kan tlalmeh de Siria iwa Cilicia.",
        "022": "Pero ayamó onechixmatiah n tlaneltokakeh de Cristo, non chantitokeh kan tlali de Judea.",
        "023": "San okikakiah tlan okijtoayah non oksikimeh: “N tlakatl non achto okinekia kipojpolos n kualitlájtoli de Cristo Jesús, axa inewia tetlapowijtinemi de nin tlájtoli.”",
        "024": "Iwa, okiweyijkachiwayah Dios ika tlan onikinmatiltiaya."
    },
    "002": {
        "head_1": "N oksikimeh itlatitlanilwah n Totajtsi Dios kiyekseliah n Pablo ",
        "001": "Ijkuak yopanok májtlaktli iwa nawi xiwitl, oksepa onia Jerusalén. Ijkuakó onikinwík n Bernabé iwa n Tito.",
        "002": "Onia Jerusalén porke Dios onechnextili maniwia ompa. Iwa ompa, oksika onimotlapowi, iwa onikinmajsikamatilti n kualitlájtoli non temakixtia non ne nikinmatiltia non amo judíojteh. Ijkó onikchi para amaka makijto sanenka tlan nikchijtok.",
        "003": "Pero maya nowa okatka n Tito, mach okitoktijkeh mamosirkunsidaro, porke ye amo judío.",
        "004": "Milák noiwa ompa okatkah sikimeh tlakah non omotenewayah tokniwah pero mach milák. Ninteh san ichtaka okalakeh kan otimoololoayah san para techistlakoskeh kenijki otiweletkeh otimomatojtonkeh imak intlanawatil, yejwah okinekiah techtoktiskeh matiktlakitakah intlanawatil.",
        "005": "Pero tejwah amo otikmokawilijkeh oksepa matechilpikah itech itlanawatil Moisés, porke nochipa otiknekiah mayeto nomowah n kualitlájtoli non techmakixtia.",
        "006": "Pero nekateh tokniwah non tlayakantokeh, amitla yankuik onechnawatijkeh manikchiwa. Ne mach noteki tla yejwah wejweyi tlayakankeh noso amó, porke Dios amo san techikotlasojtla.",
        "007": "Yika, yejwah okajsikamatkeh Dios onechnawati manikinmatilti nin kualitlájtoli non temakixtia, akimeh amo judíojteh, ijkó kemi Pedro okinawatijkeh makinmatiltiti n kualitlájtoli n judíojteh.",
        "008": "Porke Dios Akin okinawati n Pedro makinmatiltiti n kualitlájtoli n judíojteh, Ye Akin noiwa onechtítlanki manikinmatiltiti n kualitlájtoli non amo judíojteh.",
        "009": "Yika Jacobo, Pedro iwa Juan, akimeh okachi otlayakantokah, okajsikamatkeh Dios onechmaktili nin tekitl, yika onechmatlajpalojkeh iwa onechselijkeh ne iwa Bernabé. Okitayah kuali tejwah matikintlapowikah non amo judíojteh, iwa yejwah kintlapowiskiah n judíojteh.",
        "010": "Yejwah otechtlatlautijkeh amo matikinmilkawakah n tokniwah akimeh amitla okipiayah, iwa ye ni tlan onikmoli nikchiwas.",
        "head_2": "Pablo kajwa n Pedro kan tlali de Antioquía ",
        "011": "Pero ijkuak Pedro owala Antioquía, onikili ixkotika amokuali tlan okichijtoka.",
        "012": "Porke achto otlakuaya inwah non amo judíojteh iwa omowikaya inwah, pero ijkuak okalakikoh sikimeh tlakah non Jacobo okwalintítlanki, Pedro opé moixkoyantia innawak non amo judíojteh. Ayakmó okinek otlakua inwah, porke okinmawiliaya n tlakah akimeh okijtoayah mamosirkunsidarokah.",
        "013": "Ijkuakó n oksikimeh judíojteh non kineltokah Cristo Jesús iwa ochantitokah Antioquía, noiwa okipixkeh ome inmixko, porke okichijkeh kemi Pedro okichi, iwa asta Bernabé noiwa ijkó okichi.",
        "014": "Pero ijkuak onikinmitak amo okichijtokah kemi kitemachtia n kualitlájtoli de Dios non temakixtia, inyakapa nochteh tokniwah non ompa okatkah, onikili n Pedro: “Maya te ti judío, tikchijtinemi kemi kichiwah non amo judíojteh, iwa amo kemi n judíojteh; ¿kenijki kiné tikinchijchikawa akimeh amo judíojteh mamokopakah judíojteh?”",
        "head_3": "Ika totlaneltokalis Dios techita tiyolchipawakeh ",
        "015": "Tejwah otitlakatkeh Israel yika tijudíojteh, iwa amo kemi non amo judíojteh, tlajtlakolchijkeh.",
        "016": "Pero kuali tikmatokeh amaka kitlapojpolwiskeh por okichi tlan tlanawatia n tlanawátili de Dios, yej se momakixtia tla se kitlalia itlaneltokalis itech Cristo Jesús. Yika, tejwah noiwa yotikneltokakeh Cristo Jesús, para Dios matechtlapojpolwi por yotitlaneltokakeh inawak iwa amo por tikchiwah tlan kijtoa n tlanawátili. Porke amaka weletis momakixtis sanwel por kitlakita n tlanawátili.",
        "017": "Axa, tla tikneltokah yotechtlapojpolwijkeh por otikneltokakeh Cristo, ika noni motenextia tejwah titlajtlakolejkeh. ¿Kijtosneki Cristo techtoktia matiyetokah titlajtlakolejkeh? ¡Amó, ayik ijkó matikmolikah!",
        "018": "Pero tla oksepa niktlakita itlanawatil Moisés non ayakmó oniktlakitaya, nimotlajtlakoltia.",
        "019": "Porke inawak n tlanawátili ne yonimik iwa ayakmó weleti nechnawatia, axa niyolitok sanwel para Dios.",
        "020": "Ijkuak Cristo omikki ipan krus ne noiwa onimik. Yika, axa mach ok ne akin niyolitok, yej Cristo yolitok notech. Iwa tla axa niyolitok itech nin kuerpo, niyolitok porke onikneltokak Ikone n Totajtsi Dios, Akin satlawel onechtlasojtlak iwa omotemák makimiktikah nopatka.",
        "021": "Ne mach nikneki nikixpanawis itlasojtlalis Dios; porke tla timotlapojpolwiskiah inawak Dios san por tikneltokah itlanawatil Moisés, sanenka omikki n Cristo."
    },
    "003": {
        "head_1": "Tikselia n Espíritu tla tikneltokah Cristo ",
        "001": "¡Miálmasteh Gálatas, nontlapolojtokeh! ¿Akin onomechtlajchiwih, para amo xikneltokakah n kualitlájtoli non milák? Itech totemachtilis otomechajsikamatiltijkeh kenomi nonkitaskiah ika nomoixtololowah n Cristo Jesús Akin omikki itech krus.",
        "002": "Sanwel nikneki technankilikah tlan nomechtlajtlanis: ¿Ononkiselijkeh Iespíritu n Dios por ononkitlakitakeh n tlanawatílistli noso por ononkineltokakeh n Cristo?",
        "003": "¡Semi amo nontlakakih! Nomejwah opé non nemih iwan Espíritu ijkuak onontlaneltokakeh inawak Cristo. Iwa axa, ¿nonkinekih nonkichiwaskeh tlan kijtoa itlanawatil Moisés para weletis nonyetoskeh kemi Dios kineki?",
        "004": "¿Nonkiyejyekoliah amitla onomechpalewi nochi tlan yonontlaijyowijkeh?",
        "005": "Ijkuak Dios nomechmaka Iespíritu iwa nomechchiwilia milagros, ¿tleka kichiwa? Amo kichiwa por nonkitlakitah tlan kijtoa itlanawatil Moisés yej por ononkineltokakeh tlan ononkikakeh de Cristo.",
        "006": "Abraham okineltokak Dios, yika Dios okiyekseli kemi yolchipawak.",
        "007": "Yika, kuali xikmatikah akimeh milák iwejkaixwiwah Abraham yejwah akimeh milák tlaneltokah.",
        "008": "N tiotlajkuíloli okijto tlan satepa tlamochiwaskia ika non amo judíos, por intlaneltokalis. Dios okisentlalili n Abraham ninteh kualitlájtolteh: “Por motlaneltokalis nikintiochiwas nochteh n tlaltikpaktlakah.”",
        "009": "Ijkó kiné, nochteh akimeh kineltokah, Dios kintiochiwa sansikah iwan Abraham.",
        "010": "Pero akimeh moyolchikawah itech itlanawatil Moisés, kateh itech tlajtlákoli. Porke n tiotlajkuíloli kijtoa: “Miak tlaijyowílistli kipias akin amo makiyekchiwa tlan kijtoa n tlanawátili.”",
        "011": "Yika, kuali moajsikamati, amaka weleti momakixtia de itlajtlakolwah san por kichiwa tlan kijtoa n tlanawatílistli; porke n tiotlajkuiloli kijtoa: “N yolchipawak ika itlaneltokalis yolitos.”",
        "012": "Porke n tlanawatílistli amo motlakxilia itech n tlaneltokálistli, yej kijtoa: “Akin kineki yolitos iwa kitlakitas n tlanawátili, moneki makitlakita nochi tlan kinawatia non tlanawátili.”",
        "013": "Cristo okitlaxtlawako totemakixtilis non otechmamaltiaya n tlanawatili ijkuak omotlajtlakolmamaltiko por tejwah. Porke kajki ijkuilitok: “Satlawel kitlajtlakoltia akin kipiloah itech se kuawitl.”",
        "014": "Ijkí otlamochi para n tlatiochiwálistli non Dios okisentlalili n Abraham makinmakakah por Cristo, akimeh amo judíojteh, iwa ijkó nochteh matikselikah ika totlaneltokalis itech n Espíritu non Dios techmaka.",
        "head_2": "N Tlanawátili iwa n tlájtoli non Dios okisentlali ",
        "015": "Nokniwah, techkawilikah manomechajsikamatilti tlan kijtosneki nin tlájtoli non Dios okisentlali. Ijkuak ome tlakah kisepantlaliah se tlájtoli itech se amatl, amaka weletis kixpanawis noso itla kajxitilis.",
        "016": "Ijkó kiné, Dios okisentlalili Abraham iwa iwejkaixwi. Amo kijtoa: “Para nochteh iwejkaixwiwah”, kemi yaskiah miakeh, porke amo miakeh yej san se: “Para akin motech walewatos.” Sanwel Ye n Cristo.",
        "017": "Ye nin tlan ne nikijtoa: Dios okisentlalili Abraham, iwa omotlajtolsenka íwa. Yika itlanawatilis, non owala nawi siento iwa sempóali iwa n májtlaktli (430) xiwitl satepa, mach weletis kipojpolos tlan Dios okisentlali nion kipolilis ipati tlan Dios yokijto kimakas Abraham.",
        "018": "Yika, tlan Dios okisentlali techaxkatilis amo tikseliah por tiktlakitah n tlanawatílistli, porke tla tikseliskiah por tiktlakitah n tlanawatílistli ayakmó yetoskia porke Dios okisentlali ika itlajtol. Pero Dios okitiochi n Abraham ijkó kemi okili kitiochiwaskia sanijki.",
        "019": "Tla ijkó, ¿tlan ipati itlanawatil? Non tlanawátili otechmaktilijkeh para matikajsikamatikah tlan tlajtlákoli iwa tlan amó, iwa sanwel motekitiltiskia asta ijkuak ayamó owalaya Akin Dios okisentlali kualtitlanis. Non tlanawátili n ángelteh okimaktilijkeh n Moisés, iwa tejwah otikselijkeh imak Moisés.",
        "020": "Ijkuak Dios okisentlali kitiochiwas n Abraham, inewia Dios okili iwa amo omonek aka ok se matetlapowiki, porke Dios inewia okichi.",
        "head_3": "Pablo kiteajsikamatiltia tleka omotlali itlanawatil Moisés ",
        "021": "¿Kox weletis n tlanawatílistli kixnamikis tlan Dios okisentlali kichiwas? ¡Amó, ayik! Porke tla motemakaskia se tlanawátili non weletiskia techmakaskia yolílistli, ijkuakó ya tichipawatoskiah de totlajtlakolwah inawak Dios.",
        "022": "N tiotlajkuiloli kijtoa, tinochteh techmapixtok n tlajtlákoli, ijkó nochteh akimeh kineltokaskeh n Cristo, makiselikah tlan Dios okisentlali kinmakas.",
        "023": "Ijkuak ayamó otikmatiah tlan tlaneltokálistli, n tlanawátili otechmapixtoka asta ijkuak omoteixmatilti n tlaneltokálistli.",
        "024": "Ijkó kiné, n tlanawatílistli okatka kemi akin techmokuitlawia asta ijkuak owala Cristo. Iwa ijkó matimochipawakah por Ye.",
        "025": "Iwa axa, kemi yotikneltokakeh n Cristo, itlanawatil Moisés ayakmó moneki matechyakanto.",
        "026": "Porke nonnochteh nontepilwah de Dios por nonkineltokah Cristo Jesús.",
        "027": "Porke nochteh akimeh omokuaatekijkeh itech Itoka n Cristo, yomoyankuiktlakentijkeh de Cristo.",
        "028": "Axa inawak Dios, ayakmó onkateh judíos noso amo judíos, tlanemakteh noso san yejwah monawatiah, noso tlakatl noso siwatl, porke tinochteh tiseititokeh iwan Cristo Jesús.",
        "029": "Tla nomejwah non iaxkawah Cristo, milák nonteixwiwah de Abraham, iwa nonkiseliskeh tlan Dios okisentlalili kimakas Abraham."
    },
    "004": {
        "001": "Ye ni tlan nikneki xikajsikamatikah: Ijkuak ok chokotsi n tekone akin kitlaaxkatiskeh, kajki san kemi se itlakewal n teta, maya momatok ye iaxka nochi tlan kipia ita.",
        "002": "Onkateh akimeh kimokuitlawiah non chokotsi iwa kitiliah tlan okiaxkatilijkeh. Satepa ijkuak motlami tlakatl, ya weletis kiselis tlan iaxka.",
        "003": "Tejwah ijkó otipanokeh, ijkuak otikatkah titelpokameh otechyoltilanaya nochi tlan okichiwayah n tlaltikpaktlakah.",
        "004": "Pero ijkuak oajsiko n tonati, Dios okwaltítlanki Ikone non otlákatki itech siwatl, iwa omoskalti imak n tlanawatílistli.",
        "005": "Ye okitlaxtla iwa okinmakixti akimeh okatkah imak non tlanawátili, ijkó Dios otechseli kemi ipilwah.",
        "006": "Iwa ken ya titepilwah, Dios okitítlanki itech toyolo Iespíritu Ikone, iwa Iespíritu techpalewia matiknotsakah: “¡Abba, Totata!”",
        "007": "Ijkó kiné, te ayakmó tika kemi se tetlakéwali inawak Dios, yej titekone. Iwa tla titekone noiwa Dios mitstlaaxkatilis.",
        "head_1": "Pablo motekipachoa por non kineltokah Cristo Jesús ",
        "008": "Ijkuak nomejwah ayamó ononkixmatiah Totajtsi, ononkinmopantiayah n diosmeh non kinmachijchiwah non amo milák diosmeh.",
        "009": "Pero axa nomejwah ya nonkixmatih Dios, noso okachi kuali Dios ya nomechixmati. ¿Kenijki oksepa nonkinekih nonkitlakitaskeh tlan amitla ipati nion tepalewia, iwa oksepa manomechmapixtinemi?",
        "010": "Nomejwah ok non kilwichiwiliah se tonati, yankuik mestli, yankuik xiwitl noso itla ok se tonati.",
        "011": "Kualchiwa nechtekipachoa kox amo sanenka n tekitl non onikchi nomowah.",
        "012": "Nokniwah nomechtlatlaujtia ximokopakah kemi ne, ijkó kemi ne onimokopki kemi nomejwah. Nomejwah ayik itla amokuali ononnechtoktijkeh.",
        "013": "Nomejwah kuali nonkimatokeh ijkuak sikinika onomechmachti n kualitlájtoli de Dios non techmakixtia, ne onimokokoaya.",
        "014": "Maya onomechtekimák ika nokokolis non onikpiaya, nomejwah mach ononnechtlawelitakeh nion onomechtlajyalti. Yej ononnechyekselijkeh kemi se iángel Dios; noso kemi ne nonewia niyetoskia Cristo Jesús.",
        "015": "¿Kani omoka non pakílistli non ononnechpialiayah? Ne kuali nikmatok, nomejwah asta nonkinkopinaskiah nomoixtololowah iwa nonnechinmakaskiah.",
        "016": "Iwa axa, ¿nomejwah nonnechkokoliah por onomechili tlan milák?",
        "017": "Nekateh tlamachtijkeh tekajkayajkeh kinekih xikitakah nonkinmopantiah, pero amo ika kuali inyolo kichiwah. Yejwah kinekih nomechxeloskeh tonawak, para nonyaskeh inwah.",
        "018": "Semi kuali tla sikimeh nomechmopantiah, pero mayeto ika kuali inyolo nochipa, iwa amo san ijkuak nika nomowah.",
        "019": "Nopilwah, oksepa nitlaijyowijtok por nomejwah, kemi ijkuak se siwatl ya kipiati ikone, asta mayeto Cristo itech nomoyolo.",
        "020": "¡Niknekiskia axa niyetos nomowah iwa nomechnonotsas ika noyamankatlajtol, porke ayakmó nikmati tlan okachi nomechilis!",
        "head_2": "Agar iwa Sara ",
        "021": "Nomejwah akimeh nonkinekih nonkitlakitaskeh itlanawatil Moisés, techilikah: ¿amo nonkikaktikateh tlan kijtoa non tlanawátili?",
        "022": "Itlajkuilol Dios kijtoa Abraham okímpixki ome ipilwah: se iwan iteska Agar, iwa ok se iwa isiwa Sara.",
        "023": "Agar okípixki se ikone non itoka Ismael kemi nochi siwatl kipia ikone, pero n Sara okípixki ikone Isaac para mamochiwa nochi tlan Dios okisentlali kichiwaskia para Abraham.",
        "024": "Ninteh ome siwameh kinteajsikamatiltiah ninteh ome tlájtolteh non Dios okinsentlali. Agar kiteititia n tlájtoli non Dios okisentlali kan tepetl Sinaí, iwa akimeh kitlakitah non tlanawátili, ijilpitokeh itech.",
        "025": "¡Agar kitenextia n tepetl non itoka Sinaí non kajki kan tlali de Arabia!, ye n axa Jerusalén. Nin altepetl iwa ipilwah kateh kemi yaskia ilpitokeh itech nin tlanawátili.",
        "026": "Pero n Jerusalén non kajki ilwikak amo kajki imak non tlanawátili, iwa tejwah titepilwah de non Jerusalén.",
        "027": "N tiotlajkuiloli kijtoa: Xipaki te siwatl non amo tikimpia mopilwah; xitsajtsi ika pakílistli te non amo tikixmati kenijki tekoko ijkuak se siwatl kipia se ikone. Porke n siwatl non okikakajtejkeh kimpias okachi ipilwah iwa amo n siwatl non kipia iokich.",
        "028": "Nokniwah, tejwah timochiwah kemi Isaac, tejwah titepilwah non Dios okisentlali kimakas n Abraham.",
        "029": "Pero ijkó kemi Ismael, non otlákatki kemi tlakatih nochteh n kokoneh, okitlawelitak n Isaac, non otlákatki ika iweletilis Espíritu. Ijkó axa noiwa tlamochijtok.",
        "030": "Pero itlajkuilol Dios technextilia tlan Dios okili Abraham: “Xikixti de mocha moteska Agar iwa ikone, porke ikone moteska amo weletis tiktlaaxkatiskeh sansikah iwa n ikone mosiwa Sara.”",
        "031": "Ijkó kiné nokniwah, tejwah amo ipilwah Agar non okatka tlanémaktli,"
    },
    "005": {
        "head_1": "Cristo otechtojtomako imak tlanawatili ",
        "001": "Cristo otechtojtomako imak tlanawatílistli. Yika xiyeknemikah, iwa amo xikmokawilikah oksepa manomechijilpi n tlanawátili.",
        "002": "¡Xikkakikah! Ne Pablo, nomechilia: Tla nomejwah nonmokawiliah manomechsirkunsidarokah, amo okachi nomechpalewis Cristo.",
        "003": "Oksepa nomechilia, nochi tlakatl akin kimokawilia makisirkunsidarokah moneki kichiwas nochi tlan kijtoa n tlanawatílistli.",
        "004": "Nomejwah akimeh nonkinekih manomechitakah kemi non yolchipawakeh por nonkitlakitah n tlanawatílistli, yononmoixkoyantijkeh de Cristo, iwa ayakmó nonkateh itech ikualtilis Dios.",
        "005": "Tejwah tikmatokeh n Espíritu techpalewia, iwa tikneltokah Dios techtlapojpolwis por totlaneltokalis.",
        "006": "Porke tla tikateh iwan Cristo Jesús, amitla ipati tla tisirkunsidaritokeh noso amó. Tlan milák ipati, matikneltokakah Cristo Jesús, iwa ika non tlaneltokálistli matimotlasojtlakah.",
        "007": "Nomejwah ya kuali ononyayah. ¿Akin onomechtoktih ayakmó xiktlakitakah tlan milák?",
        "008": "Porke non tlamachtílistli amo walewatok itech neká akin onoméchnotski.",
        "009": "Kuali xikmatikah: “San ika achitsi levadura kisamawa nochi n textli.”",
        "010": "Ne nomechneltoka mach nonkikawaskeh tlan nonkineltokah itech Cristo. Pero Dios kitlaijyowiltis neká akin nomechkuatlapololtijtinemi, maya san akin yetos.",
        "011": "Nokniwah, tla ne ok niktemachtijtinemiskia n sirkunsisión, n judíojteh amo nechtotojtokaskiah, porke tla ijkó yetoskia, amo kimpajsoloskia tlan niktemachtia de ikrus n Cristo.",
        "012": "Pero akimeh nomechchijchikawah ximosirkunsidarokah, ¡niknekiskia yejwah innewiah san semi makimotekilikah intlakayo!",
        "013": "Nokniwah Dios onoméchnotski para ayakmó xiilpitokah itech non tlanawátili, pero noni amo kijtosneki weletis nonkichiwaskeh nochi tlan amokuali kelewia nomokuerpo. Yej okachi kuali ximosepampapalewikah ika tlasojtlálistli.",
        "014": "Porke nochi n tlanawatílistli mochiwa sa se tlanawátili: “Xiktlasojtla mokni kemi te monewia timotlasojtla.”",
        "015": "Pero tla san nomejwah nonmokuah iwa nonmotlawelitah, ximotlachilikah, amo kichiwa san nomejwah nonmotlajtlamiskeh.",
        "head_2": "Tlan kineki tokuerpo amo ye tlan kineki n Espíritu ",
        "016": "Yika nomechilia: Xikkawilikah manomechyakana n Espíritu, iwa ijkó amo nomechyoltilanas tlan amokuali kelewia nomokuerpo.",
        "017": "Porke tlan kelewia tokuerpo, kixnamiki tlan kipaktia Iespíritu Dios, iwa n Espíritu kikokolia tlan amokuali kelewia tokuerpo. Ninteh ome mixnamikih, yika amo nonweletih nonkichiwah tlan nonkinekiskiah.",
        "018": "Tla nomechyakantinemi n Espíritu, ayakmó nomechnawatijtok n tlanawátili.",
        "019": "Amo owi motah akimeh kichiwah tlan kinyoltilana inkuerpo:",
        "022": "Pero ijkuak n Espíritu kiyakana se tlakatl, ye ni tlan kichiwah:",
        "026": "Amo matimoweyilikah, nion matimoxijxikokah iwan totlaneltokaikniwah."
    },
    "006": {
        "head_1": "Matimosepampapalewikah ",
        "001": "Nokniwah, tla aka tokni owalwetski itech tlajtlákoli, nomejwah akimeh nomechyakantinemi n Espíritu, xikpalewikah mamoyektlali. Pero xiknonotsakah ika kuali nomoyolo, iwa ximotlachilikah amo kichiwa noiwa nomechyoltilanas n tlajtlákoli.",
        "002": "Ximosepampapalewikah nonnochteh ijkuak itla nomechtekipachoa, ijkó nonkitlakitaskeh tlan kijtoa itlanawatil Cristo.",
        "003": "Akin kimolia weyijkatitok, iwa amo milák, san ye inewia mokajkayawah.",
        "004": "Yika, san tejwah matimoyejyekokah kox kuali tinemih, iwa tla tikmachiliah kuali tiyeknemih, matipakikah iwa amo matikimitakah kox kuali noso amo kuali tlan kichiwah oksikimeh.",
        "005": "Porke tinochteh moneki matikyekchiwakah toteki.",
        "006": "Akin kiselia ixtlamatílistli itech itlajtol Dios, makipalewi ika tlan panotos akin kiixtlamachtia.",
        "007": "Amo ximokajkayawakah: amaka weletis kikajkayawas Dios. Nochteh kipixkah tlan kitookah.",
        "008": "Tla se tlakatl kichiwa san tlan kineki ikuerpo, san ye inewia kimotemolia imikilis. Pero akin kichiwa tlan kimonekiltia n Espíritu, kiselis nemílistli non ayik tlamis.",
        "009": "Ijkó kiné, nochipa matikchiwakah tlan kuali iwa amo matimosotlawakah, porke ajsiki n tonati tipixkaskeh, tla amo timosotlawah.",
        "010": "Yika, ijkuak weletis tikinpalewiskeh tokniwah tlaneltokakeh, matikinpalewikah.",
        "head_2": "Pablo kinnejmachtia n tokniwah iwa momakawa inwah ",
        "011": "Nokniwah, xikitakah kenijki ika wejweyi tlajkuílolteh nonewia ika noma nomechontlajkuililijtok.",
        "012": "Nekateh akimeh nomechchijchikawah ximosirkunsidarokah, kichiwah san para kimpaktiskeh n oksikimeh, iwa ijkó amo makintotojtokakah por kineltokah n Cristo Jesús.",
        "013": "Porke akimeh kateh sirkunsidados amo kiyektlakitah n tlanawatílistli. Pero yejwah kinekih ximosirkunsidarokah, san para moweyiliskeh iwa makijtokah ononkimokawilijkeh ximosirkunsidarokah itech nomokuerpo.",
        "014": "Pero ne amo nikneki nimoweyilis, yej ne nikneki nimoweyilis ika imikilis n Toteko Cristo Jesús ipan krus. Porke ika imikilis Cristo ipan krus, omikki nochi tlan onechyoltilanaya, iwa ne ayakmó niteaxka itech nin tlaltíkpaktli.",
        "015": "Amitla ipati kox tisirkunsidaritokeh noso amó, tlan milák ipati se makiyankuili iyolo.",
        "016": "Makiselikah yolsewílistli iwa teiknomatílistli nochteh akimeh kitlakitah nin tlanawátili, iwa nochteh akimeh milák iaxkawah Dios.",
        "017": "Axa ik tlayakapa ayakmó nikneki aka manechtlajtoltemoli, porke itech nokuerpo nestok kenomi onechtlaijyowiltijkeh ken nikneltoka Jesús.",
        "018": "Nokniwah iteiknomatilis Toteko Cristo Jesús mayeto iwan nomoespíritu. Ijkó mamochiwa."
    }
}