{
    "000": "N amatlajkuíloli non omoijkuilo para Hebreos",
    "001": {
        "head_1": "Dios technonotiwits itech Ikone ",
        "001": "Semi ya wejkawitl Dios okintlapowi totatawah miak welta, kualchiwa ika tlájtoli iwa kualchiwa ika itla tejtemikílistli non okinmitaya n profetajteh.",
        "002": "Iwa axa itech ninteh iksemi tonatijmeh yotechtlapowi ika itlajtol Ikone. Akin kiaxkatilijtok nochi tlan onka, iwa por Ye okichijchi nochi tlan onka itech ilwikak iwa ipan tlaltíkpaktli.",
        "003": "Ikone Ye itlawiltsotlanilis n Dios, iwa inewia otechnextiliko Akin Dios, iwa ika itlajtol weletini kichikajtok nochi tlan onka. Iwa satepa ijkuak yotechchipa de totlajtlakolwah, omotlali ik iyekma n Totajtsi Dios nepa kan ilwikak.",
        "head_2": "Ikone Dios okachi weyijkatitok ke n ángelteh ",
        "004": "Ikone Dios yomochiwako okachi weyi ke nochteh n ángelteh, porke Ye okimakakeh Itoka non okachi weyixtok ke yejwah.",
        "005": "Porke Totajtsi Dios ayik okili se ángel: Te ti Nokone Ne axa onimitschijchi; nion aka ángel okili: Ne niyetos ita, iwa ye yetos Nokone.",
        "006": "Keman okitítlanki non san Ye se Ikone itech tlaltíkpaktli, okijto: Nochteh iangelwah Dios makiweyilikah.",
        "007": "Iwa ijkuak Dios otlajto de iángelwah, ijkí okijto: Ye kichiwa mayetokah iangelwah espíritus, iwa itekitwah kintoktia mayetokah tletl. Motlanawatilis Tejwatsi Dios, nochipa yetos; Tejwatsi kuali tiyektlanawatia ken moneki.",
        "009": "Mitspaktia nochi tlan kuali iwa tikkokolia tlan amokuali. Yika Dios, Modios omitsmák okachi miak pakílistli ke n oksikimeh non inwah titekiti. Tejwatsi Toteko Dios keman ayamitla okatka, Tejwatsi otikchijchi n tlaltíkpaktli, iwa ika momawah otikchijchi n ilwikak.",
        "011": "N tlaltíkpaktli iwa ilwikak pojpoliwiskeh, pero Tejwatsi nochipa tiyetos. Nochi tlan onka wewejtis kemi wewejti n tlakemitl.",
        "012": "Tikinkuekuelpachos kemi se tlakemitl, tikimpatlas kemi aka kipatla itlake. Pero Tejwatsi amo kema timopatla, iwa monemilis amo keman tlamis. Ximotlali ik noyekma, asta manikintlali itlampa mokxiwah akimeh mitskokoliah."
    },
    "002": {
        "head_1": "Kuali matiktlachilikah totemakixtilis ",
        "001": "Yika, moneki okachi matikmopantikah n kualitlájtoli tlan yotikakeh, para amo matimoxelokah itech ojtli non Dios yotechititi.",
        "002": "N kualitlájtoli non yowejka okualikakeh n ángeles, nochi kuali okiski, pero akimeh otlajtlakolchijkeh iwa amo okinekeh okitlakitakeh Dios, okintlaijyowiltijkeh ken omonekia.",
        "003": "Yika, ¿kenomi tejwah ticholoskeh, tla amo tikmokuitlawiah nin weyi temakixtílistli? Porke achto inewia Toteko Cristo Jesús okitematilti nin kualitlájtoli non techmakixtia, iwa satepa akimeh okikakeh ijkuak okitakeh milák tlan kijtoa, tejwah otechmatiltijkeh.",
        "004": "Totajtsi Dios noiwa otechmatilti milák tlan kijtoa n kualitlájtoli. Ye otechnextili itlajtol ika tlan Ye okiteititi, ika miaktikeh milagros non Ye okinchi, iwa ika miakeh neskayolteh non Espíritu Santo kintemaka iwa kinxejxeloa kemi Ye kimonekiltia.",
        "head_2": "Cristo Jesús omochi tlakatl iwa ijkó techmakixtis ",
        "005": "Dios amo okintekiwajti n ángeles para matlanawatikah itech tlaltíkpaktli non satepa wits.",
        "006": "Yej kemi aka okijto itech itlajkuilol Dios: ¿Tlan ipati n tlakatl para tikilnamiktos?, iwa ¿tlan ipati se tlakatl de nin tlaltíkpaktli para timotekipachojtos por ye?",
        "007": "N tlakatl okachitsi otiktsikitsintili ke n ángelteh, iwa otikchi maweyixto iwa matlanawati.",
        "008": "Nochi otikmaktili makinawatijto. Otikmák weletílistli itech nochi tlan otikchijchi. Iwa tla Dios okimák weletílistli itech nochi tlan okichijchi, noni kijtosneki nochi tlan onka kinawatis n tlakatl, pero tikonitokeh ayamó nochi kitlakitah.",
        "009": "Pero axa tikitah n Jesús, akin Dios okitlali okachi tsijtsikitsi ke n ángelteh san kanaj kech tonati. Dios itech itlasojtlalis okinek mamiki n Cristo por tinochteh, iwa axa kipia weyílistli iwa mawistílistli porke omikki por tejwah.",
        "010": "Dios okichijchi nochi tlan onka, para Ye inewia, iwa okinekia kintliokolis iweyilis ipilwah. Yika okinekia kiweyilis n Jesús ika n tlaijyowílistli, porke Ye akin techwika imak temakixtílistli.",
        "011": "Akin teyolchipawa kemi non kiyolchipawah walewatokeh san itech se teta. Yika Jesús amo pinawa kinnotsas ikniwah.",
        "012": "Itlajkuilol Dios kijtoa: Ne nikinmatiltis nokniwah motoka, iwa nimitstlakuikilis kan timoololoah. Ne nitlaneltokas inawak Dios. Nika nika, iwan ipilwah non Dios onechinmák.",
        "014": "Ijkó kemi tejwah tikpiah tonakayo iwa toesso. Ijkó noiwa Jesús omochiwako tlakatl kemi nochteh n tlaltikpaktlakah. Yika owéletki omikki iwa ijkó okikixtili iweletilis n amokualitlakatl non okinmiktiaya n tlaltikpaktlakah.",
        "015": "Ijkó okinmakixtiko nochteh akimeh okimawiliayah mikiskeh, iwa itech nochi tonati san noni okintekipachojtinemia.",
        "016": "Pero Jesús amo owala okimpalewiko n ángeles, yej owala okimpalewiko akimeh walewatokeh itech Abraham.",
        "017": "Ika no omonekia Jesús mamochiwa tlakatl kemi tejwah, para mamotlamiti se Tiópixki non teiknoma inawak Dios, iwa para kinkixtilis intlajtlakolwah n tlaltikpaktlakah, por imikilis kemi se tlamíktili.",
        "018": "Iwa ken Jesús inewia otlaijyowi iwa n amokualitlakatl okinekia matlajtlakolchiwa, axa Jesús weleti kimpalewia akimeh noiwa n amokualitlakatl kineki matlajtlakolchiwakah."
    },
    "003": {
        "head_1": "Jesús okachi weyijkatitok ke Moisés ",
        "001": "Nokniwah yolchipawakeh, Dios onomechpéjpenki para xiyetokah iaxkawah. Yika xikyekitakah n Cristo Jesús, porke Ye totlatematilti iwa non okachi weyi tiópixki itech tlan tejwah tikneltokah.",
        "002": "Porke Jesús nochipa kichiwa tlan Dios kinawatia, ijkó kemi Moisés okichi nochi tlan okinawatijkeh makichiwa inawak n israelitajtlakah.",
        "003": "Pero moneki okachi matikweyilikah n Jesús ke Moisés, ijkó kemi tikweyiliah akin okichijchi se kali, iwa amo n kali.",
        "004": "Nochi kali non tikitah, onka se akin okichijchi, pero nochi tlan onka ilwikak iwa ipan tlaltíkpaktli, Dios okichijchi.",
        "005": "Moisés okitekitili Dios, iwa nochipa okitlakitak, porke okimpalewi itlakaikniwah ijkó kemi Dios okinawati, iwa okijto tlan Dios satepa kijtoskia.",
        "006": "Pero Cristo ken Ikone Dios, kema tetlakitak iwa kimpalewia akimeh tikneltokah, iwa nonteh ye n tejwah. Iwa tejwah tikmajmana non ialtepetlakawah tla tikneltokah ika pakílistli n temakixtílistli non tikseliskeh.",
        "head_2": "Ximotlachilikah para amo nonyetoskeh kemi non amo tlaneltokah ",
        "007": "Yika, matikchiwakah tlan Espíritu Santo kijtoa: Tla axa nonkikakih itlajtol Dios,",
        "008": "amo ximoyoltlakuawakah, kemi okichijkeh n judíojteh, non amo otetlakitakeh kan tlaltejtéyinki. Yejwah okinekiah kitaskeh asta kani Dios kinxikoskia ika tlan amokuali okichiwayah.",
        "009": "Ompa onechyejyekojkeh nomotatawah, maya ome póali xiwitl okitakeh nochi tlan ne onikchi.",
        "010": "Yika onikuálanki inwah nonteh tlakah, iwa onikijto: “Inyolo nochipa kineki kichiwas tlan amokuali, iwa amo motekawiliah manikinyakana.”",
        "011": "Yika onikuálanki inwah, iwa oniksentlali, ayik nikinkawilis makalakikah kan Ne onikijto mosewiskia.",
        "012": "Nokniwah, kuali ximotlachilikah, amo kichiwa se de nomejwah moyoltlakuawas iwa kipolos itlaneltokalis, iwa moixkoyantis inawak Dios non yolitok.",
        "013": "Yej nomechilia, nochipa ximosepanyolchikawakah nochi tonati, para ijkó amaka matlajtlakolchiwa, iwa amo manomechtokti xiyoltlakuawakah.",
        "014": "Porke tejwah timochiwah iaxkawah Cristo tla nochipa titlaneltokaskeh inawak Ye kemi achto.",
        "015": "Yika kijtoa itlajkuilol Dios: Tla itech nin tonati nonkikakih tlan Dios kijtoa, amo ximoyoltlakuawakah kemi okichijkeh n judíojteh ijkuak okixnamikeh."
    },
    "004": {
        "001": "Ijkó kiné, matimotlachilikah, axa ken ok tikpixtokeh tlan Dios otechsentlalili, amo kichiwa aka mokawas kala iwa amo kalakis itech imosewilis Dios.",
        "002": "Porke tejwah otikkakeh n kualitlájtoli de Dios, ijkó kemi okikakeh n Israelitas non okiskeh de Egipto. Pero maya okikakeh, mach okimpalewi, porke maya okikakeh mach okineltokakeh.",
        "003": "Pero tejwah, akimeh otikneltokakeh non kuali tlájtoli, tikalakiskeh itech imosewilis Dios, ijkó kemi yokijto: Yika onikualanki inwah, iwa onikinmilajkaili: “Amo nikinkawilis makalakikah kan tlali kan onikinmili mosewiskeh.” Dios omosewi ipan chikomeh tonati ijkuak otlanki otekitik. Nomejwah ayik nonkalakiskeh kan Ne nimosewia. Tla itech nin tonati nonkikakih tlan Dios nomechilia, amo xiktlakuawakah nomoyolo.",
        "012": "Porke itlajtol Dios yolitok iwa kipia weletílistli. Nin tlájtoli okachi yakawitstik ke se espada non ojka tlateki, keman kalaki tlaxelojti ijtik toyolo iwa toespíritu, iwa techajsikamatiltia tlan kuali iwa tlan amo kuali.",
        "013": "Amitla onka tlan Dios okichijchi non weletis moixtlaatis inawak, nochi tlan Ye okichijchi, kita ik pánixko iwa ik tlaijtik, iwa se tonati timoteixpantitiweh inawak iwa techilis nochi tlan otikchijkeh.",
        "head_1": "Jesús Ye non okachi Weyi Tiópixki ",
        "014": "Jesús Ikone Dios, Ye n Toweyi Tiópixki non yotlejkok ilwikak. Yika tejwah matimoyolchikajtokah iwa nochipa matitlaneltokakah.",
        "015": "Tikpiah se Toweyi Tiópixki non techiknomati, porke Ye inewia okiyejyekojkeh kemi tejwah techyejyekoah pero Ye amo otlajtlakolchi.",
        "016": "Yika, matimijkuanikah ika tlaneltokálistli inawak Totajtsi Dios kan yayantitok. Para matechiknomati ika ikualtilis iwa matechpalewi keman itla techpoloa."
    },
    "005": {
        "001": "Nochi weyi tiópixki judío kipejpenah innawak miakeh tlakah, iwa kitekitlaliah para makintlajtolpalewi n tlakah inawak Dios, iwa kinteixpantis tlamánalteh iwa tlamíktilteh por n tlajtlákolteh.",
        "002": "Kemi nin tiópixki noiwa kimachilia tlan nochteh n tlakah kinyoltilana, yika kimati kinmiknomati akimeh amitla kimatih iwa akimeh moixpolojtinemih itech intlajtlakolwah.",
        "003": "Yika, n tiopíxki moneki kinteixpantis tlamíktilteh ixpa n Dios, para makitlapojpolwikah de itlajtlakolwah iwa de intlajtlakolwah n tlakah.",
        "004": "Amaka weletis yetos tiópixki sanwel por ye kineki, yej Dios kipejpena akin kineki mayeto tiópixki iwa kimaka nin weyílistli kemi okichi iwa n Aarón.",
        "005": "Ijkó kiné, Cristo amo omochi tiopixkatlayákanki san por Ye okinek, yej Dios okipéjpenki iwa okimák non weyijkachiwálistli. Inewia Dios okili: Te ti Nokone; Ne onimitschijchi. Te nochipa Titiópixki, ijkó kemi okatka Melquisedec.",
        "007": "Ijkuak Cristo onenki itech nin tlaltíkpaktli, chikawak omotiotsajtsili iwa ochokak; okitlatlaujti Dios makimakixti imak mikílistli; iwa Dios okikak porke Cristo nochipa okitlakitak, yika okikak itiotsajtsilis.",
        "008": "Ijkó kiné, maya Cristo Tekone inawak Dios, ika nochi tlan okijyowi okima kenomi tetlakitas.",
        "009": "Ijkó, kemi Cristo okichi nochi tlan Dios okinawati, omochi temakixti non kitemakah yolílistli semijkak, innawak nochteh akimeh kitlakitah.",
        "010": "Yika, Totajtsi Dios okitlali weyi Tiópixki ijkó kemi n Melquisedec.",
        "head_1": "Miálmasteh akimeh kikawah iwa ayakmó kineltokah n Cristo Jesús ",
        "011": "Onka miak tlan weletis tomechtlapowiskeh de nin tlájtoli, pero achitsi owi tomechajsikamatiltiskeh, ken nomejwah yolik nonkajsikamatih.",
        "012": "Nomejwah ya nonyetoskiah nontlamachtijkeh ken yowejka nonkikaktiwitseh nin tlamáchtili. Pero maya yononwejkajkeh, axa ok nonkinekih se manomechmachti tlan okachi amo owi se weletis kajsikamatis itech itlamachtilis Dios. Nonkichiwah kemi nonkokoneh, nonkinekih se manomechmaka lechi ken amo nonweletih nonkikuah itla tlákuali.",
        "013": "Porke nochi akin yolitok san ika lechi, kijtosneki ayamó kixmati katlie n kuali tlamachtílistli, ken ok konetl.",
        "014": "Pero akimeh yochikawak intlaneltokalis, ya weletih kikuah nochi tlákuali, porke yejwah ya kuali kimatih kiyejyekoliah tlan kuali iwa tlan amokuali."
    },
    "006": {
        "001": "Ijkó kiné, ayakmó matikmomachtikah tlan sikinika otechmachtijkeh de Cristo, matimoskaltikah itech totlaneltokalis iwa matiyetokah kemi Cristo. Ayakmó moneki oksepa matechmachtikah kemi ijkuak sikinika otitlaneltokakeh. Kemi otechmachtijkeh matimoyolpatlakah para ayakmó matitlajtlakolchiwakah iwa porke noni techwika imak mikílistli, yej matiktlalikah totlaneltokalis inawak Dios.",
        "002": "Noiwa otechmachtijkeh tleka se mokuaatekia, iwa tlan kijtosneki ijkuak se kintlalilia inmawah impa oksikimeh tokniwah, noiwa otechmachtijkeh kenomi moyolitiskeh n mikemeh iwa kenijki Dios kinmixkomakas n tlakah iwa kijtos akimeh tlaijyowiskeh nochipa.",
        "003": "Ijkó tikchiwaskeh, tla Dios kimonekiltia.",
        "004": "Akimeh se tonati okajsikamatkeh n kuali tlájtoli non kitemakah temakixtílistli, iwa okiselijkeh n tlatliokólili non Dios okinmák, okipixkeh n Espíritu Santo itech inyolo",
        "005": "iwa okixmatkeh itlajtol Dios iwa kipiaskeh weletílistli itech n tonati non satepa wits,",
        "006": "tla nonteh tlakah oksepa wetsi, ayakmó weletis moyolkopaskeh porke yejwah oksepa kikrusifikarojtokeh Ikone Dios iwa kipijpinatia inmixpa n tlakah.",
        "007": "N tlali non satlawel kiawilo kitlakiltia kuali itlakilo iwa ijkó Dios kintiochiwa akimeh tookah.",
        "008": "Pero tla kitlakiltia witstli iwa tetestikxiwitl, amitla ipati non tlali, Dios kitlaijyowiltis non tlali iwa satepa kichichinos.",
        "009": "Totlasojikniwah, maya ijkí tomechtlapowiah, kuali tikmatih nomejwah nonkichiwaskeh tlan kuali ijkó kemi kichiwah n tlakah non Dios yokinmakixti de intlajtlakolwah.",
        "010": "Porke Totajtsi Dios yolmilajka, iwa ayik kilkawas tlan nomejwah ononkichijkeh iwa nonkichijtokeh keman nonkimpalewiah nomokniwah tlaneltokakeh. Ijkó nonkiteixmatiltiah nonkitlasojtlah n Cristo Jesús.",
        "011": "Pero tiknekiskiah non nochteh xitepalewikah ika pakílistli asta ijkuak nonmikiskeh. Ijkó nonkiseliskeh nochi tlan kuali, tlan nonkichixtokeh ika pakílistli.",
        "012": "Amo tiknekih ximokopakah nontlatsijkeh. Yej, xikchiwakah kemi kichiwah akimeh kineltokah Dios, porke ijkó nomejwah nonkiseliskeh tlan Dios yonomechsentlalili.",
        "013": "Porke ijkuak Dios okitlajtolsentlalili Abraham, okisentlali ika inewia Itoka, porke amo okatka ok se okachi maweyixto ke Ye,",
        "014": "iwa okijto: “De milajka, miak nimitstiochiwas iwa nimitsinmakas miaktikeh moxwiwah.”",
        "015": "Abraham wejkawitl omochixki iwa ijkó okiseli tlan Dios okilijka kimakaskia.",
        "016": "Ijkuak n tlakah kinekih moyekkawaskeh, motlajtolsentlalia por se akin okachi weyijkatitok, iwa ijkuak ijkó kichiwah, ayakmó motlatlajtolkopah.",
        "017": "Yika, Dios okinek kiteititis milák kichiwas tlan okijto, okitlajtolsentlali kitemakaskia tlan yokisentlalijka iwa amitla kipatlaskia.",
        "018": "Ijkó kiné, onka ome tlájtoli non amo weletis mopatlas. Ika no moajsikamati Dios amo weletis techkajkayawas. Noni techyolsewia, ken tejwah tiknekih Dios matechmokuitlawi, iwa tikneltokah Ye techmakas tlan yotechkakitijka.",
        "019": "Tlan tejwah tikchiah, tikchiah ika totlaneltokalis, kemi se tépostli ankla non kitsoponia ijtik atl iwa amo kikawilia mamolini n barko, nin tlaneltokálistli techmakah n Cristo, non opanok itsalko n kortina itech itiopa n Dios itech ilwikak iwa okalak itech lojar santo non chipaktik.",
        "020": "Jesús ijkó okichi iwa otechtlapoli n lojar inawak Dios, porke Cristo Ye n Weyi Tiópixki semijkak kemi okatka Melquisedec."
    },
    "007": {
        "head_1": "Jesús Weyi Tiópixki kemi Melquisedec ",
        "001": "Nin Melquisedec, okatka rey de Salem iwa weyi tiópixki inawak Totajtsi Dios. Keman Abraham omokopato kan omotekilmakato iwan oksikimeh reyes non okintlanki, Melquisedec oyá okinamikito Abraham iwa okitiochi,",
        "002": "iwa Abraham okimák n Melquisedec n májtlaktli por siento de nochi tlan okintlanilito akimeh inwah omotekilmák. Melquisedec kijtosneki “Rey yekmilajka”, iwa “Rey de Salem” kijtosneki “Rey teyolsewi”.",
        "003": "Amo momati akin ita nion akin ina, noso akimeh itatawah, amo momati kan otlákatki nion kemania omikki. Ijkó omoteixnextiko kemi Ikone Dios, kemi se weyi tiópixki semijkak.",
        "004": "Axa kuali xikitakah kenijki saikpanoa oweyijkatitoka n Melquisedec, yika inewia totata Abraham okimaktili májtlaktli por siento de tlan okintlanili n reyes kan omotekilmakato.",
        "005": "Itech itlanawatil Moisés, onka se tlanawátili kan kijtoa, n tiopixkeh non walewatokeh de Leví makiselikah májtlaktli por siento itech tlan kitlanih inmikniwah judíos, maya yejwah noiwa walewatokeh de Abraham.",
        "006": "Pero maya Melquisedec amo owalewatoka de Leví, Abraham okimák n májtlaktli por siento itech tlan okimotlanilito. Melquisedec okitiochi Abraham akin Dios okisentlali kitiochiwaskia.",
        "007": "Amaka weletis kixtlatis akin tlatiochiwa okachi weyijkatitok ke akin kitiochiwa.",
        "008": "Iwa nika ipan tlaltíkpaktli akimeh kiseliah n májtlaktli por siento, san tlaltikpaktlakah non mikkih. Pero itlajkuilol Dios kinextiah ke Melquisedec yolitok.",
        "009": "Iwa weletis se kijtos Leví iwa nochteh n tiopixkeh non itech walewatokeh, non axa kiseliah májtlaktli por siento itech tlan se kitlani, noiwa okitlaxtlawilijkeh n Melquisedec májtlaktli por siento ijkuak Abraham okitlaxtlawi.",
        "010": "Porke n tiopixkeh non walewatokeh de Leví maya ayamó otlakatiah, ok okatkah itech iesso Abraham ijkuak okinamikito n Melquisedec.",
        "011": "N tlakah de Israel okiselijkeh n tlanawátili por n tiopixkeh levitas non walewatokeh de Aarón. Axa, tla non tlanawátili weletiskia kinyektlalis akimeh kitlakitah non tlanawátili, ayakmó monekiskia mamonexti ok se tiópixki kemi non walewatok de Aarón, yej se kemi Melquisedec.",
        "012": "Porke keman mopatla n tiopixkeh, noiwa moneki mamopatla n tlanawátili.",
        "013": "Iwa Jesús, akin nika tlapoa n tiotlajkuíloli, Ye de ok se tribu, kan amaka tiópixki ompa okiski.",
        "014": "Porke kuali momatok Toteko Cristo Jesús walewatok de tribu de Judá, iwa Moisés amitla okijto kox de ompa kisaskiah tiopixkeh.",
        "015": "Iwa okachi moajsikamati ijkuak tikitah n yankuik tiópixki se kemi Melquisedec.",
        "016": "Jesús amo omochi tiópixki por owalewatoka de se familia kan walewatokeh n tiopixkeh kemi kijtoa itlanawatil Moisés, yej omochi tiópixki porke itech okipiaya n weletílistli non kipia se non ayik mikki.",
        "017": "Porke Dios ijkí tlajtoa de Cristo: Te se titiópixki non ayik mikkis, ijkó kemi Melquisedec.",
        "020": "Ijkuak Dios ijkí okichi, Ye achto okisentlali ijkó mochiwas.",
        "021": "Ijkuak okimpejpenkeh n oksikimeh tiopixkeh amaka itla okisentlali, pero ijkuak okipejpenkeh n Cristo, Dios okisentlali. Porke itech itlajkuilol Dios kijtoa: Noteko okisentlali, iwa ayik kipatlas itlajtol: “Te nochipa tiyetos tiópixki ik nochipa.”",
        "026": "Ijkó kiné, Jesús Ye n Weyi Tiópixki non tejwah otechpoloaya. Ye yolchipawak iwa amitla tlajtlákoli okichi, iwa xelitok de n tlajtlakolejkeh. Iwa okachi weyijkatitok ke n ilwikak.",
        "027": "Ye amo moneki kichiwas tlan oksikimeh tiopíxkeh kichiwah. Porke non oksikimeh tiopíxkeh nochi tonati tlamanah inawak Dios para makintlapojpolwili intlajtlakolwah. Iwa satepa tlamanah por intlajtlakolwah oksikimeh tlakah. Pero Jesús amo ijkó okichi, porke ijkuak Jesús omikki, san se welta omotemakti kemi se chipawak tlamánali iwa ika noni tinochteh otechtlapojpolwi.",
        "028": "N tiopixkeh non kimpejpena kemi kijtoa n tlanawátili, tlajtlakolchiwah. Pero satepa ijkuak yokinmák itlanawatil Dios, okisentlali techmakas se tiópixki non Ye Ikone non tlayakantos, akin amayik otlajtlakolchi."
    },
    "008": {
        "head_1": "Jesús Toweyi Tiópixki inawak Dios ",
        "001": "Tlan okachi weyi kijtosneki, tikpiah se tiopixkatlayákanki non kajki ilwikak, Ye ewatok ik iyekma n Totajtsi Dios,",
        "002": "Non Tiópixki Ye n Cristo Jesús iwa ompa kichiwa iteki, kan milajka tiopa, non Dios inewia okichijchi iwa amo okichijchijkeh n tlakah.",
        "003": "Nochteh n wejweyi tiopixkeh kintlaliah para makitemakakah itla tlamánali iwa tlamíktili para makinchichinokah yolkameh kan artal, yika Jesús noiwa kipia tlan kitemakas imak Dios.",
        "004": "Tla Jesús yetoskia itech nin tlaltíkpaktli, amo yetoskia tiópixki, porke ok onkateh tiopixkeh non kinteixpantiah tlamánalteh ijkó kemi tlanawatia n tlanawatílistli.",
        "005": "Pero intekih ninteh tiopixkeh, san nejma technextiliah noso itlasekawilo tlan kichiwah nepa ilwikak. Yika ijkuak Moisés kichijchiwaskia n tiopa, Dios okili: “Kuali techkaki, kuali nonkimajmantiaskeh n tiopa, kemi onimitsili nepa kan tepetl.",
        "006": "Pero n tekitl non Jesús okiseli okachi weyi ke non yejwah okichiwayah, porke Ye axa omotlajtolsentlali itech tlan okachi ipati, iwa techilia tiyetoskeh okachi kuali.",
        "007": "Porke tla yetoskia kuali keman sikinika omoyekkajkeh, amo monekiskia mopatlas.",
        "008": "Pero Dios okitak n tlakah amo okitlakitayah kemi Ye okinekia, iwa okijto: Ajsiki tonati ijkuak niktlalis se yankuik tlájtoli iwan tlakah de Israel iwan tlakah de Judá.",
        "009": "Amo nikchiwas kemi onimotlajtolsenka iwa nomowejkatatawah, n tonati keman onikinmatilanki iwa onikinkixti de Egipto, porke amo okichijkeh tlan onikinmili makichiwakah, yika onikinkajka, kijtoa n Toteko.",
        "010": "Ye ni tlan ika nimotlajtolsenkawas iwan tlakah de Israel itech nekateh tonatijmeh non sikin witseh, ye ni itlajtol Dios: Nikintlalis notlanawatilwah itech intlalnamikilis iwa nikintlalis itech inyolo, iwa Ne niyetos in Dios iwa yejwah yetoskeh noaltepetlakawah.",
        "011": "Ayakmó monekis aka makimachti se itlakaikni, nion aka kilis ikni: —Xikixmati n Toteko Dios—, porke nochteh nechixmatiskeh, n kokoneh asta non ya tetajmeh.",
        "012": "Iwa Ne nikintlapojpolwis nochi tlan amokuali okichijkeh, iwa ayik nikinmilnamikis intlajtlakolwah."
    },
    "009": {
        "head_1": "Onka se tlaltikpaktiopa iwa se ilwikaktiopa ",
        "001": "Ijkuak sikinika Dios omotlajtolsenka, okijto kenijki kiweyijkachiwaskiah itech se lojar non san kichijchiwah itech nin tlaltíkpaktli.",
        "002": "Non tiopa ijki omochijchi: kan ipewaya n tiopa, omonotsaya lojar Santo, ompa okatka n kandelero iwa n mesa kan omotlaliayah n pameh non oxelitokah para Dios.",
        "003": "Iwa okachi tlaijtik, kan otlajkoxelitoka ika weyi tsótsoli, ompa okiliayah Lojar Santísimo.",
        "004": "Ompa okatka se artal de oro kan okichichinoayah n kópali. Noiwa ompa okatka n tlatiochiwalkaxa non oixaltitoka ika oro. Ijtik non kaxa okatka se xoktsi de oro non okipixtoka n paj non itoka maná, noiwa ompa okatka ibasto Aarón non omokópinki iwan tetl patlawak kan oijkuilitokah intlanawatilis.",
        "005": "Ikpak non tlatiochiwalkaxa okatkah ome ángelteh non intokah querubines, yejwah okitenextiayah Dios ompa okatka ika iweyilis. Nonteh querubines ika inmajaswah okixtsaktokah ikamatsaka n tlatiochiwalkaxa kan motlapojpolwilo. Axa amo weletis timoyektlapowiskeh tlan ompa omochiwaya.",
        "006": "Keman ya tlamajmantok ompa tlaijtik, n tiopixkeh kalakih nochi tonati kan Lojar Santo para kichiwaskeh inteki.",
        "007": "Pero kan Lojar Santísimo kalaki sanwel n tiopixkatlayákanki san se welta itech se xiwitl. Iwa keman kalaki, kiwika inmesso n yolkameh non ika motlatlaujtis inawak Dios iwa makitlapojpolwikah de itlajtlakolwah iwa de itlajtlakolwah n oksikimeh tlakah.",
        "008": "Ika noni n Espíritu Santo techajsikamatiltia ijkuak okatka n Lojar Santo, amo okalakia kan Lojar Santísimo.",
        "009": "Nochi ni techititia itech ninteh tonatijmeh, ijkuak titlamanah noso ijkuak titlamiktiah, ika noni amo weleti kinchipawiliah intlalnamikilis akimeh ijkó kichiwah.",
        "010": "Nochi ni san itlanawatilwah n tlakah, ijkuak se tlakua, noso tlan se koni, noiwa kenijki mochipawah ika atl. N tlanawátili sanwel kinmilia tlanón kichiwaskeh, pero amo techpalewia kenijki tinemiskeh. Nonteh tlanawátilteh yetoskeh asta Dios matechimpatili ika ok se tlanawatili okachi kuali.",
        "011": "Cristo yowala, iwa axa Ye n Tiopixkatlayákanki. Axa Ye techmakah nochi tlan kuali. Porke n tiopa kan Ye tiópixki, okachi kuali iwa milajka. Porke amo san tlakah okichijchijkeh, yika amo de nin tlaltíkpaktli.",
        "012": "Cristo okalak kan milák Lojar Santísimo, ayakmó para kimanas inmesso n yolkameh, yej para kitemaktis non Ye iesso. Ye okalak san se wuelta, iwa ijkó okitlaxtla topatka iwa otechmák tonemilis semijkak.",
        "013": "Achto, inmesso n torojteh iwa n tentsomeh, iwa itlekonex n beserra non okichichinoayah kan artal iwa satepa okitejtepewayah impah akimeh amo chipawakeh okatkah, okipiaya weletílistli para kinchipawas inawak Dios san ik pánixko.",
        "014": "Iwa tla inmesso n yolkameh kipia weletílistli, ¡Iesso n Cristo Jesús okachi kipia weletílistli ke inmesso nonteh yolkameh! Porke ika ichikawalis n Espíritu Santo non nochipa yolitok, Cristo inewia omotemák makimiktikah kemi se tlamánali senchipawak. Iesso techchipawa iwa ya tikmatokeh milák otechchipa. Iwa ijkó ya tiweleti tiktekichiwiliskeh Dios non yolitok.",
        "015": "Cristo techyekkawa itech se yankuik tlájtoli, imikilis Cristo okitlaxtla topatka nochi tlan amokuali otikchijkeh itech non sikinika tlanawátili, iwa akimeh Dios okinnotski maweletikah makiselikah intlatliokolil non Ye yokinkakitijka.",
        "016": "Porke ya nonkimatokeh, ijkuak aka mikki, kikajtewa se amatl kan otlaxexelo, nochi tlan kijtoa itech non amatl, weletis mochiwas sanwel tla yomikki akin okitlali non amatl.",
        "017": "Porke non amatl kan kijtojtok otlaxexelo amitla ipati tla akin okijkuilo ok yolitok, non amatl amitla ipati asta ijkuak miki akin okitlali.",
        "018": "Yika, ijkuak Dios okitlali non sikinika tlalamatl, noiwa omotlajtolsenka ika estli.",
        "019": "Moisés okinmatilti n tlanawátilteh nochteh n israelitas. Otlanki okónanki intsojmio n ichka iwa se isopojkuawitl, okinsia itech atl nelitok ika inmesso n torojkokoneh iwa n tentsomeh, satepa okajtselwi n tlanawátili non Moisés okinchijchi, noiwa okinmajtselwi nochteh n israelitas.",
        "020": "Iwa okinmili: “Nin estli kisentlalia n tlalamatl non Dios onomechtitlanili.”",
        "021": "Moisés noiwa okajtselwi ika estli n tabernákulo iwa nochi tlan ompa okitekitiltiayah ijkuak okiweyijkachiwayah Dios.",
        "022": "Ijkó kiné, n tlanawátili techititia miak tlajtlákoli omochipawaya ika estli, iwa amitla motlaxtlawah tla amo motoyawa estli.",
        "head_2": "Imikilis Cristo kipojpoloa n tlajtlákoli ",
        "023": "Ijkó kiné, omonekia ninteh tlamíktilteh para mochipawas san itlachijchiwilis noso itlasekawilo itech tlan onka ilwikak. Pero tlan milák onka ilwikak kinekih okachi weyi tlamíktili iwa amo san inmesso n yolkameh.",
        "024": "Porke Cristo amo okalak itech tabernákulo non san tlakah okichijchijkeh. Noni okatka san se tlachijchiwali kemi n milák tabernákulo non kajki ilwikak. Ye okalak kan ilwikak, kan axa kitlatlautijtok Dios matechtlapojpolwi.",
        "025": "N weyi tiopíxki, kalaki nochi xiwitl kan Lojar Santísimo iwa kimana estli non amo iesso, pero Cristo amo okalak miak welta para motemaktis.",
        "026": "Tla ijkó yetoskia, Cristo mikiskia miak welta desde ijkuak Dios okichijchi n tlaltíkpaktli. Pero Ye omonextiko itech ninteh iksemi tonatijmeh iwa inewia omotemák makimiktikah, iwa ijkó, ika iesso okimpojpoloko totlajtlakolwah.",
        "027": "Tejwah tinochteh timikiskeh san se welta, iwa satepa Dios techixkomakas.",
        "028": "Ijkó noiwa Cristo omotemák san se welta para makimiktikah iwa ijkó matechtlapojpolwikah de totlajtlakolwah. Satepa Ye oksepa walmokopas, iwa ayakmó mikkis por totlajtlakolwah, yej para techmakixtis tejwah akimeh tikchixtokeh mawiki."
    },
    "010": {
        "head_1": "Itlanawatilis Moisés amo weleti kinkixtia tlajtlákolteh ",
        "001": "Itlanawatil Moisés sanwel itlasekawilo tlan satepa walaskia, iwa amo tlan milák techmakaskia. Yika, n tlanawátili amo weleti kinchipawa akimeh yawi nochi xiwitl inawak Dios, iwa kitlamaniliah.",
        "002": "Tla milák n tlanawatílistli weletiskia kinchipawas tlajtlákolteh, amo momachiliskia tlajtlakolejkeh iwa ayakmó kinmanaskiah yolkameh.",
        "003": "Pero nochi xiwitl, ninteh tlamiktilteh sanwel nomechtoktiah xikinmilnamikikah nomotlajtlakolwah,",
        "004": "porke inmesso n torojteh iwa n tentsomeh non kinmiktiah amo weletih kimpojpoloah tlajtlákolteh.",
        "005": "Yika, ijkuak owala Cristo ipan tlaltíkpaktli, Ye okijto: Tejwatsi amo otiknek mamitsinmiktilikah yolkameh nion mamitstlamanilikah, yika otechkawili manitlakatiki iwa satepa manimitsmaktili nokuerpo kemi se tlamíktili.",
        "006": "Tejwatsi amo omitspakti mamitsinmiktilikah yolkameh non okinchichinoayah ipan artal para tikintlapojpolwis de intlajtlakolwah.",
        "007": "Ijkuakó onikijto: “Nika nika Tejwatsi Dios, ken ijkuilitok, nikchiwas tlan Tejwatsi tikmonekiltia.”",
        "011": "N tiópixki judío, nochi tonati kinmana tlamíktilteh, iwa ixmostla kojpatilia tlan kimantok, pero ninteh tlamanalteh mach weletih kimpojpoloah tlajtlákolteh.",
        "012": "Pero Cristo san se welta omotemák makimiktikah para kintlaxtlawas totlajtlakolwah nochipa. Iwa axa ewatok ik iyekma Totajtsi Dios.",
        "013": "Iwa ompa mochixtok asta ijkuak Dios kintlalis itlampa ikxiwah akimeh kikokoliah,",
        "014": "porke san ika se tlamánali, Cristo Jesús okinsenchipa de intlajtlakolwah nochteh akimeh kinyolchipajtok.",
        "015": "Noiwa nochi ni, n Espíritu Santo techonmatiltia kan kijtoa:",
        "016": "Ye ni n tlájtoli non satepa nimoyekkawas iwan yejwah, kijtoa n Toteko: Niktlalis notlanawatil itech inyolo, iwa nikinmijkuilos itech intlalnamikilis. Ayik oksepa nikinmilnamikis intlajtlakolwah nion tlan amokuali okichijkeh.",
        "head_2": "Matimijkuanikah inawak Dios. ",
        "019": "Ijkó kiné nokniwah, axa ya weletis tikalakiskeh kan Lojar Santísimo ken Cristo Jesús okitoya iesso ijkuak omikki.",
        "020": "Ijkuak Jesús omikki, ikuerpo omochi n yankuik ojtli yolitok non okitlapo n kortina kan Lojar Santísimo,",
        "021": "iwa axa Cristo Jesús Ye n Weyi Tiópixki akin tlayakantok icha n Dios.",
        "022": "Matimijkuanikah inawak Dios ika toyolo chipawak iwa kuali matitlaneltokakah, porke Ye yokichipa toyolo nochi tlan amokuali, para ayakmó matimomachilikah titlajtlakolejkeh, ken nochi tokuerpo yokichipa ika atl chipawak.",
        "023": "Axa, kuali matitlaneltokakah itech tlan tikchiah, porke kuali tikmatokeh, Dios techmakas nochi tlan okisentlali techmakas.",
        "024": "Matiktemolikah kenijki timosepampapalewiskeh, matimotlasojtlakah iwa matikchiwakah tlan kuali.",
        "025": "Yika, nochipa matimololokah iwan oksikimeh tokniwah, amo matikchiwakah kemi sikimeh yomomatkeh amo kinekih mololoskeh. Tejwah moneki matimosepanyolchikawakah, iwa axa okachi por ya tikitah n tonati ijkuak Toteko wits ya walajsi.",
        "026": "Porke tla tiknekiskeh titlajtlakolchijtinemiskeh maya ya tikixmati tlan milák, ayakmó weletis techmakaskeh ok se tlamíktili por totlajtlakolwah.",
        "027": "Sanwel tikchiah n weyi iwa temojti tlaijyowílistli itech tletl xotlatok non kimpojpolos akimeh kikokoliah Dios.",
        "028": "Ijkuak aka kixpanawia itlanawatil Moisés, iwa onkateh ome noso eyi akimeh milák okitakeh, ayakmó kitlapojpolwiah nion kiknomatih yej nima kimiktiah.",
        "029": "¡Amo nonkiyejyekoliah okachi kintlaijyowiltiskeh akimeh kixpanawiah Ikone Dios iwa kitah kemi amitla ipati imikilis n Cristo ijkuak okitoya iesso! Porke ijkuak ijkó kichiwa kimawistetepewa Iespíritu Dios non techtlasojtla. Noiwa kimawistetepewa imikilis n Cristo, non ika omoyekkawako, iwa ika non estli yotechtlapojpolwiko de totlajtlakolwah.",
        "030": "Tikmatokeh tlan Totajtsi Dios okijto: “Ne Akin nitetlaijyowiltis, iwa Ne nitetlaxtlawis.”",
        "031": "¡Kema temojti tla otiwetsito imak Dios akin nochipa yolitok!",
        "032": "Xikinmilnamikikah n tonatijmeh ijkuak sikin ononkiselijkeh n kualitlájtoli. Maya onomechtlaijyowiltijkeh nomejwah nochipa ononkineltokakeh n kualitlájtoli.",
        "033": "Miak welta onomechpijpinatijkeh ijkuak teixpa onomechwitekiah, iwa ijkuak oksikimeh nomokniwah okintlaijyowiltiayah, nomejwah noiwa onontlaijyowiayah.",
        "034": "Nomejwah ononkinmiknomatkeh akimeh otsaktokah, iwa ika pakílistli ononkimotekawilijkeh manomechkixtilikah tlan nomoaxka, porke nonkimatokeh itech ilwikak nonkipiah tlan okachi kuali iwa ayik tlami.",
        "035": "Amo xikpolokah nomotlaneltokalis itech Cristo, porke nomotlaneltokalis nomechmakas se kuali tlaxtláwili kan ilwikak.",
        "036": "Nomejwah xikxikokah nochi n tlaijyowílistli iwa xikchiwakah tlan Dios kineki, iwa ijkó manomechmaka tlan Ye yokijto kitemakas.",
        "037": "Itlajkuilol Dios kijtoa: San nima kalakiki, Akin saman wits, ayakmó wejkawas.",
        "038": "Akin yolmilajka ika itlaneltokalis yolitos. Pero tla ayakmó nechneltoka, ayakmó nipaktos íwa."
    },
    "011": {
        "head_1": "N tlaneltokálistli ",
        "001": "Ijkó kiné, n tlaneltokálistli ye tlan se kichia ika nochi iyolo, maya se amo kita.",
        "002": "Dios okinyekseli towejkatatawah ken okineltokakeh.",
        "003": "Ika totlaneltokalis tikmatih Dios ika itlajtol okichijchi n tlaltíkpaktli. Nochi tlan axa tikitah, n ilwikak iwa n tlaltikpak, nochi Dios okichijchi itech tlan amo omotaya.",
        "004": "Abel otlaneltokaya inawak Dios, yika okimanili se tlamíktili iwa Dios okachi okitlasojkamah ke non de Caín. Dios okiseli Abel yolmilajka iwa okiseli itlamanal. Ijkó kiné, maya Abel yowejka omikki, ok techixtlamachtijtok itlaneltokalis.",
        "005": "Por itlaneltokalis Enok amo omikki, iwa Dios okiwík kan ilwikak yolitok, yika ayakmó okajsikeh. N tiotlajkuíloli kijtoa, ijkuak ayamó okiwikaya Enok, ye okipakti Dios ika iyeknemilis.",
        "006": "Pero tla se amo kipia tlaneltokálistli, mach weletis tikpaktis Dios, porke akin mijkuania inawak Dios, moneki makineltoka Ye onka, iwa Ye kinmakas intlatliokolil akimeh kitemoah.",
        "007": "Por itlaneltokalis Noé ijkuak Dios okili tlamochiwaskia, tlan ayamó omotaya, Noé otlaneltokak iwa opé kichijchiwa se weyi barko, non ika kinmakixtiskia non ken kimita. Ika non tlaneltokálistli okintlaijyowiltih nochteh n tlaltikpaktlakah. Ijkó Dios okitak n Noé kemi se tlakatl yolchipawak por okineltokak tlan okili.",
        "008": "Por itlaneltokalis Abraham, ijkuak Dios okínotski, ye okitlakitak iwa oyá kan se tlali non Dios kiaxkatiliskia. Abraham okikakajte itlal iwa amo okimatia kan oyaya.",
        "009": "Por itlaneltokalis Abraham ochanchiwaya itech ok se tlali san kemi se néjnenki, kan Dios yokilijka kiaxkatiskia. Abraham ochantitoka ijtik kaltsótsoli ijkó kemi Isaac iwa Jacob, kemi Dios yokinmilijka kinmakaskia non tlali.",
        "010": "Abraham okichi tlan Dios okinawati, porke okinekia kitas neká altepetl non kuali yektlakxilitok iwa ayik wetsis, non altepetl Dios okimájmanki iwa okichijchi.",
        "011": "Ika non itlaneltokalis Abraham, maya Sara amo oweletia okimpiaya ipilwah iwa okatka ya tenantsi, okiseli itlatiochiwalis Dios iwa okípixki se ikone, porke Abraham okineltokak Dios nochipa kichiwa tlan kijtoa.",
        "012": "Ijkó, maya Abraham yokatka ya tetajtsi iwa sa okichixtoka imikilis, ok oweletki okipixki se ikone iwa satepa okimpíxki satlawel miaktikeh iwejkaixwiwah, non amaka oweletia kimpoaskia, kemi n sítlalteh non kateh ilwikak iwa kemi n xali non kajki itempa n weyi atl.",
        "013": "Nochteh ninteh tlakah otlaneltokakeh asta omikkeh. Iwa mach okiselijkeh tlan Dios okinmili kinmakas, pero ken otlaneltokakeh, san wejka okitakeh tlan kinmakaskiah iwa opakeh. Iwa okijtojkeh amo omokawakoh itech nin tlaltíkpaktli, yej san kech tonati onenemikoh.",
        "014": "Iwa akimeh ijkó kijtoah, kijtosneki ok kitemojtinemih se tlali kan chanchiwaskeh.",
        "015": "Tla yejwah kilnamiktoskiah n tlali kan owalkiskeh, weletiskia oksepa onmokopaskiah kan owalewakeh.",
        "016": "Pero yejwah okitemoayah se tlali okachi kuali kan chanchiwaskiah, kijtosneki okinekiah chanchiwaskeh ilwikak. Yika Dios amo pinawa makilikah Inteko de yejwah, porke Ye yokinmajmanili se altepetl kan ilwikak.",
        "017": "Por itlaneltokalis Abraham, keman Dios okiyejyeko, para kimiktis ikone Isaac, Abraham kichiwaskia tlan Dios okinawati porke okineltokaya.",
        "018": "Porke Dios yokilijka: “Ika mokone Isaac tikimpias miaktikeh mowejkaixwiwah.”",
        "019": "Abraham okimatia Dios kipia weletílistli para kiyolitis se non yomikki, yika weletis tikijtoskeh Abraham oksepa okiseli ikone Isaac kemi yetoskia yomikka.",
        "020": "Ika itlaneltokalis, Isaac okintiochi n Jacob iwa n Esaú iwa okinmili tlan kiseliskia satepa.",
        "021": "Noiwa ika itlaneltokalis, ijkuak ya mikiskia n Jacob, omotlakxili ipan ibasto iwa okintiochi ipilwah n José, iwa okiweyijkachi Dios.",
        "022": "Iwa ika itlaneltokalis ijkuak ya mikiskia n José, okinmili n israelitas satepa kisaskiah itech tlali de Egipto, iwa okinnajnawatijtewak tlan kichiwaskiah iwan iomiowah.",
        "023": "Ika intlaneltokalis, ijkuak otlákatki Moisés, itajwah okitlatijkeh eyi mestli, porke okitakeh kuajkualtsi n konetl, iwa amo okimawilijkeh itlanawatil n rey akin otlanawatijka makinmiktikah nochteh n kokoneh.",
        "024": "Ika itlaneltokalis Moisés ijkuak yokatka tlakatl, amo okinek makinotsakah ikone ichpoch n rey de Egipto.",
        "025": "Yej okinek sansikah makitlaijyowiltikah iwan ipilwah n Dios, iwa amo san kech tonati mopaktijtinemis itech inmelewilis n tlajtlákoli.",
        "026": "Moisés okimatia nochi tlan se kijyowia por Cristo, okachi ipati ke nochi tlan okipiaya n rey de Egipto, ken itlachialis yokitlalijka itech n tlatliokólili non Dios kimakaskia.",
        "027": "Ika itlaneltokalis Moisés okiski de Egípto, iwa amo okimawili ikualanilis n Rey de Egipto, Moisés amo omosotla, ken okimatia Dios okatka íwa, maya amo okitaya.",
        "028": "Ika itlaneltokalis Moisés, okipewalti ilwitl de Paskua. Iwa okinnawati n tlakah de Israel makajtselwikah inajnakastla inkaltenwah ika inmesso ichkameh, ijkó n ángel non kualinmiktiskia n kokoneh teteachkameh, amo makinmikti nion se chokotsi teteachka itech impilwah n tlakah de Israel.",
        "029": "Iwa ika intlaneltokalis, n tlakah de Israel opanokeh itlajko atl non itoka mar chichiltik kemi yetoskia nejnentiwih ixko tlali waki, iwa ijkuak n egipsios okinekiah panoskeh kemi yejwah, oapolakeh iwa omikkeh.",
        "030": "Iwa ika intlaneltokalis, n tlakah de Israel onenenkeh iwa okiyawalojkeh chikomeh tonati n weyi tepamitl non kiyawalojtok n altepetl de Jericó iwa owetskeh n tepamimeh.",
        "031": "Iwa ika itlaneltokalis n awilsiwatl Rahab, amo omikki iwan amo tetlakitakeh, porke okinseli icha n ichtakateistlakojkeh de Israel.",
        "032": "¿Tlan okachi weletis nomechilis? Amo nikajxilis nomechtlapowis de Gedeón, Barac, Sansón, Jefté, David, Samuel iwa n profetas.",
        "033": "Porke otlaneltokayah inawak Dios, yika okintlankeh oksikimeh paísmeh, iwa kuali otekiwajtikeh iwa okiselijkeh nochi tlan Dios okinmili kinmakas. Iwa okinkamatsakeh liomeh,",
        "034": "okinsewijkeh wejweyi tlemeh, oweletkeh omakiskeh ijkuak kinmiktiskia ika espada. Non okatka amo chikawakeh okiselijkeh chikawálistli iwa omotlamitoh chikawakeh kan momijmiktilo, iwa okintoktijkeh matsinkisakah n soldadojteh non inkokolikniwah.",
        "035": "Ika intlaneltokalis sikimeh siwameh, Dios okichi oksepa mamoyolitikah ichantlakawah non yomikkeh. Oksikimeh tlaneltokakeh mach okikajkeh Dios maya okintlaijyowiltijkeh, yej okimokawilijkeh makinmiktikah, ken yokimatiah moyolitiskiah iwa ijkó kiseliskeh ok se yankuik yolitílistli.",
        "036": "Oksikimeh okimpijpinawiayah teixpa iwa okinwitekeh, sikimeh okinmilpiayah ika kadena iwa oksikimeh okintsakuayah.",
        "037": "Sikimeh okinmiktijkeh ika tetl, sikimeh okintlajkotekeh ika serrote, iwa sikimeh okinmiktijkeh ika espada. Nika iwa nepa onentinemiah ken amo okinkawiliayah machanchiwakah, omotlakentijtinemiah sanwel ika inmewayo n ichkameh noso tentsomeh iwa satlawel próbesteh okatkah. Nochteh okintlawelitayah iwa okintlaijyowiltiayah.",
        "038": "Ninteh tokniwah okatkah saikpanoa kualteh n tlakah itech nin tlaltíkpaktli. Sentetl onentinemiah kan amaka chanti, kan tepeyo, ijtik kúyokteh iwa wejweyi kuevajteh.",
        "039": "Nochteh ninteh maya kuali okinselijkeh por intlaneltokalis, amo okiselijkeh tlan okinkakitijkah.",
        "040": "Ijkó otlamochi, para yejwah amo achto makalakiti iwa tejwah satepa. Tlamó Dios kimajmanaskia itla okachi kuali para tejwah."
    },
    "012": {
        "head_1": "Matiktlalikah totlachialis itech Jesús ",
        "001": "Yika, tejwah noiwah, non tikateh intlajko miakeh tokniwah non kuali yokiteititijkeh intlaneltokalis, matiktlakaltechokah nochi tlan techtsakuilia, n tlajtlákoli non techijilpia. Iwa ika miak yolchikawálistli matimotlelokah itech nin ojtli non kajki toyakapa.",
        "002": "Matiktlalikah totlachialis itech Jesús, porke imak wits nochi totlaneltokalis, porke Ye otechititi kenomi titlaneltokaskeh. Jesús otlaijyowi itech krus, iwa mach omotekipacho kox saikpanoa tepinati ijkuak se mikki itech krus, porke okimatia satepa de itlaijyowilis kipiaskia miak pakílistli, iwa axa ewatok ik iyekma kan Dios yayantitok.",
        "003": "Yika, tla kemania nonmosotlawah, san xikilnamikikah kenomi Jesús okixiko nochi tlan okitoktijkeh n tlajtlakolejkeh.",
        "004": "Porke maya nonkixikojtokeh n tlaijyowílistli para amo nontlajtlakolchiwaskeh, nomejwah ayamaka nomechmiktia.",
        "005": "Nomejwah yononkilkajkeh kenijki Dios kinnonotsa akimeh ipilwah. Ijkí kijtoa n tiotlajkuiloli: Nokone, amo san xikawilmati ijkuak Toteko Dios mitsnonotsa, nion ximosotlawa ijkuak chikawak mitsajwa.",
        "006": "Porke Toteko Dios kimilawa akin kitlasojtla, iwa kitsonwiteki akin kiselia kemi ikone.",
        "head_2": "Xinemikah kemi Dios kineki ",
        "012": "Ijkó kiné, xikonanakah chikawálistli, nomomawah amo san machapantokah, iwa nomokxiwah amo san makuijkuitlaxiwikah.",
        "013": "Xiktemokah n ojtli milaktik. Ijkó, nomokxi non omonekuilo, pajtis iwa ayakmó oksepa monekuilos.",
        "014": "Xiktemolikah kenomi weletis nonmoyekwikaskeh non nochteh, akin amo nemis ika iyolo chipawak, ayik kitas Totajtsi Dios.",
        "015": "Kuali ximotlachilikah nonnochteh xikajsikah ikualtilis Dios, iwa amaka mayeto kemi n chichik xiwitl non teijtlakoa iwa kinchichiyaltia oksikimeh.",
        "016": "Nion se de nomejwah mamomekati, nion makajawilmati tlan Dios tlanawatia, porke ijkó okichi Esaú, akin okawilo tlan ita kimakaskia kemi teteachka, san por siki tlákuali.",
        "017": "Ijkuak Esaú okinek makitiochiwa ita kemi teteachka, ita ayakmó okitiochi, iwa maya miak ochokak Esaú, ayakmó owéletki okiyektlali tlan okichi.",
        "018": "Nomejwah mach ononmijkuanijkeh kemi n israelitas itsintla n tepetl Sinaí non se weleti kitelkoa, kan oxotlatoka tletl, kan otleyuatoka ika mextli, okatka tleyuálistli iwa chikawak oejekaya.",
        "019": "Noiwa mach ononkikakeh ijkuak okipitskeh se tlapítsali, nion itlajtol Dios ijkuak okintlapowi. Akimeh okikakeh non tlájtoli, okitlatlautijkeh ayakmó okachi makintlapowi,",
        "020": "porke ayakmó okixikoayah non tlanawátili non okijtoaya: “Tla aka tlakatl noso yolkatl kontlalis ikxi ipan tepetl Sinaí, makimojmotlakah ika tetl asta mamiki.”",
        "021": "Semi temojti tlan okitayah, yika asta inewia Moisés okijto: “Semi nimomojtia, asta nibibioka.”",
        "022": "Pero nomejwah ononmijkuanijkeh kan tepetl Sión, kan weyi altepetl de Dios non yolitok, kijtosneki kan yankuik Jerusalén non kajki ilwikak, innawak miaktikeh ángeles,",
        "023": "ompa ololitokeh ipilwah teteachkameh non machotitokeh kan ilwikak. Nomejwah ya nonkateh ompa inawak Dios n teyolsewi. Noiwa ompakateh inmespíritus n yolchipawakeh.",
        "024": "Yononmijkuanijkeh inawak Jesús, Akin techtlajtolpalewia inawak Dios, porke Ye otechalikili n yankuik tlájtoli non Dios otechmák. Iwa ika iesso Jesús non okitoya ijkuak omikki, Dios yotechtlapojpolwi de totlajtlakolwah. Yika Jesús okachi weyijkatitok ke Abel, porke iesso n Abel amo techtlapojpolwia yej kitlajtlani makimiktikah akin okimikti.",
        "025": "Ximotlachilikah, amo kichiwa amo nonkikakiskeh Dios Akin nomechnonotsa. Porke amo omakiskeh towejkatatawah non amo okikakeh Dios keman okinnonotsaya kan tepetl Sinaí. Okachi tejwah amo timakisaskeh tla amo tikkaki akin techalnonotok desde ilwikak.",
        "026": "Itech nekateh tonatijmeh ijkuak Dios okintlapowi n tlakah de israel, otlalólinki. Iwa axa kijtoa: “Oksepa nikchiwas matlalolini, iwa axa amo san tlaltíkpaktli niktsejtselos, yej noiwa n ilwikak.”",
        "027": "Iwa ijkuak okijto “oksepa”, non tlájtoli kijtosneki pojpoliwis nochi tlan molinia, iwa mokawas sanwel tlan amo mota.",
        "028": "Iwa tejwah Dios techmaka se lojar kan Ye tlanawatijtok iwa ayik molinis. Yika, matiktlasojkamatikah iwa matikweyijkachiwakah ika weyílistli iwa tlasojtlálistli non Ye kipaktia,",
        "029": "porke Totajtsi Dios se tletl non nochi kipaatiltia."
    },
    "013": {
        "head_1": "Kenomi weletis tikpaktis Dios ",
        "001": "Nochipa matimosepantlasojtlakah kemi tiiknimeh.",
        "002": "Nochipa xitekalotikah keman nomechtlajtlaniliah, porke akimeh tekalotiah, amo kimatih okinkalotijkeh ángeles.",
        "003": "Xikinmilnamikikah non tsaktokeh, ken yaskia nomejwah inwah nontsaktokeh. Xikinmilnamikikah akimeh kintekipanoltiah, kemi yaskia nomonewiah.",
        "004": "Nochteh akimeh yomonamiktijkeh moneki mamotlakitakah, machipaujkanemikah iwa amo mamomekatikah; porke Dios kintlaijyowiltis akimeh momekatiah noso awilnemi, non yomonamiktijkeh iwa non ayamó monamiktiah.",
        "005": "Amo xikapisnekikah tomi, xipakikah ika tlan ya nonkipiah, porke Dios yokijto: “Ayik nimitskajtewas moselti, nion nimitsilkawas.”",
        "006": "Yika, tejwah weletis tikijtoskeh ika miak tlaneltokálistli tlan kijtoa itlajtol Dios: Amo nimawi, amaka weletis itla nechtoktis porke Dios nechpalewia.",
        "007": "Xikinmilnamikikah n tokniwah tlayakankeh akimeh onomechmachtijkeh itlajtol Dios, xikilnamikikah tlan kuali okichijkeh itech innemilis iwa xikchiwakah tlan yejwah okichijkeh.",
        "008": "Cristo Ye inewia, yala, axa iwa nochipa.",
        "009": "Yika, amo xikintlakitakah tlamachtílisteh non amo keman mokakih. Okachi kuali matechchikawa itlasojtlalis Dios, iwa amo n tlamachtílisteh non kijtoah tlan se weletis kikuas iwa tlan amó, porke nonteh tlamachtílisteh amitla techpalewiah.",
        "010": "N tiopixkeh non otlamanayah kan achto artal, mach para kikuaskeh tlan tikpiah itech toartal.",
        "011": "N tiópixki non tlayakantok, kiwika inmesso n yolkameh kan Lojar Santísimo, kemi se tlamánali para kimpojpolos tlajtlákolteh, pero innakayo nonteh yolkameh mochichinoa kala.",
        "012": "Yika, Jesús noiwa okimiktijkeh kala, de n altepetl de Jerusalén, ye omikki para kintlajtlakolchipawas n tlakah ika iesso.",
        "013": "Ijkó kiné, tejwah noiwah matikisakah iwa matiwiah kan okiwikakeh Jesús, para matechpijpinawikah kemi ye okipijpinawijkeh.",
        "014": "Porke itech nin tlaltíkpaktli amo tikpiah se altepetl non wejkawas nochipa. Tejwah tiktemoah non sikin wits.",
        "015": "Yika, nochipa matikweyijkachiwakah Dios, ika Itoka n Toteko Cristo Jesús, nin weyijkachiwálistli ye n tlamánali non tikpiah tikmakaskeh. Matikweyijkachiwakah ika totlajtol iwa matiktenewakah Itoka.",
        "016": "Iwa amo xikilkawakah nonkichiwaskeh tlan kuali. Xikimpalewikah akimeh amitla kipiah, ye tlan Dios kipaktia.",
        "017": "Xikintlakitakah akimeh nomechyakanah iwa xikchiwakah tlan nomechnawatiah, porke yejwah nomechmokuitlawia, iwa kuali kimatokeh Dios kintlajtlanis kenomi onomechyakankeh. Xikintlakitakah para makichiwakah intekih ika pakílistli, iwa amo san matsoyontokah. Porke noni amitla nomechpalewis.",
        "018": "Ximotiotsajtsilikah por tejwah. Tejwah kuali tikmatokeh amitla tlajtlákoli tikpiah, porke tiknekih tikchiwaskeh nochi tlan kuali.",
        "019": "Nomechtlajtlanilia ximotiotsajtsilikah por ne, para Dios manechkawili sanima manomechitati.",
        "head_2": "Motiotsajtsilia iwa momakawa inwah ",
        "020": "N Dios teyolsewi, Ye akin okiyoliti n Toteko Cristo Jesús. Tejwah inawak Jesús kemi tiichkameh, iwa Ye Toweyi Tlájpixki. Ika iesso non okitoya ijkuak omikki, Dios omotlajtolsenka towa semijkak.",
        "021": "Ye manomechmachti nochi tlan kuali para nonkichiwaskeh tlan Ye kimonekiltia. Iwa por Cristo Jesús, Dios makichiwa itech nomonemilis tlan kimonekiltia. ¡Nochipa maweyijkatito n Toteko Cristo Jesús! Ijkó mamochiwa.",
        "022": "Nokniwah, nomechtlatlaujtia xikinselikah ika kuali ninteh tlájtolteh non ika nomechnonotsa, porke san kanaj kech tlájtoli onomechtlajkuilili.",
        "023": "Nikneki xikmatikah tokni Timoteo yokikajkajkeh de kan otsaktoka, iwa tla sanima owala, nikuikas ijkuak nias nomechitati.",
        "024": "Xikintlajpalokah nochteh akimeh nomechyakana, iwa nochteh n tokniwah tlaneltokakeh. N tokniwah de Italia nomechtlajpaloah.",
        "025": "Ikualtilis Dios mayeto nomowa."
    }
}