{
    "000": "N amatlajkuíloli non okijkuilo Santiago",
    "001": {
        "head_1": "Santiago kintlajkuililia non xitintokeh itech nochi n tlaltíkpaktli ",
        "001": "Ne, Santiago (Jacobo), ni itlakewal n Totajtsi Dios iwa n Toteko Cristo Jesús, nikintlajpaloa n májtlakteh iwa n ome tribus non xitintokeh itech nochi n tlaltíkpaktli.",
        "head_2": "Dios techmaka ixtlamatílistli ",
        "002": "Nokniwah tlaneltokakeh, xipakikah ijkuak nomechyejyekoskeh.",
        "003": "Porke ya nonkimatih ijkuak kiyejyekoa nomotlaneltokalis, nomechmakah yolsewílistli.",
        "004": "Pero xiktemolikah kenijki nontlaxikoskeh asta iksemi, iwa ijkó nonyetoskeh okachi non kualteh iwa nonkichiwaskeh nochi tlan nomechnawatiskeh.",
        "005": "Tla seme de nomejwah amo kipia ixtlamatílistli, makitlajtlanili Dios. Ye nomechmakas miak ixtlamatílistli iwa amo nomechixtokilis.",
        "006": "Pero, ijkuak itla tiktlajtlanis, xiktlajtlani ika nochi motlaneltokalis. Porke akin amo tlaneltoka ijkuak kitlajtlani, noni kemi se ameméloli non kajki itech weyi atl, iwa n ejekatl san kiwiwika.",
        "007": "Akin ijkí iyalis, amo makijto, Dios itla kimakas.",
        "008": "Porke akin kiwilita kipapatlatos itlayejyekolis, amayik kichiwas tlan kimolia kichiwas.",
        "009": "Tla aka probe, mapaki porke miak ipati inawak Dios.",
        "010": "Tla aka tominyo, mapaki ijkuak kita kemi non amitla ipati. Porke n tominyo kemi se xochitl non amo wejkawa iwa saniman waki.",
        "011": "Ijkuak kisa n tonati iwa pewa chikawak tona, n xiwitl piliwi iwa wetsi ixochio. Iwa san ompa tlami nochi tlan kuajkualtsi. Ijkó mochiwa n tominyo, nion ye, nion itomi wejkawaskeh.",
        "head_3": "Matitlaxikokah ijkuak itla tipanoah ",
        "012": "Miak pakílistli kipias n tlakatl akin kixikoa nochi tlan kiyoltilana, porke ijkuak kixikoa, mach ok mikkis. Iwa kiselis ikorona non kijtosneki yolitos nochipa kan ilwikak, non Dios okijto kinmakas akimeh kitlakitah.",
        "013": "Ijkuak itla nomechyoltilana, amo xikijtokah Dios onomechtokti manomechyoltilana tlan amo kuali. Porke n amokuali amo weletis kitoktis Dios matlajtlakolchiwa, nion Dios weletis amaka kiyoltilanas matlajtlakolchiwa.",
        "014": "Mach ijkó, se tlakatl wetsi itech tlajtlákoli ijkuak kimokawilia makiyoltilana tlan amokuali mokuatlapowijtok.",
        "015": "Yika, tlan amokuali tikyejyekolia tlaakati n tlajtlákoli, iwa ijkuak moskaltia n tlajtlákoli techmiktia.",
        "016": "Notlasojikniwah, amo xikuatlapolokah, amo ximokajkayawakah.",
        "017": "Nochi tlan kuali iwa yekmilajka wits de ilwikak iwa Dios techmaka. Inewia Dios okinchijchi n sítlalteh non kateh ilwikak, iwa ayik kipatlas.",
        "018": "Dios okinek matitlaakatikah ijkuak otikkakeh itlajtol non milák, para matiyetokah titetiachkameh non okachi kuali itlakilo tlan okichijchi.",
        "head_4": "Matikchiwakah tlan kijtoa n kualitlájtoli ",
        "019": "Notlasojikniwah, kuali xikkakikah tlan nomechilis: Nonnochteh san xitlamatokah ijkuak nonkinkakiskeh oksikimeh, amo san nima xitlajtokah nion xikualanikah.",
        "020": "Porke ijkuak se tlakatl kualantok, amo kichiwa tlan Dios kipaktia.",
        "021": "Ijkó kiné, xikkawakah nochi tlan teyolijtlakoa iwa nochi tlajtlákoli tlan onka, iwa xiyetokah nonyolyamankeh, iwa xikselikah n kualitlájtoli non yomotook nomotech. Porke non kualitlájtoli kipia weletílistli para nomechmakixtis.",
        "022": "Nomejwah amo san xikkakikah itlajtol Dios, yej xikchiwakah tlan kijtoa, porke tla amo nonkichiwah san nonmokajkayajtokeh.",
        "023": "Akin kikaki itlajtol Dios, iwa amo kichiwa tlan kijtoa, noni kemi se tlakatl non moixtlajtlata itech se teskatl,",
        "024": "iwa ijkuak omoixtlajtlatak, yawi iwa kilkawa kenomi omotaya.",
        "025": "Pero akin amo kilkawa tlan kikaki, iwa moyekketsa itech n yekmilajka tlanawátili iwa kimopantia, iwa kichiwa tlan kijtoa non tlanawátili, nochipa paktos ika tlan kichiwa.",
        "026": "Tla aka kijtoa satlawel kitlakita Dios pero nemi san ika ikamak, san ye inewia mokajkayajtok iwa ireligión amitla ipati.",
        "027": "N milajka tlaneltokálistli ixpa n Dios ye ni: matikimpalewikah n iknomeh iwan iknosiwameh ika tlan kimpoloa, iwa matinemikah ika toyolo chipawak iwa amo matechyoltilana tlan onka itech nin tlaltíkpaktli."
    },
    "002": {
        "head_1": "Amo san xitechikotlasojtlakah ",
        "001": "Nokniwah, nomejwah akimeh ya nonkineltokah n Toteko Cristo Jesús, amo san sikimeh xikintlanekilikah iwa oksikimeh amó.",
        "002": "Matikijtokah, kan nonmoololoah onkalaki se tlakatl iwa kiwika se ianiyo de oro iwa kuali tlakentiti, iwa san nima onkalaki ok se tlakatl non semi probe iwa sa tsotsoltik,",
        "003": "tla tikmopantia n tlakatl non yektlakentiti iwa tikilia: “Xiwiki nika, nika ximoyayanti.” Iwa n tlakatl non probe non sa tsotsoltik, tikilia: “Te nonka ximoketo, noso nika itech tlali ximotlali.”",
        "004": "¿Mach amo kijtosneki san sikimeh nonkintlanekiliah iwa oksikimeh amó? Nomejwah nonkichiwah kemi se teyolsewi, non amo kuali itlayejyekolis.",
        "005": "Notlasojikniwah, techkakikah tlan nomechilis: Mach amo Dios okimpéjpenki n próbesteh itech nin tlaltíkpaktli, para makipiakah miak tlaneltokálistli iwa makimoaxkatikah tlan Dios yokinkakitijka kinmakas akimeh kitlasojtlah.",
        "006": "¡Pero nomejwah nonkintlawelitah n próbesteh! Nomejwah kuali nonkimatih akimeh kipiah tomi, kintotojtokah n próbesteh iwa kintsakua.",
        "007": "Noiwa nonkimatih akimeh kipiah tomi, fiero kitenewa itoka n Toteko akin nomejwah ononkiselijkeh.",
        "008": "Ijkó kiné, tla milák nonkiyekchiwah tlan kijtoa n weyi tlanawátili: “Xiktlasojtla mokni kemi te timotlasojtla”, yompa tlan nonkichiwah.",
        "009": "Pero tla nomejwah san sikimeh nonkintlanekiliah iwa oksikimeh amó, nonkichijtokeh tlajtlákoli, iwa amo nonkichiwah tlan kijtoa itlanawatil Dios.",
        "010": "Tla se tlakatl kintlakita n tlanawátilteh, pero kixpanawia san se, ika noni yokinmixpanawi nochteh.",
        "011": "Porke inewia Dios okijto: “Amo ximomekati”, noiwa okijto: “Amo xitemikti.” Yika maya amo se momekatijtinemi, pero tla se temiktia, ika noni kixpanawia nochi n tlanawátili.",
        "012": "Yika, kuali xikmatikah tlan nonkijtoah iwa kenomi nonnemih. N tlanawatílistli non temakixtia ye tetlaijyowiltiki itech n iksemi tonati.",
        "013": "Dios amo kinmiknomatis akimeh amo teiknomatih. Pero akimeh teiknomatih, nonteh kuali makisaskeh itech iksemi tonati.",
        "head_2": "Totlaneltokalis iwa tlan se kichiwah ",
        "014": "Nokniwah tlaneltokakeh, ¿tlan ipati tla sikimeh de nomejwah nonkijtoah nonkipiah miak tlaneltokálistli inawak Dios, pero amitla kuali nonkichiwah?, ¿kox weletis nomechmakixtis non nomotlaneltokalis?",
        "015": "Matikijtokah, tla se tokni tlakatl noso siwatl, amo kipia tlan kimokentis nion amo kipia tlan kikuas non tonati,",
        "016": "iwa se de nomejwah kilia: “Ximuikati, xio ika kuali, ximotlakenti iwa xitlakua”, pero amo kimaka tlan koniitok kipoloa, ¡mach itla ipati tlan kilia!",
        "017": "Ijkó noiwa tla aka kijtoa kineltoka Dios pero amo kichiwa tlan kuali, amitla ipati tlan kijtoa, noni kijtosneki miktok itlaneltokalis.",
        "018": "Pero aka weletis mitsilis: “Te tikpia motlaneltokalis, iwa ne nikchiwa tlan kuali.” Techititi motlaneltokalis iwa techititi tlan kuali tikchiwa, iwa ne nimitsititis milák nikneltoka Dios ika tlan kuali nikinchiwilia oksikimeh.",
        "019": "Te tikneltoka sanwel se Dios onka, kualiká tlan tikneltoka. Pero xikmati, noiwa n demóniojteh kineltokah sanwel se Dios onka iwa bibiokah.",
        "020": "Pero te tokni akin amo tikneki titlakakis, amitla ipati motlaneltokalis tla amitla tikchiwa.",
        "021": "Towejkatata Abraham okipakti Dios, ijkuak okitlali ikone Isaac ipan artal para kimiktis. Yika Dios okiseli kemi yolchipawak.",
        "022": "Itlaneltokalis Abraham omoteititi ika tlan ye okichi. Yika, ika tlan ye okichi itlaneltokalis omoyekajxiti.",
        "023": "Ijkó omochi tlan kijtoa itlajkuilol Dios: “Abraham okineltokak Dios, iwa ika itlaneltokalis Dios okiseli kemi se tlakatl yolchipawak.” Ijkó Abraham omochi itlakaikni n Dios.",
        "024": "Ijkó kiné, Dios techselia ika tlan tikchiwa, iwa amo ika tlan tikneltokah.",
        "025": "Noiwa ijkó otlamochi iwan awilsiwatl Rahab, Dios noiwa okiseli kemi yolchipawak ken okinkaloti iwa okintlaati n ichtakateistlakojkeh itech icha, iwa okimpalewi macholokah itech ok se ojtli.",
        "026": "Yika, tla se kuerpo amo kipia espíritu, non kuerpo miktok, ijkó noiwa totlaneltokalis amitla ipati tla amitla tikchiwah."
    },
    "003": {
        "head_1": "Tejwah matiktlakawaltikah tonenepil ",
        "001": "Nokniwah, amo san akin yetos makineki mayeto tlamachti, porke ya nonkimatih, akimeh titlamachtiah moneki kuali matitlamachtikah tla amó, okachi techtlaijyowiltiskeh.",
        "002": "Tinochteh kualchiwa titlajtolpanoah, iwa tla onka se tlakatl non amo kimati motlapololtia ijkuak itla kijtoa, non tlakatl yekmilajka iwa weletis kinawatis nochi ikuerpo.",
        "003": "Ijkuak tejwah tikkamatepostiah se kabayo techtlakita, ijkó tiweletih tiknawatia nochi ikuerpo.",
        "004": "Noiwa xikinmitakah n wejweyi barkojteh, maya chikawak maejekato iwa makiwiwika n ejekatl, san ika se tsijtsikitsi timón se tlakatl non kimati weleti kinnejnemitia san kan ik ye kineki.",
        "005": "Noijkó timochiwa ika tonenepil. Ye non okachi tsijtsikitsi itech tokuerpo, pero ijkuak waltlajtoa, weleti kinmijtoa wejweyi tlajtolteh. Kemi se tletsintli, ¡maya san tsijtsikitsi pero weleti kixotlaltia se weyi kuaujyo!",
        "006": "Tonenepil se tletl, iwa kipia miak weletílistli para kichiwas tlan amokuali. Weletis kijtlakos nochi tonemilis, iwa nin tletl walewa de miktla.",
        "007": "N tlaltikpaktlakatl weleti kisewilismachtia nochi yolkatl, n totomeh, koameh, iwa n yolkameh non kateh ijtik weyi atl.",
        "008": "Pero amaka weleti kitlakawaltia inenepil. Tonenepil satlawel amokuali iwa amo kimotekawilia aka makinawati, tentok ika miak beneno non temiktia.",
        "009": "Ika tonenepil tikweyijkachiwah Totajtsi Dios, iwa ika tonenepil tikinwikaltiah akimeh Dios okinchijchi kemi Ye.",
        "010": "San ika se tokamak tikweyijkachiwah Dios noso titlawikaltia. Nokniwah, amo ye tlan tikchiwah.",
        "011": "¿Kox weletis san itech se améyali kisas atl tsopelik iwa atl non chichik?",
        "012": "Nokniwah, ¿weletis se igoskuawitl kitlakiltis tempíxkistli?, noso ¿se uvaskuawitl weletis kitemakas igos? Ijkó noiwa, amo weletis kisas atl tsopelik iwa atl puyak san itech se améyali.",
        "head_2": "N ixtlamatílistli non Dios kitemaka ",
        "013": "Tla aka semi ixtlamati iwa nochi kajsikamati, makiteititi ika iyeknemilis itech nochi tlan kichiwa. Iwa tla milák ixtlamati, amo mamoweyili.",
        "014": "Tla nomejwah nonkipiah nexikólistli iwa nontekokoliah itech nomoyolo, ayakmó xixankuatikah iwa xikchiwakah tlan milák.",
        "015": "Porke non tlamachtílistli amo walewatok itech Dios, yej san itlamachtilis nin tlaltíkpaktli non kitemaka n amokualitlakatl.",
        "016": "Yika kan onka nexikólistli iwa tlanetéwili, ompa xejxelitokeh iwa onka nochi tlan amokuali.",
        "017": "Pero akimeh kipiah n ixtlamatílistli non Dios kitemaka, amo kichiwah tlan amokuali, yej kitemoah yolsewílistli, yejwah tetlakitah iwa kualteh n tlakah iwan nochteh. Yejwah teiknomatkeh iwa kimatih tepalewiah, iwa nochipa kichiwah tlan kuali. Amo san techikotlasojtlah, nonteh de milajka tlaneltokakeh.",
        "018": "Yika, akimeh mochijchikawah mayeto yolsewílistli innawak nochteh n tlakah, Dios kinmakas yolsewílistli iwa kipiaskeh yeknemílistli."
    },
    "004": {
        "head_1": "Xikmopantikah Totajtsi Dios ",
        "001": "¿Kani walewa n tlájtoli non ika pewa nonmokuakualaniah? Walewa nomotech, itech tlan amokuali kiapisneki nomoelewilis.",
        "002": "Nomejwah nonkinekih itla, pero mach nonweletih nonkipiah, yika nontemiktiah, nonxikojmikih ika tlan ok se kipia, iwa kemi nomejwah amo nonweletih nonkiseliah, pewa nonmokualaniah iwa tlami nonmokuah. Amo nonkipiah tlan nonkinekih, porke amo nonkitlajtlaniliah Dios.",
        "003": "Iwa tlan nonkitlajtlanih amo nonkiseliah. Amo nonkiseliah porke nonkitlajtlanih san para nonkipaktiskeh nomokuerpo.",
        "004": "¡Mekatánajteh! ¿Amo nonkimatih, ijkuak okachi nonkitlasojtlah tlan onka itech nin tlaltíkpaktli nonmokopah nontetlawelitakeh inawak Dios? Nochi akin kimoknitia tlan amokuali onka itech nin tlaltíkpaktli, iselti mokopa ikokolikni n Dios.",
        "005": "Yika n tiotlajkuíloli kijtoa: “N espíritu non Dios okitlali totech, satlawel kitlasojtla asta kichawatilia.”",
        "006": "Pero Dios okachi techpalewia ika iteiknomatilis; yika n tiotlajkuíloli kijtoa: “Dios kintlawelita akimeh moweyiliah, pero kimpalewia ika iteiknomatilis akimeh moiknomatih inawak.”",
        "007": "Yika, xikmopantikah Dios iwa ximochijchikawakah para amo manomechtlani n amokualitlakatl, iwa ye nomechcholilis.",
        "008": "Xiwalmijkuanikah inawak Dios, iwa Ye mijkuanis nomonawak. ¡Nomejwah akimeh nontlajtlakolchijtinemih, xikinchipawakah nomomawah de nomotlajtlakolwah. Akimeh amo yektlakxilitokeh, ximoyolchipawakah!",
        "009": "Ximotekipachokah, ximoyolkokokah iwa xichokakah. Nomowetskalis mamokopa chokílistli iwa nomopakilis mamokopa neyolkókoli.",
        "010": "Ximoiknomatikah inawak Dios, iwa Ye nomechweyijkatlalis.",
        "head_2": "Amo matikpojpoakah se tokni ",
        "011": "Nokniwah, amo xitepojpoakah. Akin kipojpoa se tokni, mochiwa ken kipojpoaskiah itlanawatilis Dios.",
        "012": "Pero sanwel onka se Akin okitemák n tlanawátili, Ye Akin temakixtia iwa tetlajtlakoltia, ¿akin te non tikijtoa kox kuali noso amo kuali tlan kichiwa se mokni?",
        "head_3": "Amo ximotekipachokah ken nonpanoskeh mostla ",
        "013": "Axa, xikkakikah akimeh nonkijtoah: “Axa noso mostla, tiaskeh itech neká altepetl noso itech ok se altepetl; ompa titlasemanaskeh se xiwitl iwa tiktlaniskeh tomi.”",
        "014": "¿Tleka ijkó nonkijtoah, iwa amo nonkimatih tlan tlamochiwas mostla?, ¿tlan ipati nomonemilis?, nomonemilis méxpoktli: porke ijkó kemi monextia, ijkó noiwa san walpoliwi.",
        "015": "Okachi kuali ijkí xikijtokah: “Tla Dios kimonekiltia matiyolitokah, tikchiwaskeh nin tekitl noso neká ok se.”",
        "016": "Pero nomejwah non moweyitlaliah itech tlan nonkinekih nonkichiwaskeh, iwa nochi nomoweyilis satlawel amo kuali.",
        "017": "Porke akin kimati kichiwa tlan kuali, iwa amo kichiwa, tlajtlakolchiwah."
    },
    "005": {
        "head_1": "Nikinnonotsa akimeh kitlawelpiah tomi ",
        "001": "¡Kuali xitlakakikah nomejwah akimeh nonkipiah tomi! Xichokakah iwa xitsajtsikah por nochi n tlaijyowílistli non nomopah wetsis.",
        "002": "Nochi tlan nonkipiah palanis, iwa nomotlakenwah kinkuas n tlalxinachi.",
        "003": "Nomo oro iwa nomo plata yoxawaloak, iwa non xawalo nomechteilis itech n iksemi tonati, iwa nomechpojpolos kemi tletl, porke ononkoololojkeh miak tomi itech iksemi tonatijmeh.",
        "004": "¡Xikakikah! Nomejwah mach ononkinyektlaxtlawijkeh nomotlakawah. Yejwah tlawelchokah inawak Dios. Iwa Dios weletini non kinyakana isoldadojwah de ilwikak yokinkakilih inchokilis nonteh tetlakéwalteh.",
        "005": "Nomejwah akimeh non kipiah tomi, yononmopaxialoltijkeh san kanik nomejwah ononkinekeh, iwa asta yononmotomajkeh kemi torojteh non ya kinwikah kan tlamiktilo.",
        "006": "Nomejwah yononkintlajtlakolmamaltijkeh iwa ononkinmiktijkeh akimeh amitla okitewikiliayah, iwa yejwah amo omochijchikajkeh mopalewiskeh.",
        "head_2": "Xikxikokah n tlaijyowílistli iwa ximotiotsajtsilikah ",
        "007": "Yika, nokniwah, ximoyekchiakah asta mawiki n Toteko Cristo. Xikchiwakah kemi se non tooka, iwa kineki kipixkas kuali tlakilo, iwa kichia non sikinika kiawitl ijkuak tlaselia iwa non iksemi kiawitl.",
        "008": "Ijkó nomejwah ximoyekchiakah, iwa amo ximosojsotlawakah, porke n tonati ijkuak walmuikas Toteko ya walajsitiwits.",
        "009": "Nokniwah, amo ximoixtokakah, ijkó Dios amo nomechtlajtlakoltis, porke Dios n teyolsewi, ya walkalakiki.",
        "010": "Nokniwah, xikitakah kenomi otlaijyowijkeh iwa kenomi otlaxikojkeh n profetas, non otlajtojkeh itech Itoka n Toteko Dios.",
        "011": "Milák, matikinmitakah kateh ika pakílistli akimeh okixikojkeh n tlaijyowílistli: Nomejwah nonkimatokeh kenomi Job okixiko nochi n tlaijyowílistli, iwa yononkitakeh tlan okimák sa iksemi n Toteko Dios. Porke n Toteko Dios satlawel tetlasojtlak iwa teiknoma.",
        "012": "Yika, nokniwah, nomejwah amo xikijtokah, “Dios tlachixtok,” noso “n tlaltíkpaktli tlachixtok,” ijkuak itla nonkisentlaliah. Tla aka nomechtlajtlania itla nomejwah san xitlanankilikah “ejé” noso “amó”. Amitla xikajaxitilikah para amo nonmotlajtlakoltiskeh ixpa n Dios.",
        "013": "Tla aka motekipachojtinemi, mamotiotsajtsili. Tla aka paki, makiweyili totajtsi Dios iwa makitlakuikili.",
        "014": "Tla aka mokokoa, matlatitlani makinnotsatih n tetajmeh non tlayakantokeh kan nonmoololoah iwa makimotiotsajtsilikah, iwa makixawilikah chiawak itech Itoka n Toteko.",
        "015": "Iwa ijkuak motiotsajtsiliah ika tlaneltokálistli, n kókoxki pajtis iwa Toteko kajkokuis iwa tla itla tlajtlákoli okichi, kitlapojpolwilis.",
        "016": "Ijkó kiné, non nochteh xikinmokuitikah nomotlajtlakolwah se iwan ok se, iwa ximosepantiotsajtsilikah para xipajtikah. Porke n tiotsajtsílistli non se tlakatl yolchipawak kichiwa ika nochi iyolo, kipia miak weletílistli.",
        "017": "N profeta Elías okatka se tlakatl kemi tejwah, iwa ijkuak omotiotsajtsili ika nochi iyolo para amo makiawi, amo okiaujki eyi xiwitl iwa n tlajko.",
        "018": "Satepa oksepa omotiotsajtsili para makiawi, iwan ilwikak okitemák miak kiawitl, iwa n tlali miak otlatlaki.",
        "019": "Nokniwah, tla aka tokni kikawa n kuali ojtli, iwa ok se tokni kipalewia mawalmokopa,",
        "020": "nikneki xikmatikah, akin kitoktia se non tlajtlakolchijtinemi ayakmó matlajtlakolchiwa, kimakixtia imak mikílistli, iwa kichiwa Dios makitlapojpolwi de miaktijkeh itlajtlakolwah."
    }
}