{
    "000": "N Kualitlájtoli non Okijkuilo San Juan",
    "001": {
        "head_1": "Itlajtol n Totajtsi Dios omochi tlakatl ",
        "001": "Ijkuak ayamó opewaya n tlaltíkpaktli, yokatka n Tlájtoli, iwa non Tlájtoli okatka iwan Dios, iwa non Tlájtoli",
        "002": "Nin Tlájtoli yokatka iwan Dios ijkuak okichijchi n tlaltíkpaktli.",
        "003": "Ika nin Tlájtoli, okichijchi nochi tlan onka, iwa tla amo por Ye, amitla yetoskia.",
        "004": "Itech Ye onka Yolílistli, iwa non Yolílistli Ye n Tláwili Akin kintlawilia n tlaltikpaktlakah.",
        "005": "Nin Tláwili tlawia kan tleyua, iwa n sentleyuálistli mach weleti kisewia non Tláwili.",
        "006": "Okatka se tlakatl itoka Juan, non Dios okwaltítlanki.",
        "007": "Juan owala otetlapowiko de nin Tláwili (Cristo), para ijkó nochteh makineltokakah.",
        "008": "Juan amo ye n Tláwili, sanwel otetlapowiko de non Tláwili.",
        "009": "Ye n milajka Tláwili, non kintlawilia nochteh n tlakah itech nin tlaltíkpaktli.",
        "010": "Neka Tlájtoli okatka itech nin tlaltíkpaktli, iwa Ye okichijchi nochi n tlaltíkpaktli pero n tlaltikpaktlakah mach okixmatkeh akin Ye.",
        "011": "Owala innawak ichanikniwah, pero yejwah mach okiselijkeh.",
        "012": "Pero akimeh okiselijkeh iwa okineltokakeh, Ye okinkawili mamochiwakah ipilwah Dios.",
        "013": "Ninteh amo otlakatkeh kemi tlakatih n tlaltikpaktlakah, yej otlakatkeh kemi tepilwah de Dios porke Ye ijkó okimonekilti matlakatikah inawak.",
        "014": "Non Tlájtoli omókopki Tlakatl, iwa towa ochanchiwako. Tejwah otiktakeh imawistilis, iwa non mawistílistli kipia non san Ye ikone n Totajtsi Dios, porke otechititi nochi itlasojtlalis iwa nochi tlan ye milajka.",
        "015": "Juan otetlapowi de non Tlájtoli. Iwa chikawak otlajto, iwa okijto: —Ye nin tlakatl non ne onomechiliaya. N tlakatl non satepa wits, Ye okachi weyijkatitok ke ne, porke Ye yokatka ijkuak ne ayamó onitlakatia.",
        "016": "Nochi tlan Ye kipia tejwah tikselijtiwitseh, nochipa topah momiakilia itlatiochiwalis.",
        "017": "Moisés otechmák n tlanawátili, pero por Cristo Jesús owala n tlasojtlálistli iwa tlan milák.",
        "018": "Amaka tlakatl yokitak Totajtsi Dios, pero Ikone non san Ye se Akin noiwa Dios, Akin nochipa nechonitok iwan Itajtsi, Ye Akin otechixmatiltiko.",
        "head_2": "Juan non tlakuatekia kiteixmatiltia n Cristo Jesús ",
        "019": "Ye ni tlan Juan otlapoaya ijkuak n judíojteh de Jerusalén okintitlankeh sikimeh tiopixkeh iwa levitas makitlajtlanitih n Juan akin ye.",
        "020": "Okimili tlan milák iwa okimokuiti: —Mach ne ni Cristo.",
        "021": "Ijkuakó yejwah oksepa okitlajtlanijkeh: —¿Akin te? ¿Te n profeta Elías? Juan okinnankili: —Amó, mach ne. —Techili, ¿Te n profeta? Ye okinnankili: —Amó.",
        "022": "Ijkuakó okilijkeh: —¿Akin te kiné? Moneki tikinmiliskeh itla akimeh otechaltitlankeh. ¿Techili, akin te?",
        "023": "Juan okinnankili: —Ne non nitetsajtsilia kan tlaltejtéyinki iwa nikijtoa: “Xikmilawakah iojwiu n Toteko” —ijkó kemi okijto n profeta Isaías.",
        "024": "N fariseos okintitlankeh sikimeh makitlajtlanitih n Juan",
        "025": "—Tla te amo Ti Cristo, nion ti Elías, nion ti profeta, ¿tleka titlakuaatekia?",
        "026": "Juan okinnankili: —Ne nitlakuaatekia ika atl, pero nomowah kajki se Akin nomejwah amo nonkixmatih.",
        "027": "Milák, Ye satepa wits, iwa ne mach nitlawelkuali kemi para nikkaktojtomas.",
        "028": "Nochi ni otlamochi itech altepetl de Betania, ik nepa lado de n río Jordán, kan Juan otlakuaatekijtoka.",
        "head_3": "Jesús Ye Iichkatsi n Totajtsi Dios ",
        "029": "Ipan ok se tonati, Juan okitak n Jesús okinamiktiwalaya iwa okijto: —Xikitakah, Ye Ni Iichkatsi Dios, non kitekixtilis nochi intlajtlakol n tlaltikpaktlakah.",
        "030": "De Ye onitlajto: “Satepa wits se tlakatl Akin okachi weyijkatitok ke ne, porke Ye yokatka ijkuak ne ayamó onitlakatia.”",
        "031": "Ne nonewia amo onikixmatia. Yika onitlakuaatekijtiwalaya ika atl para n tlakah de Israel makixmatikah Ye.",
        "032": "Juan noiwa okijto: —Ne onikitak n Espíritu owaltemok de ilwikak kemi se palomatsi, iwa omotlaliko itech Jesús.",
        "033": "Ne ayamó onikixmatia. Pero Akin onechaltítlanki manitlakuaatekiki ika atl, onechili: “Ijkuak tikitas n Espíritu waltemos iwa motlaliki itech se tlakatl, Ye Akin tlakuaatekis ika n Espíritu Santo.”",
        "034": "Ne yonikitak, yika, nomechilia nik Ye Ikone Dios.",
        "head_4": "Non sikinika itlamachtijkawah n Jesús ",
        "035": "Ijkuak owalmostlatik Juan oksepa ompa okatka iwa ome itlamachtijkawah.",
        "036": "Iwa ijkuak okitak Jesús opanoaya, Juan okijto: —Xikitakah, nin tlakatl Ye Iichkatsi n Totajtsi Dios.",
        "037": "Ijkuak n ome itlamachtijkawah n Juan okikakeh tlan okijto, oyajkeh iwan Jesús.",
        "038": "Ijkuakó Jesús oontláchixki ik ikuitlapa, iwa ijkuak okinmitak okiwaltokayah, okintlajtlani: —¿Tlan nonkitemoah? Yejwah okinankilijkeh: —Rabí —non kijtosneki tlamachti—, ¿kan tichanti?",
        "039": "Jesús okinnankili: —Xiwikih iwa xikitakah. Ijkuakó yejwah oyajkeh iwan Jesús iwa okitakeh kan chanti. Yokatka kemi las kuatro de tiotlak. Ompa omokajkeh iwan Jesús non tonati.",
        "040": "Andrés ikni n Simón Pedro, ye seme de nonteh ome non okikakeh tlan okijto n Juan, oyajkeh iwan Jesús.",
        "041": "Andrés achto okajsik ikni Simón, iwa okili: —Yotikajsikeh n Mesías —noni kijtosneki n Cristo noso non Dios okipéjpenki.",
        "042": "Andrés okiwík ikni Simón inawak Jesús, iwa ijkuak Jesús okitak okili: —Te ti Simón ipiltsi n Jonás, axa yetos motoka Cefas —kijtosneki Pedro.",
        "head_5": "Jesús kinotsa n Felipe iwa Natanael ",
        "043": "Owalmostlatik Jesús okisentlali yas kan tlali de Galilea. Ompa okitak n Felipe, iwa okili: —Xiwiki nowa.",
        "044": "Felipe owalewatoka itech altepetl de Betsaida. Andrés iwa n Pedro noiwa de ompa.",
        "045": "Felipe okitemoto n Natanael iwa okili: —Yotikajsikeh n tlakatl non okitene Moisés iwa n profetas itech intlajkuilolwah. Ye n Jesús ipiltsi n José non walewatok de Nazaret.",
        "046": "Natanael okili: —¿Weletis kisas itla kuali de Nazaret? Felipe okinankili: —Xiwiki, iwa xikitaki.",
        "047": "Ijkuak Jesús okitak Natanael okualajsia, okijto: —Nika wits se tlakatl non milák Israelita, non amo kimati tlakajkayawa.",
        "048": "Ijkuakó Natanael okitlajtlani: —¿Kenomi techixmati? Jesús okinankili: —Ijkuak otikatka itlampa n igoskuawitl, achto de mitsonnotsaskia n Felipe, Ne yonimitsitak.",
        "049": "Natanael okili: —¡Tlamachti, Tejwatsi Ti Tekone de Dios! ¡Tejwatsi Rey de Israel!",
        "050": "Jesús okinankili: —¿Techneltoka san por onimitsili onimitsitak itlampa n igoskuawitl? Te tikitas itla okachi wejweyi ke ni.",
        "051": "Jesús noiwa okijto: —De milajka, de milajka nomechilia, nomejwah nonkitaskeh n ilwikak tlapotok, iwa iángelwah n Dios tlejkoskeh iwa temoskeh notech Akin onimochi ni tlakatl."
    },
    "002": {
        "head_1": "Se ilwitl kan monamiktiah itech altepetl de Caná de Galilea ",
        "001": "Eyi tonati satepa okatka se ilwitl kan monamiktilo itech se altepetl de Caná itech tlali de Galilea. Iwa imamá n Jesús ompa okatka.",
        "002": "Jesús iwa itlamachtijkawah noiwa okintlalwijkeh itech non ilwitl.",
        "003": "Iwa ijkuak otlanki n vino, imamá n Jesús okiliko: —Ayakmó kipiah vino.",
        "004": "Pero Jesús okinankili: —¿Siwatl, tleka ne techilia? Ayamó ajsi noora.",
        "005": "Pero imamá n Jesús okinmili non tetlamakatokeh: —Xikchiwakah nochi tlan Ye nomechilis.",
        "006": "Ompa okatkah chikwase ajpasteh",
        "007": "Jesús okinmili non otlatetekatokah: —Xikintetemitikah ika atl n ajpasteh. Yejwah okintetemitijkeh asta opiaujkeh,",
        "008": "ijkuakó Jesús okinmili: —Axa xikkixtikah siki iwa xikwikilikah akin kiyakantok n ilwitl. Yejwah ijkó okichijkeh.",
        "009": "Akin otlayakantoka itech ilwitl okiyeko n atl, non Jesús okíkopki vino. Ye amo okimatia de kan owala, sanwel okimatiah non otlatetekatokah porke yejwah okikixtijkeh non atl. Ijkuakó n tlayakantok okínotski n novio,",
        "010": "iwa okili: —San akin yetos achto kitemaka n kuali vino, iwa ijkuak n tlatlálwilteh satlawel yokonikeh, ijkuakó kinmajmakah ok se vino. Pero te sikin otikkixtiko non okachi kuali vino.",
        "011": "Itech Caná de Galilea, Jesús okichi non sikinika milagro. Ika non milagro omotak milák weletini, yika itlamachtijkawah okineltokakeh.",
        "012": "Satepa, Jesús iwa imamá, iwa ikniwah iwa itlamachtijkawah owaltemokeh kan altepetl de Capernaúm iwa ompa omokajkeh kanaj kech tonati.",
        "head_2": "Jesús kinkixtia n tlasemankeh kan Weyi Tiopa ",
        "013": "Ijkuak yowalajsia n ilwitl de Paskua inmilwiu n judíojteh, Jesús otlejkok Jerusalén.",
        "014": "Iwa kan Weyi Tiopa okinmajsito non kinnamakah torojteh, ichkameh iwa palomajtsitsinteh, noiwa ompa okatkah n tomintlapatlakeh.",
        "015": "Ijkuak Jesús okimitak, okichijchi se chikote iwa okwalinkixti de kan Weyi Tiopa ika nochi intorojwah iwa inmichkawah. Okintlamochili ipan tlali intomi n tomintlapatlakeh. Okinxitronkopili inmesajwah iwa intomi oxixitikak.",
        "016": "Iwa akimeh okinnamakatokah palomajtsitsinteh okinmili: —¡Xikinkixtikah de nika! ¡Amo xiktiankiskopakah icha n Notajtsi Dios!",
        "017": "Ijkuakó, itlamachtijkawah okilnamikeh itech tiotlájtoli ijkuilitok: “Nikchawatilia mochantsi, kemi se tletl nechtlamia.”",
        "018": "Ijkuakó n judíojteh okitlajtlanijkeh: —¿Tlan weletis technextilis para tikitaskeh kox milák te omitsmakakeh non tekiwajyotl?",
        "019": "Jesús okinnankili: —Xikxixitinikah nin tiopa, iwa ipan eyi tonati oksepa nikajkokuis.",
        "020": "Ijkuakó n judíojteh okilijkeh: —Ome póali iwa n chikwase xiwitl (46) owejkajkeh okichijchijkeh nin tiopa; ¿Iwa Te tikijtoa ipan eyi tonati tikajkokuis?",
        "021": "Keman Jesús okitene n tiopa, Ye otlajtojtoka de ikuerpo.",
        "022": "Yika, ijkuak Jesús omoyoliti, itlamachtijkawah okilnamikeh tlan okimilijka, iwa okineltokakeh tlan kijtoa itlajkuilol Dios.",
        "head_3": "Jesús kinmixmati inyolo n tlakah ",
        "023": "Ijkuak Jesús okatka Jerusalén itech ilwitl de Paskua, miakeh okineltokakeh ijkuak okimitakeh n wejweyi milagros, non Ye okinchiwaya.",
        "024": "Pero Jesús mach okinneltokaya, porke yokinmixmatia inyolo.",
        "025": "Amo omonekia aka makitlapowi tlanón okiyejyekoliayah n tlakah, porke Ye yokimatia tlan okipiayah itech inyolo."
    },
    "003": {
        "head_1": "Jesús iwa Nicodemo ",
        "001": "Okatka se tlakatl fariseo non itoka Nicodemo, ye okatka tlayakanki judío.",
        "002": "Ye okitato n Jesús se yúali, iwa okili: —Tlamachti, kuali tikmatokeh Dios omitsaltítlanki techmachtiki, porke amaka weleti kinchiwa ninteh milagros non Tejwatsi tikinchiwa, tla Dios amo kajki iwa.",
        "003": "Jesús okili: —De milajka, de milajka nimitsilia, amaka weletis kalakis kan Dios tlanawatia, tla amo oksepa tlakati.",
        "004": "Nicodemo okitlajtlani: —¿Kenijki weletis se tlakatl non yomochi teta oksepa tlakatis? ¿Weletis oksepa kalakis ijtik imamá iwa oksepa tlakatis?",
        "005": "Jesús okinankili: —De milajka, de milajka nimitsilia, akin amo tlakati de atl iwa de Espíritu, amo kalakis kan Dios tlanawatia.",
        "006": "Akin tlakati itech nin tlaltíkpaktli, ye tlaltikpaktlakatl. Pero akin tlakati itech Espíritu, ya kipias espíritu de ilwikak.",
        "007": "Amo ximotlajtlachialti por tlan onimitsili: “Nochteh kipiah de tlakatiskeh oksepa.”",
        "008": "N ejekatl tlaxojpitsa san kan ik kineki, iwa tikkaki ijkuyuka, pero amo tikmati kan ik walewa nion kan ik yawi. Ijkó noiwa mochiwah akimeh tlakatih itech Espíritu.",
        "009": "Nicodemo oksepa okitlajtlani n Jesús: —¿Kenijki weletis mochiwas tlan tikijtoa?",
        "010": "Jesús okinankili: —¿Amo weyi titlamachti de Israel iwa amo tikkasikamati tlan nimitsilijtok?",
        "011": "De milajka, de milajka nimitsilia, tejwah tikijtoah tlan tikmatih, iwa titetlapowiah de tlan otiktakeh. Pero nomejwah mach nonkineltokah tlan tomechiliah.",
        "012": "Ne nomechtlapowia ika tlan tlamochiwa itech nin tlaltíkpaktli, iwa amo nonnechneltokah, ¿kenijki nonnechneltokaskeh tla nomechtlapowis de tlan tlamochiwa ilwikak?",
        "013": "'Amaka tlejkotika ilwikak, sanwel Ne, Akin onimochi ni tlakatl, non oniwaltemok de ilwikak.",
        "014": "Iwa ijkó kemi Moisés okajkok n koatl kan tlaltejtéyinki, ijkó noiwa moneki nechajkokuiskeh Ne Non onimochi ni tlakatl,",
        "015": "para nochteh akimeh nechneltokaskeh amo mamoixpolokah, yej mayolitokah nochipa kan ilwikak.",
        "head_2": "Totajtsi Dios saikpanoa okintlasojtlak n tlaltikpaktlakah ",
        "016": "'Totajtsi Dios saikpanoa okintlasojtlak n tlaltikpaktlakah, yika okitemakti non sanwel Ye se Ikone, para nochteh akimeh kineltokaskeh amo mamoixpolokah, yej makipiakah se yankuik nemílistli non ayik tlami.",
        "017": "Dios amo okwaltítlanki Ikone para kintlajtlakoltis n tlaltikpaktlakah, yej okwaltítlanki para kinmakixtis.",
        "018": "'Akin kineltoka Ikone n Totajtsi Dios, amo kitlajtlakoltiskeh. Pero akin amo kineltoka, Dios kitlajtlakoltis porke amo okineltokak itech Itoka non san Ye se Ikone n Totajtsi Dios.",
        "019": "Akimeh amo kineltokah Dios, kintlajtlakoltis. Porke ijkuak owala n Tláwili itech nin tlaltíkpaktli, okachi okiwilitakeh n tleyuálistli iwa amo n tláwili. Yika okichiwayah tlan amokuali.",
        "020": "Nochteh akimeh kichiwah tlan amokuali, kikokoliah n Tláwili. Amo mijkuaniah inawak n Tláwili, para amo mamota tlan amokuali kichiwah.",
        "021": "Keman akimeh kichiwah tlan kuali, mijkuaniah inawak n Tláwili, ijkó mamota kichijtokeh tlan Dios kimonekiltia.",
        "head_3": "Juan Tlakuatekiani oksepa tetlapowia de Jesús ",
        "022": "Okachi satepa, Jesús iwa itlamachtijkawah oyajkeh kan tlali de Judea, iwa ompa omokajkeh kech tonati, iwa otlakuaatekiayah.",
        "023": "Juan noiwa otlakuaatekijtoka itech altepetl de Enón, inakastla n altepetl de Salim, porke ompa okatka miak atl. Iwa miakeh tlakah oyayah inawak Juan iwa Ye okinkuaatekiaya.",
        "024": "Itech nonteh tonatijmeh ayamó okitsakuayah n Juan.",
        "025": "Ijkuakó sikimeh itlamachtijkawah n Juan omotlatlajtolkopkeh iwan se tlakatl judío de kenijki se moyolchipawas inawak Dios.",
        "026": "Ijkuakó okilitoh n Juan: —Tlamachti, akin okatka mowa ik nepa lado de n río Jordán, de akin tejwatsi otechtlapowi, noiwa ya tlakuaatekijtok, iwa nochteh yawih inawak.",
        "027": "Juan okinnankili: —Se tlakatl amo weletis itla kiselis, tla amo kimaktilia de ilwikak.",
        "028": "Nomejwah nomonewiah ononnechkakeh ijkuak onomechili nik ne amo ni Cristo, sanwel onechtitlanke iyakapa.",
        "029": "Kan monamiktilo, n novio mokawa iwan novia, iwa iamigo n novio paki ijkuak kikaki itlajtol n novio. Ijkó kiné, ajsitok nopakilis.",
        "030": "Jesús moneki okachi maweyixti, iwa ne manitsikitsintia.",
        "head_4": "Jesús walewatok de ilwikak ",
        "031": "'Akin walewatok de ilwikak okachi weyijkatitok. Akin walewatok itech nin tlaltíkpaktli, tlajtoa de tlan onka itech nin tlaltíkpaktli. Pero Akin walewatok de ilwikak Ye okachi weyijkatitok ke nochteh.",
        "032": "Ye kitematiltia tlan yokitak iwa yokikak, pero amaka kineltoka tlan kitematiltia.",
        "033": "Pero akin kineltoka tlan Ye kitetlapowia, kinextia nik Dios kijtoa tlan milák.",
        "034": "Porke Akin Dios okwaltítlanki, tlajtoa de itlajtol Dios, porke Dios amo kitemaka n Espíritu san ajachi.",
        "035": "N Teta kitlasojtla Ikone, iwa okimák makinawati nochi.",
        "036": "Akin kineltoka Ikone Dios, yolitos nochipa kan ilwikak. Pero akin amo kineki kitlakitas Ikone Dios, amo yolitos kan ilwikak yej kiselis ikualanilis Dios."
    },
    "004": {
        "head_1": "Jesús iwa n siwatl de Samaria ",
        "001": "N fariseos okimatkeh Jesús okimpiaya okachi itlamachtijkawah iwa okachi okinkuaatekiaya ke Juan.",
        "002": "Pero Jesús amaka okikuaateki, yej san itlamachtijkawah.",
        "003": "Ijkuak Jesús ijkó okima, okiski de Judea iwa omókopki kan tlali de Galilea.",
        "004": "Iwa kan ik yaskia, okipiaya de panos kan tlali de Samaria.",
        "005": "Ijkó kiné, Jesús okalakito itech se altepetl de Samaria non itoka Sicar, inakastla n tlali non Jacob okiaxkatili ipiltsi José.",
        "006": "Ompa okatka n atékochtli non okiliayah poso de Jacob. Jesús omotlali inakastla n atékochtli porke osotlawatoka de onejnentiwalaya. Okatka kemi tlajko tonati.",
        "007": "Ijkuakó se siwatl de Samaria okikixtiko atl, Jesús okili: —Techonmaka siki atl, maniatli.",
        "008": "Itlamachtijkawah yoyajtokah kan altepetl okikuatoh tlan kikuaskeh.",
        "009": "Ijkuakó n siwatl de Samaria okinankili: —¿Tleka techtlajtlanilia atl, amo tikmati ne de Samaria iwa tejwatsi judío? N judíos amo monotsah iwa non de Samaria.",
        "010": "Ijkuakó Jesús okinankili: —Tla tikixmatiskia tlan Dios kitetliokolia iwa tikmatiskia akin mitstlajtlanilijtok atl, te monewia tiktlajtlaniliskia atl, iwa Ye mitsmakaskia n atl non ika tiyolitos nochipa.",
        "011": "N siwatl okili: —Tlakatl, n atékochtli wejkatla iwa amo tikpia tlan ika tikixtis atl. ¿Kan tikixtis nin atl non ika niyolitos nochipa?",
        "012": "Towejkatata Jacob otechkajtewili nin atékochtli. Ye, ipilwah iwa iyolkawah nika oatlikeh. ¿Mach te okachi tiweyixtok ke ye?",
        "013": "Jesús okinankili: —Nochteh akimeh nika atlih, oksepa amikiskeh,",
        "014": "pero akin konis n atl non Ne nikmakas, ayik oksepa amikis. Porke n atl non Ne nikmakas, mochiwas itech ye kemi se améyali, kan mextos n atl non ika yolitos nochipa.",
        "015": "Ijkuakó n siwatl okili: —Tlakatl, techmaka kiné non atl, ijkó ayakmó niamikis, iwa ayakmó oksepa nikixtiki atl nika.",
        "016": "Jesús okili: —Xio xiknotsati mookich iwa oksepa xiwiki.",
        "017": "N siwatl okinankili: —Ne mach nikpia nookich. Jesús okili: —Milák tlan tikijtoa, nik amo tikpia mookich,",
        "018": "porke yotikimpapatlak mákuilteh tlakah, iwa non axa iwan tika noiwa amo mookich. Milák tlan tikijtoa.",
        "019": "N siwatl okili n Jesús: —Tlakatl, nikita tejwatsi tiprofeta.",
        "020": "Towejkatatawah okiweyiliayah Dios itech nin tepetl. Pero nomejwah non de Judea nonkijtoah moneki matikweyilikah Dios kan Jerusalén.",
        "021": "Jesús okili: —Siwatl, xikneltoka, ajsiki tonati ijkuak nomejwah weletis nonkiweyijkachiwaskeh Dios maya amo nonwitseh itech nin tepetl nion nonyaskeh Jerusalén.",
        "022": "Nomejwah mach nonkixmatih akin nonkiweyijkachiwah, pero tejwah tijudíojteh tikixmatih Akin tikweyijkachiwah, porke n temakixtílistli wits por n judíojteh.",
        "023": "Pero ajsiki n tonati, iwa ya yoajsiko, ijkuak akimeh de milajka kiweyijkachiwah Dios, kiweyijkachiwah Totajtsi ika inmespíritu iwa ika tlan milák, porke Totajtsi kintemoa akimeh kiweyijkachiwaskeh.",
        "024": "Dios, Ye Espíritu, iwa akimeh kiweyijkachiwah moneki makiweyijkachiwakah ika nochi inyolo iwa de milajka.",
        "025": "N siwatl okili: —Ne nikmatok wits n Mesías —non Itoka Cristo—, iwa ijkuak Ye wits, techajsikamatiltis nochi.",
        "026": "Jesús okinankili: —Ye Ne, Akin axa timotlapowijtok íwa.",
        "027": "Ijkuakó oajsikoh itlamachtijkawah n Jesús iwa omotlajtlachialtijkeh ijkuak okitakeh n Jesús motlapowijtok iwan se siwatl. Pero amaka omixewi kitlajtlanis tlan okinekia non siwatl, noso tlan okimolijtokah.",
        "028": "Ijkuakó n siwatl okikakajte iaxoktsi iwa oyá kan ialtépeu, iwa okinmilito n tlakah:",
        "029": "—Xiwikih, xikitakih se tlakatl non onechili nochi tlan onikchi. ¿Amo Ye n Cristo?",
        "030": "Ijkuakó n tlakah de non altepetl okiskeh okitatoh n Jesús.",
        "031": "Ijkuakó itlamachtijkawah okitlatlaujtiayah n Jesús: —Tlamachti, ximotlamasewi.",
        "032": "Pero Ye okinmili: —Ne nikpia itla tlan nikmomajsewis tlan nomejwah amo nonkixmatih.",
        "033": "Ijkuakó itlamachtijkawah opé motlatlajtlaniah: —¿Chamo aka okwalikili tlan kimomajsewis?",
        "034": "Pero Jesús okinmili: —Notlakual ye manikchiwa tlan kipaktia Akin onechaltítlanki, iwa maniktlami iteki.",
        "035": "Nomejwah nonkijtoah: “Ok poliwi nawi mestli para mopixkas.” Pero Ne nomechilia: Xiyektlachiakah iwa xikimitakah n tlátookteh, yotlachikawak iwa ya kuali se pixkas.",
        "036": "Akin tlaoololoa kiselia itlaxtlawil, iwa tlan koololoa, koololoa para ayik tlamis, iwa ijkó akin tlatooka iwa akin pixka, sansikah yolpaktoskeh.",
        "037": "Milák, ijkó kemi kijtoa n tlájtoli: “Se akin tooka, iwa ok se akin pixka.”",
        "038": "Ne onomechtítlanki xipixkatih kan amo onontookakeh. Oksikimeh otookakeh, pero axa nomejwah nompixkaskeh kan yejwah otookakeh.",
        "039": "Miakeh tlakah de Samaria okineltokakeh n Jesús por tlan okinmatilti neká siwatl, ijkuak okinmili: “Ye onechili nochi tlan yonikchi.”",
        "040": "Yika ijkuak n samaritanos owalajkeh inawak Jesús, okitlatlautijkeh mamokawa ínwah. Iwa Ye omoka ompa ome tonati,",
        "041": "iwa oksikimeh noiwa okineltokakeh n Cristo Jesús ijkuak okikakeh tlan Ye inewia okimiliaya.",
        "042": "Iwa okiliayah n siwatl: —Axa tikneltokah pero amo san por tlan otikijto, yej porke tonewiah yotikkakeh, iwa axa kuali tikmatokeh milák Ye n Cristo, non kinmakixtis n tlaltikpaktlakah.",
        "head_2": "Jesús kipajtia itelpoch se tekiwa ",
        "043": "Ome tonati satepa, Jesús okiski de Samaria iwa oyá Galilea.",
        "044": "Porke inewia n Jesús okijtojka, nion se profeta kitlakitah kan otlakatki.",
        "045": "Ijkuak Jesús okalakito Galilea, n tlakah okiyekselijkeh, porke noiwa oyajkeh Jerusalén itech ilwitl de Paskua, iwa ompa okitakeh nochi tlan Ye okichi itech non ilwitl.",
        "046": "Ijkuakó Jesús oksepa omókopki kan altepetl de Caná de Galilea, kan okikopki vino n atl. Ompa okatka se tekiwa de n rey akin okipiaya se itelpoch non omokokoaya. Ye okatka Capernaúm.",
        "047": "Ijkuak n tekiwa okima Jesús omokopato de Judea iwa okalakiko Galilea, okitato iwa okitlatlaujti mawia icha iwa makipajtiti itelpoch porke yomiktoka.",
        "048": "Ijkuakó Jesús okili: —Nomejwah mach nonnechneltokah, tla amo achto nonkitah se milagro.",
        "049": "Pero itekiwa n rey okili: —Tejwatsi, xiwalmuikatiwetsi, amo kichiwa mikis notelpoch.",
        "050": "Ijkuakó Jesús okinankili: —Ximokopa mocha, motelpoch yolitok. N tlakatl okineltokak tlan Jesús okili, iwa omókopki icha.",
        "051": "Ijkuak n tekiwa ya onajsia icha, sikimeh itlakawah okinamikikoh iwa okilijkeh: —Mopiltsi yolitok.",
        "052": "Ijkuakó ye okintlajtlani kemi tlan oras opé kuali momachilia itelpoch, iwa yejwah okilijkeh: —Yala, la una de tiotlak, okikajka n totonik.",
        "053": "Ijkuakó n teta okilnamik ipan non ora Jesús okili: “Motelpoch yolitok.” Ye iwa nochi ichantlakawah okineltokakeh n Jesús.",
        "054": "Ika ni, Jesús okinchi ome milagros, ijkuak owalmókopki de Judea iwa okalakiko Galilea."
    },
    "005": {
        "head_1": "Jesús kipajtia se tlakatl non amo oweletia onejnemia ",
        "001": "Satepa Jesús otlejkok Jerusalén itech tonatijmeh ijkuak n judíojteh okichiwayah se ilwitl.",
        "002": "Ompa Jerusalén kanik kiliah kaltentli de ichkameh, okatka se tanke non itech tlájtoli hebreo monotsa Betesda. Nin tanke okimpiaya mákuili portalteh.",
        "003": "Ompa owejwetokah miakeh kokoxkeh: non amo otlachiayah, koxomeh iwa non oikximijmiktokah, yejwah okichiayah mamolini n atl.",
        "004": "San kualchiwa se ángel owaltemoaya iwa okoliniaya n atl, iwa san akin achto omopolakiaya, opajtia.",
        "005": "Ompa owetoka se tlakatl non omokokoaya sempóali iwa n káxtoli iwa n eyi xiwitl (38).",
        "006": "Ijkuak Jesús okitak n kókoxki ompa wetok, okajsikama yowejka omokokoaya, iwa okili: —¿Tikneki tipajtis?",
        "007": "N kókoxki okinankili: —Tejwatsi, amo nikpia akin nechapolakis ijtik tanke ijkuak molinia n atl. Iwa ijkuak ya nimopolakiti, ok se achto mopolakia.",
        "008": "Jesús okili: —Ximewa, xikajkokui mopetl iwa xinejnemi.",
        "009": "San nima non tlakatl owalpajtik, okajkok ipetl iwa onéjnenki. Non tonati okatka sábado ijkuak mosewia n judíos.",
        "010": "Pero n tlayakankeh judíojteh okilijkeh n tlakatl non opajtik: —Axa sábado, mach weletis tikmamas mopetl.",
        "011": "N tlakatl okinnankili: —Akin onechpajti inewia onechili: “Xikajkokui mopetl iwa xiajti.”",
        "012": "Ijkuakó okitlajtlanijkeh: —¿Akin omitsili: “Xikajkokui mopetl iwa xiajti”?",
        "013": "Pero n tlakatl non opajtik mach okimatia akin okipajti, porke ompa okatkah miakeh tlakah iwa n Jesús ayakmó ompa okatka.",
        "014": "Okachi satepa Jesús okajsito n tlakatl kan Weyi Tiopa iwa okili: —Techkaki, ken axa yotipajtik, ayakmó oksepa xitlajtlakolchiwa, porke weletis mitsajsis ok se kokólistli okachi temojti.",
        "015": "N tlakatl oyá, iwa okinmatiltito n tlayakankeh judíojteh Jesús okipajti.",
        "016": "Yika, n tlayakankeh judíojteh okitotojtokayah n Jesús porke okinchiwaya ninteh milagros itech sábado.",
        "017": "Pero Jesús okinmili: —Notajtsi nochipa tekiti, yika Ne noiwa nitekiti.",
        "018": "Yika, n tlayakankeh judíojteh okachi okinekiah kimiktiskeh, iwa amo san por okixpanawiaya n sábado yej porke noiwa okijtoaya Dios Itajtsi, kemi yetoskia Ye noiwa Dios.",
        "head_2": "Ikone Dios kipia weletílistli ",
        "019": "Jesús noiwa okinmili: —De milajka, de milajka nomechilia: Ne Akin Ni Tekone amo niweleti nikchiwa itla, san Ne noselti, yej nikchiwa tlan nikita kichiwa Notajtsi. Porke nochi tlan Notajtsi kichiwa Ne noiwa nikchiwa.",
        "020": "Iwa Notajtsi nechtlasojtla iwa nechititia nochi tlan Ye kichiwa, iwa okachi wejweyi milagros nechnextilis para nomechtlajtlachialtis.",
        "021": "Porke ijkó kemi Notajtsi Dios kinyolitia non yomikkeh, ijkó noiwa ikone n Dios kinmaka yolílistli akimeh Ye kineki kinmakas.",
        "022": "Porke Notajtsi amaka kiyolkuitia, yej onechmák nochi itlanawatil para Ne maniteyolkuiti,",
        "023": "para nochteh n tlaltikpaktlakah makiweyijkachiwakah Ikone Dios ijkó kemi kiweyijkachiwah Dios. Akin amo kiweyijkachiwa n tekone, amo kiweyijkachiwa Dios akin okualtítlanki.",
        "024": "'De milajka, de milajka nomechilia: akin kikaki notlajtol iwa kineltoka Notajtsi Dios Akin onechaltítlanki, ye kipias yolílistli non ayik tlami iwa amaka kitlajtlakoltis. Kijtosneki yomiktoka pero axa ya kipia nemílistli non ayik tlami.",
        "025": "De milajka, de milajka nomechilia: ajsitiwits n ora, iwa yoajsiko, ijkuak non yomikkeh nechkakiskeh Ne Akin Ni Tekone de Dios, iwa akimeh nechkakiskeh yolitoskeh.",
        "026": "Ijkó kemi Notajtsi inewia kipia yolílistli, Ne Ikone noiwa onechmák weletílistli para maniktemaka yolílistli.",
        "027": "Noiwa onechmák tekiwájyotl para manitetlajtlakolti, Ne Non onimochi ni tlakatl.",
        "028": "Amo ximotlajtlachialtikah, porke ajsiki n ora ijkuak nochteh non yomikkeh iwa tooktokeh kikakiskeh itlajtol.",
        "029": "Iwa kisaskeh de inmiketekochwah. Akimeh okichijkeh tlan kuali, moyolitiskeh iwa mach ok ayik mikiskeh, iwa akimeh okichijkeh tlan amokuali, moyolitiskeh para kinyolkuitiskeh.",
        "head_3": "Sikimeh kiteixmatiltiah Jesús kipia weletílistli ",
        "030": "'Ne amitla weleti nikchiwa san tlan notech kisa. Ne nitetlajtlakoltia ijkó kemi Notajtsi Dios nechnawatia, iwa nitetlajtlakoltia kemi moneki, porke mach nikchiwa san tlan ne nikneki, yej nikchiwa tlan kineki Notajtsi Akin onechaltítlanki.",
        "031": "Tla nomechiliskia san tlan kisa itech ne, tlan nikijtoskia amitla ipati.",
        "032": "Pero onka ok se akin tlajtoa de Ne, iwa nikmatok nik tlan Ye kijtoa de Ne milák.",
        "033": "Nomejwah ononkintitlankeh sikimeh tlakah makitlajtlanitih n Juan akin ye, iwa ye okijto tlan milák de Ne.",
        "034": "Pero mach moneki aka tlakatl para makimatikah akin Ne; yej san nomechilnamiktia tlan Juan okijto para weletis nonnechneltokaskeh iwa ijkó ximomakixtikah.",
        "035": "Juan okatka kemi se tláwili non oxotlatoka iwa otlawia, iwa nomejwah ononpakeh san kech tonati ika itlawil.",
        "036": "Pero Ne nikpia ok se tlájtoli non okachi weyi ke non de Juan: Nochi tlan Ne nikchiwa ye tlan Notajtsi onechnawati manikchiwa, iwa nochi tlan nikchiwa kiteititia nik Notajtsi onechaltítlanki.",
        "037": "Notajtsi Akin onechaltítlanki, noiwa kiteititia Akin Ne. Nomejwah ayik nonkikaktikateh itlajtol, nion nonkiitikateh,",
        "038": "nion itlajtol amo onkalaki itech nomoyolo, porke amo nontlaneltokah Itech Akin Notajtsi Dios okwaltítlanki.",
        "039": "Nomejwah nonkimomachtiah itlajkuilol Dios porke nonkiyejyekoliah nomechmakas yolílistli non áyik tlami. Pero itlajkuilol Dios ompa tlajtoa de Ne,",
        "040": "iwa maya ijkó, nomejwah amo nonkinekih nonwitseh nonawak para nonyolitoskeh nochipa.",
        "041": "'Ne mach nikselia manechweyilikah n tlaltikpaktlakah.",
        "042": "Porke Ne nomechixmatok iwa nikmati amo nonkipiah itlasojtlalis Totajtsi Dios.",
        "043": "Ne oniwala itech itoka Notajtsi iwa nomejwah amo nonnechseliah. Pero tla aka ok se wits itech ye itoka, nomejwah nonkiseliskiah.",
        "044": "¿Kenijki weletis nontlaneltokaskeh, tla san nonkitemojtinemih manomechweyilikah oksikimeh iwa amo nonkitemoah n weyílistli non kitemaka Akin sanwel Ye Dios?",
        "045": "Amo xikmolikah Ne nomechteilis inawak Notajtsi, yej onka se akin nomechteilis, ye itlanawatil Moisés, akin nomejwah itech nonmoyolchikajtokeh.",
        "046": "Porke tla milák nonkineltokaskiah tlan okijto n Moisés, noiwa Ne nonnechneltokaskiah, porke ye otlajkuilo de Ne.",
        "047": "Pero tla amo nonkineltokah tlan Moisés okijkuilo, ¿kenijki nonkineltokaskeh tlan Ne nomechilia?"
    },
    "006": {
        "head_1": "Jesús kintlakualtia mákuili mil tlakah ",
        "001": "Satepa, Jesús oyá ik nepa lado de lago de Galilea non noiwa itoka Tiberias.",
        "002": "Iwa miakeh tlakah oyayah iwan Jesús, porke okinmitayah n milagros non Ye okinchiwaya keman okimpajtiaya n kokoxkeh.",
        "003": "Otlanki Jesús otlejkok itech se tepetl iwa ompa omotlali iwan itlamachtijkawah.",
        "004": "Ijkuakó yowalajsia n paskua, inmilwiu n judíojteh.",
        "005": "Ijkuak Jesús oontláchixki iwa okitak miakeh tlakah omoololojtokah, okili n Felipe: —¿Kani tikkoatiweh paj para tikintlakualtiskeh ninteh tlakah?",
        "006": "Ijkó okili n Felipe san para kitas tlan kijtos, porke Jesús yokimatia tlan kichiwaskia.",
        "007": "Ijkuakó Felipe okinankili: —¡Ome siento denariojtomi paj, amo kajxilis tikinmajmakaskeh ajachitsi!",
        "008": "Andrés ikni n Simón Pedro, akin noiwa imomachti okilito n Jesús:",
        "009": "—Nika kajki se telpotsintli, non kimpixtok mákuili pameh de sebada iwa ome michimeh, pero ¿kan matechajxili?",
        "010": "Ijkuakó Jesús okijto: —Xikinmilikah nochteh mamotlajtlalikah. Itech non lojar okatka xiujyo, iwa omotlajtlalijkeh kemi mákuili mil tlakah.",
        "011": "Ijkuakó Jesús okinmónanki n pameh iwa omotlasojkama inawak Dios, otlanki okinmák itlamachtijkawah, iwa yejwah opé kinxejxeliliah nochteh non ompa oewatokah. Noiwa ijkó okichi iwan michimeh, iwa nochteh omotlamajsewijkeh iwa kuali oijixwikeh.",
        "012": "Ijkuak yoijixwikeh, Jesús okinmili itlamachtijkawah: —Xikoololokah nochi tlan omoka amo san maawilti.",
        "013": "Okoololojkeh tlan ayakmó okikuajkeh ika mákuili paj de sebada, iwa okintemitijkeh májtlaktli iwa ome chikimeh.",
        "014": "Ijkuak n tlakah okitakeh n milagro non Jesús okichi, okijtojkeh: —De milajka, Ye ni n profeta non saman walaskia itech nin tlaltíkpaktli.",
        "015": "Pero Jesús okinmitak yejwah omochijchikajtokah kiwikaskeh para mayeto Inrey. Yika, oksepa oyá iwa otlejkok ikpak tepetl san Ye iselti.",
        "head_2": "Jesús nejnemi ixko atl ",
        "016": "Ijkuak opé tleyua, itlamachtijkawah otemokeh okichiatoh itempa n lago de Galilea.",
        "017": "Otlejkokeh itech se barka iwa opé kikojchalwiah n lago para ajsitiweh kan altepetl de Capernaúm. Ijkuakó yotleyuak, Jesús ayamó okwalinmajsia.",
        "018": "Ijkuakó se ejekatl chikaktik opé kitlatlamotla n atl.",
        "019": "Iwa yoyayah kemi se mákuili noso chikwase kilómetro itech atl. Okitakeh n Jesús nejnentiwits ixko atl iwa yokualinmasia. Ijkuakó yejwah omomojtijkeh,",
        "020": "pero Ye okinmili: —Amo ximomojtikah, Ne ni Jesús.",
        "021": "Ijkuakó yejwah opakeh iwa okitlejkoltijkeh itech barka. Iwa san nima n barka oajsito itech tlali kan oyayah.",
        "head_3": "N tlakah kitemoah n Jesús ",
        "022": "Owalmostlatik, nochteh n tlakah non omokajkeh ik nepa lado de n lago, okitakeh okatka san se barka, iwa itlamachtijkawah n Jesús oyajkeh inselti, iwa Jesús amo oya inwah.",
        "023": "Satepa, oksikimeh barkas non owalaya de Tiberias okalakikoh kan ik okikuajkeh n paj, iwa Jesús omotlasojkamah inawak Dios.",
        "024": "Yika, ijkuak n tlakah okitakeh Jesús iwa itlamachtijkawah ayakmó ompa okatkah, otletlejkokeh itech nonteh barkas iwa oyajkeh Capernaúm okitemoto n Jesús.",
        "head_4": "Jesús Ye n paj non kitemaka yolílistli ",
        "025": "Ijkuak okajsitoh n Jesús ik nepa lado de n lago, okitlajtlanijkeh: —Tlamachti, ¿kemania otikalakiko nika?",
        "026": "Jesús okinmili: —De milajka, de milajka nomechilia, nomejwah nonnechtemoah amo por ononkajsikamatkeh tlan kijtosneki n milagro non onikchi, yej porke onomechtlakualti asta kan ononmijixwikeh.",
        "027": "Amo xitekitikah por n tlákuali non kimati tlami, yej xitekitikah por n tlákuali non ayik tlami iwa kitemaka yolílistli. Non tlákuali Ne nomechmakas porke sanwel Ne Dios onechpéjpenki para nin tekitl.",
        "028": "Ijkuakó yejwah okitlajtlanijkeh: —¿Tlan tekitl moneki matikchiwakah para tiktekitiliskeh Dios?",
        "029": "Jesús okinnankili: —Ye ni tlan Dios okichi, iwa manechneltokakah Ne Akin Ye okualtítlanki.",
        "030": "Yejwah okilijkeh: —¿Tlan milagro techititis para matiktakah iwa timitsneltokaskeh? ¿Tlan weletis tikchiwas?",
        "031": "Towejkatatawah okikuajkeh n paj non itoka maná kan tlaltejtéyinki, ijkó kemi kijtoa itlajkuilol Dios: “Paj de ilwikak okinmák makikuakah.”",
        "032": "Jesús okinmili: —De milajka, de milajka nomechilia: Moisés amo onomechmák n paj non owaltemok de ilwikak, yej Notajtsi Dios Akin nomechmaka n de milajka paj de ilwikak.",
        "033": "Porke n paj non Dios kitemaka ye non waltemoa de ilwikak iwa kinmaka yolílistli n tlaltikpaktlakah.",
        "034": "Ijkuakó okilijkeh: —Tejwatsi, techmaka sanwel non paj.",
        "035": "Jesús okinmili: —Non paj ye Ne, akin niktemaka yolílistli. Akin wits nonawak mach ok ayik xitlatlas, iwa akin nechneltoka ayik amikis.",
        "036": "Pero ijkó kemi yonomechili, maya yononnechitakeh amo nonnechneltokah.",
        "037": "Nochi tlan Notajtsi nechmaka wits nonawak, iwa akimeh witseh nonawak, Ne nikinselis.",
        "038": "Porke Ne amo oniwaltemok de ilwikak para nikchiwas tlan Ne nechpaktia, yej para nikchiwas tlan kipaktia Akin onechaltítlanki.",
        "039": "Iwa Notajtsi Akin onechaltítlanki, amo kineki manikpolo nion se de nochteh akimeh onechinmák, yej kineki manikinyoliti itech nekateh iksemi tonatijmeh.",
        "040": "Porke tlan Notajtsi Dios kineki Ye ni: nochteh akimeh kitaskeh Ikone Dios iwa kineltokah, maya mamikikah moyolitiskeh porke Ne nikinyolitis itech n iksemi tonati.",
        "041": "Ijkuakó n judíojteh opé moichtakatlapowiah de Jesús porke okijto: “Ne nipaj non owaltemok de ilwikak.”",
        "042": "Iwa okijtoayah: —¿Amo ye nin Jesús, ipiltsi n José? Tejwah tikinmixmatih ipapá iwa imamá. ¿Kenijki kijtoa owaltemok de ilwikak?",
        "043": "Jesús okinmili: —Ayakmó ximokualankatlapowikah.",
        "044": "Amaka weletis wits nonawak, tla amo kinotsa Notajtsi Akin onechaltítlanki, iwa Ne nikyolitis itech n iksemi tonati.",
        "045": "Itech intlajkuilol n profetas ijkuilitok: “Dios kinmachtis nochteh.”",
        "046": "'Amaka yokitak Notajtsi, sanwel Ne Akin niwalewatok de Dios, Ne yonikitak.",
        "047": "De milajka, de milajka nomechilia: Akin Ne nechneltoka kipia yolílistli non ayik tlami.",
        "048": "Ne ni paj non kitemaka yolílistli.",
        "049": "Nomowejkatatawah kan tlaltejtéyinki okikuajkeh n paj non itoka maná, iwa maya okikuajkeh non paj omikeh.",
        "050": "Pero Ye nin paj non waltemoa de ilwikak, akin kikuas non paj, ayik mikis.",
        "051": "Ne nonewia non paj yolitok non owaltemok de ilwikak. Tla aka kikua non paj, nochipa yolitos. Nokuerpo ye non paj non niktemaka para mayolitokah nochipa n tlaltikpaktlakah.",
        "052": "Ijkuakó n judíojteh opé motlatlajtolkopah iwa okimoliayah: —¿Kenomi weletis techmakas matikkuakah ikuerpo?",
        "053": "Jesús okinmili: —De milajka, de milajka nomechilia: Tla nomejwah amo nonkikuaskeh nokuerpo, Ne non onimochi ni tlakatl, iwa tla amo nonkoniskeh noesso, amo kipiah yolílistli.",
        "054": "Akin kikua nokuerpo iwa koni noesso kipias yolílistli non ayik tlamis, iwa Ne nikyolitis itech iksemi tonati.",
        "055": "Porke nokuerpo de milajka tlákuali, iwa noesso de milajka tlaonílistli.",
        "056": "Akin kikua nokuerpo iwa koni noesso, moseitilijtok nowa iwa Ne íwa.",
        "057": "Notajtsi Akin onechaltítlanki, yolitok, iwa Ne niyolitok por Ye, ijkó noiwa akin kimomajsewis nokueqrpo, yolitos por Ne.",
        "058": "Ne Ni paj non owaltemok de ilwikak, pero nin paj amo kemi n maná non okikuajkeh nomotatawah iwa satepa omijmikeh. Akin kikuas nin paj, nochipa yolitos.",
        "059": "Jesús ijkí okitemachti kan se sinagoga",
        "head_5": "Miakeh kikawah n Jesús ",
        "060": "Ijkuak ijkó okikakeh itlamachtijkawah n Jesús, miakeh okijtojkeh: —Nin tlamachtílistli kema chikawak, ¿akin weletis kajsikamatis?",
        "061": "Jesús okimatia itlamachtijkawah omoichtakatlapowiayah ika tlan okijto, iwa okinmili: —¿Ye ni nomechkuejsoa?",
        "062": "¿Tlan nonkimoliah tla nonnechitaskiah Ne Non onimochi ni tlakatl nitlejkos ilwikak kan achto onikatka?",
        "063": "N espíritu kimaka yolílistli se kuerpo. N kuerpo mach itla ipati tla amo kipia espíritu. N tlájtolteh non Ne yonomechili wits de n espíritu iwa kimaka yolílistli.",
        "064": "Pero miálmasteh nomejwah akimeh amo nontlaneltokah. Jesús ijkó okijto porke desde achto yokimatia akimeh amo kineltokaskiah iwa akin kitemaktiskia.",
        "065": "Iwa okijto: —Yika, yonomechili amaka weletis wits nonawak, tla Notajtsi amo kitekawilia.",
        "066": "Ika noni, miakeh itlamachtijkawah n Jesús okikakajtejkeh iwa ayakmó onemiah íwa.",
        "head_6": "Jesús techilia kenomi tiyolitoskeh nochipa ",
        "067": "Ijkuakó Jesús okintlajtlani n májtlakteh iwa ome itlamachtijkawah: —¿Nomejwah noiwa nonkinekih non nechkakajtewaskeh?",
        "068": "Simón Pedro okinankili: —Noteko, ¿Akin ok se íwa tiaskeh? Sanwel Tejwatsi tikpia non tlájtoli non kitemaka yolílistli non ayik tlami.",
        "069": "Tejwah tikneltokah iwa tikmatih Tejwatsi n Yolchipawak de Dios.",
        "070": "Ijkuakó Jesús okinnankili: —Ne onomechpéjpenki nomejwah n májtlakteh iwan ome. Pero seme de nomejwah ye n diablo.",
        "071": "Ijkuak ijkó okijto, Jesús otlajtoaya de Judas Iscariote ipiltsi n Simón, porke ye kitemaktiskia maya okatka seme de n májtlakteh iwa ome itlamachtijkawah."
    },
    "007": {
        "head_1": "Ikniwah n Jesús mach okineltokayah ",
        "001": "Satepa ijkuak ijkó yotlamochi, Jesús onemia itech tlali de Galilea, mach okinekia nemis itech altepetl de Judea, porke ompa sikimeh judíojteh okinekiah kimiktiskeh.",
        "002": "Pero kemi yowalajsia inmilwiu n judíojteh non itoka ilwitl de n akákalteh,",
        "003": "ikniwah n Jesús okilijkeh: —Amo ximokawa nika, xio kan tlali de Judea, ijkó motlamachtijkawah, kitaskeh tlan tikchiwa.",
        "004": "Porke akin kineki makixmatikah, mach kichiwa itla san ichtaka. Yej moneki xikinchiwa milagros inmixpa nochteh n tlakah para ijkó nochteh makitakah tlan tikchiwa.",
        "005": "Ikniwah n Jesús ijkó okiliayah, porke nion yejwah amo okineltokayah.",
        "006": "Yika Jesús okinmili: —Ayamó walajsi noora para nias ompa, pero nomejwah san tlan oras weletis nonyaskeh.",
        "007": "N tlaltikpaktlakah mach weletis nomechkokoliskeh, pero Ne nechkokoliah, porke Ne nikinmilia yejwah kichiwah tlan amo kuali.",
        "008": "Nomejwah xitlejkokah ilwitl. Ne amo nitlejkos porke ayamó walajsi noora.",
        "009": "Ye ijkó okinmili iwa omoka Galilea.",
        "head_2": "Jesús yáwi ilwitl non itoka akákalteh ",
        "010": "Satepa, ikniwah n Jesús otlejkokeh ilwitl. Ye noiwa otlejkok pero san ichtaka.",
        "011": "Itech ilwitl de Jerusalén, n tlayakankeh judíojteh okitemoayah n Jesús iwa omotlajtlaniayah: —¿Kan ik nentinemi non tlakatl?",
        "012": "Iwa miakeh omoichtakatlapowiayah de Ye. Sikimeh okijtoayah: “Jesús, ye kuali tlakatl.” Pero oksikimeh okijtoayah: “Amó, porke san kinkajkayawa n tlakah.”",
        "013": "Pero amaka omixewiaya tlajtos de Ye inmiixpa n tlayakankeh judíojteh, porke okinmawiliayah.",
        "014": "Ijkuak yoyaya tlajko ilwitl, Jesús otlejkok kan Weyi Tiopa iwa opé tlamachtia.",
        "015": "N tlayakankeh judíojteh san omotlajtlachialtiayah iwa okijtoayah: —¿Kenomi nin tlakatl satlawel kimati miak, iwa amo omixtlamachti?",
        "016": "Jesús okinnankili: —Notemachtilis amo Ne noaxka, yej de Akin onechaltítlanki.",
        "017": "Akin kineki kichiwas tlan Dios kimonekiltia, kajsikamatis kox notemachtilis walewatok de Dios, noso nikijtoa san tlan Ne nikijtoa.",
        "018": "Akin tlajtoa san tlan ye itlajtol, kichiwa san para makiyektenewakah n tlakah. Pero Ne nikneki nikweyijkachiwas Akin onechaltítlanki, yika nikijtoa tlan milák iwa ayik nitlakajkayawa.",
        "019": "'Moisés onomechmák n tlanawátili, iwa nion se de nomejwah amo kichiwa tlan kijtoa non tlanawátili. ¿Tleka kiné nonkinekih nonnechmiktiskeh?",
        "020": "N tlakah okinankilijkeh: —Te tikpia se demonio; ¿akin kineki mitsmiktis?",
        "021": "Jesús okinnankili: —Se kuali tekitl onikchi itech sábado iwa nochteh nomejwah nonmotlajtlachaltiah.",
        "022": "Moisés onomechnawati ximosirkunsidarokah, pero non tlanawátili amo walewatok de Moisés, yej de nomowejkatatawah, iwa nomejwah nonkisirkunsidaroah se konetl maya mayeto sábado ijkuak amo para nontekitiskeh.",
        "023": "Ijkó kiné, nomejwah nonkitlakitah itlanawatil Moisés, iwa nonkisirkunsidaroah se konetl maski mayeto sábado, porke ijkuakó ochikometik de otlákatki, ¿tleka kiné nonkualanih nowa por onikpajti se tlakatl itech sábado?",
        "024": "Amo san nima xiktlajtlakoltikah se tlakatl san por ijkó nonkimoliah, yej xiktlajtlakoltikah kemi moneki.",
        "head_3": "Jesús kinmilia de kan walewatok ",
        "025": "Ijkuakó sikimeh tlakah de Jerusalén okimoliayah: —¿Amo nin tlakatl kitemojtinemih para kimiktiskeh?",
        "026": "¡Xikitakah!, tlajtojtok teixpa iwa amitla kiliah ¿chamo totlayakanwah yokajsikamatkeh nin tlakatl Ye n Cristo?",
        "027": "Pero tejwah kuali tikmatih kan walewatok nin tlakatl. Pero ijkuak wits n Cristo, amaka kimatis de kan wits.",
        "028": "Jesús otlamachtijtoka itech Weyi Tiopa, iwa ijkuak okikak tlan okijtoayah, okijto chikawak: —¡Nomejwah nonkijtoah nonnechixmatih iwa nonkimatih de kan niwalewatok! Pero amo oniwala san por Ne oniknek, yej onechaltítlanki Akin nomejwah amo nonkixmatih. Ye yekmilajka.",
        "029": "Ne nikixmati porke inawak oniwala, iwa Ye onechaltítlanki.",
        "030": "Ijkuakó n tlayakankeh judíojteh okinekiah kikitskiskeh n Jesús. Pero amaka omixewi okikitski, porke ayamó oajsia iora para kikitskiskeh.",
        "031": "Pero miakeh okineltokakeh, iwa okijtoayah: —Ijkuak wits n Cristo, ¿kox kinchiwas okachi wejweyi milagros ke nin tlakatl?",
        "head_4": "N fariseos kintitlanih insoldadojwah para makikitskikah n Jesús ",
        "032": "N fariseos okikakeh tlan okijtoayah n tlakah de Jesús, yika omotlatlalwijkeh iwa n tiopixkeh non tlayakantokeh, iwa okintitlankeh non otlamokuitlawiayah kan Weyi Tiopa makikitskitih n Jesús.",
        "033": "Ijkuakó Jesús okijto: —Ne niyetos nomowah sa kanaj kech tonati, tlamis oksepa nimokopas inawak Akin onechaltítlanki.",
        "034": "Nomejwah nonnechtemoskeh, pero amo nonnechajsiskeh, porke mach nonweletiskeh nonyaskeh kan Ne nias.",
        "035": "Ijkuakó n tlayakankeh judíojteh omotlajtlaniayah: —¿Kan ik yas nin tlakatl, kan amo weletis tikajsiskeh? ¿Chamo kinmachtitih n israelitas non xitintokeh itech tlali de Grecia, noso innewiah n tlakah de Grecia kinmachtiti?",
        "036": "¿Tlan kijtosneki: “Nonnechtemoskeh pero mach nonnechajsiskeh, porke amo weletis nonyaskeh kan Ne nio”?",
        "head_5": "N améyali non kichiwa matiyolitokah nochipa ",
        "037": "Itech iksemi tonati, de non weyi ilwitl, Jesús omóketski iwa ika chikawak tlájtoli okijto: —Tla aka amiki, mawiki nonawak iwa maatli.",
        "038": "Kemi kijtoa itlajkuilol Dios, akin nechneltokas, itech iyolo mextos atl non kitemaka yolílistli.",
        "039": "Jesús otlajtojtoka de n Espíritu non kiseliskiah akimeh kineltokaskiah. Pero n Espíritu ayamó owaltemoaya porke Jesús ayamó okiseliaya weyílistli.",
        "head_6": "N tlaltikpaktlakah moxexeloah ",
        "040": "Ijkuakó sikimeh ijkuak okinkakeh ninteh tlájtolteh, okijtojkeh: —De milajka, nin tlakatl Ye n profeta.",
        "041": "Iwa oksikimeh okijtoayah: —Ye ni n Cristo. Pero oksikimeh okijtoayah: —¿De Galilea weletis wits n Cristo?",
        "042": "Itlajkuilol Dios kijtoa Cristo walewatos de n Rey David, de Belén kan ochantitoka n David.",
        "043": "Ijkó, n tlakah omoxexelojkeh porke sikimeh amo okineltokayah n Jesús.",
        "044": "Sikimeh okinekiah kikitskiskeh, pero amaka omixewi okikitski.",
        "head_7": "N wejweyi tlanawatijkeh mach kineltokah n Jesús ",
        "045": "N tlamokuitlawijkeh de n Weyi Tiopa, oyajkeh innawak n fariseos iwa innawak tiopixkeh non tlayakantokeh, iwa ninteh okintlajtlanijkeh: —¿Tleka amo ononkualikakeh?",
        "046": "N tlamokuitlawijkeh otlanankilijkeh: —¡Nion se tlakatl ayik ijkó tlajtoa kemi nin tlakatl!",
        "047": "Ijkuakó n fariseos okinmilijkeh: —¿Noiwa nomejwah ononkimokawilijkeh manomechkajkayawa?",
        "048": "¿Kox aka totlanawati noso aka fariseo okineltokak non tlakatl?",
        "049": "Akimeh kineltokah non tlakatl, amo kixmati itlanawatil Moisés, yika Dios kintlaijyowíltis.",
        "050": "Nicodemo tewa iwan fariseos, akin se yúali okitato n Jesús, okinmili:",
        "051": "—Totlanawatilis amo techkawilia matiktlajtlakoltikah se tlakatl, tla amo achto tikkakih tlan ika kiteiliah.",
        "052": "Ijkuakó okinankilijkeh: —¿Te noiwa de Galilea? Xikmoyekmachti itlajkuilol Dios iwa tikitas itech Galilea ayik kistika nion se profeta.",
        "053": "Iwa nochteh oyayajkeh inchajcha."
    },
    "008": {
        "head_1": "N siwatl non okajsito iwan ok se tlakatl ",
        "001": "Jesús oyá kan olivostepetl.",
        "002": "Ijkuak owaltláneski, oksepa oyá kan Weyi Tiopa. Omijkuanijkeh inawak, iwa Ye omotlali iwa opé kinmachtia.",
        "003": "Ijkuak Jesús otlamachtijtoka, n tlamachtijkeh de itlanawatil Moisés iwa n fariseos okualikilijkeh se siwatl non okajsitoh iwan ok se tlakatl non amo iokich itech tlajtlákoli. Yejwah okiketsatoh tlatlajkotiah,",
        "004": "iwa okilijkeh n Jesús: —Tlamachti, nin siwatl otikajsitoh itech tlajtlákoli.",
        "005": "Itlanawatil Moisés tlanawatia matikinmiktikah ika tetl akimeh ijkó kichiwah.",
        "006": "Yejwah ijkó okilijkeh para kitaskeh tlan kichiwas, iwa ijkó kipiaskeh tlan ika kiteiliskeh. Ijkuakó Jesús omotolo iwa opé tlajkuiloa ixko tlali ika imajpil.",
        "007": "Pero kemi okachi okitlatlajtlaniayah, Ye omoyékketski iwa okijto: —Tla aka de nomejwah amo kipia tlajtlákoli, ye achto makimotla ika tetl.",
        "008": "Jesús oksepa omotolo iwa ok otlajkuilo ixko tlali.",
        "009": "Keman okikakeh tlan Jesús okinmili, se por se oyayajtiajkeh. Achto oyayajkeh non okachi ya wewemeh, iwa ijkuak nochteh yoyayajkeh, sa Jesús omoka iselti iwan siwatl.",
        "010": "Ijkuakó, Jesús omoyékketski iwa kemi ayakmaka okitak, okitlajtlani n siwatl: —Siwatl, ¿kanin kateh non omitsteiliayah? ¿Amaka omitstlajtlakolti?",
        "011": "N siwatl okili: —Nion se de yejwah Noteko. Ijkuakó Jesús okili: —Nion Ne omitstlajtdlakolti. Xio, iwa ayakmó oksepa xitlajtlakolchiwa.",
        "head_2": "Jesús Ye n tláwili itech nin tlaltíkpaktli ",
        "012": "Jesús oksepa okintlapowi iwa okinmili: —Ne nitláwili itech nin tlaltíkpaktli. Akin wits nonawak, kipias n tláwili non kimakas nemílistli iwa ayik nemis kan tleyua.",
        "013": "N fariseos okilijkeh: —San Te monewia timotenewa akin te, yika, tlan tikijtoa mach itla ipati.",
        "014": "Jesús okinnankili: —Maya Ne nonewia nimotenewa Akin Ne, tlan nomechilia milák, porke Ne nikmatok kan oniwalewak iwa kan nio. Pero nomejwah amo nonkimatih kan oniwalewak nion kan nio.",
        "015": "Nomejwah nontetlajtlakoltiah kemi kichiwah n tlaltikpaktlakah. Ne amaka niktlajtlakoltia.",
        "016": "Pero tla Ne nitetlajtlakoltia, nikchiwa ika tlan milák, porke amo san Ne noselti nitetlajtlakoltia, yej Ne iwan Notajtsi Dios akin onechaltítlanki.",
        "017": "Itech nomotlanawatil ijkuilitok, sanwel kiseliskeh intlajtol ome iwa amo san se.",
        "018": "San Ne nonewia nimotenewa akin Ne, iwa Notajtsi Dios Akin onechaltítlanki, noiwa nechteixmatiltia akin Ne.",
        "019": "Yejwah okitlajtlanijkeh: —¿Kanin kajki Mota? Jesús okinnankili: —Nomejwah amo nonnechixmatih, nion nonkixmatih Notajtsi, tla nomejwah nonnechixmatiskiah, noiwa nonkixmatiskiah Notajtsi.",
        "020": "Ninteh tlájtolteh Jesús okimijto ijkuak otlamachtijtoka itech n Weyi Tiopa kan ik okatka n kaxajtomij. Pero amaka okikitski porke ayamó oajsia n tonati para kikitskiskeh.",
        "head_3": "‘Kan Ne nias nomejwah amo weletis nonyaskeh’ ",
        "021": "Jesús oksepa okinmili: —Ne nias, iwa nonnechtemoskeh, pero nonmikiskeh itech nomotlajtlakolwah. Yika, kan Ne nias, amo weletis nonyaskeh.",
        "022": "Ijkuakó n tlayakankeh judíojteh okijtojkeh: —¿Chamo kineki momiktis, yika kijtoa kan Ye yas, tejwah mach weletis tiaskeh?",
        "023": "Ijkuakó Jesús okinmili: —Nomejwah nonteaxkawah itech nin tlaltíkpaktli, pero Ne niwalewatok de ilwikak. Nomejwah non tlaltikpaktlakah, pero Ne amó.",
        "024": "Yika onomechili nonmikiskeh itech nomotlajtlakolwah. Porke tla nomejwah amo nonnechneltokah kox Ne Ni Cristo, nonmikiskeh itech nomotlajtlakolwah.",
        "025": "Ijkuakó oksepa okitlajtlanijkeh: —¿Akin te? Jesús okinnankili: —Ne yonomechili Akin Ne.",
        "026": "Nikpia miak tlájtoli tlan nomechilis iwa miak tlan ika nomechtlajtlakoltis, pero Akin onechaltítlanki kijtoa tlan milák, iwa tlan Ne nikinmilia n tlaltikpaktlakah ye tlan onikkak, okijto.",
        "027": "Yejwah amo okajsikamatkeh Jesús okintlapowiaya de Itajtsi Dios.",
        "028": "Yika Jesús okinmili: —Ijkuak nonnechajkokuiskeh, Ne non onimochi ni tlakatl, ijkuakó nonkajsikamatiskeh Ne Ni Cristo, iwa amitla nikchiwa san tlan Ne nikneki. Ne sanwel nikijtoa tlan Notajtsi Dios onechmachti.",
        "029": "Porke Akin onechaltítlanki kajki nowa. Amo kema nechkawa noselti, porke nochipa nikchiwa tlan Ye kipaktia.",
        "030": "Ijkuak Jesús ijkó okinmili miakeh okineltokakeh.",
        "head_4": "Jesús kinmilia kenomi se makisas itech tlajtlákoli ",
        "031": "Ijkuakó Jesús okinmili n judíojteh non okineltokakeh: —Tla nomejwah nochipa nonkitlakitaskeh notlajtol, milák nonyetoskeh notlamachtijkawah.",
        "032": "Iwa nonkixmatiskeh tlan milák, iwa tlan milák nomechmakixtis.",
        "033": "Yejwah okinankilijkeh: —Tejwah tiwalewatokeh de Abraham, iwa ayik otikatkah titlanemakteh, ¿kenijki Te tikijtoa techmakixtis?",
        "034": "Jesús okinankili: —De milajka, de milajka nomechilia, nochteh akimeh kichiwa tlajtlákoli kijtosneki n tlajtlákoli kinnawatijtok kemi se tekowa.",
        "035": "Se esklavo amo nochipa mokawas ichan iteko. Pero se tekone nochipa yetos mowa.",
        "036": "Ijkó kiné, tla Ikone Dios nomechmakixtis, nomejwah de milajka nonmomakixtiskeh.",
        "037": "Kuali nikmatok nomejwah nonwalewatokeh de Abraham. Pero nonkinekih nonnechmiktiskeh porke amo nonkiseliah notlajtol itech nomoyolo.",
        "038": "Tlan onikitak inawak Notajtsi, ye nikijtoa. Iwa nomejwah tlan ononkikakeh de nomota nonkichiwah.",
        "039": "Yejwah okilijkeh: —¡Tejwah titepilwah de Abraham! Jesús okinmili: —Tla de milajka nonyetoskiah ipilwah Abraham, nonkichiwaskiah tlan Ye okichi.",
        "040": "Pero maya yonomechili tlan milák, tlan Dios onechititi, nomejwah nonkinekih nonnechmiktiskeh. ¡Abraham ayik ijkó okichi!",
        "041": "Nomejwah nonkichiwah tlan kichiwa nomota. Yejwah okinankilijkeh: —Tejwah amo tiichtakakokoneh, sanwel se totata tikpiah, iwa Ye Dios.",
        "042": "Jesús okinnankili: —Tla de milajka Dios yaskia Nomotajtsi, nomejwah nonnechtlasojtlaskiah, porke Ne oniwala de Dios itech nin tlaltíkpaktli. Amo oniwala san por Ne oniknek, yej Dios onechaltítlanki.",
        "043": "¿Tleka amo nonweletih nonkajsikamatih tlan nomechilia? Porke amo nonkinekih nonkiseliskeh notlajtol.",
        "044": "Nomejwah nomota n diablo, nomejwah ipilwah, iwa nonkichiwah tlan ye kiwelita. N diablo ye se temikti desde ipewaya n tlaltíkpaktli iwa ayik kijtoa tlan milák. Porke ye amo kixmati tlan milák, iwa ijkuak tlajtoa, tlakajkayawa porke ye non iteki. Iwa ye n teta de nochteh non tlakajkayawah.",
        "045": "Pero kemi Ne nikijtoa tlan milák, yika nomejwah mach nonnechneltokah.",
        "046": "¿Akin de nomejwah weletis kijtos ke nikpia itla tlajtlákoli? Iwa tla Ne nikijtoa tlan milák, ¿tleka amo nonnechneltokah?",
        "047": "Akimeh tepilwah de Dios, kikakih itlajtol Dios. Pero kemi nomejwah amo nontepilwah de Dios, mach nonnechkakih.",
        "head_5": "Ijkuak Abraham otlákatki Cristo yokatka ",
        "048": "Ijkuakó n tlayakankeh judíojteh okilijkeh: —Yompa tlan tejwah tikijtoah, te de Samaria iwa tikpixtok se amokuali espíritu.",
        "049": "Jesús okinnankili: —Ne amo nikpia se demonio. Ne sanwel nikweyilia Notajtsi, pero nomejwah nonnechmawistetepewah.",
        "050": "Ne mach niktemoa manechweyilikah. Pero onka se Akin kimonekiltia manechweyilikah, iwa Ye Akin teixkomakah.",
        "051": "De milajka, de milajka nomechilia, akin kitlakita notlajtol, ayik mikis.",
        "052": "Ijkuakó n tlayakankeh judíojteh okinankilijkeh: —Axa kuali tikmatih te tikpia se demonio. Abraham iwa nochteh n profetas omikkeh, iwa te tikijtoa: “akin kitlakita notlajtol, ayik mikis.”",
        "053": "¿Mach te okachi tiweyijkatitok ke Totata Abraham? Ye noiwa omikki iwa n profetas noiwa. ¿Akin te timomachilia?",
        "054": "Jesús okinnankili: —Tla san Ne nimoweyijkachiwa, noweyijkachiwalis amitla ipati. Pero Akin nechweyijkachiwa, Ye Notajtsi, Akin nomejwah nonkijtoah Nomodios.",
        "055": "Pero nomejwah mach nonkixmatih. Ne de milajka nikixmati, iwa tla nikijtoskia amo nikixmati, nixolopijtiskia kemi nomejwah. Pero Ne kema nikixmati, iwa nikchiwa tlan Ye nechnawatia.",
        "056": "Nomotata Abraham, opaki ijkuak okima niwalaskia, iwa ika itlaneltokalis onechitak iwa opakmik.",
        "057": "Ijkuakó n tlayakankeh judíojteh okilijkeh n Jesús: —Ayamó tikpia ome póali iwa n májtlaktli xiwitl, ¿iwa tikijtoa otikitak Abraham?",
        "058": "Jesús okinnankili: —De milajka, de milajka nomechilia: ¡Ijkuak Abraham ayamó otlakatia, Ne yonikatka!",
        "059": "Ijkuakó yejwah okinmonankeh temeh para kimojmotlaskeh n Jesús. Pero Ye okinmotlaatili, iwa opanok intlajkotiah, iwa okiski de kan Weyi Tiopa."
    },
    "009": {
        "head_1": "Jesús kipajtia se tlakatl non amo otlachiaya desde otlákatki ",
        "001": "Ijkuak Jesús opanotiaya itech se ojtli, okitak se tlakatl non amo otlachiaya desde otlákatki.",
        "002": "Iwa itlamachtijkawah okitlajtlanijkeh: —Tlamachti, ¿tleka ijkó otlákatki nin tlakatl? ¿Akin otlajtlakolchi, itajwah, noso ye inewia?",
        "003": "Jesús otlanankili: —Amo por ye otlajtlakolchi nion por itajwah, yej ijkó otlákatki para mamota ítech, tlan Dios weletis kichiwas.",
        "004": "Iwa axa kemi ok tlanestok, nikpia niktekitilis Akin onechaltítlanki, porke ajsiki n yúali ijkuak ayakmaka weleti tekiti.",
        "005": "Axa, kemi Ne ok nika itech nin tlaltíkpaktli, Ne nitláwili itech n tlaltíkpaktli.",
        "006": "Ijkuak Jesús ijkó okijto, ochijchak ipan tlali, iwa okichijchi siki sokitl. Okinxawili itech ixtololowah n kókoxki,",
        "007": "iwa okili: —Ximoixpajpakati kan tanke de Siloé. Siloé kijtosneki Tlatitlánili. N tlakatl non amo otlachiaya omoixpajpakato, iwa ijkuak owalmokopato, yotlachiaya.",
        "008": "Ijkuakó non okixmatiah iwa akimeh okimatiah amo otlachiaya okijtojkeh: —¿Amo ye ni non omijtlaniaya?",
        "009": "Sikimeh okijtoayah: —Ye ni n tlakatl. Oksikimeh okijtoayah: —Nesi ijkó tlachixtok, pero amo ye. Pero inewia okimiliaya: —Ejé, ye ne.",
        "010": "Ijkuakó okitlajtlanijkeh: —¿Kenijki ya weleti titlachia?",
        "011": "Ye okinnankili: —Neká tlakatl non Itoka Jesús, okichijchi siki sokitl, onechxawili kan noixtololowah iwa onechili: “Ximoixpajpakati kan tanke de Siloé.” Ne onia iwa ijkuak yonimoixpajpak, oniwaltláchixki.",
        "012": "Iwa oksepa okitlajtlanijkeh: —¿Kanin kajki non tlakatl? Ye okinmili: —Mach nikmati.",
        "head_2": "N fariseos kitlatsintokiah n tlakatl non amo otlachiaya ",
        "013": "Ijkuakó n tlakatl non amo otlachiaya okiwikakeh innawak n fariseos.",
        "014": "Porke ijkuak Jesús okichijchi sokitl iwa okintlapoli ixtololowah n tlakatl, okatka sábado ijkuak yejwah mosewiah.",
        "015": "Ijkuakó n fariseos oksepa okitlajtlanijkeh kenomi otláchixki, iwa ye okinnankili: —Onechxawili sokitl itech noixtololowah, onimoixpajpak, iwa axa ya nitlachia.",
        "016": "Ijkuakó sikimeh fariseos okilijkeh: —Akin ijkó okichi amo walewatok de Dios, porke amo kitlakita n sábado ijkuak moneki se mamosewi. Pero oksikimeh okijtoayah: —¿Kenijki weletis se tlajtlakolchi ijkó kichiwas? N tlakah omoxexelojkeh.",
        "017": "Ijkuakó oksepa okitlajtlanijkeh n tlakatl non amo otlachiaya: —¿Iwa te, tlan tikijtoa de neká tlakatl non omitsmák motlachialis? Ye otlanankili: —Ne nikijtoa Ye se profeta.",
        "018": "N tlayakankeh judíojteh mach okineltokayah kox milák amo otlachiaya. Ijkuakó okinnotskeh intajwah,",
        "019": "iwa okintlajtlanijkeh: —¿Ye ni nomotelpoch non nomejwah nonkijtoah amo otlachiaya ijkuak otlákatki? ¿Iwa axa kenomi ya tlachia?",
        "020": "N tetajmeh otlanankilijkeh: —Ye totelpoch, iwa kuali tikmatokeh amo otlachiaya ijkuak otlákatki.",
        "021": "Pero axa, amo tikmatih kenijki ya weleti tlachia iwa amo tikmati akin okintlapoli ixtololowah. Inewia xiktlajtlanikah, ye ya tlakatl iwa weletis nomechilis.",
        "022": "N tetajmeh ijkó otlanankilijkeh porke okinmawiliayah n tlayakankeh judíojteh. Porke n tlayakankeh judíojteh yomotlatlalwijkeh ayakmó kinkawiliskiah makalakikah kan sinagoga",
        "023": "Yika itajwah okijtojkeh: “Ye inewia xiktlajtlanikah porke ya tlakatl.”",
        "024": "Ijkuakó n tlayakankeh judíojteh oksepa okinotskeh n tlakatl non achto amo otlachiaya, iwa okilijkeh: —Techili tlan milák ixpa n Dios, tejwah tikmatokeh non tlakatl, tlajtlakolchi.",
        "025": "Ijkuakó n tlakatl non yotlachiaya okinnankili: —Ne mach nikmati kox tlajtlakolchi noso amó. Sanwel nikmatok, achto amo onitlachiaya iwa axa ya nitlachia.",
        "026": "Iwa oksepa okitlajtlanijkeh: —¿Tlan omitstokti? ¿Kenomi omitsintlapoli moixtololowah?",
        "027": "Ye okinnankili: —Ne yonomechili iwa amo nonnechkakih, ¿tleka nonkinekih oksepa manomechili? ¿Noiwa nomejwah nonkinekih nonyetoskeh itlamachtijkawah?",
        "028": "Ijkuakó yejwah fiero okitenejkeh iwa okilijkeh: —Te yotimochi itlamachtijkau non tlakatl, pero tejwah tiitlamachtijkawah Moisés.",
        "029": "Tejwah tikmatokeh Dios okitlapowi n Moisés. Pero non tlakatl, mach tikmatih kan owala.",
        "030": "Ijkuakó n tlakatl okinnankili: —¡Kenijki! Ye onechintlapoli noixtololowah iwa nomejwah amo nonkimatih kan owala.",
        "031": "Kuali tikmatih Dios amo kinkaki n tlajtlakolejkeh. Ye sanwel kinkaki akimeh kiweyijkachiwah iwa kichiwah tlan Ye kimonekiltia.",
        "032": "Mach ayik tikkakih aka tlakatl makitlachialti se akin amo tlachia desde otlákatki.",
        "033": "Tla nin tlakatl amo walewaskia de Dios, amitla weletiskia kichiwaskia.",
        "034": "Yejwah okilijkeh: —Te otitlákatki ika miak tlajtlákoli, ¿iwa axa tikneki techmachtis? Ijkuakó okwalkixtijkeh de kan sinagoga.",
        "head_3": "N tlakah non kijtoah tlachiah pero amitla kimatih ",
        "035": "Jesús okima n tlakatl non okimák itlachialis okwalkixtijkeh de kan sinagoga, iwa ijkuak okinamik okili: —¿Te tikneltoka Ikone Dios?",
        "036": "Ye okinankili: —Tejwatsi, techili akin ye iwa nikneltokas.",
        "037": "Jesús okinankili: —Te yotikitak, iwa Ye Akin íwa timotlapowijtok.",
        "038": "Ijkuakó n tlakatl omotlankuáketski inawak Jesús iwa okili: —Nimitsneltoka, Tejwatsi Noteko.",
        "039": "Otlanki Jesús okili: —Ne oniwala itech nin tlaltíkpaktli para nikinmilis kox kuali noso amokuali tlan kichiwah n tlaltikpaktlakah, iwa non amo tlachiah matlachiakah iwa non tlachiah amo matlachiakah.",
        "040": "Ijkuakó sikimeh fariseos non ompa okatkah, ijkuak ijkó okikakeh okitlajtlanijkeh: —¿Kijtosneki tejwah noiwa amo titlachiah?",
        "041": "Jesús okinnankili: —Tla nomejwah milák amo nontlachiaskiah, amo nonkipiaskiah tlajtlákoli. Pero kemi nomejwah nonkijtoah kuali nontlachiah, yika nonmokawah itech nomotlajtlakolwah."
    },
    "010": {
        "head_1": "N tlájpixki iwa ichkameh ",
        "001": "'De milajka, de milajka nomechilia, akin amo kalaki kan ik ikalte n ichkakorral iwa san tsekuini, noni se ichtek.",
        "002": "Pero akin kalaki kan ik inkalte n ichkameh, ye intlájpixki iwa ye kinmokuitlawia.",
        "003": "N kaltentlamokuitlawi kitlatlapolia n tlájpixki, iwa iichkawah kitenkakih. Ye kinnotsa iichkawah ika intoka, iwa kinkixtia.",
        "004": "Iwa ijkuak yokinkixti nochteh iichkawah, kinyakana. Iwa iichkawah yawih ikuitlapa porke kitenkakih.",
        "005": "Pero se non amo kixmati mach iwan yawi, yej kicholiliskeh porke amo kitenkakih se akin amo kixmatih.",
        "006": "Jesús okinmili nin tlapoálistli, pero yejwah mach okajsikamatkeh tlan okinekia makajsikamatikah.",
        "head_2": "Jesús Ye n kuali Tlájpixki ",
        "007": "Ijkuakó Jesús oksepa okinmili: —De milajka, de milajka nomechilia: Ne n kaltentli kan ik kalakih n ichkameh.",
        "008": "Nochteh akimeh owalajkeh achto de Ne, okatkah ichtekeh iwa tekajkayajkeh. Pero n ichkameh mach okintenkakeh.",
        "009": "Ne n kaltentli, akin kalakis itech non kaltentli non Ne nonewia, momakixtis. Kalakis iwa kisas iwa kajsis tlan kikuas.",
        "010": "'N ichtek sanwel wits para tlachtekis, para temiktis iwa teixpolos. Pero Ne oniwala para nochteh n tlakah makipiakah yolílistli, iwa non yolílistli mamomiakili itech inyolo.",
        "011": "Ne nikuali tlájpixki. Se kuali tlájpixki kinmokuitlawia iichkawah, maya makimiktikah.",
        "012": "Pero se akin san tetlajpialia iwa amo iaxkawah n ichkameh, ijkuak kita wits n koyotl kinkakajtewa n ichkameh iwa choloa. Ijkuakó n koyotl kinkitskia sikimeh, iwa oksikimeh kinxijxitinia.",
        "013": "Ijkuakó non tetlajpialia choloa porke amo kintekipachoa n ichkameh sanwel itlaxtlawil.",
        "014": "'Ne kuali ni tlájpixki, iwa nikinmixmati akimeh noichkawah, iwa yejwah nechixmatih.",
        "015": "Ijkó kemi Notajtsi nechixmati iwa Ne nikixmati Notajtsi, iwa niktemaka noyolilis por noichkawah.",
        "016": "Noiwa nikimpia oksikimeh ichkameh, non amo kateh ijtik nin korral. Iwa moneki nikualinwikas noiwa. Yejwah nechtenkakiskeh, iwa nochteh yetoskeh sansikah, iwa yetos san se tlájpixki.",
        "017": "'Yika Notajtsi nechtlasojtla, porke nonewia niktemaka noyolilis, para ijkó satepa oksepa nimoyolitis.",
        "018": "Amaka weletis nechkixtilis noyolilis, yej Ne nonewia niktemaka. Ne weletis niktemakas noyolilis, iwa oksepa nikselis. Ye ni tlan onechnawati Notajtsi.",
        "019": "Ijkuak n tlayakankeh judíojteh okikakeh nin tlájtoli, oksepa omoxexelojkeh.",
        "020": "Sikimeh okijtoayah: —Nin tlakatl kipia se demonio iwa yokuatlapolo. ¿Tleka nonkikakih?",
        "021": "Pero oksikimeh okijtoayah: —Akin kipia se demonio mach ijkó tlajtoa. Se tlakatl non kipia se demonio mach weletis kintlapolis ixtololowah non amo tlachiah.",
        "head_3": "N tlayakankeh judíojteh amo kiseliah n Jesús ",
        "022": "Itech sewaya n judíojteh okichiwayah ilwitl porke okilnamikiah nochi xiwitl n tonati ijkuak okiyankuilijkeh n Weyi Tiopa de Jerusalén.",
        "023": "Iwa Jesús onemia kan Weyi Tiopa, kan ik iportal Salomón.",
        "024": "Ijkuakó n tlayakankeh judíojteh okiyawalojkeh iwa okitlajtlanijkeh: —¿Asta kemania san titlamatoskeh akin te? Sansemi techili tla te ti Cristo.",
        "025": "Jesús okinnankili: —Ne yonomechili, iwa nomejwah amo nonnechneltokah. Nochi tlan Ne nikchiwa, nikchiwa ika iweletilis itoka Notajtsi iwa kinextia Ne Ni Cristo.",
        "026": "Pero nomejwah amo nonnechneltokah porke amo noichkawah.",
        "027": "Noichkawah nechtenkakih, iwa Ne nikinmixmati, iwa yejwah witseh nonawak.",
        "028": "Ne nikchiwa mayolitokah nochipa, iwa ayik moixpoloskeh, iwa amaka weletis nechinmakixtilis.",
        "029": "Notajtsi Akin onechinmaktili noichkawah, Ye okachi kipia weletílistli iwa amo onka ok se kemi Ye, iwa amaka weletis kinmakixtilis.",
        "030": "Ne iwa Notajtsi tiseititokeh.",
        "031": "Ijkuakó n tlayakankeh judíojteh oksepa okonintilankeh temeh para kimotlaskeh.",
        "032": "Jesús okinmili: —Nomoixpa nikchijtiwits miak tlamawísoli ika iweletilis Notajtsi, ¿katlie ika nonkinekih nonnechmojmotlaskeh ika tetl?",
        "033": "N tlayakankeh judíojteh okinankilijkeh: —Amo timitsmojmotlaskeh ika tetl por tlan kuali yotikchi, yej por tikixpanawia Dios ika tlan tikijtoa. Te san titlakatl iwa timotenewa ti Dios.",
        "034": "Jesús okinnankili: —Itech nomotlanawatilis ijkí ijkuilitok: “Ne onikijto nomejwah nondiosmeh.”",
        "035": "Tikmatokeh tlan kijtoa itlajkuilol Dios amo weletis se kipatlas; iwa Dios okínnotski diosmeh akimeh okiselijkeh itlajtol.",
        "036": "Iwa tla Dios onechpéjpenki iwa onechaltítlanki itech nin tlaltíkpaktli, ¿kenomi nonkijtoah Ne onikixpanawi porke onikijto Ne Ni Tekone de Dios?",
        "037": "Tla amo nikinchiwa milagros kemi Notajtsi kinchiwa, amo techneltokakah.",
        "038": "Pero tla nikinchiwa milagros, amo Ne techneltokakah, yej xikinneltokakah n milagros non nikinchiwa, ijkó nonkitaskeh Notajtsi kajki nowa, iwa Ne nika íwa.",
        "039": "Oksepa okinekiah kikitskiskeh, pero Jesús okincholili.",
        "040": "Ijkuakó Jesús oksepa oyá ik nepa lado de n río Jordán, kan achto n Juan otlakuatekiaya iwa ompa omoka.",
        "041": "Miakeh oyayah inawak Jesús iwa okijtoayah: —Juan amo okichi nion se milagro, pero nochi tlan okijto de nin tlakatl milák.",
        "042": "Iwa miakeh ompa okineltokakeh n Jesús."
    },
    "011": {
        "head_1": "Mikki n Lázaro ",
        "001": "Itech altepetl de Betania okatka se tlakatl non omokokoaya. Ye itoka Lázaro, iwa ochantitoka iwan iweltiwah María iwa Marta.",
        "002": "Nin María iwelti n Lázaro, ye akin okinxawili ajwiálistli itech ikxiwah n Toteko iwa okinwajwachili ika itsonkal.",
        "003": "Ijkó kiné, iweltiwah n Lázaro otlatitlankeh makilitih n Jesús: —Tejwatsi, motlasojikni Lázaro mokokoa.",
        "004": "Ijkuak Jesús okikak, okijto: —Nin kokólistli amo kimiktis, yej ika noni moteititis iweyijkachiwalis Dios, iwa ika non kokólistli noiwa kiweyijkachiwaskeh Ikone Dios.",
        "005": "Jesús okintlasojtlaya n Marta, María iwa n Lázaro.",
        "006": "Ijkuak okilijkeh Lázaro omokokoaya, Ye ok omoka ome tonati kan okatka.",
        "007": "Otlanki Jesús okinmili itlamachtijkawah: —Matimokopakah Judea.",
        "008": "Ijkuakó itlamachtijkawah okilijkeh: —Tlamachti, ayamó wejkawa n tlayakankeh judíojteh okinekiah mitsmiktiskeh ika tetl; ¿iwa oksepa tikneki timuikas ompa?",
        "009": "Jesús okinmili: —Se tonati kipia májtlaktli iwa ome ora. Tla se tlakatl nemis ijkuak tlanestok amo moikxitlanwis, porke kita n tláwili non kajki itech nin tlaltíkpaktli,",
        "010": "pero tla se tlakatl nemi de yuak, moikxitlanwia porke n tláwili amo kajki itech.",
        "011": "Satepa Jesús okinmili: —Totlasoj Lázaro kochtok, iwa Ne nio nikijxititi.",
        "012": "Ijkuakó itlamachtijkawah okilijkeh: —Tejwatsi, tla san kochtok, pajtis.",
        "013": "Pero Jesús okinekia kimilis Lázaro yomikki, pero itlamachtijkawah okiyejyekoliayah chamo okintlapowijtoka de n kochílistli non tinochteh tikpiah.",
        "014": "Ijkuakó Jesús okinyekili: —Lázaro yomikki.",
        "015": "Iwa nipaki porke amo ompa onikatka, ijkó nomejwah nontlaneltokaskeh. Tiawih, matikitatih.",
        "016": "Ijkuakó Tomás non okiliayah Kuatsi, okinmili non oksikimeh itlamachtijkawah: —Matiwiah tejwah noiwa, para timikiskeh iwan Jesús.",
        "head_2": "Jesús teyolitia iwa kitemaka nemílistli ",
        "017": "Ijkuak Jesús okalakito Betania, Lázaro yokiwikaya nawi tonati tooktok.",
        "018": "Betania amo wejka omokawaya de Jerusalén, san kanaj eyi kilómetro.",
        "019": "Miakeh judíojteh owalajkeh otetlajpaloko ichan Marta iwa n María para kinyolchikawaskeh porke omikki inmikni.",
        "020": "Ijkuak Marta okima Jesús yompa owalaya, okinamikito, pero María omoka itech kali.",
        "021": "Iwa Marta okili n Jesús: —Noteko, tla nika tiyetoskia, nokni amo mikiskia.",
        "022": "Pero ne nikmati Dios mitsmakas nochi tlan Te tiktlajtlanilis.",
        "023": "Jesús okili: —Mokni moyolitis.",
        "024": "Marta okili: —Milák, ne nikmati moyolitis ijkuak non yomikeh moyolitiskeh itech n iksemi tonati.",
        "025": "Ijkuakó Jesús okili: —Ne niktemaka nemílistli iwa yolílistli. Akin nechneltokas maya mamiki, yolitos nochipa.",
        "026": "Iwa nochteh akimeh yolitokeh iwa nechneltokah ayik mikiskeh. ¿Tikneltoka?",
        "027": "Marta okili: —Ejé, Noteko, ne nikneltoka Tejwatsi Ti Cristo Ikone Dios, Akin walaskia itech nin tlaltíkpaktli.",
        "head_3": "Jesús choka kan okitookakeh n Lázaro ",
        "028": "Ijkuak ijkí okijto, Marta oyá san ichtakatsi okinotsato ikni María iwa okili: —N Tlamachti nika moitstika iwa mitsnotsa.",
        "029": "Ijkuak María okikak tlan Marta okili, omoketíkiski iwa okitato n Jesús.",
        "030": "Jesús ayamó okalakia kan altepetl, ok okatka kan Marta okajsito.",
        "031": "Ijkuak n tlayakankeh judíojteh non okatkah itech kali okitakeh kenijki n María omoketíkiski, okikuitlapantokakeh. Okiyejyekoliayah chamo oyaya kichokiliti n Lázaro kan okitookakeh.",
        "032": "Ijkuak María okalakito kan okatka n Jesús, omotlankuáketski inawak iwa okili: —Noteko, tla nika tiyetoskia, nokni amo mikiskia.",
        "033": "Ijkuak Jesús okitak n María chokatok, iwa n judíojteh non okikuitlapantokayah noiwa, Jesús oyoltélinki asta oyolpatsiwik.",
        "034": "Iwa okintlajtlani: —¿Kani ononkitookakeh? Yejwah okilijkeh: —Tejwatsi, nika xiwalmuika iwa xikitaki.",
        "035": "Iwa Jesús ochokak.",
        "036": "N tlayakankeh judíojteh okijtojkeh: —¡Xikitakah, milák okitlasojtlaya!",
        "037": "Pero oksikimeh okijtojkeh: —Tla owéletki okimák itlachialis non amo otlachiaya, ¿amo weletiskia kichiwaskia itla para amo mamiki n Lázaro?",
        "head_4": "Jesús kiyolitia n Lázaro ",
        "038": "Jesús oksepa omoyolkoko iwa omijkuani kan okitookakeh n Lázaro. Non miketékochtli okatka ijtik se kúyoktli iwa otentsaktoka ika se tetl.",
        "039": "Jesús okinmili: —Xikachiwakah n tetl. Marta, iwelti n Lázaro, okili n Jesús: —Noteko, ye ya fiero kistos porke ya kipia nawi tonati tooktok.",
        "040": "Pero Jesús okili: —Yonimitsili, tla titlaneltokas tikitas iweyijkachiwalis Dios.",
        "041": "Ijkuakó okachijkeh n tetl. Jesús oajkotláchixki ilwikak iwa okijto: —Notajtsi, nimitstlasojkamati porke otechkak.",
        "042": "Ne nikmatok nochipa techkaki, iwa ijkí nikijtoa para n tlakah non nika kateh makineltokakah Tejwatsi otechaltítlanki.",
        "043": "Ijkuak ijkí otlanki okijto, chikawak okitsajtsili: —¡Lázaro, xiwalkisa!",
        "044": "Ijkuakó n miketl owálkiski kikekemelitiwits ika tsótsoli itech ikxiwah iwa itech imawah, iwa oixtsaktiwalaya ika se tsótsoli. Iwa Jesús okinmili: —Xiktojtomakah iwa xikkawilikah mawia.",
        "head_5": "Motlatlalwiah kenijki kimiktiskeh n Jesús ",
        "045": "Miakeh judíojteh non okiyolchikawatoh n María, ijkuak okitakeh tlan okichi n Jesús, okineltokakeh.",
        "046": "Pero sikimeh okimitatoh n fariseos iwa okimilijkeh tlan Jesús okichi.",
        "047": "Ijkuakó n tiopixkeh non tlayakantokeh, n fariseos iwa n tekiwajkeh de Sanedrín —¿Tlan tikchiwaskeh? Nin tlakatl kinchijtinemi miakeh milagros.",
        "048": "Tla tikkawiliskeh ijkó makichijtinemi, nochteh pewas kineltokaskeh, iwa n tekiwajkeh de Roma witseh kixixititsakiweh n Weyi Tiopa iwa n nochi topaís.",
        "049": "Ijkuakó seme de yejwah non itoka Caifás, non itech non xiwitl okinnawatiaya n tiopixkeh, okinmili: —Nomejwah amitla nonkimatih,",
        "050": "amo nonkajsikamatih okachi kuali mamiki san se tlakatl por tinochteh, iwa amo makipojpolokah nochi topaís.",
        "051": "Ninteh itlajtolwah n Caifás amo inewia okimijto, yej kemi ye okatka weyi tiópixki non xiwitl, Dios okitlajtolti Jesús mikiskia por nochteh.",
        "052": "Iwa amo mikiskia san por n judíojteh, yej noiwa para kinseitilis nochteh ipilwah Dios non sentetl oxitintokah.",
        "053": "Yika desde non tonati opé kitemoliah kenijki kimiktiskeh n Jesús.",
        "054": "Ika noni, Jesús ayakmó omoteititiaya inmixpah n judíojteh, yej oyá kan se altepetl non itoka Efraín non kajki kan ik tlaltejtéyinki, iwa ompa omoka iwa itlamachtijkawah.",
        "055": "Yowalajsitiwalaya n ilwitl de Paskua de n judíojteh. Miakeh okisayah de inmaltépeu iwa otlejkoayah Jerusalén para motlajtlakolchipawaskeh achto de pewas inmilwiu.",
        "056": "Yejwah okixtemojtinemiah n Jesús kan Weyi Tiopa iwa omotlajtlaniayah: —¿Tlan non kimoliah? ¿Wits itech ilwitl noso, amo wits?",
        "057": "N fariseos iwa n tiopixkeh non tlayakantokeh otlanawatijkeh tla aka kimatis kan kajki n Jesús, makinmatilti para kikitskiskeh."
    },
    "012": {
        "head_1": "Se siwatl kinmajwialia ikxiwah n Jesús ",
        "001": "Chikwase tonati achto de pewas n ilwitl de Paskua, Jesús oyá Betania, kan ochantitoka n Lázaro, akin Jesús okiyoliti.",
        "002": "Ompa okichijchijkeh se tlákuali para motlasojkamatiskeh inawak Jesús, Marta okintlatekiliaya, Lázaro oewatoka kan mesa iwan Jesús.",
        "003": "Ijkuakó María okualík kemi tlajko litro ajwiálistli de nardo non tlawel patio, iwa okinmajwiali ikxiwah n Jesús, otlanki okinwajwachili ika itsonkal. Iwa nochi n kali omoajwiali.",
        "004": "Ijkuakó Judas Iskariote ikone n Simón, seme de itlamachtijkawah akin satepa kitemaktiskia n Jesús, okijto:",
        "005": "—¿Tleka amo omonamák nin ajwiálistli ika eyi siento denariojtomi, ika tikimpalewiskiah n próbesteh?",
        "006": "Pero Judas amo ijkó okijto por milák okinmiknomatiaya n próbesteh, yej porke ye tlachtek, iwa kemi ye okoololoaya n tomi, inewia okichikowiaya.",
        "007": "Ijkuakó Jesús okili: —Xikkawa, ye okitlaatijtoka nin ajwiálistli para n tonati ijkuak nechtookaskeh.",
        "008": "N próbesteh nochipa yetoskeh nomowah, pero Ne amo nochipa niyetos nomowah.",
        "head_2": "N tiopixkeh non tlayakantokeh motlatlalwiah kimiktiskeh n Lázaro ",
        "009": "Miakeh judiojteh okimatkeh Jesús okatka kan altepetl de Betania, iwa oyajkeh. Amo oyajkeh san para kitaskeh n Jesús, yej noiwa para kitaskeh n Lázaro, akin Jesús okiyoliti.",
        "010": "Ijkuakó n tiopixkeh non tlayakantokeh omotlatlalwijkeh noiwa kimiktiskeh n Lázaro.",
        "011": "Porke ijkuak Lázaro omoyoliti, miakeh judíojteh omoixkoyantijkeh de n tiopixkeh non tlayakantokeh iwa okineltokayah n Jesús.",
        "head_3": "Jesús kalaki Jerusalén kemi Rey ",
        "012": "Ipan ok se tonati, miakeh tlakah oyajkeh ilwitl de Paskua, iwa okimatkeh Jesús noiwa oyaya ompa Jerusalén itech non ilwitl.",
        "013": "Okinmatekeh soyameh iwa oyajkeh okinamikitoh n Jesús, iwa otsajtsia chikawak: —¡Hosanna! Ma Dios kitiochiwa Akin okititlankeh matlanawati! ¡Ma Dios kitiochiwa n Rey de Israel!",
        "014": "Jesús okajsik se burrojtsi iwa ipan otlejkok. Kemi kijtoa itlajkuilol Dios:",
        "015": "Amo ximawikah akimeh chanchiwah Sión; xikitakah nomorey ya walmuika, tlejkotiwits ipan se burrojtsi.",
        "016": "Itech non tonati itlamachtijkawah mach okajsikamatkeh tlan kijtosneki tlan otlamochi, pero satepa ijkuak Jesús oyá ilwikak, itlamachtijkawah okualilnamikeh yoijkuilitoka nochi tlan Ye panoskia.",
        "017": "N tlakah non okatkah iwan Jesús ijkuak okínotski n Lázaro ijtik miketékochtli iwa okiyoliti de kan mikemeh, otetlapowijtinemiah tlan okitakeh.",
        "018": "Yika, miakeh okinamikitoh n Jesús, porke okimatkeh okichi non milagro.",
        "019": "Pero n fariseos okimoliayah: —Xikitakah, nochteh n tlakah yawih inawak Jesús. Iwa tejwah amitla tiweleti tikchiwah.",
        "head_4": "Sikimeh tlakah de Grecia kitemoah n Jesús ",
        "020": "Itech non ilwitl de Paskua noiwa owalajkeh sikimeh tlakah de Grecia akimeh noiwa okiweyijkachiwakoh Dios.",
        "021": "Yejwah omijkuanijkeh inawak Felipe non okatka de Betsaida, iwa okitlatlautijkeh: —Tlakatl, tiknekih tikitaskeh n Jesús.",
        "022": "Felipe okitlajtoltito n Andrés; iwa san ken ome okitlapowitoh n Jesús.",
        "023": "Ijkuakó Jesús okinmili: —Yoajsiko n ora ijkuak nechweyijkachiwaskeh Ne Non onimochi ni tlakatl.",
        "024": "De milajka, de milajka nomechilia, tla se kitooka se xínachtli iwa non xínachtli amo miki, non xínachtli mokawas iselti iwa amitla kitemakas. Pero tla non xínachtli miki, kitemakas miak itlakilo.",
        "025": "Akin amo kitemakas iyolilis nonawak, kipolos ijkuak mikis. Pero akin kitemakas iyolilis nonawak itech nin tlaltíkpaktli amo kipolos yej kipias yolílistli non amayik tlami.",
        "026": "Akin kinekis nechtekitilis, mawiki nowa, iwa kan Ne niyetos, noiwa ompa yetos. Tla aka nechtekitilia, Notajtsi kiweyijkatlalis.",
        "head_5": "Jesús kinmatiltia imikilis ",
        "027": "'Axa satlawel nimoyolkokoa, ¿Iwa tlan nikijtos? ¿Mach weletis nikilis: “Notajtsi, techmakixti itech nin tlaijyowílistli”? Amó, mach weletis ijkó nikilis porke saman para ye Ne oniwala.",
        "028": "Notajtsi, maweyijkachito Motoka. Ijkuakó omokak se tlájtoli de ilwikak: —Yonikweyijkachi iwa oksepa nikweyijkachiwas.",
        "029": "N tlakah non ompa okatkah, ijkuak okikakeh n tlájtoli, okijtoayah, otlatékuinki, iwa oksikimeh okijtoayah: —Se ángel okitlapowi.",
        "030": "Ijkuakó Jesús okinmili: —Non tlájtoli amo omokak para Ne manikkaki, yej para nomejwah xikkakikah.",
        "031": "Yoajsiko n tonati ijkuak kintlajtlakoltiskeh n tlaltikpaktlakah, iwa axa kualkixtiskeh akin kinawatia nin tlaltíkpaktli.",
        "032": "Iwa ijkuak nechajkokuiskeh itech krus, nochteh nikinyoltilanas para mawikih nonawak.",
        "033": "Ijkó Jesús okinmajsikamatilti kenijki mikiskia.",
        "034": "N tlakah okinankilijkeh: —Itlajkuilol Dios kijtoa Cristo nochipa yolitos. ¿Kenijki Te tikijtoa non omochiwako tlakatl moneki makajkokuikah? ¿Akin ye akin omochi tlakatl?",
        "035": "Ijkuakó Jesús okinmili: —San kanaj kech tonati niyetos nomowah. Xinemikah ika notlawil axa ken ok nonweletih, amo kichiwa nomechajsiti n tleyuálistli. Porke akin nemi itech tleyuálistli amo kimati kan ik yawi.",
        "036": "Axa ken ok nonkipixtokeh n tláwili, xikkawilikah mamoskaltih non tláwili itech nomoyolo, ijkó nonyetoskeh tepilwah de non tláwili. Ijkuak Jesús okimijto ninteh tlájtolteh, oyá okinmotlaatilito.",
        "head_6": "N judíojteh mach kineltokah n Jesús ",
        "037": "Maya Jesús okinchi miakeh milagros inmixpah n judíojteh, amo okineltokayah.",
        "038": "Ijkó omochi tlan okijto n profeta Isaías: Noteko, ¿akin okineltokak motlajtol non tejwah otiktematiltijkeh? ¿Akin inawak yomonexti iweletilis n Toteko?",
        "040": "Dios okintokti ayakmó matlachiakah iwa okinyoltlakuawaltih, para amo matlachiakah ika inmixtololowah nion mateajsikamatikah ika inyolo, nion mamoyolkopakah nonawak, para manikimpajti.",
        "042": "Maski ijkó, miakeh judiojteh okineltokakeh n Jesús, iwa asta sikimeh tlayakankeh itech Weyi Tiopa. Pero amo okitenextiayah teixpa porke okinmawiliayah n fariseos, para amo makinkixtikah itech sinagogas.",
        "043": "Porke yejwah okachi okiwilitayah makinweyilikah n tlakah iwa amo Dios.",
        "head_7": "Itlajtol Jesús kintlajtlakoltis n tlakah ",
        "044": "Ijkuakó Jesús chikawak okijto: —Akin nechneltoka, amo san Ne nechneltoka, yej noiwa kineltoka Notajtsi Akin onechaltítlanki.",
        "045": "Iwa akin nechita, noiwa kita Akin onechaltítlanki.",
        "046": "Ne oniwala itech nin tlaltíkpaktli kemi se tláwili, iwa nikintlawilia itech inyolo nochteh akimeh nechneltokah, iwa yejwah amo mamokawakah itech tleyuálistli.",
        "047": "Tla aka kikaki notlajtol iwa amo kitlakita, amo Ne niktlajtlakoltis. Porke Ne amo oniwala onikintlajtlakoltiko n tlaltikpaktlakah, yej onikinmakixtiko.",
        "048": "Akin nechtlawelita, iwa amo kitlakita notlajtol, ya kipia akin kitlajtlakoltis: N tlájtoli non Ne oniktematilti, ye kitlajtlakoltis itech n iksemi tonati.",
        "049": "Porke Ne amo onikijto san tlan Ne nonewia onikyejyekoli, yej Notajtsi Akin onechaltítlanki onechnawati tlan moneki nikijtos iwa tlan moneki niktemachtis.",
        "050": "Ne nikmatok akimeh kichiwa tlan kijtoa itlanawatil Notajtsi, kinmakas yolílistli non ayik tlami. Yika, tlan Ne nikijtoa, nikijtoa ijkó kemi Notajtsi onechnawati."
    },
    "013": {
        "head_1": "Jesús kinmiikxipajpaka itlamachtijkawah ",
        "001": "Yoajsitiwalaya n ilwitl de Paskua, Jesús yokimatia yoajsia n ora para kikakajtewas nin tlaltíkpaktli iwa yas inawak Itajtsi. Ye nochipa okintlasojtlak iaxkawah non okatkah itech nin tlaltíkpaktli, iwa okintlasojtlak asta n iksemi tonati.",
        "002": "Non yúali, ijkuak Jesús iwa itlamachtijkawah oyualtlakuajtokah, n diablo yokitlalijka itech iyolo n Judas Iscariote, ipiltsi n Simón, para makitemakti n Jesús.",
        "003": "Jesús okimatiwalaya Itata yokimaktili nochi para Ye matlanawati, iwa yokimatia Ye owala de Dios iwa oksepa mokopaskia íwa.",
        "004": "Ijkuakó Jesús omóketski de kan mesa, okimokixtili ikapa, iwa omotlajkoilpi ika se tsótsoli.",
        "005": "Ijkuakó okitekak atl itech se xíkali iwa opé kinmikxipajpaka itlamachtijkawah iwa okinmaxotomaya ika n tsótsoli non ika omotlajkoilpijka.",
        "006": "Ijkuak Jesús omijkuani kan Simón Pedro para kimpakilis ikxiwah, Pedro okili: —Noteko, ¿Tejwatsi, techimpakilis nokxiwah?",
        "007": "Jesús okinankili: —Tlan Ne nikchijtok, te axa amo tikajsikamati, pero satepa tikajsikamatis.",
        "008": "Pedro okili: —Tejwatsi amayik techimpakilis nokxiwah. Jesús okinankili: —Tla amo nimitsikxipajpakas, amo timopoas nowa.",
        "009": "Ijkuakó Simón Pedro okili: —Noteko, tla ijkó, amo sanwel techimpakili nokxiwah, yej noiwa nomawah iwa notsonteko.",
        "010": "Pero Jesús okili: —Akin sikin omalti, sanwel moneki mamoikxipajpaka, porke ya chipawak. Iwa nomejwah ya nonchipawakeh, maya amo non nochteh.",
        "011": "Jesús okimatia akin kitemaktiskia, yika okijto: “Amo nochteh nonchipawakeh.”",
        "012": "Ijkuak yotlanki okimikxipajpak itlamachtijkawah, oksepa okimokentili ikapa iwa omotlalito kan mesa, iwa okinmili: —¿Nonkajsikamatih tlan onikchi nomowah?",
        "013": "Nomejwah nonnechnotsah Tlamachti iwa Noteko, iwa kuali tlan nonkijtoah, porke milák, Ne Nomotlamachti iwa Nomoteko.",
        "014": "Iwa tla Ne Nomoteko iwa Nomotlamachti onomechinpakili nomokxiwah, ijkó noiwa moneki ximosepanikxipajpakakah.",
        "015": "Porke ijkó kemi Ne onikchi moneki no ijkó xikchiwakah.",
        "016": "De milajka, de milajka nomechilia se tlakéwale amo okachi weyijkatitok ke iteko. Ijkó noiwa, se tlatitlánili amo okachi weyijkatitok ke akin okitítlanki.",
        "017": "Tla nonkajsikamatih iwa nonkichiwah tlan nomechilijtok, nonkipiaskeh miak pakílistli.",
        "018": "'Tlan nikijtoa amo para nochteh nomejwah. Ne nikinmixmati inyolo akimeh onikimpéjpenki. Pero nika mochiwas tlan kijtoa n tiotlajkuíloli: “N tlakatl akin nowa tlapaloa, omíxkopki nowa.”",
        "019": "Axa nomechilia nochi ni, para ijkuak ijkó tlamochiwas, xikneltokakah Ne Ni Cristo.",
        "020": "De milajka, de milajka nomechilia: Akin kiselia akin Ne niktitlani, Ne nechselia, iwa akin Ne nechselia, noiwa kiselia Akin onechaltítlanki.",
        "head_2": "Jesús kinmilia Judas kitemaktis ",
        "021": "Ijkuak Jesús okimijto ninteh tlájtolteh, saikpanoa oyoltélinki iwa okinyekili: —De milajka, de milajka nomechilia, seme de nomejwah nechtemaktis.",
        "022": "Ijkuakó n itlamachtijkawah opé motlatlajtlatah, porke amo okimatiah akin okitenejtoka.",
        "023": "Seme de yejwah non Jesús okitlasojtlaya, omonakasiktekak itech Jesús ijkuak otlakuajtokah.",
        "024": "Simón Pedro okichtakaili n Juan makitlajtlani n Jesús akin okitenejtoka.",
        "025": "Ijkuakó okachi omijkuani inawak Jesús iwa okitlajtlani: —Noteko, ¿akin mitstemaktis?",
        "026": "Jesús okinankili: —Nikajakis siki paj, iwa akin Ne nikmakas, ye nechtemaktis. Ijkuakó Jesús okajaki n paj iwa okonmák n Judas Iscariote, ipiltsi n Simón.",
        "027": "Ijkuak Judas okikua n paj, n diablo okalak itech iyolo. Ijkuakó Jesús okili: —Tlan tikchiwas sansemi xikchiwa.",
        "028": "Nion se de yejwah, akimeh otlakuajtokah itech mesa okajsikama tleka n Jesús ijkó okili n Judas.",
        "029": "Kemi Judas okipixtoka n tomi, yejwah okiyejyekoliayah chamo Jesús okili makikoati tlan monekis para n ilwitl de Paskua, noso itla makintliokoli n próbesteh.",
        "030": "Ijkuak Judas yokikua n paj non Jesús okonmák, sanima okiski, iwa ya yotleyuak.",
        "head_3": "Se yankuik tlanawátili ",
        "031": "Satepa ijkuak Judas yokiski, Jesús okijto: —Axa moteititia noweyijkachiwalis Ne Akin onimochi ni tlakatl, iwa iweyijkachiwalis Dios motenextia itech tlan Ne nikchiwa.",
        "032": "Tla Ne nikteititis iweyijkachiwalis Dios, ijkuakó Dios noiwa kiteititis noweyijkachiwalis, iwa san nima ijkó kichiwas.",
        "033": "Nopilwah, mach ok wejkawas niyetos nomowah. Nomejwah nonnechtemoskeh. Pero ijkó kemi onikinmili n judíos axa nomejwah nomechilia: Kan Ne nio, nomejwah mach weletis nonyaskeh.",
        "034": "Ne nomechmaka se yankuik tlanawátili: Ximosepantlasojtlakah, ijkó kemi Ne nomechtlasojtla, ijkó moneki ximosepantlasojtlakah.",
        "035": "Tla nomejwah nonmosepantlasojtlah, nochteh n tlaltikpaktlakah nomechitaskeh nomejwah de milajka notlamachtijkawah.",
        "head_4": "Jesús kitematiltia Pedro kijtos amo kixmati ",
        "036": "Simón Pedro okitlajtlani n Jesús: —Tejwatsi, ¿kan timuikas? Jesús okinankili: —Kan Ne nimuikas, axa mach weletis tias nowa. Pero satepa weletis tias nowa.",
        "037": "Pedro okili: —Noteko, ¿tleka axa amo weletis nias mowa? ¡Tla moneki, asta nikmokawilis manechmiktikah por Tejwatsi!",
        "038": "Jesús okinankili: —¿Timotemaktis nopatka? De milajka, de milajka nimitsilia, achto de tlakuikas n kaxtil, te tikijtos eyi welta amo techixmati."
    },
    "014": {
        "head_1": "Jesús Ye n ojtli non tewika inawak Totajtsi Dios ",
        "001": "'Amo ximotekipachojtinemikah. Xikneltokakah Dios iwa techneltokakah Ne noiwa.",
        "002": "Icha Notajtsi onka miak lojar kan se chantitos. Tla amo ijkó yetoskia, Ne nomechiliskia. Yika, Ne nio ompa nomechmajmaniliti se lojar.",
        "003": "Satepa ijkuak yonia iwa yonomechmajmanili non lojar, oksepa niwalmokopas iwa nomechwikas nowa, nonyetoskeh kan Ne niyetos.",
        "004": "Kan Ne nio, nomejwah ya nonkixmatokeh n ojtli.",
        "005": "Ijkuakó Tomás okili: —Noteko, tejwah mach tikmatih kanon timuika, ¿kenomi tikixmatiskeh non ojtli?",
        "006": "Jesús okinankili: —Ne Ni ojtli nontewika inawak Dios, Ne nomechnonotsa ika milák tlájtoli, iwa Ne Akin kichiwa xiyolitokah. Sanwel akin nechtlakita weletis kalakiti inawak Notajtsi.",
        "007": "Tla nomejwah nonnechixmatiskiah, noiwa nonkixmatiskiah Notajtsi, axa ya nonkixmatokeh, porke ya nonkiitiwitseh.",
        "008": "Ijkuakó Felipe okili: —Tejwatsi, techixmatilti Toweyitajtsi iwa ika no, ya kuali.",
        "009": "Jesús okili: —Felipe, yowejka nika nomowah, ¿iwa ayamó techixmati? Akin yonechitak kijtosneki yokitak Notajtsi. Yika ¿kenijki te tikijtoa manomechixmatilti Notajtsi?",
        "010": "¿Amo tikneltoka Ne nika itech Notajtsi iwa Ye kajki notech? Nochi tlan Ne nomechtlapowia, amo notech kisa, yej Notajtsi non kajki notech, kichiwa tlan Ye kimonekiltia.",
        "011": "Techneltokakah Ne nika iwa Notajtsi, iwa Notajtsi kajki nowa, noso tla amo ijkó, techneltokakah por tlan nikchiwa.",
        "012": "De milajka, de milajka nomechilia: Akin nechneltoka, noiwa weletis kichiwas tlan Ne nikchiwa. Iwa weletis kinchiwas okachi weyi, porke Ne nio inawak Notajtsi.",
        "013": "Nochi tlan nonkitlajtlaniliskeh Notajtsi ika Notoka, Ne nikchiwas, para makiseli weyílistli Notajtsi por Ne.",
        "014": "Tla itla nonkitlajtlaniskeh ika Notoka Ne nikchiwas.",
        "head_2": "Jesús okijto kualtitlanis n Espíritu Santo ",
        "015": "'Tla nomejwah nonnechtlasojtlah, xikchiwakah tlan kijtoa notlanawatil.",
        "016": "Iwa Ne niktlatlaujtis Notajtsi manomechtitlanili ok se teyolchika, para nochipa mayeto nomowah.",
        "017": "N tlaltikpaktlakah amo weletih kiseliah n Espíritu non techajsikamatiltiah tlan milák porke amo kitah nion kixmatih. Pero nomejwah nonkixmatih porke Ye kajki nomowah iwa nochipa yetos nomowah.",
        "018": "Amo nomechkawas nonmiknomeh, niwalmokopas iwa nomowah niyetos.",
        "019": "Mach ok wejkawas iwa ayakmó nechitaskeh n tlaltikpaktlakah, pero nomejwah nonnechitaskeh. Porke kemi Ne niyolitok, nomejwah noiwa nonyolitoskeh.",
        "020": "Itech neká tonati nomejwah nonkajsikamatiskeh Ne nika iwa Notajtsi, iwa nomejwah nonkateh nowa, iwa Ne nika nomowah.",
        "021": "Akin kixmati notlanawatil, iwa kichiwa tlan kijtoa, non tlakatl nechtlasojtla. Iwa akin nechtlasojtla, Notajtsi kitlasojtlas iwa Ne noijkó niktlasojtlas iwa nimoteititis inawak.",
        "022": "Ijkuakó non ok se Judas okitlajtlani: —Noteko ¿tleka timoteixmatiltis tonawak, iwa amo innawak n tlaltikpaktlakah?",
        "023": "Jesús okinankili: —Akin nechtlasojtla kijtosneki kichiwa tlan nikijtoa. Notajtsi kitlasojtlas, iwa Notajtsi iwa Ne timochantikiweh íwa.",
        "024": "Iwa akin amo nechtlasojtla, amo kitlakita notlajtol. N tlájtoli tlan nomejwah nonkinkaktokeh, mach Ne notlajtol yej itlajtol Notajtsi Akin onechaltítlanki.",
        "025": "'Ne onomechili nochi ni ijkuak onikatka nomowah.",
        "026": "Pero n teyolchika, Ye n Espíritu Santo Akin Notajtsi kualtitlanis ika Notoka, Ye nochi nomechajsikamatiltis, iwa nomechilnamiktis nochi tlan Ne yonomechili.",
        "027": "'Noyolsewilis nomechkajtewilia, noyolsewilis nomechmaka. Iwa amo kemi non kitemakah n tlaltikpaktlakah. Amo ximosotlawakah nion ximawikah.",
        "028": "Nomejwah yononkikakeh tlan onikijto, onomechili nias iwa oksepa niwalmokopas para niyetos nomowah. Tla de milajka nonnechtlasojtlaskiah, nompakiskiah ijkuak onomechili nio íwa Notajtsi, porke Notajtsi okachi weyijkatitok ke Ne.",
        "029": "Ne achto yonomechili ijkó tlamochiwa, yika ijkuak ijkó tlamochiwas, nomejwah xitlaneltokakah.",
        "030": "'Ayakmó niwejkawas nomechtlapowis, porke yompa wits non kinnawatia n tlakah de nin tlaltíkpaktli. Ye amitla weletis nechtoktis.",
        "031": "Nikchiwas tlan nechnawatia Notajtsi, para ijkó makimatikah n tlaltikpaktlakah, Ne niktlasojtla Notajtsi. 'Ximoketsakah."
    },
    "015": {
        "head_1": "Jesús Ye n de milajka uvaskuawitl ",
        "001": "'Ne n de milajka uvaskuawitl, iwa Notajtsi Ye n uvastékitki.",
        "002": "Tla se nomamayo amo tlaaki, Notajtsi kitsonteki. Pero tla kuali tlaaki kichijchipawa para okachi matlaaki.",
        "003": "Nomejwah yononmochipajkeh, ika notlajtol non Ne yonomechili.",
        "004": "Xiseititokah nowa, kemi Ne niseititok nomowah. Nion se imamayo n uvaskuawitl amo weletis tlaakis tla amo salitos itech itlaktsonyo. Ijkó noiwa, amo weletis nonkitemakaskeh tlakilo tla nomejwah amo nonseititoskeh nowa.",
        "005": "'Ne niuvaskuawitl iwa nomejwah nomamayowah. Akin salitok nowa iwa Ne íwa, kitemakas miak itlakilo. Porke tla amo nonsalitoskeh nowa, amitla weletis nonkichiwaskeh.",
        "006": "Akin amo seititok nowa, kitlamotlaskeh kala iwa wakis kemi imamayowah n uvaskuawitl non kinmoololoah, iwa kintlamotla ijtik tletl iwa ompa tlatlah.",
        "007": "'Tla nomejwah nonseititoskeh nowa iwa notlajtol kajki ijtik nomoyolo, xiktlajtlanikah san tlan nonkinekih iwa nomechmakas.",
        "008": "Notajtsi kiselia weyílistli ijkuak nomejwah nonkitemakah miak nomotlakilo, iwa ijkó mota nomejwah milák notlamachtijkawah.",
        "009": "Ne nomechtlasojtla kemi Notajtsi nechtlasojtla, xiyetokah nochipa ika notlasojtlalis.",
        "010": "Tla nonkitlakitah tlan nomechnawatia, nochipa nomechtlasojtlas, ijkó kemi Ne niktlakita tlan nechnawatia Notajtsi, yika Ye nechtlasojtla.",
        "011": "'Ne nomechilia nochi ni para xipakikah kemi Ne nipaki, iwa ijkó xitentokah ika nopakilis.",
        "012": "Ye ni tlan nomechnawatia: Ximotlasojtlakah non nochteh ijkó kemi Ne nomechtlasojtla.",
        "013": "Akin motemakas makimiktikah ipatka itlakaikniwah, saikpanoa kintlasojtla. Saikpanoa kintlasojtla itlakaikniwah tla motemakas makimiktikah impatka.",
        "014": "Nomejwah de milajka notlakaikniwah tla nonkichiwah tlan nomechnawatia.",
        "015": "Ayakmó nomechnotsas notlakawah, porke se tlakéwali amo kimati tlan kichiwa iteko. Ne nomechnotsas notlakaikniwah, porke yonomechmatilti nochi tlan Notajtsi onechili.",
        "016": "'Nomejwah amo ononnechpejpenkeh, yej Ne onomechpéjpenki, iwa onomechmaktili n tekitl para xiwiah iwa xiktemakakah miak nomotlakilo, iwa nomotlakilo mawejkawa. Ijkó nochi tlan nonkitlajtlaniliskeh Notajtsi ika Notoka, Ye nomechmakas.",
        "017": "Ye ni tlan Ne nomechnawatia: Ximosepantlasojtlakah.",
        "head_2": "N tlaltikpaktlakah kikokoliah n Jesús iwa akimeh tlaneltokah ",
        "018": "'Tla n tlaltikpaktlakah nomechkokoliah, xikmatikah Ne achto yonechkokolijkeh.",
        "019": "Tla nomejwah ok nontlajtlakolchijtinemiskiah kemi kichiwah n tlaltikpaktlakah, yejwah nomechtlasojtlaskiah kemi yejwah motlasojtlah. Pero kemi Ne onomechpéjpenki de intlajko n tlajtlakolchijkeh, yika yejwah nomechtlawelitah porke ayakmó nonkichiwah tlan yejwah kichiwah.",
        "020": "Xikilnamikikah tlan onomechili: “Nion se tlakéwali okachi ke iteko.” Tla Ne onechtotojtokakeh, noiwa nomejwah nomechtotojtokaskeh, iwa tla okitlakitakeh notlajtol, noiwa kitlakitaskeh nomotlajtol.",
        "021": "Nochi ni nomechtoktiskeh por nonnechtlakitah. Porke yejwah amo kixmatih Akin onechaltítlanki.",
        "022": "'Tla Ne amo niwalaskia iwa nion amo nikintlapowiskia, amo kipiaskiah tlajtlákoli. Pero axa amo weletis kijtoskeh amo kimpiah tlajtlákolteh.",
        "023": "Porke akin Ne nechkokolia, noiwa kikokolia Notajtsi.",
        "024": "Yejwah amo kipiaskiah tlajtlákoli tla Ne amo nikinchiwaskia milagros inmixpa. Pero maya okimitakeh, yejwah nechkokoliah iwa kikokoliah Notajtsi.",
        "025": "Ijkí otlamochi para mamochiwa tlan ijkuilitok itech intlanawatil, kan kijtoa: “Onechkokolijkeh san por okinekeh.”",
        "026": "'Pero ijkuak wits Akin teyolchikawa, n Espíritu non kitemachtia tlan milajka, non Ne nomechtitlanilis de inawak Notajtsi. Ye nomechtlapowis de Ne.",
        "027": "Iwa nomejwah noiwa nontetlapowiskeh de Ne, porke ononkatkah nowa ijkuak sikinika onikpewalti noteki."
    },
    "016": {
        "001": "'Ne nomechilia nochi ni para amo xikkawakah nontlaneltokaskeh nowa.",
        "002": "Nomechkixtiskeh kan nomosinagogas. Iwa ajsiki tonati ijkuak aka nomechmiktis, kijtos okichi se kuali tekitl inawak Dios.",
        "003": "Ijkó kichiwaskeh porke amo okixmatkeh Notajtsi nion Ne.",
        "004": "Ijkí nomechilia para ijkuak ijkó tlamochiwas xikilnamikikah Ne yonomechilijka.",
        "head_1": "Tlan kichiwa n Espíritu Santo ",
        "005": "'Axa nio inawak Akin onechaltítlanki; ¿iwa nion se de nomejwah nechtlajtlania kan nio?",
        "006": "Ken yonomechili ninteh tlajtolteh axa nonmoyolkokoah.",
        "007": "Pero Ne nomechilia tlan milák: Okachi kuali manimuika, porke tla amo nio, Akin teyolchikawa amo weletis wits nomonawak. Pero tla Ne nimuikas, nomechwaltitlanilis Akin teyolchikawa.",
        "008": "Ijkuak Ye wits, kinmajsikamatiltis n tlaltikpaktlakah kateh itech tlajtlákoli. Iwa kenomi weletis yetoskeh kuali inawak Dios. Iwa kinmajsikamatiltis Dios se tonati kijtos akin tlajtlakole iwa akin amó.",
        "009": "N Espíritu kinmajsikamatiltis kateh itech tlajtlakole akimeh amo nechneltokah.",
        "010": "Noiwa kinmajsikamatiltis tlan yekmilawak. Porke Ne nio íwa Notajtsi iwa nomejwah ayakmó nonnechitaskeh.",
        "011": "Kinmajsikamatiltis Dios se tonati kijtos akin tlajtlakole iwa akin amó, porke akin tlanawatijtok itech nin tlaltíkpaktli, yokitlajtlakoltijkeh.",
        "012": "'Nikpia okachi tlan moneki nomechilis, pero axa amo weletis nonkajsikamatiskeh.",
        "013": "Ijkuak wits n Espíritu, Ye nomechmatiltis nochi tlan milák. Porke amo nomechmatiltis san tlan itech kisa, yej nomechmatiltis nochi tlan kikaki. Iwa nomechmatiltis nochi tlan satepa tlamochiwas.",
        "014": "N Espíritu kiteititis nomawistilis, ken kiselis tlan noaxka iwa nomechmatiltis.",
        "015": "Nochi tlan iaxka Notajtsi, noiwa noaxka. Yika onomechili n Espíritu, kiselis tlan noaxka iwa nomechmatiltis.",
        "head_2": "N neyolkókoli mokopas pakílistli ",
        "016": "'Ayakmó wejkawas nonnechitaskeh, iwa satepa, oksepa nonnechitaskeh. Porke Ne nimuika inawak Notajtsi.",
        "017": "Ijkuakó, sikimeh itlamachtijkawah omotlatlajtlanijkeh: —¿Tlan kijtosneki tlan techilia? Kijtoa sa kanaj kech tonati ayakmó tikitaskeh, iwa amo wejkawas oksepa tikitaskeh, noiwa kijtoa yas inawak Itajtsi.",
        "018": "Iwa okimoliayah: ¿tlan kijtosneki ijkuak kijtoa ke ayakmó wejkawas? Mach tikajsikamatih tlan kineki techilis.",
        "019": "Jesús okajsikama yejwah okinekiah kitlajtlaniskeh tlan kijtosneki tlan okinmili. Ijkuakó okinmili: —¿Nonmotlatlajtlaniah tlan kijtosneki ijkuak onikijto: Ayakmó wejkawas nonnechitaskeh, iwa satepa, oksepa nonnechitaskeh?",
        "020": "De milajka, de milajka nomechilia, nomejwah nonchokaskeh iwa nonmoyolkokoskeh, pero n tlaltikpaktlakah pakiskeh. Maya nonmoyolkokoskeh, nomoneyolkokol mokopas pakílistli.",
        "021": "Ijkuak se siwatl ya kipiati ikone, pewa motekipachoa porke yoajsiko ora mokokos. Pero satepa, ijkuak yotlákatki ikone, kilkawa itlaijyowilis iwa paki porke yotlákatki se konetl itech nin tlaltíkpaktli.",
        "022": "Ijkó nomejwah, axa nonmoyolkokoah, pero Ne nomechitas oksepa, iwa nonpakiskeh, iwa non yolpakílistli, amaka weletis nomechkixtilis.",
        "023": "'Ijkuak ajsiki non tonati, ayakmitla nonnechtlajtlaniskeh. De milajka, de milajka nomechilia, Notajtsi nomechmakas nochi tlan nonkitlajtlaniliskeh ika Notoka.",
        "024": "Asta axa nomejwah amitla nonkitlajtlaniliah ika Notoka. Xiktlajtlanikah ijkó nonkiseliskeh, ijkó nonkipiaskeh miak pakílistli.",
        "head_3": "Cristo Jesús okitlanili n tlajtlákoli ",
        "025": "'Nochi ni yonomechtlapowi ika tlapoálistli, pero ajsiki n tonati ijkuak ayakmó nomechtlapowis ijkó, yej nomechyekajsikamatiltis Akin Notajtsi.",
        "026": "Itech neká tonati nomejwah weletis itla nonkitlajtlaniliskeh Notajtsi ika Notoka. Ayakmó monekis Ne niktlajtlanilis Notajtsi por nomejwah.",
        "027": "Notajtsi inewia nomechtlasojtla porke nomejwah nonnechtlasojtlah iwa ken nonkineltokah Ne niwalewatok de Dios.",
        "028": "Ne oníkiski inawak Notajtsi iwa oniwala itech nin tlaltíkpaktli, iwa axa nikkajtewa nin tlaltíkpaktli iwa nimokopas inawak Notajtsi.",
        "029": "Ijkuakó itlamachtijkawah okilijkeh: —Axa kema yotikajsikamatkeh motlajtol, iwa ayakmó techtlapowia ika tlapoálistli.",
        "030": "Axa ya tikmatih Tejwatsi nochi tikmati, iwa mach ok moneki se mamitstlajtlani itla. Yika tikneltokah Tejwatsi tiwalewatok de Dios.",
        "031": "Jesús okinnankili: —¿Axa kema ya nonnechneltokah?",
        "032": "Ya ajsitiwits n ora iwa ayakmó wejkawas, ijkuak nomejwah nonmoxexeloskeh iwa nonyaskeh nomochajcha. Nonnechkajtewaskeh noselti. Pero Ne amo nika noselti, porke Notajtsi kajki nowa.",
        "033": "Nochi ni nomechilia, para xikpiakah yolsewílistli. Nomejwah nontlaijyowiskeh itech nin tlaltíkpaktli, pero amo ximosotlawakah porke Ne yoníktlanki akin kinawatia nin tlaltíkpaktli."
    },
    "017": {
        "head_1": "Jesús motiotsajtsilia por itlamachtijkawah ",
        "001": "Ijkuak Jesús otlanki otlajto, oajkotláchixki ilwikak iwa okijto: —Notajtsi, n ora yoajsiko. Xikweyijkatlali Mokone para ijkó Mokone noiwa mamitsweyijkatili.",
        "002": "Tejwatsi otechtlali manikinnawati nochteh n tlaltikpaktlakah, para manikinmaka yolílistli kan ilwikak nochteh akimeh otechinmák.",
        "003": "Tla mitsixmatiskeh sanwel Tejwatsi n de milajka Dios, iwa Cristo Jesús, Akin Tejwatsi otikwaltítlanki, kipiaskeh n yolílistli tlan ayik tlamis.",
        "004": "'Ne yonimitsweyili itech nin tlaltíkpaktli. Iwa yoniktlami n tekitl non otechnawati manikchiwa.",
        "005": "Axa kiné, Notajtsi, techweyijkatili monawak, ika n weyílistli non onikpiaya monawak desde ijkuak ayamó okatka n tlaltíkpaktli.",
        "006": "'Ne yonikinmatilti Akin Tejwatsi akimeh Tejwatsi otikimpéjpenki itech nin tlaltíkpaktli. Yejwah okatkah moaxkawah, pero Tejwatsi otechinmaktili, iwa axa kineltokah motlajtol.",
        "007": "Axa ya kimatih nochi tlan nikpia Tejwatsi otechmák.",
        "008": "Porke nochi tlan Tejwatsi otechili, Ne yonikinmili, iwa yejwah yokineltokakeh. Iwa yokajsikamatkeh milák Ne niwalewatok monawak, iwa yokineltokakeh Tejwatsi otechaltítlanki.",
        "009": "'Ne nimitstlatlaujtia por yejwah. Amo nimitstlatlaujtia por oksikimeh tlaltikpaktlakah, yej por akimeh Tejwatsi otechinmák, porke moaxkawah.",
        "010": "Nochi tlan noaxka, noiwa moaxka, iwa tlan moaxka, noiwa noaxka, iwa noweyijkachiwalis monextia intech.",
        "011": "'Ne ayakmó niyetos itech nin tlaltíkpaktli porke ya nio mowa, pero yejwah ok mokawah itech nin tlaltíkpaktli. Noweyitajtsi, xikinmokuitlawi ika moweletilis non otechinmák, para mayekseititokah kemi Tejwatsi iwa Ne tiseititokeh.",
        "012": "Ijkuak Ne onikatka inwah itech nin tlaltíkpaktli, Ne onikinmokuitlawiaya ika moweletilis akimeh otechinmák, iwa onikimpalewiaya. Iwa nion se de yejwah omoixpolo, sanwel akin yomoixpolojka para mamochiwa tlan kijtoa itlajkuilol Dios.",
        "013": "'Pero axa ya nio mowa, iwa nikijtoa nin tlájtoli ijkuak ok nika itech nin tlaltíkpaktli, para yejwah makipiakah miak pakílistli itech inyolo ijkó kemi Ne nikpia.",
        "014": "Ne yonikinmatilti motlajtol notlamachtijkawah, pero n tlaltikpaktlakah kinkokoliah, porke yejwah ayakmó de nin tlaltíkpaktli. Ijkó kemi Ne amo de nin tlaltíkpaktli.",
        "015": "Amo nimitstlatlaujtia xikinkixti de itech nin tlaltíkpaktli, yej xikinyekmokuitlawi para amo makinkajkayawa n amokualitlakatl.",
        "016": "Ijkó kemi Ne amo de nin tlaltíkpaktli, yejwah noiwa ayakmó de nin tlaltíkpaktli.",
        "017": "Xikinyolchipawa ika motlajtol, motlajtol ye tlan milák.",
        "018": "Ijkó kemi Tejwatsi otechaltítlanki innawak n tlaltikpaktlakah, ijkó noiwa Ne nikintitlani innawak n tlaltikpaktlakah.",
        "019": "Ne yoniyéknenki por yejwah, para yejwah noiwa mayeknemikah por motlajtol non milák.",
        "020": "'Ne amo nimotlatlaujtia san por notlamachtijkawah, yej noiwa por non satepa tlaneltokaskeh nonawak, ijkuak notlamachtijkawah kitematiltiskeh notlajtol,",
        "021": "para maseititokah nochteh, ijkó kemi Tejwatsi iwa Ne tiseititokeh. Iwa yejwah noiwa maseititokah towah, para makitakah n tlaltikpaktlakah Tejwatsi otechaltítlanki.",
        "022": "Ne yonikinmák n weyílistli non Tejwatsi otechmák, para ijkó yejwah maseititokah, ijkó kemi tejwah tiseititokeh.",
        "023": "Ne niyetos intech, iwa Tejwatsi tiyetos notech, para ijkó yejwah de milajka maseititokah. Iwa ijkó n tlaltikpaktlakah makimatikah Tejwatsi otechaltítlanki, iwa milák tikintlasojtla ijkó kemi Tejwatsi techtlasojtla.",
        "024": "'Notajtsi, akimeh Tejwatsi otechinmaktili, nikneki mayetokah nowa kan Ne niyetos, para makitakah momawistilis non otechmák, porke techtlasojtla desde ijkuak ayamó okatka n tlaltíkpaktli.",
        "025": "Notajtsi yolmilajka, n tlaltikpaktlakah amó omitsixmatkeh. Pero Ne onimitsixma, iwa ninteh non kateh towah okimatkeh Tejwatsi otechaltítlanki.",
        "026": "Ne onikinmatilti motoka, iwa ok nikinmatiltijtos, para n tlasojtlálistli non ika techtlasojtla mayeto intech iwa Ne niyetos intech."
    },
    "018": {
        "head_1": "Kikitskiah n Jesús ",
        "001": "Ijkuak Jesús otlanki okimijto ninteh tlájtolteh, okiski iwa itlamachtijkawah iwa oyajkeh ik nepa lado de n barranka de Cedrón. Ompa okatka se werto, Jesús iwa itlamachtijkawah ompa okalakeh.",
        "002": "Judas, akin kitemaktiskia n Jesús, noiwa okixmatia non lojar, porke Jesús iwa itlamachtijkawah miak welta ompa omoololoayah.",
        "003": "Ijkó kiné, Judas okinyakantiwalaya miakeh soldadojteh iwa sikimeh tlamokuitlawijkeh de n Weyi Tiopa. Ninteh okwalintitlankeh n tiopixkeh non tlayakantokeh iwa fariseos. Yejwah okwalinwikayah kuaujmeh non xotlatiwitseh iwa lintérnajteh iwa téposteh.",
        "004": "Jesús yokimatia nochi tlan mochiwaskia, yika okinyakanamikito iwa okinmili: —¿Akin nonkitemoah?",
        "005": "Yejwah okinankilijkeh: —Tiktemojtiwitseh n Jesús de Nazaret. Ye okinmili: —Ne Ni Jesús. Noiwa ompa omoketoka n Judas non okitemaktijtoka n Jesús.",
        "006": "Ijkuak Jesús okinmili: “Ne Ni Jesús”, yejwah otsinkiskeh iwa oajketiajkeh owetsito ipan tlali.",
        "007": "Ijkuakó Jesús oksepa okintlajtlani: —¿Akin nonkitemoah? Yejwah okilijkeh: —Tiktemoah n Jesús de Nazaret.",
        "008": "Jesús oksepa okinmili: —Yonomechili Ne Ni Jesús. Tla Ne nonnechtemoah, xikinkawilikah mawiah ninteh.",
        "009": "Ijkó okijto para mamochiwa tlan Jesús okijtojka: “Akimeh Tejwatsi otechinmák, nion se omoixpolo.”",
        "010": "Ijkuakó Pedro okwalkópinki iespada iwa okitekili inakas non iyekma n Malco, itékitki n tiópixki non okachi otlayakantoka.",
        "011": "Jesús okili n Pedro: —¡Xiktlaati moespada! Notajtsi kineki manikpano nin tlaijyowílistli, moneki ijkó manipano maya tekoko.",
        "head_2": "Kiwikah n Jesús inawak Anás n tiópixki non okachi otlayakantoka ",
        "012": "Ijkuakó n kapita, iwa isoldadojwah, iwa n soldádojteh non kimokuitlawiah n Weyi Tiopa, okikitskijkeh n Jesús, okimailpijkeh iwa okiwikakeh.",
        "013": "Achto okiwikakeh inawak Anás porke okatka imonta n Caifás. Nin Caifás okatka weyi tiópixki non xiwitl.",
        "014": "Nin Caifás yokintlatlalwijka non de Sanedrín",
        "head_3": "Pedro kijtoa amo kixmati n Jesús ",
        "015": "Simón Pedro iwa n ok se imomachti san wejka okwaltokayah n Jesús. Non ok se imomachti omoixmatia iwa n weyi tiópixki Anás, yika ye okalak kan okiwikakeh n Jesús.",
        "016": "Pero n Pedro omoka san kaltempa. Yika, non ok se imomachti non omixmatia iwan weyi tiópixki, omotlapowi iwan siwatl non okimokuitlawiaya n kaltentli iwa okili makikalaki n Pedro.",
        "017": "Ijkuakó n siwatl okitlajtlani n Pedro: —¿Amo te noiwa imomachti non tlakatl? Pedro okinankili: —Amó, mach ne.",
        "018": "N tlakewalteh iwa n tlamokuitlawijkeh okitlalijkeh se tlékuili porke osewaya, iwa omototonijtokah. Pedro noiwa omijkuani inakastla n tlékuili.",
        "head_4": "Anás kitlatsintokia Jesús ",
        "019": "N weyi tiópixki Anás, opé kitlatsintokia Jesús akimeh itlamachtijkawah iwa tlan okinmachtiaya.",
        "020": "Jesús okinankili: —Ne onikintlapowiaya inmixpa nochteh n tlakah. Ne ixmostla onitemachtiaya itech sinagogas iwa kan toweyi Tiopa kan moololoah nochteh n judíojteh, iwa amitla san ichtaka oniktemachti.",
        "021": "¿Tleka Ne techtlatlajtlania? Xikintlajtlani akimeh onechkakeh, iwa yejwah mamitsilikah tlan onikinmiliaya. Yejwah kuali kimatokeh tlan onikijto.",
        "022": "Ijkuak Jesús ijkí okijto, se non kimokuitlawia de n Weyi Tiopa, okiixtlatsini iwa okili: —¿Ijkó tiknankilia n weyi tiópixki?",
        "023": "Jesús okinankili: —Tla onikijto itla amokuali, techili. Pero tla onikijto tlan milák, ¿tleka techixtlatsinia?",
        "024": "Ijkuakó Anás okitítlanki n Jesús maijilpiti inawak Caifás n weyi tiópixki.",
        "head_5": "Pedro ome welta kijtoa amo kixmati n Jesús ",
        "025": "Pedro ok omoketoka inakastla n tlékuili iwa ompa okitlajtlanijkeh: —¿Amo te noiwa se de itlamachtijkawah? Pedro mach okimokuiti, iwa okijto: —Amó, mach ne.",
        "026": "Ijkuakó se itlákau n weyi tiópixki non ken okitaya n tlakéwale akin Pedro okinakastsontek, okitlajtlani: —¿Amo te noiwa onimitsitak iwan Ye, kan werto?",
        "027": "Pedro oksepa okijto amo kixmati, iwa san nima se kaxtil otlakuík.",
        "head_6": "Jesús inawak Pilato ",
        "028": "Ijkuakó okiskeh icha n Caifás iwa okiwikakeh n Jesús ichan Poncio Pilato. Iwa ken yotlanestiwalaya n judíojteh amo okalakeh icha n Pilato para amo moyolijtlakoskeh. Yejwah okinekiah yetoskeh yolchipawakeh ijkuak kikuaskeh n tlákuali de Paskua.",
        "029": "Ijkuakó Pilato owálkiski, iwa okinmili: —¿Tleka nonkiteiliah nin tlakatl?",
        "030": "Yejwah okinankilijkeh: —Tla nin tlakatl amo kichijtinemiskia tlan amokuali, mach timitsmaktiliskiah.",
        "031": "Ijkuakó Pilato okinmili: —Xikwikakah iwa nomejwah xiktlajtlakoltikah kemi kijtoa nomotlanawatil. N tlayakankeh judíojteh okilijkeh: —Nomotlanawatilis amo techkawilia aka matikmiktikah.",
        "032": "Ijkó otlamochi kemi Jesús okijtojka kenomi mikiskia.",
        "033": "Pilato oksepa okalak kan palasio. Okínotski n Jesús iwa okitlajtlani: —¿Te tirey de judíojteh?",
        "034": "Jesús okinankili: —¿Tlan techtlajtlania, motech kisa, noso san por oksikimeh omitstlapowijkeh de Ne?",
        "035": "Pilato okinankili: —¡Ne mach ni judío! Innewiah mokniwah iwa n tiopixkeh non tlayakantokeh nomak omitstemaktijkeh. ¿Tlan otikchi?",
        "036": "Ijkuakó Jesús okinankili: —Notekiwajyo amo kajki itech nin tlaltíkpaktli. Porke tla ijkó yetoskia, notlakawah motekilmakaskiah para amo manechtemaktikah inmak n judíojteh. Pero Ne amo nitlanawatia nika.",
        "037": "Ijkuakó Pilato okili: —Tla ijkó, ¿te tirey? Jesús okinankili: —Ne Ni Rey ijkó kemi te yotikijto. Ne onitlákatki para nietos Ni Rey iwa oniwala itech nin tlaltíkpaktli para niktematiltis tlan milák. Nochteh akimeh kixmatih iwa kijtoah tlan milák, weleti kikakih notlajtol.",
        "038": "Pilato okitlajtlani: —¿Tlan kijtosneki milák? Ijkuak Pilato ijkó okitlajtlani n Jesús, oksepa okiski okintlapowito n judíojteh, iwa okinmili: —Ne amo nikkajsi nion se tlajtlákoli itech nin tlakatl.",
        "head_7": "Kitemaktiah Jesús para kimiktiskeh ",
        "039": "Pero nomejwah ya nonkimatokeh trato nikkajkawa seme de nontsaktokeh itech ilwitl de Paskua. ¿Nonkinekih manikkajkawa n Rey de Israel?",
        "040": "Ijkuakó, nochteh otsajtsikeh: —¡Ye amó! ¡Xikkajkawa n Barrabás! Nin Barrabás okatka tlachtek iwa okimpajsoloaya n tlakah."
    },
    "019": {
        "001": "Ijkuakó Pilato otlanawati makiwitekikah n Jesús.",
        "002": "N soldadojteh okichijchiwilijkeh se korona ika witstli iwa okitlalilijkeh itech itsonteko, iwa okikentilijkeh se kapa chichiliktik.",
        "003": "Iwa omijkuaniayah inawak Jesús iwa okiliayah: —¡Timitsweyiliah, Rey de judíojteh! Iwa okixtlatsiniayah.",
        "004": "Pilato oksepa owálkiski iwa okinmili: —Techkakikah, nika onikkixti para xikmatikah amo nikkajsi itech Ye itla amo kuali.",
        "005": "Ijkuak Jesús okiski, okiwikaya ipan itsonteko n korona non okichijchijkeh ika witstli, noiwa okiwikaya n kapa chichiliktik. Ijkuakó Pilato okinmili: —¡Xiktakah, nika kajki n tlakatl!",
        "006": "Ijkuak okitakeh n tiopixkeh non tlayakantokeh iwa n soldadojteh non kimokuitlawiah n Weyi Tiopa, opé tsajtsih: —¡Xikkrusifikaro, xikkrusifikaro! Pilato okinmili: —Xikwikakah nomejwah, iwa xikkrusifikarokah, porke ne amo nikajsi tlan ika niktlajtlakoltis.",
        "007": "Pero n tlayakankeh judíojteh okinankilijkeh: —Tejwah tikpiah se tlanawátili, iwa non tlanawátili kijtoa mamiki non tlakatl, porke Ye inewia omotene Ikone Dios.",
        "008": "Ijkuak Pilato okikak tlan okilijkeh, okachi omaujki.",
        "009": "Pilato oksepa okalak kan palasio iwa okitlajtlani n Jesús: —¿Te, de kani tiwits? Pero Jesús mach okinankili.",
        "010": "Ijkuakó Pilato okili: —¿Amo technankilis? ¿Mach amo tikmati ne weletis nikimilis mamitskrusifikarokah noso mamitskajkawakah?",
        "011": "Jesús okinankili: —Mach weletis titlanawatiskia notech tla Dios amo mitsmakaskia non tekiwajyotl. Yika, akin momak onechtemakti, okachi tlajtlakole ke te.",
        "012": "Pilato okitemoliaya kenijki kikajkawas n Jesús, pero n tlayakankeh judíojteh okachi otsatsajtsiah: —¡Tla tikkajkawas non tlakatl, tikixpanawis n César, porke akin motenewa rey, kijtosneki kikokolia n César!",
        "013": "Ijkuak Pilato okinkak ninteh tlájtolteh, okikixti n Jesús, iwa Pilato omotlali kan tlaixkomaka, itech se lojar non itoka Tlateyotitok non itech tlájtoli hebreo itoka Gábata.",
        "014": "Non tonati yomotlatlalijtokah para n ilwitl de Paskua, ijkuakó yokatka kemi tlajko tonati, Pilato okinmili n judíojteh: —¡Nikan kajki nomorey!",
        "015": "Iwa yejwah otsajtsikeh: —¡Xikixti! ¡Mamiki! ¡Xikkrusifikaro! Pilato okinmili: —¿Nonkinekih manikkrusifikaro nomorey? Pero n tiopixkeh non tlayakantokeh otlanankilijkeh: —¡Tejwah mach tikpiah ok se rey, sanwel César!",
        "016": "Ijkuakó Pilato okinmaktili n Jesús para makikrusifikarokah, iwa yejwah okiwikakeh.",
        "head_1": "Kikrusifikaroah n Jesús ",
        "017": "Ijkuak Jesús okiski de Jerusalén, okimamajtiaya ikrus imilajkayo n lojar non itoka Miketsontekomatl, non itech tlájtoli hebreo omonotsaya Gólgota.",
        "018": "Ompa okikrusifikarojkeh n Jesús iwa n ok ome tlakah ik inajnakastla.",
        "019": "Pilato okichijchi se tlajkuíloli iwa otlanawati makitlalilikah ik ikuatsontla. N tlajkuíloli okijtoaya: “Jesús de Nazaret, Rey de judíos.”",
        "020": "Miakeh judíojteh okiamapoah, porke kan okikrusifikarojkeh n Jesús amo wejka de Jerusalén, iwa oijkuilitoka itech tlájtoli hebreo, latín iwa griego.",
        "021": "Yika n tiopixkeh non tlayakantokeh okilijkeh n Pilato: —Amo xikijkuilo “Rey de judíojteh”; yej xikijkuilo “Akin motenewa Rey de judíojteh.”",
        "022": "Pero Pilato okinnankili: —Tlan yonikijkuilo, yonikijkuilo.",
        "023": "Ijkuak n soldadojteh yokikrusifikarojkeh n Jesús, nawi okinmoxexelilijkeh itlakenwah. Pero kemi imanto oseititoka",
        "024": "n soldadojteh okimolijkeh: —Amo matiktsomonikah, yej matikawiltikah, san akin kitlanis. Ijkó omochi tlan oijkuilitoka itech itlajkuilol Dios: “Okinmoxexelilijkeh notlakenwah, iwa okimotlatlanilijkeh nomanto.”",
        "025": "Iwa inakastla ikrus n Jesús, okatka imamá, iwa iwelti imamá, María isiwa n Cleofas, iwa n María de Magdala.",
        "026": "Ijkuak Jesús okitak imamá inakastla itlamachtijkau Juan, okili imamá: —Siwatl, ompa kajki mokone.",
        "027": "Otlanki okili n Juan: —Xikita, ompa kajki momamá. Desde ijkuakó itlamachtijkau okiseli icha.",
        "head_2": "Jesús mikki ",
        "028": "Satepa, ijkuak Jesús okitak nochi iteki yomochi, iwa para mamochiwa tlan kijtoa itlajkuilol Dios, Ye okijto: —¡Niamiki!",
        "029": "Ompa okatka se tekontsi non okipiaya vinagre. Yejwah okipolakijkeh se esponja itech non vinagre, okitsekojkeh itech se kuawitl de isopo iwa okimakakeh n Jesús makoni.",
        "030": "Ijkuak Jesús okiyeko n vinagre okijto: —¡Nochi yomochi! Omokuatolo iwa omikki.",
        "head_3": "Se soldado okikespantsopiti n Jesús ",
        "031": "Se tonati achto de n ilwitl de Paskua, n judíojteh amo okinekiah mamokawakah n kuerpojteh itech krus itech sábado, porke okatka weyi tonati. Yika okitlatlautijkeh n Pilato makinmetspostekikah akimeh okinkrusifikarojkah, iwa makinmachiwakah.",
        "032": "Ijkuakó n soldadojteh oyajkeh okinmetspostekitoh akimeh okrusifikaritokah inajnakastla n Jesús.",
        "033": "Pero ijkuak omijkuanijkeh inawak Jesús, kemi okitakeh yomikki, ayakmó okimetspostekeh.",
        "034": "Pero seme de n soldadojteh okikespantsopiti ika se kuawitl yakawitstik, iwa sanima okiski estli iwa atl.",
        "035": "Ne nonewia onikitak nochi ni, iwa tlan nomechmatiltia milák. Nikmatok tlan nikijtoa milák, para nomejwah noiwa xitlaneltokakah.",
        "036": "Nochi ni otlamochi kemi kijtoa itlajkuilol Dios: “Nion se iomio kipostekiliskeh.”",
        "037": "Noiwa oksika kijtoa: “Kitaskeh akin okikespantsopitijkeh.”",
        "head_4": "Kitookah n Jesús ",
        "038": "Satepa, José de Arimatea okitlatlaujtito n Pilato makikawili makiwika ikuerpo Jesús. Nin José okatka imomachti n Jesús san ichtaka porke okinmawiliaya n tiopixkeh judíojteh. N Pilato okikawili n José makiwika n kuerpo.",
        "039": "Noiwa Nicodemo non se yúali omotlapowito iwan Jesús, okalakito kan okatka ikuerpo Jesús iwa okiwikaya kemi sempóali iwa n májtlaktli (30) kilo ajwiajkayotl non okichijchijkeh ika mirra iwa áloe.",
        "040": "Okitemowijkeh ikuerpo Jesús iwa okikekemelojkeh ika tsótsolteh non okinmajwialijkeh kemi kichiwah n judíojteh ijkuak okintookayah inmikenwah.",
        "041": "Kan okikrusifikarojkeh n Jesús okatka se werto, iwa itech non werto okatka se yankuik miketékochtli, kan ayamaka okitookayah.",
        "042": "Ompa okitookakeh n Jesús porke n miketékochtli amo wejka okatka de Jerusalén iwa n weyi tonati yowalajsia."
    },
    "020": {
        "head_1": "Jesús moyolitia ",
        "001": "N domingo, semi kuinal ijkuak ok otleyuatoka, María de Magdala oyá kan okitookakeh n Jesús. Iwa ijkuak okalakito, okitak yokachijkeh n tetl non okikamatsaktoka n miketékochtli.",
        "002": "Ijkuakó omotlelo María iwa oyá kan okatka n Pedro iwa n Juan non Jesús okitlasojtlaya, iwa okinmili: —Yokiwikakeh ikuerpo n Toteko Jesús de kan miketékochtli, iwa amo tikmatih kan okikawatoh.",
        "003": "Pedro iwa Juan okiskeh iwa oyajkeh okitatoh n miketékochtli.",
        "004": "Sansikah omotleloayah, pero Juan okachi omotlelo ke Pedro iwa achto okalakito kan miketékochtli.",
        "005": "Juan oontláchixki tlaijtik, iwa okimitak n tsótsolteh ompa okatkah, pero mach okalak.",
        "006": "San nima okalakiko n Pedro iwa okalaktíwetski kan miketékochtli. Ye noiwa okimitak n tsótsolteh ompa okatkah,",
        "007": "iwa n mantajtsótsoli non ika okuakemelitoka n Jesús, ixkoya okatka.",
        "008": "Ijkuakó Juan okalak kan miketékochtli, iwa ijkuak okitak, otlaneltokak.",
        "009": "Porke achto, ayamó okajsikamatiah itlajkuilol Dios, Jesús moyolitiskia de kan mikemeh.",
        "010": "Ijkuakó imomachtijkawah omokopkeh inchajcha.",
        "head_2": "Jesús kimonextilia María de Magdala ",
        "011": "Pero María de Magdala omoka kaltempa chokatok inakastla n miketékochtli. Keman ochokatoka oontláchixki ijtik n miketékochtli,",
        "012": "okimitak ome ángelteh ika intlakeh istak, ninteh ángelteh oewatokah kan achto owilantoka ikuerpo Jesús, se ik ikuatsontla iwa ok se ikxitla.",
        "013": "N ángelteh okitlajtlanijkeh: —Siwatl, ¿tleka tichoka? Ye okinmili: —Porke okiwikakeh ikuerpo Noteko iwa amo nikmati kan okikawatoh.",
        "014": "Ijkuak ijkó okinmili, omókopki iwa okitak n Jesús ompa moketok, pero amo okixma kox ye n Jesús.",
        "015": "Ijkuakó Jesús okitlajtlani: —Siwatl, ¿tleka tichoka? ¿Akin tiktemoa? María okimoli chamo non tlakatl ye non okimokuitlawiaya n werto, iwa okili: —Tata, tla otikwik ikuerpo, techili kan otikkawato, iwa ne nikwikas.",
        "016": "Ijkuakó Jesús okili: —¡María! Ye omokoptíwetski iwa okili ika tlájtoli hebreo: —¡Raboni! —non tlájtoli kijtosneki Tlamachti.",
        "017": "Jesús okili: —¡Amo techtsakuili!, porke ayamó nitlejko íwa Notajtsi. Pero xio xikinmiliti nokniwah nitlejkos íwa Notajtsi, Akin noiwa Nomotata, íwa Nodios, akin noiwa Nomodios.",
        "018": "Ijkuakó María de Magdala okinmatiltito n momachtijkeh nik ye okitak Inteko, iwa Ye okinmili nochi ni.",
        "head_3": "Jesús kinmonextilia itlamachtijkawah ",
        "019": "Ijkuak otiotlatik, itlamachtijkawah n Jesús oololitokah iwa omokaltsakeh porke okinmawiliayah n judíojteh. Ijkuakó Jesús okalak iwa omoketsato tlatlajkotia iwa okinmili: —¡Xikpiakah yolsewílistli!",
        "020": "Ijkuak ijkó okinmili, okimititi imawah iwa ikespa. Yejwah opakeh porke oksepa okitakeh Inteko.",
        "021": "Jesús oksepa okinmili: —¡Xikpiakah yolsewílistli! Kemi Notajtsi onechtítlanki, ijkó Ne nomechtitlani.",
        "022": "Ijkuak ijkí okijto, okinmíjpitski iwa okinmili: —Xikselikah n Espíritu Santo.",
        "023": "Akimeh nonkintlapojpolwiliskeh intlajtlakolwah, mokawaskeh chipawakeh. Pero akimeh amo nonkintlapojpolwiliskeh intlajtlakolwah, mokawaskeh itech tlajtlákoli.",
        "head_4": "Tomás kita n Jesús ",
        "024": "Tomás, seme de n májtlaktli iwa ome itlamachtijkawah, non okiliayah kuatsi, amo ompa okatka iwan oksikimeh itlamachtijkawah ijkuak owala n Jesús.",
        "025": "Satepa, n oksikimeh imomachtijkawah okilijkeh n Tomás: —Yotikitakeh n Toteko Jesús. Pero Tomás okinmili: —Tla amo nikimitas imawah iwa tla amo nikkalakis nomajpil kan okintsoponilijkeh n klavos, iwa nikkalakis noma ikespa, ayik nikneltokas.",
        "026": "Chikweyi tonati satepa, itlamachtijkawah oksepa okaltsaktokah, iwa Tomás noiwa ompa okatka. Maya n kaltentli otsaktoka, Jesús okalak iwa omóketski tlatlajkotia iwa okinmili: —¡Xikpiakah yolsewílistli!",
        "027": "Otlanki okili n Tomás: —Nika xiktlali momajpil, iwa xikinmita nomawah. Xikijkuani moma iwa xikkalaki kan nokespa. Iwa sansemi xitlaneltoka.",
        "028": "Ijkuakó Tomás okili: —¡Noteko iwa Nodios!",
        "029": "Jesús okili: —Tomás, otitlaneltokak porke otechitak. ¡Miak pakílistli kipiaskeh akimeh amo onechitakeh, iwa nechneltokaskeh!",
        "head_5": "Nin tlajkuíloli omoijkuilo para xitlaneltokakah ",
        "030": "Jesús okinchi ok miaktikeh milagrojteh inmixpah itlamachtijkawah non amo ijkuilitokeh itech nin amatlajkuíloli.",
        "031": "Pero nin tlajkuíloli omoijkuilo para xikneltokakah Jesús Ye n Cristo Ikone Dios. Iwa tla nomejwah nonkineltokaskeh, nonkipiaskeh yolílistli ika Itoka."
    },
    "021": {
        "head_1": "Jesús okinmonextili chikome itlamachtijkawah ",
        "001": "Satepa, Jesús oksepa okinmonextili itlamachtijkawah itempa n lago de Tiberias. Iwa ijkí okinmonextili:",
        "002": "Ompa sansikah okatkah Simón Pedro, Tomás non okiliayah kuatsi, Natanael non de Caná de Galilea, itelpochwah n Zebedeo iwa n ok ome itlamachtijkawah n Jesús.",
        "003": "Iwa Simón Pedro okinmili: —Nio nimichmati. Yejwah okinankilijkeh: —Tejwah noiwa tiawih mowa. Yejwah otlejkokeh itech se barka iwa omichmaatoh, pero non yúali amitla michi okikitskijkeh.",
        "004": "Ijkuak yotlanestiwalaya, Jesús omoketsato itempa n lago, pero itlamachtijkawah amo okimatiah kox Ye n Jesús.",
        "005": "Ijkuakó okinmili: —Nopilwah, ¿nonkipiah siki michi? Yejwah okinankilijkeh: —Amó.",
        "006": "Ijkuakó Jesús okinmili: —Xikontlamotlakah n michayatl iyekma n barka iwa nonkinmajsiskeh michimeh. Yejwah ijkó okichijkeh, iwa ayakmó oweletiah okikixtiayah n michayatl, porke miaktikeh michimeh okinkitskijkeh.",
        "007": "Ijkuakó Juan non Jesús okitlasojtlaya okili n Pedro: —¡Ye n Toteko Jesús! Ijkuak Simón Pedro okikak Ye n Jesús, okimotlalili itlakeh porke okatka xipetstik iwa onmotlamotlak ijtik atl.",
        "008": "N oksikimeh itlamachtijkawah okalakitoh itempa n atl itech barka sa kitilantiwih n michayatl tentiwits ika michimeh, porke sa kanaj mákuili poali metro okatkah itempa n atl.",
        "009": "Ijkuak okiskeh, okitakeh siki tlekúyoli xotlatok, iwa ikpak okatka michi, iwa paj.",
        "010": "Jesús okinmili: —Xikualinwikakah sikimeh michimeh non sikin ononkinkixtijkeh.",
        "011": "Simón Pedro otlejkok kan barka iwa okitilantia asta itempa n lago n michayatl tenti ika se siento iwa n tlajko iwa n eyi (153) wejweyi michimeh. Iwa maya n michimeh okatkah miaktikeh n michayatl amo okojkótonki.",
        "012": "Ijkuakó Jesús okinmili: —Ximotlamajsewikih. Nion se itlamachtijkau omixewi okitlajtlani Akin Ye, porke yokimatiah Ye Jesús.",
        "013": "Otlanki Jesús owalmijkuani, okónanki n paj iwa okinmajmák itlamachtijkawah, iwa noijkó okichi iwa n michimeh.",
        "014": "Ika ni ya eyi welta okinmonextili itlamachtijkawah satepa de omoyoliti.",
        "head_2": "Jesús kitlapowia Simón Pedro ",
        "015": "Ijkuak yotlankeh omotlamajsewijkeh, Jesús okili n Simón Pedro: —¿Simón ipiltsi n Juan, techtlasojtla okachi ke ninteh? Pedro okinankili: —Noteko Tejwatsi kuali tikmatok nimitsneki. Jesús okili: —Techinmokuitlawili noichkawah.",
        "016": "Jesús oksepa okitlajtlani: —Simón ipiltsi n Juan, ¿techtlasojtla? Pedro okinankili: —Noteko, Tejwatsi kuali tikmatok nimitsneki. Jesús oksepa okili: —Techinmokuitlawili noichkawah.",
        "017": "Jesús okitlajtlani ipan eyi welta: —¿Simón Pedro ipiltsi n Juan, techneki? Pedro omoyolkoko porke Jesús ayakmó okitlajtlani techtlasojtla ipan eyi welta, porke sa iksemi okitlajtlani kox okinekia. Pedro okinankili: —Noteko, Tejwatsi kuali tikmatok nimitsneki. Jesús okili: —Techinmokuitlawili noichkawah.",
        "018": "De milajka, de milajka nimitsilia, ijkuak otikatka titélpochtli, te monewia otikonakiaya motlake, iwa otiaya san kan ik te otiknekia. Pero ijkuak tiwewejtis, sa tikinmajkokuis momawah iwa ok se mitstlalilis motlakeh iwa mitswikas kan amo tiknekis tias.",
        "019": "Ijkuak Jesús ijkó okijto, okinekia kajsikamatiltis n Pedro kenijki mikiskia iwa ijkó kiweyiliskia Dios. Satepa okili: —Xiwiki nowa.",
        "head_3": "Jesús tlajtoa de Juan ",
        "020": "Ijkuak Pedro owalmókopki okitak okwalintokaya itlamachtijkau akin Jesús okitlasojtlaya. Ye omonakasikték itech ielpa ijkuak okimomajsewijtokah n yualtlákuali de Paskua iwa okitlajtlanijka akin kitemaktiskia.",
        "021": "Ijkuak Pedro okitak itlamachtijkau n Jesús, okitlajtlani: —Noteko, iwa nin tlakatl, ¿tlan mochiwas?",
        "022": "Jesús okinankili: —Tla Ne nikmonekiltis mamokawa asta ijkuak Ne niwalmokopas, te mach moteki. Te xiwiki nowa.",
        "023": "Ijkuakó non tlájtoli opé momati itech nochteh non okineltokakeh, iwa okijtoayah non imomachtijkau amo mikiskia. Pero Jesús amo okijto amo mikiskia, Ye okijto: “Tla Ne nikmonekiltis mamokawa asta ijkuak Ne niwalmokopas, te mach moteki.”",
        "024": "Ye nin imomachtijkau akin tetlapowia de tlan otlamochi iwa nika okijkuilo. Iwa tejwah kuali tikmatokeh kijtoa tlan milák.",
        "025": "Iwa okachi miak onka tlan okichi n Jesús. Tla mijkuiloskia nochi tlan Ye okichi, n tlajkuílolteh amo akiskiah itech nin tlaltíkpaktli."
    }
}