{
    "000": "Nin iamatlajkuilol San Judas",
    "001": {
        "head_1": "Judas kintlajkuililia akimeh Dios okínnotski ",
        "001": "Ne Judas niktekitilia Cristo, ne nokni n Jacobo. Nikintlajkuililia akimeh Dios n Teta okínnotski iwa okinxelo mayetokah iaxkawah, ken nonseititokeh iwan Cristo Jesús.",
        "002": "Xikselikah iteiknomatilis Dios, itlasojtlalis iwa iyolsewilis.",
        "head_2": "Akimeh kitemachtiah tlan amo milák ",
        "003": "Notlasojikniwah, satlawel oniknek nomechtlajkuililis iwa nomechilnamiktis ika totemakixtilis non tiksepampixtokeh, onikmoli kuali manomechtlajkuilili para ximochijchikawakah por n tlaneltokálistli non Dios okinmajmak iaxkawah.",
        "004": "Sikimeh yoichtakakalakeh non yowejkah okimpejpenkeh para kintlaijyowiltiskeh, tlakah amokualteh non okipatlakeh ikualtilis Dios iwa kijtoah weletis titlajtlakolchiwaskeh iwa amo kitlakitah Cristo Jesús non san Ye n Toteko.",
        "005": "Nomejwah ya nonkimatokeh pero nikneki nomechilnamiktis n Toteko Dios okinkixti n tlakah de Israel kan tlali de Egipto. Satepa okimpojpolo non amo okineltokakeh.",
        "006": "Iwa n ángelteh non amo omokajkeh kan Dios okintlali, iwa ayakmó okinekeh otetlakitakeh iwa okikakajtejkeh incha. Dios okintsak kan sentleyua iwa nochipa ompa kimpixtos asta maajsiki n iksemi tonati.",
        "007": "Ijkó omochijkeh non ochantitokah Sodoma iwa Gomorra iwa non ik ompa ochantitokah. Yejwah omosenkajkajkeh itech tlan inkuerpo okelewiaya iwa tlan pitsotik. Yika Dios okintlaijyowilti iwa okinkajkah ijtik tletl non ayik sewis para ompa matlaijyowikah. Nochi ni technejmachtia para amo ijkó matikchiwakah.",
        "008": "Ijkó kiné, ninteh tlakah noiwah kijtlakoah inkuerpo, iwa tejtemikih, amo kintlakitah n tekiwajkeh iwa fiero kintenewah n ángelteh.",
        "009": "Pero keman arcángel Miguel, omotekilmakatoka iwan diablo okimotlatlanilijtokah ikuerpo n Moisés, amo omixewi kiwijwikaltis. Yej san okili: “Ma Dios mamitstlaijyowilti.”",
        "010": "Pero ninteh tlakah, fiero kitenewa asta tlan amo kixmati. Kichiwa kemi n yolkameh kichiwah, nochi tlan onka kixmatih pero amo kajsikamatih yika moyakatlamiah san yejwah.",
        "011": "¡Miálmasteh! Ken kichijtinemih kemi okichi Caín. Iwa ken kinekih kitlaniskeh miak tomi, kichiwah tlan okichi Balaam, iwa mikkih kemi Coré porke okinmixnamik itlatitlanilwah Dios.",
        "012": "Yejwah kichiwah tlan tepinati keman non moololoah iwan nomokniwah iwa nontlakuah, keman nonkilnamikih imikilis Toteko. Ontlakuah iwa mopaktiah iwa amo kitlakitah Dios. Yejwah kemi mextli non amo kualikah kiawitl non n ejekatl san kinwiwikah, kemi kuaujmeh non ya kitemakaskia intlakilo, ninteh kemi yaskiah yomikkeh, yika san semi kinwiwitlaskeh.",
        "013": "Yejwah kemi wejweyi amemélolteh non tlakpak motlatlamotlah iwa kualpankixtiah imposokyo sokitik itempa n weyi atl ika tlan tepinati kichiwa. Noiwa yejwah kateh kemi sítlalteh non yokixpolojkeh ojtli, iwa sa kinchixtok n sentleyuálistli kan tlaijyowitiweh.",
        "014": "Noiwa Enok non otlákatki ipan chikome tlakatl satepa de Adán,",
        "015": "Tetlaxtlawikih iwa kintlaijyowiltis n tlajtlakolejkeh akimeh okichijkeh tlan amokuali iwa fiero okitenewayah.”",
        "016": "Ninteh tlakah amitla kimpaktia, sanwel kinekih innewiah mopakilismakaskeh, san xankuatlajtoah, iwa kinyektenewah oksikimeh san para itla kintlajtlaniliskeh.",
        "head_3": "Judas kinnonotsa n tlaneltokakeh ",
        "017": "Notlasojikniwah, nomejwah xikilnamikikah tlan yowejka onomechmatiltijkeh itlatitlanilwah n Cristo Jesús.",
        "018": "Yejwah onomechilijkeh: “Itech iksemi tonatijmeh, monextiskeh tlakah non san kiwewetskaskeh itlajtol Dios iwa kinyakanas inmelewilis amo kuali.”",
        "019": "Ninteh tlakah kinxexeloah n tokniwah iwa kichiwah ken kichiwah n tlaltikpaktlakah, iwa amo kipiah n Espíritu.",
        "020": "Pero nomejwah notlasojikniwah, nochipa xikneltokakah Dios. Non tlaneltokálistli miak ipati. Ijkuak nonmotiotsajtsiliskeh xikkawilikah n Espíritu Santo manomechili tlan weletis nonkijtoskeh.",
        "021": "Nochipa ximotlasojtlakah ika itlasojtlalis Dios. Iwa xikchiakah ika pakílistli n iksemi tonati ijkuak n Toteko Cristo Jesús itech iteiknomatilis kichiwas xiyolitokah nochipa kan ilwikak.",
        "022": "Xikinmiknomatikah akimeh ayamó chikawak intlaneltokális.",
        "023": "Oksikimeh xikinmakixtikah imak tletl, iwa n oksikimeh xikinmiknomatikah ika mawílistli, iwa xiktlamotlakah intlakeh non yomopitsotili ika intlajtlakolwah.",
        "head_4": "Judas kiweyilia Dios ",
        "024": "Dios Totemakixti kipia weletílistli para nomechmokuitlawis iwa amo xiwetsikah itech tlajtlákoli, iwa ika pakílistli nomechteixpantis non chipawakeh ixpa imawistilis,",
        "025": "non san Ye se Dios onka non saikpanoa ixtlamatini, Totemakixti, mayeto Íwa n mawistílistli, n weletílistli iwa n tekiwajkayotl axa iwa nochipa. Ijkó mamochiwa."
    }
}