{
    "000": "N Kualitlájtoli non Okijkuilo San Lucas",
    "001": {
        "head_1": "Lucas kontlajkuililia n weyixtok Teófilo ",
        "001": "Miakeh omochijchikajkeh okijkuilojkeh nochi tlan otlamochi tonawak.",
        "002": "Ijkó kemi otechtlapowijkeh akimeh okitakeh ika inmixtololowah tlan otlamochijtiwalaya desde ijkuak opé motetlapowiah n kualitlájtoli.",
        "003": "Ne noiwa yonikmomachti iwa onitlajtlantínenki kenijki opé, iwa onikmoli kuali manimitsontlajkuilili kemi moneki tejwatsi tionweyixtok Teófilo.",
        "004": "Ijkó, okachi xikyekmati tlan milák tlan achto yomitsmachtijkah.",
        "head_2": "N ángel Gabriel kitematiltia tlakatis n Juan Bautista ",
        "005": "Ijkuak Herodes",
        "006": "Zacarías iwa isiwa Elisabet oyolmilajkanemiah inawak n Totajtsi Dios, iwa okichiwayah nochi tlan okijtoaya itlanawatil n Toteko.",
        "007": "Pero mach okimpiayah impilwah, porke Elisabet mach oweletia okimpiaya, iwa san ken omeh yokatkah tetajtsitsinteh.",
        "008": "Se tonati, Zacarías iwa intiopixkaikniwah kichiwaskiah n tekitl ijtik Weyi Tiopa, iwa ken yomotekpankah, okipejpenke n Zacarías para makichiwa n tekitl ijtik Tiopa inawak Dios, kemi Abías okichijtiwalaya.",
        "009": "Yejwah omotlatlaniah para kichichinoskeh n kópali. Zacarías otlátlanki iwa otlapopochwi kan iartal Toteko.",
        "010": "Ijkuak Zacarías otlapopochwijtoka ijtik Weyi Tiopa, nochteh n tlakah omotiotsajtsilijtokah kala.",
        "011": "Ijkuakó se iángel Toteko okimonextili n Zacarías, nin ángel omoketoka iyekma n artal kan kichichinoah n kópali.",
        "012": "Ijkuak Zacarías okitak n ángel, omotlajtlachialti iwa ayakmó okima tlan kichiwas iwa satlawel omaujki.",
        "013": "Pero n ángel okili: —Zacarías, amo ximawi, porke Dios yokikak motiotsajtsilis, iwa mosiwa Elisabet kipias se konetl, iwa te tiktlalilis itoka Juan.",
        "014": "Te satlawel tiyolpakis, iwa miakeh tlakah noiwa yolpakiskeh ijkuak tlakatis non konetl,",
        "015": "porke mokone satlawel weyijkatitos inawak Dios. Ayik konis vino nion tlan tewinti, iwa tentos de Espíritu Santo desde ijkuak yetos ijtik inanyo Elisabet.",
        "016": "Iwa kichiwas mamoyolkopakah miakeh tlakah de Israel inawak Inteko Dios.",
        "017": "Ye achto moteixpantiti inawak Toteko ika iespíritu iwa iweletilis n tiotlajto Elías. Kichiwas mamoyekwikakah n tetajmeh iwa impilwah. Iwa kinmititis non amo tetlakitah, matetlakitakah, ijkó kinyolkopas n tlakah para makiselikah n Toteko.",
        "018": "Zacarías okitlajtlani n ángel: —¿Kenomi nikmatis tlan otikijto milák?, ne ya nitetajtsi iwa nosiwa ya tenantsi.",
        "019": "N ángel okinankili: —Ne Gabriel, iwa niktekitilia Totajtsi Dios. Ye onechaltítlanki manimitsiliki ninteh kualitlájtolteh.",
        "020": "Pero axa, kemi amo otikneltokak tlan onimitsili, mach weletis titlajtos asta matlakati mokone, iwa nochi ni ijkó mochiwas ijkuak ajsiki n tonati.",
        "021": "Iwa kemi Zacarías yowejkajtoka ijtik Weyi Tiopa, n tlakah non kala okichixtokah opé motekipachoah tleka amo owalkisaya.",
        "022": "Ijkuak Zacarías owálkiski, amo owéletki okintlapowi, ijkuakó okajsikamatkeh itla okimonextili ijtik tiopa. Ye sa okinmanotsaya porke ayakmó oweletia otlajtoaya.",
        "023": "Ijkuak Zacarías otlanki okichi iteki ijtik Tiopa, oyá icha.",
        "024": "Satepa Elisabet omoka kókoxki de konetl, iwa mákuili mestli mach okiski de icha, iwa okimoliaya:",
        "025": "“Axa n Noteko onechchiwili tlan kuali ika itlasojtlalis, para ayakmó manechpijpinawikah por amo oniweletia onikpiaya nokone.”",
        "head_3": "N ángel Gabriel kitematiltia tlakatis n Jesús ",
        "026": "Ijkuak Elisabet yokipiaya chikwase mestli kókoxki de konetl, n Totajtsi Dios okitítlanki iángel Gabriel mawia Galilea itech se altepetl non itoka Nazaret,",
        "027": "para makitlajpaloti se íchpochtli non itoka María. Ye yokisentlalijka monamiktis iwan se tlakatl non itoka José, nin José ojojpaixwi n Rey David.",
        "028": "N ángel okalak kan okatka María iwa okili: —¡Xipaki! Dios satlawel omitstiochi. N Toteko kajki mowa.",
        "029": "Pero ijkuak María okitak n ángel, saikpanoa omotlajtlachialti iwa mach okimatia tlan kijtos, iwa okimoliaya tleka ijkó okitlajpaloaya.",
        "030": "Ijkuakó n ángel okili: —María, amo ximawi, porke Dios yolpaki monawak.",
        "031": "¡Xikkaki!, axa timokawas tikókoxki de konetl, iwa non konetl tiktlalilis itoka Jesús.",
        "032": "Ye saikpanoa weyijkatitos, iwa kinotsaskeh Tekone de non Weyijkatitok. Dios Toteko kitlalis mayeto Rey ijkó kemi otlanawati David iwejkatata.",
        "033": "Ye nochipa kinawatijtos n país de Israel, iwa itlanawatil mach ayik pojpoliwis.",
        "034": "Ijkuakó María okitlajtlani n ángel: —¿Kenomi manikpia nokone, ne ayamó nikpia nookich?",
        "035": "N ángel okinankili: —N Espíritu Santo walmuikas motech, iwa iweletilis n Totajtsi Dios mitsmokemis kemi se mextli. Yika, n konetl non te tikpias yetos yolchipawak iwa kinotsaskeh Tekone de Dios.",
        "036": "Moprima Elisabet, maya ya tenantsi, noiwa kipias se konetl. Ijkó kiné, non okiliayah ayik weletis kipias ikone axa ya kókoxki de konetl iwa ya kipia chikwase mestli.",
        "037": "Porke Totajtsi Dios nochi weleti kichiwa.",
        "038": "Ijkuakó María okili: Ne iteska n Totajtsi Dios. Mamochiwa nowa ijkó kemi yokijto. Ijkuakó n ángel owálkiski.",
        "head_4": "María kontlajpaloa iprima Elisabet ",
        "039": "Itech nonteh tonatijmeh, María oyá totokatijkak okitlajpaloto iprima Elisabet. Ye ochantitoka itech se altepetl non kajki itech tepeyo de Judea.",
        "040": "Ijkuak oajsito itech non altepetl, María okalak icha n Zacarías, iwa okitlajpalo n Elisabet.",
        "041": "Ijkuak Elisabet okikak itlajtol n María, ikone n Elisabet otsékuinki ijtik inanyo, iwa Elisabet otenki ika n Espíritu Santo.",
        "042": "Ijkuakó Elisabet ika pakílistli okualnankili chikawak: —¡Dios omitstiochi okachi ke nochteh n siwameh, iwa n konetl non tikpias, Dios yokitiochi!",
        "043": "¿Akin ne, para manechontlajpaloki imamá n Noteko?",
        "044": "Porke san nima ijkuak onikak otechtlajpalo, nokone otsékuinki ijtik nonanyo ika pakílistli.",
        "045": "¡Tlawel xiyolpaki, ken otikneltokak nochi tlan Toteko yokijto!",
        "046": "Ijkuakó María okili: Ika nochi noyolojtsi nikweyilia Noteko,",
        "047": "iwa miak niyolpaki inawak Dios, Notemakixti.",
        "048": "Porke onechitak kemi iteska, iwa ken niyolyámanki, Dios onechiknoma, iwa desde axa nochteh n tlaltikpaktlakah nechiliskeh niyolpakiliso.",
        "049": "Porke Dios weletini okinchi notech wejweyi milagros. ¡Ye yolchipawak!",
        "050": "N Totajtsi Dios nochipa kinmiknomatis akimeh kitlakitah.",
        "051": "Ye okinexti iweletilis ika tlan okichi, kimpijpinawia akimeh kimatih moweyiliah.",
        "052": "N wejweyi tekiwajkeh okinkixtili intlanawatil, iwa okinweyijkatlali akimeh san moiknomatih.",
        "053": "Iwa non amitla okipiayah okinmák nochi tlan kuali, iwa akimeh okipiayah tomi amitla okinmák.",
        "054": "Ye okipalewi itlakewal Israel, mach okilka kiknomatis,",
        "055": "ijkó kemi yowejka okimilijkeh totatawah, Abraham iwa nochteh iojpa ixwiwah nochipa kintlasojtlaskia.",
        "056": "María omoka iwan Elisabet kemi eyi mestli, iwa satepa omókopki icha.",
        "head_5": "Tlakati n Juan Bautista ",
        "057": "Satepa oajsiko n tonati, ijkuak Elisabet okípixki ikone.",
        "058": "Iwa ijkuak non ik ompa ochanchiwaya iwa non ken kita n Elisabet okimatkeh Toteko Dios satlawel okiknoma, okitlajpalotoh iwa opakeh íwa.",
        "059": "Ijkuak owalchikometik okisirkunsidarotoh n konetl, iwa okinekiah kitlaliliskeh itoka Zacarías, kemi ita.",
        "060": "Pero imamá okijto: —¡Amó, tiktlaliliskeh itoka Juan!",
        "061": "Non ompa okatkah okilijkeh: —¿Tleka ijkó tikneki tiknotsas? nochteh non ken tikinmita, amaka ijkó itoka.",
        "062": "Ijkuakó, okimanotskeh n Zacarías iwa okitlajtlanijkeh kenijki okinekia kitlalilis itoka n konetl.",
        "063": "Pero Zacarías okimatlájtlanki makimakakah itla tlan ipa tlajkuilos, iwa ijkí okijkuilo: “Juan yetos itoka.” Iwa san okintlajtlachialti.",
        "064": "Non ora Zacarías owaltlajto, iwa opé kiweyijkachiwa Dios.",
        "065": "Iwa nochteh non ik ompa ochantitokah omaujkeh, iwa non ochantitokah itech tepeyo de Judea, omotlapowiayah de nochi tlan otlamochi.",
        "066": "Iwa nochteh non okikakiah, okimoliayah: —¿Tlan kichiwas non chokotsi keman motlamiti tlakatl? Porke okajsikamatiah n Toteko okatka íwa.",
        "head_6": "Itlakuikal Zacarías ",
        "067": "Zacarías, ipapá n chokotsi otenki de Espíritu Santo iwa ijkí okijto:",
        "068": "Maweyijkachito n Toteko Dios de Israel, porke okinmakixtiko ialtepeikniwah.",
        "069": "Ye otechaltitlanili se chikaktik temakixti, se non iwejkaixwi n Rey David itékitki n Totajtsi Dios.",
        "070": "Ijkó kemi Dios yokijtojka ya wejkawitl ijkuak iprofetajwah yolchipawakeh otechmatiltijkeh:",
        "071": "Ye techpalewiskia inmak akimeh techkokolia iwa inmak akimeh techtlawelitah.",
        "072": "Noiwa okijto kinmiknomatiskia totatawah iwa ayik kilkawaskia tlan okisentlali kichiwaskia.",
        "073": "Ye ni tlan Totajtsi Dios okisentlali iwa totata Abraham:",
        "074": "Ye okisentlali techpalewiskia de inmak akimeh techkokoliah, para amo matimawikah ijkuak tiktekitiliskeh,",
        "075": "matiyetokah tiyolchipawakeh iwa timilajkameh inawak Dios, asta ijkuak timikiskeh.",
        "076": "Iwa te, nokone, mitsnotsaskeh profeta de n Totajtsi Dios non weyijkatitok. Porke te tias iyakapa n Totemakixti para matlaneltokakah inawak,",
        "077": "iwa tikinmatiltis itlakaikniwah, kintlapojpolwis de intlajtlakolwah, iwa ijkó weletis momakixtiskeh.",
        "078": "Porke n Totajtsi Dios kintlapojpolwia ken milák kintlasojtla. Iwa kemi kinmiknomati kinwaltitlanilis n Temakixti non wits de ilwikak,",
        "079": "para kintlawilis akimeh nemih kan tleyua iwa akimeh kateh kan itlasekawilo n mikílistli, iwa para techyakanas itech se kuali ojtli.",
        "080": "N chokotsi Juan omoskaltiaya iwa iespíritu omochikajtiaya. Omochantito kan amaka chanti iwa opé kintlapowia itlajtol Dios asta ijkuak omoteititi innawak n tlakah de Israel."
    },
    "002": {
        "head_1": "Jesús tlakati ",
        "001": "Itech nekateh tonatijmeh, n weyi tlanawati romano Augusto César, otlanawati mamomachotikah itech nochteh n altepemeh kan otlanawatiaya n Romanos,",
        "002": "ye ni n sikinika senso, omochi ijkuak Cirenio gobernador kan tlali de Siria.",
        "003": "Nochteh oyayah inmaltépeu para ompa momachotiskeh itech senso.",
        "004": "Yika, José okiski de Nazaret, tlali de Galilea, iwa oyá kan tlali de Judea, altepetl de Belén, ompa otlákatki n rey David, porke José oyá iojpaixwi n rey David.",
        "005": "José iwa María sansikah oyajkeh Belén, para momachotiskeh itech senso. María yokatka kokoxki de konetl iwa ya monamiktiskia iwan José.",
        "006": "Ijkuak yejwah okatkah Belén, oajsiko n tonati para tlakatis n konetl.",
        "007": "Iwa ompa otlákatki non sikinika ikonetsi. Iwa n María okikemelo ika tlakemeh iwa okitekak itech se kajo non okipiaya sakatl non ompa otlakuayah n yolkameh. Ompa otlákatki n konetl porke ayakmó lojar itech kali kan tekalotiah.",
        "head_2": "N ángelteh iwan tlajpixkeh ",
        "008": "Amo wejka de Belén okatkah sikimeh tlajpixkeh non okinmokuitlawijtokah inmichkawah itech tlajtlala.",
        "009": "Ijkuakó okinmonextili se iángel Toteko, iwa itlawilnextilis okintlawili, iwa n tlájpixkeh satlawel omomojtijkeh.",
        "010": "Pero n ángel okinmili: —Amo ximomojtikah, porke ne onomechmatiltiko se kualitlájtoli, non kinyolpaktis nochteh n tlaltikpaktlakah.",
        "011": "Axa itech ialtépeu n David yotlákatki se Temakixti, Ye Cristo Toteko.",
        "012": "Nonkajsitiweh n konetl kemelitika ika tsótsolteh, iwa wetotika kan kintlamakah n yolkameh.",
        "013": "Itech non ora inakastla non ángel, owalmonextijkeh miaktikeh ángelteh de ilwikak non okitlakuikiliayah Dios iwa ijkí okijtoayah:",
        "014": "¡Maweyijkatito Dios kan ilwikak, iwa itech tlaltíkpaktli mayetokah ika yolsewílistli nochteh akimeh kiyolpaktiah n Totajtsi Dios!",
        "015": "San nima, ijkuak n ángeles omokopkeh ilwikak, n tlajpixkeh opé motlalwiah: —Matiwiah Belén, matikitatih tlan otlamochi, tlan Toteko otechmatiltiko.",
        "016": "Yejwah omotlelojtiwetskeh iwa okajsitoh n María iwa n José, iwa n konetl wetotika kan kintlamakah n yolkameh.",
        "017": "Ijkuak okitakeh n konetl, opé tetlapowiah tlan yokinmatiltijka n ángel,",
        "018": "iwa nochteh omotlajtlachialtijkeh ijkuak okikakiah tlan okijtoayah n tlajpixkeh.",
        "019": "Pero María nochi ni okitlaati itech iyolo, iwa nochipa okilnamikia nochi tlan otlamochi.",
        "020": "Satepa n tlajpixkeh omokopkeh kan okatkah inmichkawah, okiweyijkachiwayah iwa okitlakuikilijtiayah n Totajtsi Dios por nochi tlan okikakeh iwa okitakeh, ijkó kemi okinmili n ángel.",
        "head_3": "N konetl Jesús kiteixpantiah kan Weyi Tiopa ",
        "021": "Ijkuak ochikometik de otlákatki n konetl, okisirkunsidarojkeh, iwa okitlalilijkeh itoka J",
        "022": "Ijkuak opanokeh n tonatijmeh de omochipajkeh, ijkó kemi kijtoa itlanawatil Moisés, yejwah okiwikakeh n konetl kan Weyi Tiopa de Jerusalén para kiteixpantiskeh inawak Toteko Dios.",
        "023": "Ijkó okichijkeh porke itech itlajkuilol n Toteko Dios kijtoa: “Nochi konetl tlakatl teteachka, yetos tlapejpénili ixpan Toteko Dios.”",
        "024": "Noiwa okintemakakeh ome espiritomeh noso ome kokolotsitsinteh para makinmiktikah ipan artal, ijkó kemi kijtoa itlanawatil Toteko.",
        "025": "Itech nekateh tonatijmeh, ochantitoka Jerusalén se tlakatl non itoka Simeón. Ye yolmilajka iwa miak okimopantiaya Dios iwa okichiaya matlakati non kimpalewis n tlakah de Israel. Iwa n Espíritu Santo okatka itech Simeón,",
        "026": "iwa yokimatiltijka amo mikiskia tla amo achto kitaskia n Cristo, Akin Toteko Dios kualtitlanis.",
        "027": "N Espíritu okili n Simeón mawia kan Weyi Tiopa. Ijkuakó José iwa n María okiwikakeh n konetl Jesús kan Weyi Tiopa para kichiwaskeh kemi kijtoa itlanawatil Moisés.",
        "028": "Simeón okinapalo n konetl iwa okiweyijkachi Totajtsi Dios, iwa okijto:",
        "029": "Noteko, axa ya weletis techkawilis manimiki ika yolsewílistli, porke yotikchi tlan otechilijka, ne onia se motékitki.",
        "030": "Ken yonikitak ika noixtololowah motemakixtilis,",
        "031": "Akin yotiktlali inmixpah nochteh n tlaltikpaktlakah.",
        "032": "Ye se tláwili non kintlawilis non amo judíojteh, iwa kichiwas maweyijkatito mopueblo Israel.",
        "033": "José iwa n María san omotlajtlachialtijkeh ijkuak okikakeh nochi tlan Simeón okijtoaya de n konetl.",
        "034": "Otlanki n Simeón okintiochi iwa okili n María imamá n Jesús: —¡Xikkaki! Dios okitlali mokone para miakeh de Israel non amo kineltokaskeh moixpoloskeh pero akimeh kineltokaskeh, momakixtiskeh. Ijkuak moteititis kemi Cristo miakeh mach kiseliskeh,",
        "035": "iwa ijkó momatis tlanón kiyejyekoliah n tlakah itech inyolo. Iwa te María noni mitstlaijyowiltis, kemi mitstsoponiliskia se tepostlatekini itech moyolo.",
        "036": "Noiwa ompa okatka se siwatl profeta non ya tena iwa itoka Ana, ye teichpoch de Fanuel, iwa Fanuel iwejkaixwi n Aser. Ana omonamikti wel ok ichpotsintli, pero ijkuak yokiwikayah chikome xiwitl sansikah, iokich omikki.",
        "037": "Yika omoka iknosiwatl, iwa yokipiaya nawi póali iwa n nawi xiwitl. Ixmostla oyaya tiopa, tlajka iwa n yuak okitekichiwiliaya n Toteko, ika itiotsajtsilis iwa ika imosawalis.",
        "038": "Ana noiwa okalakito itech non ora iwa opé kiweyijkachiwa Dios. Iwa opé tetlapowia de n konetl Jesús, nochteh n tlakah de Jerusalén okichixtokah mawiki n Cristo para kinmakixtis.",
        "head_4": "N chokotsi Jesús iwa itajwah walmokopah Nazaret ",
        "039": "Satepa, ijkuak yokichijkeh nochi tlan kijtoa itlanawatil n Toteko, owalmokopkeh inmaltépeu de Nazaret, itech tlalmeh de Galilea.",
        "040": "Iwa n chokotsi Jesús omoskaltiaya, omochikawaya iwa okachi oixtlamatia, iwa Totajtsi Dios okachi okitiochiwaya.",
        "head_5": "N chokotsi Jesús mokawa itech Weyi Tiopa de Jerusalén ",
        "041": "Itajwah n Jesús nochi xiwitl oyayah Jerusalén itech ilwitl de Paskua.",
        "042": "Ijkuak Jesús okípixki májtlaktli iwa ome xiwitl, Ye iwa itajwah oyajkeh Jerusalén, kemi nochi xiwitl okichiwayah.",
        "043": "Ijkuak yotlanki n ilwitl, yejwah owalmokopayah para incha, pero n chokotsi Jesús omoka Jerusalén, iwa nion María nion José okitakeh kox n chokotsi omoka.",
        "044": "Itajwah okiyejyekoliayah chamo Jesús okwalintokaya iwan oksikimeh non ompa owalayah, yejwah onejnenkeh se tonati. Satepa opé kitemoah inchokotsi inwah non ken okinmitayah iwa non okinmixmatiayah,",
        "045": "amo kanaj okajsikeh, yika omokopkeh okitemotoh Jerusalén.",
        "046": "Iwa eyi tonati satepa, okajsitoh itech Weyi Tiopa de Jerusalén. Ye oewatoka tlatlajkotia de kan oewatokah non kitemachtiah n tlanawatílistli, okinkaktoka iwa okintlatlajtlaniaya.",
        "047": "Nochteh non okikakiah, omotlajtlachialtiayah porke Ye satlawel oixtlamatia, iwa porke kuali okinnankiliaya.",
        "048": "Ijkuak itajwah okitakeh omotlajtlachialtijkeh, iwa imamá okili: —Nokone, ¿tleka ijkó otechtokti? Mota iwa ne, satlawel otimomojtijkeh, ken amo kanaj otimitsajsiah.",
        "049": "Ijkuakó Jesús okinmili: —¿Tleka ononnechtemoayah? ¿Mach amo nonkimatih nikpia niktekichiwilis Notajtsi?",
        "050": "Pero yejwah mach okajsikamatkeh tlan okinmili.",
        "051": "Ijkuakó Jesús omókopki Nazaret inwah, ompa okintlakitaya itajwah. Pero María nochi noni okitlaatiaya itech iyolo.",
        "052": "N chokotsi Jesús okachi omoskaltijtiaya, iwa okachi oixtlamatia. Okipaktiaya n Totajtsi Dios iwa n tlakah okiseliayah."
    },
    "003": {
        "head_1": "Juan Bautista tlamachtia kan amaka chanti ",
        "001": "Ijkuak César Tiberio yokiwikaya káxtoli xiwitl kemi weyi tekiwa itech Roma, Poncio Pilato okatka gobernador de Judea, Herodes Antipas gobernador de Galilea, iwa ikni Felipe gobernador de Iturea iwa Traconite, iwa Lisanias okatka gobernador de Abilene.",
        "002": "Anás iwa n Caifás okatkah weyi tiopixkeh, yejwah otlayakantokah. Itech nonteh tonatijmeh, Dios okitlapowi n Juan ipiltsi n Zacarías, yika Juan otetlapowiaya kan amaka chanti.",
        "003": "Juan onentinemia itech nochteh altepemeh non okatkah itempa n río Jordán. Ye okinmiliaya makipatlakah innemilis iwa mamokuaatekikah para Dios makintlapojpolwi de intlajtlakolwah.",
        "004": "Ijkó omochi kemi ijkuilitok itech itlajkuilol n profeta Isaías: Se tlájtoli mokaki chikawak kan amaka chanti: “Xikyektlalilikah iojwiu n Toteko, Xikmilawakah iojwiu.",
        "005": "Kan tlawewejkatla, xikixmanakah, nochi tepemeh iwa n tepetsitsinteh noiwa nonkinmixmanaskeh, n ojmeh nenekuiltikeh xikinmilawakah, iwa n ojmeh kan tlalchikototolonka noiwa xikinmixmanakah.",
        "006": "Iwa nochteh n tlaltikpaktlakah kitaskeh kenomi techmakixtis Dios.”",
        "007": "Miakeh tlakah owalayah inawak Juan, para makinkuaateki iwa ye okimiliaya: —¡Nomejwah kemi nonkoameh! ¿Akin onomechili nonmakisaskeh imak tlaijyowílistli temojti non nomopah wits?",
        "008": "Xikchiwakah tlan kuali para mamota milák yononmoyolkopkeh inawak Dios, iwa amo xikmolikah: “Tejwah titepilwah de Abraham.” De milajka nomechilia, Totajtsi Dios weletis kinkopas ninteh temeh ipilwah n Abraham.",
        "009": "N acha kajki inakastla n kuawitl, iwa nochi kuawitl non amo kitemaka kuali itlakilo, motsontekis iwa motlamotlas ijtik tletl.",
        "010": "N tlakah okitlajtlaniayah: —¿Tlan tikchiwaskeh?",
        "011": "Juan okinnankili: —Akin kipia ome itlakeh makitliokoli se akin amo kipia. Iwa akin kipia tlan kikuas, makitliokoli akin amo kipia tlan kikuas.",
        "012": "Noiwa omokuaatekikoh sikimeh tominoololojkeh inawak Juan, iwa okitlajtlanijkeh: —Tlamachti, ¿tlan moneki matikchiwakah?",
        "013": "Juan okinmili: —Amo okachi xikinkobrarokah san tlan machotitok.",
        "014": "Noiwa sikimeh soldadojteh okitlajtlanijkeh: —Tejwah, ¿tlan tikchiwaskeh? Juan okinmili: —Amaka itla xikkixtilikah, nion aka xikteilikah tla amitla okichi iwa xipakikah ika nomotlaxtlawil.",
        "015": "Kemi n tlakah sa okichixtokah mawiki n Cristo, yejwah okimoliayah chamo Juan ye n Cristo.",
        "016": "Yika Juan okinmili: —Ne nomechkuaatekia ika atl, pero satepa wits se tlakatl Akin nomechkuaatekis ika n Espíritu Santo iwa ika tletl. Ye okachi weletini, iwa ne mach ni tlawel kuali kemi para nikaktojtomas.",
        "017": "Ye kualika itech ima tlan ika kichipawas n trigo. N trigo non yokichipa kitlaatis, iwa itlajsol n trigo kontlamotlas ijtik tletl non ayik sewis.",
        "018": "Ijkí, iwa ika oksikimeh tlamachtijkeh, Juan Bautista okinmatiltiaya n kualitlájtoli.",
        "019": "Noiwa okajwak n gobernador Herodes Antipas; porke okimosiwati ikuñada Herodías. Nin Herodías okatka isiwa n Felipe, ikni n Herodes. Juan noiwa okajwak Herodes ika tlan amo kuali okichijtinemia.",
        "020": "Pero Herodes mach okinek okikak tlan okiliaya n Juan, yej okichi tlan amokuali, iwa otlanawati makitsakuakah n Juan.",
        "head_2": "Juan kikuaatekia n Jesús ",
        "021": "Juan okinkuaatekiaya miakeh tlakah, iwa se tonati noiwa okikuaateki n Jesús. Ijkuak Jesús omotiotsajtsilijtoka, n ilwikak owalmotlapo,",
        "022": "iwa n Espíritu Santo owaltemok ipan Jesús kemi se palomatsi, iwa itech ilwikak owalmokak se tlájtoli non okijtoaya: —Te Ti Nokone non saikpanoa niktlasojtla, iwa monawak niyolpaki.",
        "head_3": "Iwejkatatawah n Jesús ",
        "023": "Ijkuak Jesús okipiaya kemi sempóali iwa n májtlaktli xiwitl opé tetlapowia de itlajtol n Totajtsi Dios. N tlakah okijtoayah Jesús oyá ipiltsi n José, iwa n José ikone n Elí, Matat ikone n Leví, Leví ikone Melqui, iwa Melqui ikone n Jana, Jana ikone n José, iwa n Matatías ikone n Amós, iwa n Amós ikone Nahúm, Nahúm ikone n Eslí, iwa n Eslí ikone n Nagai, Maat ikone Matatías, Matatías ikone n Semei, iwa n Semei ikone Joséc, Joséc ikone Judá, iwa n Joanán ikone n Resa, iwa n Resa ikone Zorobabel, Zorobabel ikone n Salatiel, iwa n Salatiel ikone Neri, Melquí ikone n Adí, Adí ikone Cosam, iwa n Cosam ikone n Elmadam, Elmadam ikone n Er, iwa n Josué ikone n Eliezer, iwa n Eliezer ikone Jorim. Jorim ikone Matat, iwa Matat ikone n Leví, Simeón ikone n Judá. Judá ikone José, iwa n José ikone n Jonán, Jonán ikone n Eliaquim, iwa n Melea ikone Mainán, iwa n Mainán ikone Matata. Matata ikone Natán, iwa n Natán ikone n David. Isaí ikone Obed, Obed ikone Booz, iwa n Booz ikone Salmón. Salmón ikone n Naasón, iwa n Aminadab ikone n Admín, iwa n Admín ikone Esrom. Esrom ikone n Fares, Fares ikone n Judá, iwa n Jacob ikone Isaac, iwa n Isaac ikone n Abraham. Abraham ikone n Taré, iwa n Taré ikone Nacor, Serug ikone n Ragau. Ragau ikone n Peleg, iwa n Peleg ikone n Heber. Heber ikone n Sala, iwa n Cainán ikone n Arfaxad, iwa n Arfaxad ikone n Sem. Sem ikone Noé, iwa n Noé ikone n Lamec. Matusalén ikone n Enok. Enok ikone n Jared, iwa n Jared ikone n Mahalaleel. Mahalaleel ikone n Cainán, iwa n Enós ikone n Set, iwa n Set ikone n Adán, iwa n Adán ikone Dios."
    },
    "004": {
        "head_1": "Jesús kitlanilia n diablo ",
        "001": "Ijkuak Jesús owalmokopato kan río Jordán, Ye yotentiwalaya de n Espíritu Santo, iwa n Espíritu okiwík kan amaka chanti.",
        "002": "Ompa omoka ome póali tonati, iwa n diablo okinekia matlajtlakolchiwa. Itech nonteh ome póali tonati Jesús amitla okimomajsewi, iwa satepa owalxitlatlak.",
        "003": "Ijkuakó n diablo okili: —Tla milák Te Ikone Dios, xikili nin tetl mamokopa paj.",
        "004": "Jesús okinankili: —Itlajkuilol Dios kijtoa: “N tlakatl amo san ika paj yolitos.”",
        "005": "Otlanki n diablo okiwík n Jesús kan se tepetl wejkapa, iwa okimititi nochteh n altepemeh de nin tlaltíkpaktli.",
        "006": "Iwa n diablo okili n Jesús: —Ne nikchiwas xiknawati nochi tlan onka itech nin tlaltíkpaktli iwa tiweyixtos intech. Porke nochi noaxka, iwa weletis nikmaktilis san akin ne niknekis.",
        "007": "Tla timotlankuaketsas nonawak iwa techweyilis, nochi yetos moaxka.",
        "008": "Ijkuakó Jesús okinankili: —Itlajkuilol Dios kijtoa: “Xikweyijkachiwa Moteko Dios, iwa sanwel Ye tiktekichiwilis.”",
        "009": "Otlanki okiwík n Jesús kan altepetl de Jerusalén, okitlejkolti ikpak n Weyi Tiopa kan okachi wejkapa iwa okili: —Tla milák Te Ikone Dios, ximokajkawa ixko tlali,",
        "010": "porke itlajkuilol Dios kijtoa: Dios kinnawatis iangelwah mamitsmokuitlawikah.",
        "011": "Yejwah mitsmatsakuiliskeh para amo ximoikxitlanwi ika tetl.",
        "012": "Jesús okinankili n diablo: —Itlajkuilol Dios noiwa kijtoa: “Amo xikyejyeko n Dios Moteko.”",
        "013": "Ijkuak n diablo ayakmó okajsik kenijki weletis kiyejyekos n Jesús, okikakajte kech tonati.",
        "head_2": "Jesús pewa tlamachtia kan tlali de Galilea ",
        "014": "Jesús omókopki Galilea ika iweletilis n Espíritu, iwa sentetl omotlapowiayah tlan Jesús okichiwaya.",
        "015": "Otlamachtiaya itech insinagogajwah n judíojteh, iwa nochteh akimeh okikakiah, kuali omotlapowiayah de Ye.",
        "head_3": "Jesús kan altepetl de Nazaret ",
        "016": "Ijkuakó Jesús oyá Nazaret kan omoskalti. Non sábado",
        "017": "Ompa okimaktilijkeh itlajkuilol n profeta Isaías,",
        "018": "Iespíritu n Noteko notech kajki, ken Ye inewia onechpéjpenki para manikinmatilti n kualitlájtoli non amitla kipiah, onechaltítlanki manikinyolchikawaki akimeh moyolkokoah, iwa manikinmatilti kinkixtiskeh non tsaktokeh; iwa manikinmixtlajtlapo akimeh amo tlachiah, iwa manikinpalewi akimeh tlaijyowiah,",
        "019": "iwa maniktematilti yoajsiko n tonati keman Dios kintiochiwas nochteh akimeh witseh inawak.",
        "020": "Otlanki Jesús okimemelo n tiotlajkuilolamatl, okimaktili akin tlapalewia itech non sinagoga iwa omotlali. Iwa nochteh non ompa okatkah, san okitlajtlatakeh,",
        "021": "ijkuakó Jesús opé kinmilia: —Nin tonati nomoixpa yomochi tlan kijtoa itlajkuilol Dios.",
        "022": "Nochteh non ompa okatkah kuali otlajtoayah de Jesús iwa omotlajtlachialtiayah kenijki okinmatiltiaya n kualitlájtoli. Iwa omotlajtlaniayah: —¿Amo ye ipiltsi n José?",
        "023": "Jesús okinmili: —Kuali nikmatok nomejwah nonkinekih nonnechkakitiskeh nin tlájtoli: “Tlapajti, ¡ximopajti te monewia!”, noiwa nonnechiliskeh: “Tlan otikmatkeh otikchi Capernaúm, noiwa xikchiwa nika itech moaltepeu.”",
        "024": "Iwa okinmili: —De milajka nomechilia, nion se profeta kiyekseliah kan ialtépeu.",
        "025": "Ijkuak oyolitoka n profeta Elías, okatkah miakeh iknosiwameh itech nochi tlali de Israel, itech nonteh tonatijmeh eyi xiwitl iwa n tlajko mach okiawik, iwa okatka miak apisotl itech nonteh tlalmeh,",
        "026": "pero Elías mach okititlankeh inawak seme de nonteh iknosiwameh, yej sanwel inawak se iknosiwatl non ochantitoka kan altepetl de Sarepta, itech tlali de Sidón.",
        "027": "Noiwa ijkuak oyolitoka n profeta Eliseo, okatkah miakeh kokoxkeh de lepra itech nochi tlali de Israel, pero amaka de yejwah opajtik, sanwel Naamán non owalewatoka itech tlali de Siria.",
        "028": "Ijkuak okinkakeh ninteh tlájtolteh, nochteh non okatkah kan sinagoga, okualankamikeh.",
        "029": "Owalmoketiwetskeh iwa okwalkixtijkeh n Jesús de itech non altepetl, iwa okiwikakeh itempa n tepetl non itech ochijchitoka inmaltépeu, para kontlamotlaskeh.",
        "030": "Pero Jesús opanok intlajkotiah iwa oyá.",
        "head_4": "Jesús kipajtia se tlakatl non okipiaya se espíritu amokuali ",
        "031": "Ijkuakó Jesús okalakito Capernaúm non kajki itech tlali de Galilea, iwa nochi sábado oontlamachtiaya kan sinagoga.",
        "032": "N tlakah omotlajtlachialtiayah ika itlamachtilis porke okinnonotsaya kemi akin kipia tlanawatílistli.",
        "033": "Ompa kan sinagoga okatka se tlakatl non okipiaya se espíritu amokuali, non owaltsajtsitewak:",
        "034": "—Techkawa, ¿tleka timokalakia towah, Jesús de Nazaret? ¿Otiwala otechpojpoloko? Ne nimitsixmati, Te tiyolchipawak inawak Dios.",
        "035": "Jesús okajwak n espíritu amokuali, iwa okili: —¡Xiktsakua mokamak, iwa xikisa de non tlakatl! N espíritu amokuali okitlalwitek n tlakatl inyakapah nochteh iwa okiski, iwa amitla okitokti.",
        "036": "Nochteh omotlajtlachialtijkeh, iwa omotlatlajtlaniayah: —¿Tlan weletílistli kipia itlajtol? ¡Nin tlakatl ika weyi tlanawátili kinnawatia n espíritus amokualteh iwa yejwah kisah!",
        "037": "Iwa omotlapowiayah de Jesús itech nonteh tlalmeh.",
        "head_5": "Jesús kipajtilia imona n Pedro ",
        "038": "Ijkuakó Jesús okiski de kan sinagoga iwa oyá icha n Simón Pedro. Ijkuak okalak icha okitlapowijkeh imona n Pedro omokokoaya ika chikawak totonik.",
        "039": "Jesús omotolo inawak n siwatl iwa okinawati n totonik makisa. N totonik okiski iwa imona n Pedro owalme iwa opé kintekichiwilia.",
        "head_6": "Jesús kimpajtia miakeh kokoxkeh ",
        "040": "Ijkuak okalak tonati, nochteh akimeh okimpiayah inkokoxwah okwalinwikilijkeh n Jesús, iwa Ye okintlaliliaya imawah impah n kokoxkeh iwa okimpajtiaya.",
        "041": "Miakeh de nonteh kokoxkeh okimpiayah espíritus amokualteh, iwa ijkuak okisayah otsajtsiah iwa okijtoayah: —Te Ikone Dios. Pero Jesús okinmajwaya n espíritus amokualteh iwa amo okinkawiliaya matlajtokah, porke yejwah okimatiah Ye n Cristo.",
        "head_7": "Jesús kitemachtia n kualitlájtoli kan tlali de Galilea ",
        "042": "Ijkuak otláneski, Jesús okiski de kan altepetl iwa oyá iselti kan amaka onemia. Pero n tlakah okitemojkeh, iwa ijkuak okajsitoh, okinekiah kitsakuiliskeh para amo makinkakajtewa.",
        "043": "Pero Jesús okinmili: —Nikpia nitetlapowiti de kan tlanawatia Dios ika n kualitlájtoli intech oksikimeh altepemeh, ken ika ye onechaltítlanki Dios.",
        "044": "Iwa Jesús otlamachtijtinemia itech sinagogas de Galilea."
    },
    "005": {
        "head_1": "Jesús kinmonochia sikimeh michmajkeh ",
        "001": "Se tonati Jesús oyá itempa n lago de Genesaret, iwa miakeh tlakah asta omotojtopewayah inawak ken okinekiah kikakiskeh itlajtol Dios.",
        "002": "Jesús okoninmitak ome barkas san ijkeh itempa n atl, porke n michmajkeh otetemokah iwa okimpaktokah inmichayawah.",
        "003": "Ijkuakó Jesús otlejkok itech seme de nonteh barkas iaxkawah n Simón, iwa okitlatlaujti makijkuani ok achitsi kan tlawejkatla. Otlanki Jesús omotlali ijtik n barka iwa opé kinmachtia akimeh omoololojkeh itempa n atl.",
        "004": "Ijkuak Jesús yotlanki okintlapowi, okili n Simón: —Xikijkuani n barka kan okachi tlawejkatla, xikonintlamotlakah nomomichayawah iwa ompa ximichmaakah.",
        "005": "Simón okinankili: —Tlamachti, interojyúali yotikyejyekojkeh timichmaaskeh iwa nion se michi otikkitskijkeh, pero tla Tejwatsi titlanawatia, ye nikonchiwas.",
        "006": "Ijkuak okontlamotlakeh inmichayawah, saikpanoa miakeh michimeh okinkitskijkeh iwa inmichayawah opé kokotokah.",
        "007": "Ijkuakó okoninmanotskeh sikimeh michmajkeh non ik ompa okatkah itech ok se barka, para makimpalewikih. Yejwah okimpalewikoh, iwa okintemitijkeh inbarkajwah ika miak michimeh iwa asta yoapolakiah.",
        "008": "Ijkuak Simón Pedro okitak nochi ni, omotlankuáketski iyakapa n Jesús iwa okili: —Noteko, amo xiwalmijkuani nonawak, porke ne nitlajtlakole.",
        "009": "Simón ijkó okijto porke Ye iwa non inwah okatka satlawel okinmojtih ijkuak okitakeh senmiaktikeh michimeh okinkitskijkeh.",
        "010": "Noiwa n Jacobo iwa n Juan, itelpochwah n Zebedeo non otekitiah iwa n Simón, saikpanoa omomojtijkeh. Pero Jesús okili n Simón: —Amo ximawi, axa te ayakmó timichmas, yej pewas tikinmichmas tlakah.",
        "011": "Ompa, san nima ijkuak okwalinkixtijkeh inbarkajwah itempa n atl, okikakajtejkeh nochi iwa oyajkeh iwan Jesús.",
        "head_2": "Jesús kipajtia se tlakatl non okipiaya lepra ",
        "012": "Ijkuak Jesús okatka itech se altepetl, okalakiko se tlakatl non okipiaya lepra. Iwa ijkuak okitak n Jesús, omotlankuáketski iyakapa asta okitelkoto n tlali ika ixkuak, iwa ijkí okitlatlaujti: —Noteko, tla Tejwatsi tikmonekiltia, weletis techchipawas de nokokolis.",
        "013": "Ijkuakó Jesús okitelko n kókoxki iwa okijto: —Nikmonekiltia. ¡Ximochipawa! Ijkuak ijkó okijto, isawawah n kókoxki san owalpolikeh.",
        "014": "Otlanki Jesús okinawati amaka makimatilti, iwa okili: —Xio ximoteixpantiti inawak n tiópixki, iwa xiktemaka tlan Moisés otlanawati por mochipawalis. Ijkó nochteh makimatikah yotimochipa de mokokolis.",
        "015": "Yika nochi tlan Jesús okichiwaya san kan ik yetos okachi omomatia, iwa miakeh tlakah omoololoayah para kikakiskeh itlajtol iwa para makimpajti.",
        "016": "Pero Jesús omoixkoyantiaya, iwa oyaya kan amaka okitaya iwa ompa onmotiotsajtsiliaya.",
        "head_3": "Jesús kipajtia se tlakatl non osentitikak ",
        "017": "Se tonati, Jesús otlamachtijtoka iwa ik ompa oewatokah sikimeh fariseos iwa sikimeh tlamachtijkeh de intlanawatil. Yejwah owalajkeh de nochteh altepetsitsinteh de Galilea, de Judea iwa de Jerusalén. Iwa ika ichikawalis Dios, Jesús okimpajtiaya n kokoxkeh.",
        "018": "Ijkuakó okalakikoh sikimeh tlakah non okualikayah itech ikuaujtlapech se tlakatl non osentitikak. Ijkuak okalakitoh itech kali kan Jesús otlamachtijtoka, yejwah okitemoliayah kenijki kikalakiskeh iwa kitlaliskeh iyakapa n Jesús.",
        "019": "Pero mach oweletkeh okikalakijkeh, porke miakeh tlakah okatkah kaltempa. Ijkuakó otlejkokeh ikpak kali, okikuatlapojkeh, iwa ik ompa okitemowijkeh n kókoxki ika nochi ikuaujtlapech, iwa tlatlajkotia okitlalijkeh, kan okatka n Jesús.",
        "020": "Ijkuak Jesús okitak kenijki ninteh tlakah okineltokakeh, okili n kókoxki: —Tlakatl, nimitstlapojpolwia de motlajtlakolwah.",
        "021": "Ijkuakó non kitemachtiah n tlanawatílistli iwa n fariseos opé mokuatlapowiah: “¿Akí nin tlakatl non ika itlajtol kixpanawijtok n Totajtsi Dios?” Amaka weleti kintlapojpolwia tlajtlákolteh, sanwel Totajtsi Dios.",
        "022": "Pero Jesús okimatia tlan yejwah omokuatlapowijtokah, iwa okinmili: —¿Tleka ijkó nonkimoliah itech nomoyolo?",
        "023": "¿Tlan okachi amo owi se kijtos: “Motlajtlakolwah ya tlapojpolwitokeh”, noso okachi owi se kijtos: “Ximewa iwa xinejnemi”?",
        "024": "Yika xikmatikah, Ne Non onimochi ni tlakatl nikpia weletílistli itech nin tlaltíkpaktli para nikintlapojpolwis tlajtlakolteh. Ijkuakó okili n kókoxki: —Ne nimitsilia, ximewa, xikonana mokuaujtlapech iwa xiajti mocha.",
        "025": "Inmixpah, n kókoxki owalmóketski, okajkok ikuaujtlapech iwa oyá icha kiweyijkachijti Dios.",
        "026": "Iwa nochteh non ompa okatkah omotlajtlachialtijkeh iwa okiweyijkachijkeh Totajtsi Dios, iwa ika miak mawílistli okijtojkeh: —Nin tonati otikinmitakeh wejweyi neskayolteh.",
        "head_4": "Jesús kinotsa n Leví ",
        "027": "Satepa, Jesús okiski de ompa iwa okitak se tominoololo non omonotsaya Leví. Ye oewatoka kan motlaxtlawa impuesto de Roma, iwa Jesús okili: —Xiwiki nowa.",
        "028": "San nima n Leví omóketski, okikakajte nochi iwa oyá iwan Jesús.",
        "029": "Satepa, Leví okichi se weyi ilwitl para Jesús, iwa miakeh tominoololojkeh iwa n oksikimeh tlakah otlakuajtokah inwah.",
        "030": "Pero n fariseos iwa n tlamachtijkeh de intlanawatilis, opé kimpojpoah itlamachtijkawah n Jesús, iwa okimilijkeh: —¿Tleka nontlakuah iwa nonkonih iwan tominoololojkeh iwa n tlajtlakolchijkeh?",
        "031": "Jesús okinnankili: —N tlakah chikawakeh amo kimotlakewiah se tlapajti, yej non kokoxkeh.",
        "032": "Ne amo onikinnotsako non yekmilajkameh. Ne onikinnotsako n tlajtlakolchijkeh, para mamoyolpatlakah inawak Dios.",
        "head_5": "Jesús otlamachti kenijki se mosawas ",
        "033": "Ijkuakó yejwah okitlajtlanijkeh n Jesús: —¿Tleka itlamachtijkawah n Juan iwa itlamachtijkawah n fariseos nochipa mosawah iwa motiotsajtsiliah, pero motlamachtijkawah nochipa tlakuah iwa konih?",
        "034": "Jesús okinnankili: —¿Kox weletis nonkitoktiskeh aka mamosawa itech se monamiktilo ijkuak n novio kajki íwa?",
        "035": "Witseh tonatijmeh ijkuak kinkixtiliskeh n novio, ijkuakó mosawaskeh.",
        "036": "Noiwa okinmili nin tlapoálistli: —Amaka kitlamanilia itlake non ya wewe ika se yankuik tsótsoli. Porke tla ijkó kichiwa, okachi kijtlakoa itlake, porke n yankuik tsótsoli mokototsoa iwa mach kinamiki.",
        "037": "Nion amaka kitlalia yankuik vino itech se kuilambre ya wewe. Porke tla se ijkó kichiwa, n yankuik vino kitsomonia n kuilambre, iwa san ken omeh pojpoliwih.",
        "038": "Yika, moneki se kitlalis n yankuik vino itech yankuik kuilambre, iwa ijkó san ken omeh wejkawaskeh.",
        "039": "Iwa amaka kineki konis n yankuik vino ijkuak yokonik n vino non yowejka tlatitok, porke kijtoa: “N vino non yowejka tlatitok okachi kuali.”"
    },
    "006": {
        "head_1": "Itlamachtijkawah n Jesús miawatekih se sábado ",
        "001": "Se sábado ijkuak mosewia n judíos, Jesús iwa itlamachtijkawah opajpanotiayah kan ik tlatooktok, itlamachtijkawah opé tlakuatejtekih, okimaxotomayah iwa okikuayah itliolyo n tlátoktli.",
        "002": "Ijkuakó sikimeh fariseos okintlajtlanijkeh: —¿Tleka nonkichiwah tlan amo moneki se makichiwa itech sábado?",
        "003": "Jesús okinnankili: —¿Ayamó nonkiamapoah tlan okichi n David iwa non iwa oyayah, se tonati ijkuak owalxitlatlakeh?",
        "004": "David okalak ijtik ikal Dios iwa okinmónanki n tlatiochiwalpameh. Otlanki okinkuah, iwa okinmajmák noiwa akimeh oyayah íwa, maya ninteh pameh sanwel n tiopixkeh okinkawiliayah makinkuakah.",
        "005": "Noiwa okinmili: —Ne Non onimochi ni tlakatl noiwa niknawatia n sábado.",
        "head_2": "Jesús kipajtia se tlakatl non omapitswak ",
        "006": "Ok se sábado ijkuak mosewia n judíos, Jesús okalak itech sinagoga iwa opé tlamachtia. Ompa okatka se tlakatl non opitswak imayekma.",
        "007": "N fariseos iwa n tlamachtijkeh, sa okitokatinemiah n Jesús para kitaskeh kox kipajtiskia non tlakatl itech sábado iwa ijkó weletis kiteiliskeh.",
        "008": "Pero Jesús okimatia tlan yejwah okiyejyekoliayah, iwa okili n tlakatl non okipiaya imayekma pitswak: —Ximoketsa iwa xiwiki nika tlatlajkotia. N tlakatl omijkuani iwa omoketsato tlatlajkotia.",
        "009": "Ijkuakó Jesús okinmili non ompa okatkah: —Ne nikneki nomechtlajtlanis: ¿Tlan moneki se kichiwas itech sábado, tlan kuali noso tlan amokuali? ¿Tikpalewiskeh mayolito se tokni, noso tejwah tikmiktiskeh?",
        "010": "Ijkuakó Jesús okintlatlajtlatak nochteh non okiyawalojtokah, iwa okili n tlakatl: —Xikmilawa moma. N tlakatl okimila ima, iwa san nima owalpajtik.",
        "011": "N fariseos okualankamikeh, iwa opé kimoliah tlanón kitoktiskeh n Jesús.",
        "head_3": "Jesús kimpejpena májtlaktli iwa ome itlamachtijkawah ",
        "012": "Itech nekateh tonatijmeh, Jesús otlejkok itech se tepetl iwa omotiotsajtsilito interojyúali.",
        "013": "Ijkuak otláneski, okínnotski itlamachtijkawah iwa okimpéjpenki májtlaktli iwa ome (12) de yejwah, iwa okintlalili intoka apóstoles.",
        "014": "Yejwah ninteh akimeh okimpéjpenki: Simón, akin Jesús noiwa okitlalili itoka Pedro, iwa ikni Andrés; Jacobo iwa n Juan; Felipe iwa n Bartolomé,",
        "015": "Mateo, Tomás, Jacobo ipiltsi n Alfeo; Simón akin okitokayotiayah Zelote, iwa n",
        "016": "Judas ikni n Jacobo; iwa n Judas Iscariote, akin satepa kitemaktiskia n Jesús.",
        "head_4": "Jesús kinmachtia miaktikeh tlakah ",
        "017": "Jesús otemok itech tepetl iwa itlamachtijkawah, iwa omoketsatoh ixtlawak. Noiwa ompa okatkah miakeh tlakah non owalajkeh de nochteh n altepemeh de Judea, de Jerusalén, de Tiro, iwa Sidón. Yejwah owalajkeh okikakikoh n Jesús iwa para makimpajti de inkokolis.",
        "018": "Noiwa okimpajtiaya akimeh okimpiayah espíritus amokualteh.",
        "019": "Nochteh okinekiah kitelkoskeh n Jesús, porke ika iweletilis okimpajtiaya.",
        "head_5": "Xiyolpakikah ",
        "020": "Ijkuakó Jesús okintlajtlatak itlamachtijkawah iwa okinmili: —Miak yolpakílistli nonkipiah nomejwah akimeh non próbesteh, porke nonkipiah tlan nomoaxka kan Dios tlanawatijtok.",
        "021": "'Miak yolpakílistli nonkipiah nomejwah non axa nonxitlatlah, porke satepa nonmixwiskeh. 'Miak yolpakílistli nonkipiah akimeh axa nonchokah, porke satepa nonwetskaskeh.",
        "022": "'Miak yolpakílistli nonkipiaskeh ijkuak nomechkokoliskeh, ijkuak nomechtotojtokaskeh, ijkuak nomechwijwikaltiskeh iwa ijkuak nomechtlawelitaskeh por nonnechneltokah Ne Non onimochi ni tlakatl.",
        "023": "Xiyolpakikah itech non tonati iwa xiwetskakah, porke yetos weyi nomotlaxtlawil kan ilwikak, porke intatawah akimeh asta axa tlajtlakolchiwah, noijkó okintlaijyowiltijkeh n profetas.",
        "024": "'Pero miálmasteh nomejwah akimeh nonkitlawelpiah tomi, porke yononmopaktijkeh kemi ononkinekeh.",
        "025": "'Miálmasteh akimeh axa nonmixwitokeh, porke satepa nonmapismikiskeh. 'Miálmasteh akimeh axa nonwetskah porke satepa nonchokaskeh ika neyolkókoli.",
        "026": "'Non miálmasteh ijkuak nochteh n tlakah ayakmó kimatiskeh kenomi nomechweyiliskeh. Porke intatawah akimeh asta axa kichiwah tlajtlákoli noijkó satlawel okinweyiliayah n profetas tekajkayajkeh.",
        "head_6": "Jesús tlamachtia matikintlasojtlakah akimeh techkokoliah ",
        "027": "'Pero nomejwah akimeh nonnechtlakitah, Ne nomechilia: Xikintlasojtlakah akimeh amo nomechtlasojtlah, iwa xikinchiwilikah tlan kuali akimeh nomechkokoliah.",
        "028": "Noiwa xiktlajtlanilikah Dios makintiochiwa akimeh nomechwijwikaltiah, iwa ximotiotsajtsilikah por akimeh fiero nomechtenewah.",
        "029": "Tla aka mitsixtlatsinia, xikkawili noiwa mamitsixtlatsini ojkatia, iwa tla aka mitskixtilia mokoto, xikkawili makiwika noiwa mokamisa.",
        "030": "Akin mitstlajtlanilia itla, xikmaka, iwa tla aka mitskixtilia itla, ayakmó xiktlajtlanili.",
        "031": "Xikchiwakah tlan kuali, ijkó kemi nomejwah nonkinekih makichiwakah tlan kuali nomowah.",
        "032": "'Tla nomejwah nonkintlasojtlah sanwel akimeh nomechtlasojtlah, amo kuali tlan nonkichiwah. Porke non amo kixmatih Dios noijkó kichiwah.",
        "033": "Tla nonkinchiwiliah tlan kuali sanwel akimeh nomechchiwiliah tlan kuali, amo kuali tlan nonkichiwah. N tlajtlakolchijkeh noijkó kichiwah.",
        "034": "Noso tla aka nonkitlanetiah itla, porke non kimoliah satepa ye noiwa nomechmakas itla, amo kuali tlan nonkichiwah. Noiwa n tlajtlakolchijkeh kintlanetiah akimeh iwa mowikah, porke kimatokeh ok se tonati noiwa kintlanetiskeh.",
        "035": "Ne nomechilia: Xikintlasojtlakah akimeh nomechkokoliah, iwa xikinchiwilikah tlan kuali iwa xiktetlanetikah. Iwa amo xikchiakah itla manomechmakakah. Tla ijkó nonkichiwaskeh, nonkiseliskeh weyi nomotlaxtlawil. N Totajtsi Dios nomechyekselis kemi ipilwah, porke Ye kinmiknomati akimeh amo motlasojkamatih innawak iwa akimeh tlajtlakolchiwah.",
        "036": "Xiteiknomatikah ijkó kemi Nomotajtsi teiknomati.",
        "head_7": "Amo xitepojpoakah ",
        "037": "'Amo xikimpojpoakah oksikimeh, ijkó Dios amo nomechpojpoas. Amo xitetlajtlakoltikah ijkó Dios amo nomechtlajtlakoltis. Xitetlapojpolwikah iwa Dios nomechtlapojpolwis.",
        "038": "Xitetlatliokolikah iwa Dios nomechtlatliokolis. Ye nomechmakas se kuali tlatamachíwale, tejtélinki, tetentok iwa kitsonewiltis. Dios nomechkopilis ijkó kemi nomejwah ononkitemakakeh.",
        "039": "Jesús noiwa okinmili nin tlájtoli: —¿Se non amo tlachia weletis kiyakanas ok se kemi ye? ¿Amo motekochwiskeh san ken omeh?",
        "040": "Se akin momachtia amo okachi kimati ke itlamachti. Pero tla kimokawilia makimachtikah, motlamiti kemi itlamachti.",
        "041": "'¿Kenijki weleti tikita n tlajsoltsintli non kipixtok mokni kan ixtololo, iwa amo tikita n tláktsontli non tikpixtok te kan moixtololo?",
        "042": "Iwa tla amo tikita n tláktsontli non tikpixtok kan moixtololo, ¿kenijki timixewia tikilia mokni: “Noknitsi, manimitsonkixtili n tlajsoltsintli non tikpixtok kan moixtololo”? ¡Íxkoptli!, achto xikmokixtili n tláktsontli non tikpixtok kan moixtololo, iwa ijkó ya weletis tiyektlachias para weletis tikixtilis n tlajsoltsintli non kipixtok mokni kan iixtololo.",
        "head_8": "Se kuawitl moixmati ika tlan kitlakiltia ",
        "043": "'Se kuali kuawitl, amo weletis kitemakas amokuali itlakilo. Nion se amokuali kuawitl weletis kitemakas kuali itlakilo.",
        "044": "Yika, nochi kuawitl moixmati ika itlakilo, porke amo motekih igos de kan witsmeh, nion tikintekih uvasteh de kan tlatsmolteh.",
        "045": "Noiwa n kuali tlakatl, ijkuak tlajtoa kitenkixtia tlan kuali kitlaatijtok itech iyolo. Iwa n tlakatl amokuali kinmijtoa tlájtolteh amokualteh porke tlan amokuali kajki itech iyolo. Nochi tlan kitenkixtia se tlakatl, ye noni tlan kipixtok itech iyolo.",
        "head_9": "N kali non omoyekchijchi iwa n kali non amo omoyekchijchi ",
        "046": "'¿Tleka nonnechnotsah, “Noteko, Noteko”, iwa amo nonkichiwah tlan Ne nomechilia?",
        "047": "Axa nomechajsikamatiltis kenomi nonkixmatiskeh n tlakatl non milák wits nonawak, iwa nechkaki iwa kitlakita notlajtol.",
        "048": "Ye kemi se tlakatl akin omokalti. Achto otlachkuak tlawejkatla iwa ikal okitlajtlakxili ipan tetl. Ijkuak owala n kiawitl, n atepiatl omomiakili iwa opé kitsinwiteki n kali, pero n kali amo owetski porke otlakxilitoka ipan tetl.",
        "049": "Pero akin nechkaki iwa amo kichiwa tlan nikijtoa, noni kemi se tlakatl akin okichijchi ikal itech tlali iwa amo kuali okitlakxili. Ijkuak omomiakili n atepiatl, okitsinwitek n kali iwa san nima owetski."
    },
    "007": {
        "head_1": "Jesús kipajtia itlakewal se soldado romano tlayákanki ",
        "001": "Ijkuak Jesús otlanki okinmachti n tlakah, okalakito Capernaúm.",
        "002": "Ompa ochantitoka se soldado romano tlayákanki non okipiaya se itlakewal non satlawel okitlanekiliaya non yomiktoka.",
        "003": "Ijkuak n tlayákanki okikak omotlapowiayah de Jesús, okintítlanki sikimeh tetajmeh non tlayakantokeh kan tiopa para makitlatlaujtitih makipajtiliki itlakewal.",
        "004": "Yejwah okalakikoh inawak Jesús iwa okilijkeh: —Kuali ka tla tikpalewis nin tlayákanki romano,",
        "005": "porke maya amo israelita, ye satlawel kitlasojtla topaís, iwa ye inewia otlanawati matechchijchiwilikah se tosinagoga.",
        "006": "Ijkuakó Jesús oyá inwah. Pero ijkuak ya onkalakiah itech kali, n tlayákanki romano okintítlanki sikimeh itlakaikniwah makilitih n Jesús: —Noteko, tla amo weletis tias nocha, amo ximotekipacho, porke ne mach ni tlawel kuali para nimitsompanoltis ijtik nocha.",
        "007": "Yika, mach onimixewi onimitstemoto nonewia. Sanwel xikijto “Mapajti”, iwa ye walpajtis.",
        "008": "Porke ne noijki nikpia akin nechnawatia, iwa noijki nikimpia sikimeh soldadojteh akimeh nikinnawatia. Tla seme de yejwah nikilia mawia, yawi; iwa tla ok se nikilia mawiki, wits; iwa ijkuak niknawatia notlakewal makichiwa itla, kichiwa.",
        "009": "Ijkuak Jesús okikak, omotlajtlachialti non tlayákanki romano, iwa okinchikoitak non okwaltokayah iwa okijto: —De milajka nomechilia, itech nochi país de Israel mach nikkajsitika aka non satlawel matlaneltoka kemi ye.",
        "010": "Ijkuak n tlakah non okintitlankeh omokopkeh icha n tlayákanki romano, okajsitoh n tlakéwale yopajtik.",
        "head_2": "Jesús kiyolitia ipiltsi se iknosiwatl ",
        "011": "Okachi satepa, Jesús oyá kan se altepetl non itoka Naín, iwa itlamachtijkawah iwa oksikimeh tlakah oyayah íwa.",
        "012": "Ijkuak Jesús yonkalakia itech non altepetl, okimitak sikimeh tlakah non okiwikayah kitookatiweh se miketl. Ye ikone se iknosiwatl non sanwel se ipiltsi okípixki, iwa miakeh okiwikayah kitookatiweh.",
        "013": "Ijkuak Toteko okitak n iknosiwatl okiknoma, iwa okili: —Ayakmó xichoka.",
        "014": "Ijkuakó Jesús omijkuani iwa okitelko ikaja n miketl, iwa non okimamajtiayah omoketskeh. Iwa Jesús okili n miketl: —Télpochtli, Ne nimitsilia: ¡Ximoketsa!",
        "015": "San nima n télpochtli non omiktoka, owalmotlali iwa opé tlajtoa, iwa Jesús okimaktili ina.",
        "016": "Ijkuak ijkí okitakeh, nochteh omaujkeh iwa opé kiweyijkachiwah Dios, iwa okijtoayah: —Se weyi profeta yomonextiko tonawak. Noiwa okijtoayah: —N Totajtsi Dios yowala okipalewiko ialtépeu.",
        "017": "Itech nochi n tlali de Judea iwa n altepemeh non kiyawalojtokeh omoma tlan Jesús okichi.",
        "head_3": "Juan Bautista kintitlani ome itlamachtijkawah kan Jesús ",
        "018": "Itlamachtijkawah n Juan okimatiltijkeh nochi tlan otlamochijtoka, iwa ye okínnotski ome itlamachtijkawah,",
        "019": "iwa okintítlanki inawak Jesús para makitlajtlanitih kox Ye n Cristo Akin walaskia, noso kichiaskiah ok se.",
        "020": "N tlakah non okintítlanki n Juan okalakitoh inawak Jesús iwa okilijkeh: —Juan Bautista otechaltítlanki matimitstlajtlanikih kox Tejwatsi Akin walaskia, noso tikchiaskeh ok se.",
        "021": "Itech non ora ijkuak yejwah okalakitoh, Jesús okimpajti miakeh kokoxkeh de inkokolis, intlaijyowilis, iwa okinkixtiliaya espíritus amokualteh. Noiwa miakeh non amo otlachiayah okinmák intlachialis.",
        "022": "Ijkuakó Jesús okinmili: —Ximokopakah kan Juan iwa xikilikah tlan yononkitakeh iwa ononkikakeh. Xikmatiltikah:",
        "023": "Miak pakílistli kipias akin nechneltokah.",
        "head_4": "Jesús tlajtoa de Juan Bautista ",
        "024": "Ijkuak oyajkeh itlamachtijkawah n Juan, Jesús opé kintlapowia n tlakah non ompa okatkah de Juan Bautista: —¿Tlan ononkitatoh kan amaka chanti? ¿Ononkitatoh se akatl non okoliniaya n ejekatl?",
        "025": "¿Tlan ononkitatoh? ¿Ononkitatoh se tlakatl non yektlakentitok? Nomejwah nonkimatih akimeh moyektlakentiah, chantitokeh incha n reyes.",
        "026": "¿Tlan ononkitatoh? ¿Ononkitatoh se profeta? Milák, ye se profeta, iwa okachi weyijkatitok ke oksikimeh profetas.",
        "027": "Ye de akin tlajtoa itlajkuilol Dios: Ne niktlayakanaltis akin tlatematiltijtias moyakapa para mamitsmajmanili n ojtli.",
        "029": "Ijkuak okikakeh nochi ni, nochteh n tlakah iwa n tominoololojkeh non okiselijkah itlakuaatekilis n Juan, okajsikamatkeh Dios yekmilajka.",
        "030": "Pero n fariseos iwa n tlamachtijkeh de intlanawatilis, amo okiselijkeh itlakuaatekilis n Juan. Okixnamikeh tlan Totajtsi Dios okinekia kichiwaskia inwah.",
        "031": "Iwa okinmili: —¿Kenomi motah n tlakah itech ninteh tonatijmeh? ¿Kenomi akimeh inyalis?",
        "032": "Mota kemi pípilteh non mawiltia tiánkistli iwa motsatsajtsiliah: “Otomechtlapichilijkeh ika akatlapítsali iwa amo ononmijtotijkeh; otomechintlakuikilijkeh tlakuíkalteh teyolkokojkeh iwa amo ononchokakeh.”",
        "033": "Owala n Juan Bautista, ye amo okikuaya paj nion okoniaya vino, iwa nomejwah nonkijtoah kipia se amokuali espíritu.",
        "034": "Satepa oniwala Ne Non onimochi ni tlakatl, iwa Ne nitlakua iwa nikoni, iwa nomejwah nonkijtoah Ne niápistli iwa tlawel nikoni, nimowikatinemi iwan tlajtlakolchijkeh iwan tominoololojkeh.",
        "035": "Pero akin de milajka kajsikamati tlan Dios kimonekiltia, kinextia itech tlan kichiwa.",
        "head_5": "Se siwatl kixawilia ajwiálistli n Jesús icha n Simón n fariseo ",
        "036": "Se fariseo, non itoka Simón, okontlalwi n Jesús matlakuati icha. Jesús oyá icha iwa omoyayanti inakastla n mesa.",
        "037": "Ijkuakó se siwatl tlajtlakolchi itech non altepetl, okima Jesús otlakuajtoka iwan fariseo. Okalakito ika se itekontsi tentika ika ajwiálistli.",
        "038": "Chokati, omotlali ikxitla n Jesús iwa ika ixayo opé kinsiawilia ikxiwah. Otlanki ika itsonkal okinwajwachili ikxiwah. Okintennamik iwa okinxajxawili n ajwiálistli.",
        "039": "Ijkuak n fariseo non okitlalwi n Jesús okitak tlan okitoktijtoka non siwatl, okimoli: “Tla nin tlakatl yetoskia n profeta, kimatiskia aki nin siwatl non kikxitelkojtok, porke nin siwatl, ye tlajtlakolchi.”",
        "040": "Ijkuakó Jesús okili n fariseo: —Simón, nikneki nimitsilis itla. N Simón okinankili: —Kuali ka, Tlamachti, techili.",
        "041": "Jesús okili: —Se tlakatl non okitetlanetiaya tomi, okintlaneti tomi ome tlakah. Se okiwikiliaya mákuili siento denariojtomi, iwa n ok se san tlajko siento denariojtomi.",
        "042": "Iwa kemi amo oweletiah okikopiliayah itomi, san ken omeh okintlapojpolwili tlan okiwikiliayah. Axa monewia techili, ¿katlie de ninteh ome okachi okitlasojtlak?",
        "043": "Simón okinankili: —Ne nikijtoa, akin okachi miak okitlapojpolwili. Jesús okili: —Milák kemi otikyejyekoli.",
        "044": "Otlanki Jesús okonitak n siwatl, iwa okili n Simón: —¿Tikita nin siwatl? Onikalak mocha, iwa amo otechmák atl para nokxiwah. Pero nin siwatl, ika ixayo onechikxipajpak iwa ika itsonkal onechinwajwachili.",
        "045": "Te amo otechixtennamik, pero nin siwatl desde onikalakiko opé nechikxitennamiki.",
        "046": "Te amo otechkuaxawili aseite. Pero nin siwatl onechxawili ajwiak pajtli ipan nokxiwah.",
        "047": "Yika nimitsilia, nochteh itlajtlakolwah ya tlapojpolwitokeh ken miak otetlasojtlak. Pero akin san achitsi kitlapojpolwiah san achitsi tetlasojtla.",
        "048": "Otlanki Jesús okili n siwatl: —Motlajtlakolwah ya tlapojpolwitokeh.",
        "049": "Iwa n tlatlálwilteh non otlakuajtokah iwa Jesús, opé moichtakatlapowiah: —¿Akin nin tlakatl, non kintlapojpolwia tlajtlakolejkeh?",
        "050": "Jesús okili n siwatl: —Motlaneltokalis yomitsmakixti, xiajti ika yolsewílistli."
    },
    "008": {
        "head_1": "N siwameh non okipalewiayah n Jesús ",
        "001": "Okachi satepa, Jesús otlamachtijtijtinemia itech miakeh altepemeh. Ye okintlapowijtinemia de n kualitlájtoli de Dios. N májtlakteh iwa ome tlatematiltijkeh íwa oyayah.",
        "002": "Noiwa oyayah iwan Jesús sikimeh siwameh non Ye okimpajtijka de miak kokólisteh iwa de espíritus amokualteh. Inwah oyaya n María de Magdala, akin Jesús okinkixtilijka chikome espíritus amokualteh.",
        "003": "Noiwa ompa oyaya n Juana, isiwa n Chuza, akin okitaya nochi tlan okipiaya n Herodes, iwa n Susana, iwa n oksikimeh siwameh non okipalewiayah n Jesús ika tlan okipiayah.",
        "head_2": "Se tlakatl non otook ",
        "004": "Miakeh tlakah owalkiskeh de inmaltépeu okitatoh n Jesús; iwa ijkuak omoololojkeh, Jesús okintlapowi ika tlapoálisteh, iwa okinmili:",
        "005": "—Se tlakatl otookato, iwa ijkuak okitepejtoka xínachtli, siki owetski inakastla n ojtli, akimeh ik ompa opanoayah okitlajtlaksakeh iwa n totomeh okikuajkeh.",
        "006": "Oksiki xínachtli owetski kan tlateyo; iwa ijkuak oixwak niman owaki ken amo okipiaya kuichawálistli.",
        "007": "Oksiki xínachtli owetski intsalko witsmeh, iwa n witsmeh non inwah omoskaltiayah okimijyomiktijkeh.",
        "008": "Pero oksiki xínachtli owetski itech kuali tlali; iwa ijkuak omoskalti, kualtsi otlaaki, iwa okitlakilti se siento por se xínachtli. Ijkuak Jesús otlanki okintlapowi, otlajto chikawak iwa okinmili: —¡Akin de milajka kipia inakas, makajsikamati!",
        "head_3": "Jesús kinmajsikamatiltia itlamachtijkawah ika tlapoálisteh ",
        "009": "Ijkuakó itlamachtijkawah n Jesús okitlajtlanijkeh tlan kijtosneki non tlapoálistli.",
        "010": "Jesús okinmili: —Dios yonomechkawili xikajsikamatikah kenomi Ye tlanawatia. Pero non oksikimeh nikintlapowia ika tlapoálisteh. Yika, maya tlachiah, amitla kitah, iwa maya tlakakih amo kajsikamatih.",
        "head_4": "Jesús kinmajsikamatiltia n tlapoálistli de n xínachtli ",
        "011": "'Ye ni tlan kijtosneki n tlapoálistli: N xínachtli kijtosneki itlajtol n Totajtsi Dios.",
        "012": "N xínachtli non owetski inakastla n ojtli, yejwah n tlakah akimeh kikakih itlajtol Dios, pero wits n diablo iwa kinyolkixtilia para amo makineltokakah iwa Dios amo makinmakixti.",
        "013": "N xínachtli non owetski kan tlateyo, yejwah akimeh kiseliah ika pakílistli itlajtol Dios, pero ken amo nelwayojkeh, san kech tonati tlaneltokah inawak Dios, pero ijkuak kinyejyekoa n diablo, mosotlawah iwa kikawah Dios.",
        "014": "N xínachtli non owetski intsalko witsmeh, kijtosneki akimeh kikakih itlajtol Dios, pero amo kimokawiliah makinyakana, yej okachi kintekipachoa inteki. Kinekih kitlawelpiaskeh tomi iwa satlawel kinekih mopaktiskeh, yika itech tlan kichiwah ayik kitenextiah itlasojtlalis Dios.",
        "015": "Pero n xínachtli non owetski itech kuali tlali, yejwah akimeh ika kuali inyolo kikakih n kualitlájtoli iwa kitlakitah, kimokawiliah makinyakana Dios iwa ijkó weletih kitenextiah itlasojtlalis.",
        "head_5": "N tlapoálistli de n tláwili ",
        "016": "'Amaka kimilintia se tláwili iwa tlami kitlalia itlampa se chikiwitl noso itlampa se kama, yej kontlalia tlakpak para makintlawili akimeh kalakih itech kali.",
        "017": "Yika, nochi tlan tlaatitok monextis, iwa tlan amo momati saman momatis.",
        "018": "'Ijkó kiné, kuali xikkajsikamatikah, akin kajsikamati kenijki Dios tlanawatia, kinextiliskeh okachi, iwa akin kijtoa san achitsi yokajsikama kitoktiskeh makilkawa tlan achitsi yokajsikamatka.",
        "head_6": "Imamá iwa ikniwah n Jesús ",
        "019": "Ijkuakó imamá iwa ikniwah n Jesús okalakitoh kan otlamachtijtoka, pero amo oweletkeh okalakeh inawak porke miakeh tokniwah ompa okatkah.",
        "020": "Ijkuakó aka okilito n Jesús: —Momamá iwa mokniwah kateh kaltempa, iwa kinekih mitsitaskeh.",
        "021": "Pero Jesús otlanankili: —Akimeh kikakih itlajtol Dios iwa kitlakitah, yejwah nomamá iwa nokniwah.",
        "head_7": "Jesús kitlakawaltia n ejekatl iwa n atl ",
        "022": "Se tonati Jesús otlejkok itech se barka iwa itlamachtijkawah, iwa okinmili: —Matikojchalwikah n lago. Iwa nochteh oyajkeh,",
        "023": "pero ijkuak okikojchalwijtokah n lago, Jesús okochki. Iwa owalajsitiwetsiko se ejekatl chikaktik non okiatemitiaya n barka iwa yoapolakia.",
        "024": "Ijkuakó itlamachtijkawah n Jesús okiijxititoh iwa okilijkeh: —¡Tlamachti, Tlamachti! ¡Tiapolaktokeh! Jesús owalmóketski iwa okintlakawalti n amemélolteh iwa n ejekatl; iwa nochi san owaltlamoka.",
        "025": "Satepa Jesús okinmili itlamachtijkawah: —¿Kanin kajki nomotlaneltokalis? Pero yejwah omotlajtlachialtijkeh, omomojtijkeh iwa omotlatlajtlaniayah: —¿Akí nin tlakatl, porke asta ejekatl iwa n atl kitlakita?",
        "head_8": "Se tlakatl non okimpiaya miakeh espíritus amokualteh ",
        "026": "Yejwah okalakitoh kan tlali de Gadara, non kajki ik nepa lado n lago, iyakapa n Galilea.",
        "027": "Ijkuak Jesús owaltemok de kan barka, se tlakatl de non altepetl owalmijkuani inawak. Nin tlakatl yowejka okimpiaya espíritus amokualteh. Amo omotlakentiaya nion ochanchitoka itech kali, yej san intsalko miketékochteh.",
        "028": "Ijkuak nin tlakatl okitak n Jesús, omotlankuáketski iyakapa iwa opé tsajtsi: —¿Tlan tikneki nowa, Jesús, Ikone n Totajtsi Dios non weyijkatitok? Nimitstlatlaujtia amo techtlaijyowilti.",
        "029": "Ijkó okijto porke Jesús okinawatijtoka n amokuali espíritu makisa de ijtik non tlakatl. Miak welta n espíritu amokuali yokimoaxkatijka non tlakatl, iwa n tlakatl okimaijilpiayah iwa okikxiijilpiayah ika kadenajteh para amo macholo, pero ye okinkojkotonaya iwa n espíritu amokuali okichololtiaya kan amaka chanti.",
        "030": "Jesús okitlajtlani: —¿Tlan timotoka? Otlanankili: —Miaktikeh. Ijkó okijto porke miaktikeh espíritus amokualteh okatkah ijtik.",
        "031": "Iwa nonteh espíritus amokualteh okitlatlaujtiayah n Jesús amo makintitlani miktla.",
        "032": "Ik ompa otlakuajtinemiah miakeh pitsomeh, iwa n espíritus amokualteh okitlajtlanilijkeh n Jesús makinkawili makalakikah inmijtik; iwa Jesús okinkawili.",
        "033": "Ijkuakó n espíritus amokualteh okikakajtejkeh n tlakatl iwa okakalakitoh inmijtik n pitsomeh, iwa nochteh nonteh pitsomeh okistewakeh iwa onmokajkawatoh ijtik atl iwa omijmikeh.",
        "034": "Ijkuak n tlakah non okinmokuitlawijtokah n pitsomeh okitakeh tlan otlamochi, omotlelojkeh otetlapowitoh itech altepetl iwa ik tetlala.",
        "035": "Iwa miakeh tlakah oyajkeh okitatoh tlan otlamochi. Iwa ijkuak okalakitoh kan Jesús, okitakeh n tlakatl non itech okiskeh n espíritus amokualteh. Ye yoewatoka ikxitla n Jesús, yokonakijtoka itlake, porke yotlalnamik, iwa nochteh omaujkeh.",
        "036": "Iwa akimeh okitakeh, okintlapowijkeh oksikimeh kenijki opajtik n tlakatl non okimpiaya espíritus amokualteh.",
        "037": "Ijkuakó, nochteh n tlakah de Gadara opé kitlatlaujtiah n Jesús mawia de ompa, ken satlawel omawiah. Yika Jesús otlejkok itech barka iwa oyá.",
        "038": "N tlakatl non itech okiskeh n espíritus amokualteh okitlatlaujti n Jesús makiwika, pero Jesús okinawati mamokawa iwa okili:",
        "039": "—Ximokopa mocha, iwa xiktetlapowi nochi tlan Dios okichi mowa. N tlakatl oyá, iwa otetlapowi nochi tlan Jesús okichi íwa.",
        "head_9": "Ichpoch n Jairo iwa n siwatl non okitempantelko itlake n Jesús ",
        "040": "Ijkuak Jesús omokopato, miakeh tlakah okiselijkeh ika pakílistli, porke nochteh sa okichixtokah.",
        "041": "Ijkuakó oajsiko se tlayákanki de n sinagoga non itoka Jairo. Ye omotlankuáketski iyakapa n Jesús iwa okitlatlaujti mawia icha,",
        "042": "porke sanwel se itakotsi okipiaya iwa yomiktoka, iwa sikin okipiaya májtlaktli iwa ome xiwitl. Ijkuak Jesús yoyaya icha n Jairo, miakeh tlakah okikuitlapantokakeh iwa sa okipajpatsoayah.",
        "043": "Iwa intlajkotiah n tlakah noiwa oyaya se siwatl non yokipiaya májtlaktli iwa ome xiwitl ika esmilawálistli, iwa amaka oweletia okipajtiaya.",
        "044": "N siwatl omijkuanijtia ikuitlapa n Jesús iwa okitempantelkoli itlake, iwa san nima iesmilawalis omóketski.",
        "045": "Ijkuakó Jesús otlájtlanki: —¿Akin onechtelko? Kemi nochteh okijtoayah amo okimatiah akin okitelkojka, Pedro okijto: —Tlamachti, nochteh n tlakah mitspajpatsojtiwitseh iwa mitstojtopejtiwitseh, iwa Te titlajtlani: “¿Akin onechtelko?”",
        "046": "Pero Jesús okijto: —Aka onechtelko, porke onikmachili notech okiski nochikawalis.",
        "047": "Ijkuak n siwatl okitak Jesús yokimatia akin okitelkojka, bibiokatiwits omotlankuáketsato iyakapa. Iwa inmixpah nochteh n tlakah okimokuiti tleka okitlakentelko n Jesús iwa kenijki san totokatijkak owalpajtik.",
        "048": "Ijkuakó Jesús okili n siwatl: —Nokone, axa yotipajtik porke otitlaneltokak. Xio ika pakílistli.",
        "049": "Jesús ok otlajtojtoka ijkuak okalakiko se itlakewal n Jairo non okiliko: —Motakotsi yomikki, ayakmó xiktekimaka n Tlamachti.",
        "050": "Pero ijkuak Jesús okikak tlan okiliko n tlakatl, okili n Jairo: —Amo ximawi, te xitlaneltoka, iwa motakotsi pajtis.",
        "051": "Ijkuak Jesús okalakito icha n Jairo. Amo okitekawili makalakikah oksikimeh, sanwel Pedro, Jacobo, Juan iwa itajwah n takotsi.",
        "052": "Nochteh omoyolkokojtokah iwa okichokilijtokah n takotsi. Pero Jesús okinmili: —Amo xichokakah; n takotsi mach omikki, sanwel kochi.",
        "053": "Pero n tetlajpalojkeh san okiwetskakeh n Jesús porke okimatokah n takotsi yomikki.",
        "054": "Ijkuakó Jesús okimakitski n takotsi iwa okili: —Takotsi, ximewa.",
        "055": "N takotsi omoyoliti iwa owalme; iwa n Jesús otlanawati makitlakualtikah.",
        "056": "Itajwah n takotsi san omotlajtlachialtijkeh. Pero Jesús okinnawati amaka makilikah tlan otlamochijka."
    },
    "009": {
        "head_1": "Jesús kintitlani itlamachtijkawah ",
        "001": "Jesús okinmoololo májtlakteh iwa ome itlamachtijkawah iwa okinmák weletílistli iwa tlanawatílistli para makinkixtikah n espíritus amokualteh iwa makimpajtikah kokoxkeh.",
        "002": "Satepa okintítlanki makitematiltiti itlajtol Dios, iwa makinpajtikah kokoxkeh.",
        "003": "Iwa okinmili: —Amitla xikwikakah kan ik nonyaskeh, nion nomobasto, nion nomomantajkostal, nion nomotlaxkal, nion nomotomi, sanwel se nomotlakeh.",
        "004": "Ijkuak nonkalakitiweh itech se kali, ompa ximokalotikah asta ijkuak non kisaskeh de non altepetl.",
        "005": "Iwa kan amo nomechseliskeh, xikisakah de ompa iwa ximoikxitsejtselokah para makinteilikah por amo onomechselijkeh.",
        "006": "Ijkó kiné, itlamachtijkawah n Jesús otetlapowijtinemiah n kualitlájtoli itech nochteh n altepemeh, iwa okimpajtiayah kokoxkeh.",
        "head_2": "Herodes okikak tlan kichiwa Jesús ",
        "007": "N rey Herodes Antipas Primero okima nochi tlan Jesús okichiwaya; iwa amo okimatia tlan kimolis, porke sikimeh okijtoayah Juan Bautista omoyolitijka.",
        "008": "Oksikimeh okijtoayah Elías n profeta akin oksepa yomonextiko, iwa oksikimeh okijtoayah chamo yomoyoliti se improfeta totatawah.",
        "009": "Pero Herodes okijto: —Ne nonewia onitlanawati makikechtsontekikah n Juan. ¿Akin yetos non tlakatl non satlawel kitenewah? Iwa Herodes okitemoliaya kenijki kixmatis.",
        "head_3": "Jesús kintlakualtia mákuili mil tlakah ",
        "010": "Ijkuak n májtlakteh iwa ome tlatematiltijkeh omokopatoh, okitlapowijkeh n Jesús tlan okichijkeh, iwa oyajkeh kan amaka kinkuejsoskia, amo wejka de Betsaida.",
        "011": "Pero ijkuak n tlakah okimatkeh kan okatka n Jesús, okajsitoh, iwa Ye okinseli iwa okintlapowi kenijki Dios tlanawatia iwa okimpajti n kokoxkeh.",
        "012": "Ijkuak yotlejtlepuyawatoka, n májtlaktli iwa n ome tlatematiltijkeh onmopachojkeh inawak Jesús iwa okilijkeh: —Xikintitlani n tlakah mamosewitih, mawiah itech altepemeh noso tetlala makimotemolitih tlan kimomajsewiskeh, porke nika amitla onka.",
        "013": "Pero Jesús okinmili: —Nomejwah xikintlakualtikah. Yejwah okilijkeh: —Sanwel tikimpiah mákuili pameh iwa ome michimeh. Axa, tla mokoati itla tlákuali, tikintlakualtiskeh.",
        "014": "Ompa okatkah kemi mákuili mil tlakah. Pero Jesús okinmili itlamachtijkawah: —Xikinmilikah mamoololokah iwa mamotlajtlalikah de tlatlajko siento.",
        "015": "Ijkó okichijkeh itlamachtijkawah, iwa nochteh omotlajtlalijkeh.",
        "016": "Ijkuakó Jesús okinmónanki n mákuili pameh iwan ome michimeh. Oajkotláchixki ilwikak iwa omotlasojkama inawak Totajtsi Dios, sanima okintlajtlápanki n pameh iwa okinmaktili itlamachtijkawah makinxejxelilikah nochteh n tlakah.",
        "017": "Nochteh otlakuajkeh iwa kuali oixwikeh. Satepa itlamachtijkawah okoololojkeh n paj tlatlapánali tlan omoka, iwa okintemitijkeh májtlaktli iwa ome chikimeh.",
        "head_4": "Pedro kijtoa Jesús Ye n Cristo ",
        "018": "Se tonati ijkuak Jesús omotiotsajtsilijtoka iselti, itlamachtijkawah okalakito kan Ye. Jesús okintlajtlani: —¿Akin Ne? ¿Tlan kimoliah n tlakah?",
        "019": "Yejwah okinankilijkeh: —Sikimeh kijtoah Tejwatsi ti Juan Bautista, oksikimeh kijtoah Tejwatsi ti Elías, iwa oksikimeh kijtoah Tejwatsi tiprofeta non ya wejkawitl omikki iwa axa omoyoliti.",
        "020": "Ijkuakó, Jesús okintlajtlani: —Iwa nomejwah, ¿tlan nonkimoliah? Pedro okili: —Tejwatsi Ti Cristo Akin Dios okwaltítlanki.",
        "021": "Pero Jesús okinnawati amaka makimatiltikah.",
        "head_5": "Jesús kinmilia kenomi mikkis ",
        "022": "Jesús noiwa okinmili itlamachtijkawah: —Ne Non onimochi ni tlakatl moneki nitlaijyowis, iwa nechtlawelitaskeh n tetajmeh non tlayakantokeh kan Weyi Tiopa, iwa n tiopixkeh non tlayakantokeh, iwa non kitemachtiah n tlanawatílistli, nechmiktiskeh. Pero ipan eyi tonati nimoyolitis.",
        "023": "Satepa nochteh okinmili: —Tla aka kineki yetos notlamachtijkau, ayakmó makichiwa san tlan ye kineki, yej moneki nochipa manechtlakita, maya makitlaijyowiltikah n tlakah.",
        "024": "Akin kinekis kimakixtis iyolilis kixpolos, pero akin kixpolos iyolilis por nechtematiltia, kimakixtis.",
        "025": "Porke, ¿tlan ipati tla se tlakatl kimotlanilia nochi n tlaltíkpaktli pero ye moixpoloa noso yawi miktla?",
        "026": "De milajka nomechilia, tla aka pinawa nonawak iwa kipinawilia notlajtol, noiwa Ne Non onimochi ni tlakatl nikmopinawilis ijkuak niwits kemi Rey, ika iweyijkachiwalis Notajtsi iwan iángelwah.",
        "027": "De milajka nomechilia sikimeh non nika kateh amo mikiskeh tlamo achto kitaskeh Dios matlanawati.",
        "head_6": "Ixko Jesús otsótlanki ",
        "028": "Kemi chikweyi tonati satepa, Jesús oyá kan se tepetl omotiotsajtsilito iwa okiwík n Pedro, Jacobo iwa n Juan.",
        "029": "Iwa ijkuak Jesús omotiotsajtsilijtoka, okipatlak ixko iwa itlakeh oistaktiak iwa otsotlania.",
        "030": "Ijkuakó owalmonextijkeh ome tlakah non omotlapowijtokah iwan Jesús. Yejwah okatkah Moisés iwa Elías.",
        "031": "Iwa okinyawalojtoka se tlawilnextílistli, iwa okiliayah n Jesús kenijki kimiktiskiah kan altepetl de Jerusalén.",
        "032": "Pedro iwan oksikimeh satlawel okochmikiah, pero ijkuak owaltlajtlachixkeh, okitakeh iweyijkachiwalis Jesús iwan ome tlakah non okatkah íwa.",
        "033": "Ijkuak nekateh tlakah yokikakajtewayah n Jesús, Pedro okili: —Tlamachti, ¡Sa kuali nika tikateh! Matikinchijchiwakah eyi akákalteh, se moaxka, se iaxka Moisés iwa ok se iaxka Elías. Pedro mach okimatia tlan okijtoaya.",
        "034": "Ijkuak Pedro ok otlajtojtoka, se mextli owaltemok iwa okinkemelo, iwa satlawel omomojtijkeh.",
        "035": "Ijkuakó itech mextli owalmokak se tlájtoli non okijtoaya: —Ye ni Nokone non saikpanoa niktlasojtla: xikkakikah tlan Ye nomechilis.",
        "036": "Ijkuak n tlájtoli san owalmoka, okitakeh n Jesús sa iselti. Yejwah san otlamatokah, iwa amaka okilijkeh tlan okitakeh asta satepa.",
        "head_7": "Jesús kipajtia se télpochtli non okipiaya se espíritu amokuali ",
        "037": "Ijkuak owalmostlatik Jesús iwa itlamachtijkawah otemokeh de kan tepetl, iwa miakeh tlakah okinamikitoh n Jesús.",
        "038": "Ijkuakó se tlakatl non owalaya intlajko n tlakah, okualtsajtsili n Jesús: —Tlamachti, nimitstlatlaujtia xikonitaki nopiltsi, porke sanwel ye nikpia.",
        "039": "Se espíritu amokuali kimoaxkatia iwa kitsajtsitia; kitoktia mamimiki iwa kitoktia makikixti posoktli itech ikamak. Semi kitlaijyowiltia iwa owi kikajkawa.",
        "040": "Yonikintlatlaujti motlamachtijkawah makikixtilikah n espíritu amokuali, pero mach oweletkeh.",
        "041": "Jesús okijto: —¡Satlawel amo nonteneltokakeh iwa nontlajtlakolchijkeh! ¿Asta kemania moneki maniyeto nomowah iwa manomechxikojto? Techalikili nika mopiltsi.",
        "042": "Pero ijkuak n télpochtli yomijkuanijtiaya inawak Jesús, n espíritu amokuali okitlalwitek iwa opé kitsejtseloa. Ijkuakó n Jesús okitlawelajwak n espíritu amokuali, okipajti n télpochtli iwa okimaktili ita.",
        "043": "Iwa nochteh omotlajtlachialtijkeh ika iweletilis n Totajtsi Dios. Ijkuak nochteh omosentlajtlachialtijtokah, Jesús okinmili itlamachtijkawah:",
        "head_8": "Oksepa Jesús kinmilia kenomi mikkis ",
        "044": "—Kuali xikkakikah tlan nomechilis: Ne Non onimochi ni tlakatl nechtemakaskeh inmak n tlaltikpaktlakah.",
        "045": "Pero itlamachtijkawah mach okajsikamatiah tlan okimiliaya porke ayamó owalajsia n tonati para makajsikamatikah, iwa omawiah kitlajtlaniskeh tlan kijtosneki tlan okimilijka.",
        "head_9": "Jesús kinmilia akin okachi weyijkatitok kan Dios tlanawatijtok ",
        "046": "Ijkuakó itlamachtijkawah n Jesús opé motlatlajtolkopah, okinekiah kimatiskeh akin okachi weyijkatitok,",
        "047": "pero Jesús yokimatia tlan omokuatlapowijtokah itlamachtijkawah. Ijkuakó okimonapalolti se chokotsi iwa okontlali inakastla",
        "048": "iwa okinmili: —Akin kiselia se chokotsi itech Notoka, Ne nechselia, iwa akin Ne nechselia, noiwa kiselia akin onechaltítlanki. Porke akin amitla ipati nomonawak, ye akin okachi weyixtos.",
        "head_10": "Akin kajki towah amo techixnamiki ",
        "049": "Ijkuakó Juan okili: —Tlamachti, otiktakeh se tlakatl akin okinkixtiaya espíritus amokualteh itech Motoka. Pero tejwah otiknawatijkeh ayakmó ijkó makichiwa, porke amo nemi towah.",
        "050": "Pero Jesús okinmili: —Amo xiktlakawaltikah, porke akin amo techixnamiki, kajki towah.",
        "head_11": "Jesús kinmajwa n Jacobo iwa n Juan ",
        "051": "Yowalajsia n tonati ijkuak Jesús tlejkoskia ilwikak. Omoyolchika iwa okónanki ojtli para Jerusalén.",
        "052": "Jesús okintlayakanalti ome itlamachtijkawah kan se altepetl de Samaria makitemolitih kan mokalotis.",
        "053": "Pero n tlakah de Samaria amo okinekeh okiselijkeh, porke okimatkeh Jesús oyaya Jerusalén.",
        "054": "Ijkuak itlamachtijkawah Jacobo iwa n Juan, okitakeh amo okinekiah kinseliskeh, okilijkeh n Jesús: —Tejwatsi, ¿tikneki matitlanawatikah mawetsi tletl de ilwikak para makimpojpolo, ijkó kemi okichi n profeta Elías?",
        "055": "Jesús okonimitak, okinmajwak iwa okinmili: —Nomejwah mach nonkimatih tlan espíritu nomotech kajki.",
        "056": "Porke Ne Non onimochi ni tlakatl amo oniwala para nikimpojpolos n tlaltikpaktlakah, yej oniwala para nikinmakixtis.",
        "head_12": "Akimeh okinekiah kitlakitaskeh n Jesús ",
        "057": "Ijkuak oyayah itech ojtli, se tlakatl okili n Jesús: —Noteko, nikneki nias mowa san kanik timuikas.",
        "058": "Jesús okili: —N ostomeh kipiah kan motlaatiskeh, iwa n totomeh kipiah intepajsol. Pero Ne Non onimochi ni tlakatl mach nikpia kan nimosewis.",
        "059": "Jesús okili ok se tlakatl: —Xiwiki nowa. N tlakatl okili: —Noteko, achto techonkawili maniktookati nota.",
        "060": "Jesús okinankili: —Xikinkawa akimeh ok miktokeh makintookatih akimeh yomikkeh, pero te, xitetlapowi kenomi Dios tlanawatia.",
        "061": "Ijkuakó ok se tlakatl okili n Jesús: —Noteko, ne nikneki nias mowah, pero achto techonkawili manimomakawati íwan nochanejkawah.",
        "062": "Pero Jesús okili: —Akin kitlalia ima itech arado iwa ontlachia ik ikuitlapa, ye mach weletis kalakis kan tlanawatia Totajtsi Dios."
    },
    "010": {
        "head_1": "Jesús kintitlani eyi póali iwan májtlaktli iwa ome itlamachtijkawah ",
        "001": "Satepa Jesús okimpéjpenki eyi póali iwa n májtlaktli iwa ome (72) itlamachtijkawah, iwa ojomeh okintítlanki sa matlayakanakah itech nochteh n altepemeh kanik Ye panoskia.",
        "002": "Iwa okinmili: —Onkateh miakeh akimeh moneki makalakikah kan Totajtsi tlanawatia, pero amo miakeh akimeh kitematiltiskeh nin kualitlájtoli. Yika, xiktlajtlanilikah Totajtsi Dios makintitlani oksikimeh tekitkeh para makitematiltiki nin kualitlájtoli.",
        "003": "Xiwiah nomejwah, Ne nomechtitlani kemi nonmichkatsitsinteh intlajko kokoyomeh.",
        "004": "Amo xikwikakah nomomantajkostal nion nomotomi, nion nomokakkuah; iwa amo ximoketsakah itech ojtli san para aka nonkitlajpaloskeh.",
        "005": "Ijkuak nonkalakitiweh itech se kali, achto xitetlajpalokah iwa xikijtokah: “Xiyolseutokah.”",
        "006": "Tla ompa chantitok se kuali tlakatl, nomoyolsewilis mokawas íwa. Pero tla amaka kiselia nomoyolsewilis, oksepa mokopas nomowah.",
        "007": "Ximokawakah itech se kali, iwa xikmomasewikah iwa xikonikah tlan nomechmakaskeh, porke akin tekiti kiselia itlaxtlawil, iwa amo san xipapanotinemikah.",
        "008": "Ijkuak nonkalakitiweh itech se altepetl iwa nomechseliah, xikmomajsewikah san tlan nomechmakaskeh.",
        "009": "Xikimpajtikah n kokoxkeh non ompa nonkinmajsitiweh, iwa xikinmilikah: “Yoajsiko n tonati ijkuak Dios pewas tlanawatis.”",
        "010": "Pero tla nonkalakitiweh itech se altepetl iwa amo nomechseliah, xiwiah itech ojtli iwa xikijtokah:",
        "011": "“Nochi n póktlali de nomoaltepeu non omoka itech tokakuah, tiktsejtseloah nomoyakapah para xikmatikah mach kuali tlan nonkichijtokeh. Pero kuali xikmatikah ya walajsi n tonati para Dios pewas tlanawatis nomonawak.”",
        "012": "Ne nomechilia, itech neká tonati ijkuak Dios tlayektlalis, n tlakah de non altepetl kiseliskeh okachi tlaijyowílistli ke non okiselijkeh n tlakah de Sodoma.",
        "head_2": "Jesús kinnonotsa n tlakah non amo tetlakitah ",
        "013": "'¡Miálmasteh tlakah de n altepetl de Corazín! ¡Miálmasteh tlakah de Betsaida! Porke tla itech altepemeh de Tiro iwa Sidón mochiwaskiah n milagros non yomochijkeh nomoixpa, n tlakah de ompa yowejka kitlakitaskiah Dios. Iwa kinmokentiskiah intlakenwah tlilikeh iwa wajwapawakeh. Iwa yejwah kimotlaliliskiah tlekónextli ipan intsonteko.",
        "014": "Yika, itech neká tonati ijkuak Dios tlayektlalis, nomejwah nonkiseliskeh okachi weyi tlaijyowílistli ke non okiselijkeh n tlakah de Tiro iwa Sidón.",
        "015": "Iwa nomejwah tlakah de Capernaúm, ¿nonkiyejyekoliah nomechajkokuiskeh ilwikak? ¡Amó!, yej nomechonkajkawaskeh miktla.",
        "016": "'Akin nomechkaki nomejwah, Ne nechkaki, iwa akin nomechtlawelita, Ne nechtlawelita, iwa akin Ne nechtlawelita noiwa kitlawelita Akin onechaltítlanki.",
        "head_3": "Walmokopah n eyi póali iwa n májtlakteh iwa ome itlamachtijkawah ",
        "017": "N eyi póali iwa n májtlaktli iwa n ome itlamachtijkawah omokopatoh ika miak pakílistli iwa okijtoayah: —Tejwatsi, asta n espíritus amokualteh techtlakitah ijkuak tiktenewah Motoka.",
        "018": "Jesús okinmili: —Milák, Ne onikitak kenijki n diablo owetsiko de ilwikak kemi ijkuak tlapejpetlani.",
        "019": "¡Techkakikah! Ne yonomechmák weletílistli para nonkintlajtlaksaskeh koameh iwa kolomeh, iwa nonmakisaskeh imak iweletilis n diablo, iwa mach ok itla nomechtoktis.",
        "020": "Pero amo xipakikah porke nomechtlakitah n espíritus amokualteh, yej xipakikah porke nomotokah ya ijkuilitok ilwikak.",
        "head_4": "Jesús yolpaki ",
        "021": "Itech non ora, n Espíritu Santo okiyolpakti n Jesús, iwa okijto: —Notajtsi nimitsweyijkachiwa, Toteko de ilwikak iwan tlaltíkpak, porke otikinmajsikamatilti akimeh amitla kimatih iwa amo akimeh kimoliah ixtlamatih. Nimotlasojkamati Notajtsi, porke Tejwatsi ijkó otikmonekilti.",
        "022": "'Notajtsi yonechmaktili nochi tlan onka. Amaka kimati Akin Tekone, sanwel Notajtsi. Iwa amaka kimati Akin Notajtsi, sanwel n Tekone kimati iwa akimeh Ye kinekis kinmixmatiltis.",
        "023": "Ijkuakó Jesús okintlajtlatak itlamachtijkawah iwa okinmili: —¡Xipakikah nomejwah porke weletih nonkitah ika nomoixtololowah tlan axa panotok!",
        "024": "Ne nomechilia miakeh profetas iwa wejweyi tlanawatijkeh okinekiah kitaskeh tlan nomejwah axa nonkitah, iwa mach okitakeh; okinekiah kikakiskeh tlan nomejwah axa nonkikakih, iwa mach okikakeh.",
        "head_5": "N kuali tlakatl samaritano ",
        "025": "Ijkuakó se non kitemachtia n tlanawatílistli okinek kiyejyekos n Jesús iwa okitlajtlani: —Tlamachti, ¿tlan moneki manikchiwa iwa ijkó niyolitos nochipa kan ilwikak?",
        "026": "Jesús okinankili: —¿Tlan ijkuilitok itech n tlanawatílistli? ¿Kenijki tikkajsikamati?",
        "027": "N tlamachti okinankili: —“Xiktlasojtla Motajtsi Dios ika nochi moyolo, ika nochi moalma, ika nochi mochikawalis iwa ika nochi motlalnamikilis, iwa xiktlasojtla se tokni kemi te timotlasojtla.”",
        "028": "Ijkuakó Jesús okili: —Kuali otitlanankili. Tla ijkó tikchiwas, tiyolitos nochipa kan ilwikak.",
        "029": "Pero n tlamachti okinekia mokawas kuali teixpa, iwa oksepa okitlajtlani n Jesús: —¿Akin nokni?",
        "030": "Ijkuakó Jesús okinankili: —Se tlakatl owaltemoaya de Jerusalén para Jericó, iwa itech ojtli okitlachtekijkeh, iwa asta itlake okikixtilijkeh. Okitekilmakakeh iwa okiwijwilantewakeh.",
        "031": "'Satepa, se tiópixki opajpanotiaya itech non ojtli, iwa ijkuak okitak n tlakatl non ompa owilantoka, san okipanawi.",
        "032": "Noiwa ik ompa opajpanotiaya se levita, iwa ijkuak okitak non owilantoka noiwa san okipanawi.",
        "033": "Pero se tlakatl de altepetl de Samaria akin noiwa opajpanotiaya itech non ojtli, ijkuak okitak n tlakatl non owilantoka okiknoma.",
        "034": "Ijkuakó omijkuani inawak n kókoxki, iwa opé kipajtia ika chiawak iwa ika oktli kan okikojkojkah, iwa okikekemelo ika tsótsoli. Otlanki okitlejkolti itech iburro, okiwík kan tekalotiah iwa ompa okimokuitlawi.",
        "035": "Ipan ok se tonati, ijkuak n samaritano yoonewaya, okinkixti ome denariojtomimeh iwa okinmaktili n tekowa itech kali kan mokalotiah, iwa okili: “Xikmokuitlawi nin tlakatl, iwa tla monekis itla okachi, nimitstlaxtlawilijtejkos ijkuak nimokopati.”",
        "036": "Axa, techili ¿katlie de ninteh eyi tlakah omochi ikni n tlakatl non okitlachtekijkeh?",
        "037": "N tlamachti okili: —Akin oteiknoma. Jesús okili: —Te noiwa ijkó xikchiwa.",
        "head_6": "Jesús okintlajpaloto n Marta iwa n María ",
        "038": "Jesús iwa itlamachtijkawah onejnenkeh okachi tlayakapa, iwa okalakitoh kan se altepetsintli. Ompa, se siwatl non itoka Marta okiseli n Jesús itech icha.",
        "039": "Marta okipiaya se iwelti non itoka María akin omotlaliko ikxitla n Jesús para kikakis itlajtol.",
        "040": "Pero Marta okachi okitekipachoaya iteki, omijkuani inawak Jesús iwa okili: —Noteko, ¿amo techita nimotekimiktijtok iwa nowelti amo nechpalewia? Xikili manechpalewi.",
        "041": "Pero Jesús okinankili: —Marta, Marta, mitstekipachoa moteki iwa timotekimiktia,",
        "042": "pero sanwel onka itla tlan okachi ipati. María yokipéjpenki, iwa amaka weletis kikixtilis."
    },
    "011": {
        "head_1": "Jesús tlamachtia kenomi se weletis motiotsajtsilis ",
        "001": "Se tonati Jesús omotiotsajtsilijtoka, iwa ijkuak otlanki omotiotsajtsili, se itlamachtijkau okili: —Tejwatsi, techmachti kenijki timotiotsajtsiliskeh, ijkó kemi Juan Bautista okinmachti itlamachtijkawah.",
        "002": "Jesús okinmili: —Ijkuak non motiotsajtsiliskeh, ijkí xikijtokah: Totajtsi Dios non timuistika ilwikak, nochipa makiyektenewakah motoka. Xiwalmuika xitlanawatiki. Mamochiwa tlan Tejwatsi tikmonekiltia itech nin tlaltíkpaktli, ijkó kemi mochiwa kan ilwikak.",
        "003": "Techmaka nochi tonati tlan tikmomajsewiskeh.",
        "004": "Techintlapojpolwili totlajtlakolwah, ijkó kemi tejwah noiwa tikintlapojpolwiah akimeh techtoktiah tlan amokuali. Iwa amo xiktekawili matechyoltilana tlan amokuali.",
        "005": "Jesús noiwa okinmili: —Matikijtokah, se de nomejwah yawi ik tlajko yúak ichan se non íwa mowika iwa kilia: “Noknitsi, techintlaneti eyi pameh,",
        "006": "porke se non iwa nimowika onechtlajpaloko, ye wejka wits iwa amo nikpia tlan nikmakas makimomajsewi.”",
        "007": "Iwa neká tlakatl waltlanankilis ijtik icha: “Amo techkuejsolo, yoniktepacho nokalte iwa ne iwa n nopilwantsitsiwah yotimotejtekakeh. Ayakmó weletis itla nimitsmakati.”",
        "008": "Ne nomechilia, n chane maya amo kinekiskia mewas, mewas kimakati tlan kitlajtlanilijtok. Pero amo por iwa mowika, yej para ayakmó makikochkuejsolo.",
        "009": "Yika, Ne nomechilia: Xiktlajtlanilikah Dios, iwa Ye nomechmakas; xiktemokah, iwa nonkajsiskeh; xitlakakalatsakah, iwa nomechtlatlapoliskeh.",
        "010": "Porke akin kitlajtlani, kiselia; iwa akin tlatemoa, tlaajsi; iwa akin tlakakalatsa, kitlatlapoliah.",
        "011": "'¿Kox onka aka de nomejwah non mamixewi makimaka ichokotsi se koatl, ijkuak ichokotsi kitlajtlanilia se michi?",
        "012": "¿Noso ijkuak kitlajtlanilia se téksistli, makimaka se kolotl?",
        "013": "Nomejwah mach nonkualteh, iwa nonkinmakah tlan kuali nomopilwah, ¿amo nonkiyejyekoliah Nomotajtsi non kajki ilwikak nomechmakas n Espíritu Santo tla nonkitlajtlaniliskeh?",
        "head_2": "Kiteiliah n Jesús iweletilis walewatok de n diablo ",
        "014": "Jesús okikixtilijtoka se espíritu amokuali se tlakatl, non amo okikawiliaya matlajto, ijkuak n espíritu amokuali okiski, n tlakatl owaltlajto. Nochteh n tlakah omotlajtlachialtijkeh ijkuak ijkí okitakeh,",
        "015": "pero sikimeh okijtojkeh: —Nin tlakatl kinkixtia n espíritus amokualteh ika iweletilis n tlayákanki demonio non itoka beelzebú.",
        "016": "Oksikimeh okinekiah kiyejyekoskeh iwa okitlajtlaniliayah makinnextili se neskayotl de ilwikak.",
        "017": "Pero Jesús okimatia tlan omokuatlapowijtokah, yika okinmili: —Nochteh n tekiwajkeh tla moxexeloah, san nima pojpoliwi; iwa ijkuak moxexeloa itech se kali, san nima moixpoloa.",
        "018": "Ijkó noiwa, tla satanás inewia moixnamiki, iwa iespíritus amokualteh, ¿kenijki wejkawas iweletilis? Ne ijkí nomechilia ken nomejwah nonkijtoah Ne nikinkixtia n espíritus amokualteh ika iweletilis n satanás;",
        "019": "pero tla milák yaskia kemi nonkijtoah, ¿akin kinmaka weletílistli nomotlatitlanilwah para makinkixtikah n espíritus amokualteh? Yika, innewiah kixnextiah nomejwah nonkuatlapolojtokeh.",
        "020": "Pero tla Ne nikinkixtia n espíritus amokualteh ika iweletilis Dios, noni kijtosneki Ye yotlanawatiko nomonawak.",
        "021": "'Ijkuak se tlakatl chikaktik kipixtok iespada iwa kimokuitlawijtok icha, nochi tlan kitlaatijtok amaka weletis kikixtilis.",
        "022": "Pero tla walkalaki ok se tlakatl okachi chikaktik ke ye iwa kitlanis, ijkuakó kikixtilis iespada non ika omopalewiaya iwa kikixtilis nochi tlan iaxka.",
        "023": "'Akin amo kajki nowa, nechixnamiki, iwa akin amo nowa tlaoololoa, tlaxixinia.",
        "head_3": "N espíritu amokuali non walmokopa ",
        "024": "'Ijkuak se espíritu amokuali kikajkawa se tlakatl, nemi kan amaka chanti kitemojtinemi kan mosewis. Pero ijkuak amo kajsi, kimolia: “Nimokopas nocha, kan oníkiski.”",
        "025": "Iwa ijkuak non amokuali espíritu walmokopa, kualajsi n tlakatl kemi yaskia se kali non sikin okichpankeh iwa otlaajachijkeh.",
        "026": "Ijkuakó n espíritu amokuali yawi kinnotsatih chikome espíritus okachi amokualteh ke ye, iwa nochteh mochantiah ijtik non tlakatl, iwa non tlakatl mokopa okachi amokuali ke achto.",
        "head_4": "Akimeh kipiah milák yolpakílistli ",
        "027": "Ijkuak Jesús otlajtojtoka, se siwatl non ik ompa okatka, okijto chikawak: —¡Miak yolpakílistli kipia n siwatl non omítspixki iwa omitschichiti!",
        "028": "Pero Jesús okijto: —¡Okachi kuali yolpakilisojkeh akimeh kikakih itlajtol Dios iwa kitlakitah!",
        "head_5": "Non amo kineltokah n Jesús kitlajtlaniliah se ixneskayotl ",
        "029": "N tlakah opé kiyawaloah n Jesús, iwa Ye opé kinmilia: —N tlakah amokualteh de ninteh tonatijmeh nechtlajtlaniliah se milagro. Pero mach ok nikinmakas ok se, sanwel non yokinnextili n profeta Jonás.",
        "030": "Porke ijkó kemi Jonás omochi kemi se neskayotl intech n tlakah de Nínive, ijkó noiwa Ne Akin onimochiwako ni tlakatl nimochiwas kemi se neskayotl para n tlakah de ninteh tonatijmeh.",
        "031": "Itech neká iksemi tonati ijkuak Ne nikintlajtlakoltis nochteh n tlakah, n reina de Sabá non walewatok ik tlatsintla majkokuis impah n tlakah de ninteh tonatijmeh iwa kintlajtlakoltis, porke ye wejka owalewak, okikakiko n Salomón non satlawel ixtlamati. Iwa non axa nika kajki, se Akin okachi weyijkatitok ke Salomón.",
        "032": "Noiwa n tlakah de Nínive majkokuiskeh iwa nomechtlajtlakoltiskeh. Porke n tlakah de Nínive omoyolkopkeh inawak Dios ijkuak Jonás okinmatilti itlajtol, pero axa nika kajki se Akin okachi weyijkatitok ke Jonás.",
        "head_6": "Toixtololowah intlawilis tokuerpo ",
        "033": "'Amaka kimilintia se tláwili iwa tlami kitlaatia itlampa se kajo, yej kitlalia tlakpak para makintlawili akimeh walkalakih itech kali.",
        "034": "Nomoixtololowah kemi yaskiah tláwilteh itech nomokuerpo. Tla nomoixtololowah kualteh, noiwa nochi nomokuerpo kipia tláwili, pero tla amo kualteh moixtololowah, nomokuerpo kajki itech tleyuálistli.",
        "035": "Ximotlachili, amo kichiwa n tláwili non axa tikpixtok walmokopas tleyuálistli.",
        "036": "Yika, tla nochi mokuerpo kipia tláwili, iwa amo kipia tleyuálistli, nochi weletis tikyekitas kemi ijkuak se tláwili mitstlawilia.",
        "head_7": "Jesús kinteilia non kitemachtiah n tlanawatílistli iwa n fariseos ",
        "037": "Ijkuak Jesús otlanki otlajto, se fariseo okitlalwi matlakuati icha. Jesús oyajki icha n fariseo iwa omotlali kan mesa.",
        "038": "N fariseo omotlajtlachialti ijkuak okitak Jesús mach omomajteki kemi yejwah omomajtekiayah ijkuak otlakuayah.",
        "039": "Pero Toteko Jesús okili: —Nomejwah fariseos, nonkichipawah san ixko n kaxitl iwan tlamana, pero ijtik nomoyolo nonkiwilitah nontlachtekiskeh iwa nonkichiwah tlan amo kuali.",
        "040": "¡Tsontewewemeh! Dios okichijchi tlan onka ik kala iwa tlan onka ik tlaijtik.",
        "041": "Tla nonkinekiskeh nonyetoskeh nonchipawakeh, xikintlatliokolikah n próbesteh.",
        "042": "'¡Miálmasteh fariseos! Nomejwah nonkitemakah nomodiesmo de nomoyerbabuena, de nomoruda iwa de nochi tlan nonkitookah. Pero amo nonkichiwah tlan Dios kimonekiltia nion nontetlasojtlah ijkó kemi Ye tlanawatia. Nochi ni moneki xikchiwakah iwa amo xikkawakah tlan kuali ya nonkichijtiwitseh.",
        "043": "'¡Miálmasteh nomejwah fariseos!, porke nonkiwilitah nonmotlaliskeh ijtik n sinagoga kan motlaliah non satlawel kintlakitah, iwa nonkiwilitah manomechyektlajpalokah teixpa.",
        "044": "'¡Miálmasteh akimeh non kitemachtiah n tlanawatílistli iwa fariseos, íxkopteh!, nomejwah kemi miketékochteh non amo motah, iwa n tlakah mach kimatih kox nomopah tlaksatokeh.",
        "045": "Seme de non kitemachtia n tlanawatili okili n Jesús: —Tlamachti, ika tlan tikijtoa, noiwa tejwah techpijpinatia.",
        "046": "Pero Jesús okijto: —¡Miálmasteh noiwa nomejwah tlamachtijkeh de nomotlanawatil!, porke nonkinmamaltiliah n tlakah miakeh tlanawátilteh non mach kinxikoah, iwa nomejwah nion ika se nomomajpil nonkinekih nonkintelkoskeh.",
        "047": "'¡Nonmiálmasteh!, porke nonkinyekchijchiwiliah inmiketekochwah n profetas, pero san innewiah nomotatawah okinmiktijkeh.",
        "048": "Yika, ijkuak nonkinyekchijchiwiliah intekochwah nonkiteajsikamatiltiah nomejwah nonkiyekitah tlan okichijkeh nomotatawah, porke yejwah okinmiktijkeh n profetas.",
        "049": "'Yika, Dios kemi nochi kimati okijto: “Nikintitlanilis profetas iwa tlatematiltijkeh, iwa sikimeh de yejwah kinmiktiskeh iwa oksikimeh kintotojtokaskeh.”",
        "050": "Porke n tlakah de ninteh tonatijmeh impah wetsis n tlajtlákoli de inmikilis nochteh n profetas non okinmiktijkeh desde ipewaya n tlaltíkpaktli,",
        "051": "desde imikilis n Abel asta imikilis n Zacarías, akin okimiktijkeh ijtik n Weyi Tiopa, iyakapa n artal. Yika nomechilia Dios kintlaxtlawaltis desde imikilis Abel asta Zacarías.",
        "052": "'¡Miálmasteh de nomejwah tlamachtijkeh akimeh nonkixmatih nomotlanawatil! Porke amo nonkinkawiliah n tlakah makajsikamatikah tlan Dios technawatia, nion nomejwah mach nonkinekih nonkajsikamatiskeh. Nion amo nonkinkawiliah oksikimeh makajsikamatikah.",
        "053": "Ijkuak Jesús okinmili ninteh tlájtolteh, non kitemachtiah n tlanawatílistli iwa n fariseos opé kualanih iwa san tlan okajsiah opé kitlatlajtlaniah.",
        "054": "Yejwah san okiyejyekoayah porke okinekiah makijto itla tlan ika weletis kiteiliskeh."
    },
    "012": {
        "head_1": "Jesús kinmilia itlamachtijkawah mamotlachilikah de n fariseos íxkopteh ",
        "001": "Se tonati opé moololoah miaktikeh tlakah asta omopajpatsoayah, iwa Jesús opé kinmilia itlamachtijkawah: —Ximotlachilikah de n fariseos íxkopteh.",
        "002": "Porke nochi tlan nonkiichtakachiwaskeh momatis, iwa tla non kimoliah amaka kimatis, saman momatis.",
        "003": "Yika, nochi tlan ononkijtojkeh kan tleyua, momatis kan tlanestok, iwa nochi tlan ononkijtojkeh san ichtaka, saman momatis.",
        "head_2": "Akin moneki tikiimakajsiskeh ",
        "004": "'Nokniwah non satlawel nomechtlasojtla, amo xikinmawilikah akimeh weletis nomechmiktiskeh. Pero satepa ayakmitla weletis nomechtoktiskeh.",
        "005": "Ne nomechilis akin moneki tikiimakajsiskeh: xikiimakajsikah n Totajtsi Dios Akin satepa de kimiktia n kuerpo noiwa kipia weletílistli para kititlanis miktla. Ye xikiimakajsikah.",
        "006": "'Monamakah mákuili tototsitsinteh san ika ome tomi. Pero maya ijkó, n Totajtsi Dios amo kinmilkawa nion seme de yejwah.",
        "007": "Iwa Dios kimatok kech tsónkali nonkipixtokeh itech nomotsontekoh. Yika amo ximawikah, porke nomejwah okachi miak nomopati ke n tototsitsinteh.",
        "head_3": "Akimeh amo pinawah tetlapowiskeh teixpa de itlajtol Cristo Jesús ",
        "008": "'Ne nomechilia, akin teixpa kijtoa nechixmati, Ne noiwa nikijtos inmixpah iangelwah Dios ye noaxka.",
        "009": "Pero tla aka kijtos inmixpah n tlakah amo nechixmati, Ne noiwa nikijtos inmixpah iangelwah Dios amo nikixmati.",
        "010": "'Iwa akin fiero tlajtos de Ne Non onimochi ni tlakatl, weletis kitlapojpolwiskeh. Pero akin fiero kitenewa n Espíritu Santo, mach kipias tlapojpolwílistli.",
        "011": "'Ijkuak nomechwikaskeh kan sinagogas, noso innawak tekiwajkeh noso innawak wejweyi tlanawatijkeh, amo manomechtekipacho tlan ika non mopalewiskeh noso kenomi non tlanankiliskeh.",
        "012": "Porke ijkuak monekis xitlajtokah, n Espíritu Santo nomechilis tlan nonkijtoskeh.",
        "head_4": "Amo matechixkajkayawa n tomi ",
        "013": "Se tlakatl non ompa okatka okili n Jesús: —Tlamachti, xikili nokni makixexelo tlan otechkajtewili tota.",
        "014": "Jesús okili: —Tlakatl, ¿akin onechtlali kemi teyektlali noso tlaxejxelo nomonawak?",
        "015": "Noiwa okinmili: —¡Kuali ximotlachilikah! Amo xikmokawilikah manomechyoltilana n tomi, porke n tlakatl amo kipia nemílistli san por kipia miak tomi.",
        "016": "Ijkuakó opé kinmilia nin tlapoálistli: —Okatka se tlakatl non satlawel okipiaya tomi, iwa itlalwah saikpanoa otlatlakia.",
        "017": "Ijkuakó n tlakatl opé mokuatlapowia: “¿Tlan nikchiwas? ¡Amo nikpia kan niktlaatis tlan okitlakiltijkeh notlalwah!”",
        "018": "Iwa okimoli: “Ya nikmatok tlan nikchiwas. Nikinxixinis kan oniktlatiaya notliol iwa tlan noaxka, iwa nikinchijchiwas oksikimeh okachi wejweyi. Ompa niktlaatis nochi tlan okitlakiltijkeh notlalwah iwa nochi tlan nikpia.",
        "019": "Iwa nikilis noyolo: Noyolojtsi, ya tikpia miak tlan ika tipanotos miak xiwitl. Axa, sa ximosewi, xitlakua, xikoni, iwa xipaki.”",
        "020": "Pero Dios okili: “¡Tlakatl, tsontewewe! Nin yúali timikkis, iwa nochi tlan tiktlaatijtok ¿akin kimokawis?”",
        "021": "Ijkó mochiwah n tlakah non koololoah miak tomi itech nin tlaltíkpaktli. Pero amitla kipiah ixpa n Dios.",
        "head_5": "Dios kinmokuitlawia iaxkawah ",
        "022": "Satepa Jesús okinmili itlamachtijkawah: —Yika, Ne nomechilia: Amo manomechtekipacho tlan nonkimomajsewiskeh noso tlan ika nonyolitoskeh, nion tlan nonkimokentiskeh.",
        "023": "Nomonemilis inawak Totajtsi Dios okachi ipati ke n tlákuali, iwa nomokuerpo okachi ipati ke n tlakemitl.",
        "024": "San xikinmitakah n kakalomeh, amo tookah nion pixkah, nion amo kipiah kan kitlaatiskeh intlakual; iwa maya ijkó, Dios kintlakualtia. ¿Amo okachi nomopati nomejwah ke n totomeh?",
        "025": "¿Tla aka de nomejwah satlawel motekipachoa, yolitos ok se tonati?",
        "026": "Tla nomejwah amo nonweletih nonkichiwah tlan amo owi, ¿tleka nomechtekipachoa oksiki tlan mach weletis nonkichiwaskeh?",
        "027": "'Xikimitakah kenijki moskaltiah n liriojteh. Amo tekitih nion tlajtsomah, pero Ne nomechilia nion n rey Salomón ika nochi iweyilis, omotlakenti kemi seme de ninteh xochimeh.",
        "028": "Iwa tla Dios kitlakentia n xiwitl, non axa moskaltia tetlala iwa ok se tonati kichichinoah, amo okachi nomechyektlakentis maya amo nonteneltokakeh.",
        "029": "Yika, amo manomechtekipachojtinemi tlan nonkimomajsewiskeh noso tlan nonkoniskeh.",
        "030": "Porke n tlaltikpaktlakah kitemojtinemih nochi ni, pero nomejwah nonkipiah Nomotajtsi iwa Ye ya kimatok nochi tlan nomechpoloa.",
        "031": "Okachi kuali xiktemokah matlanawati Dios itech nomoyolo, iwa Ye nomechmakas tlan nomechpoloa.",
        "head_6": "Jesús otemachti matiktemokah tlan milák ipati kan ilwikak ",
        "032": "'Maya amo nonmiakeh amo ximawikah noichkawah, porke Nomotajtsi kimonekiltia nomechkawilis xikalakikah kan Ye tlanawatia.",
        "033": "Xiknemakakah tlan nonkipiah, iwa xikimpalewikah akimeh kimpoloa. Xikinchijchiwakah púxajteh non amayik tsomonih, xiktlaweloololokah kan ilwikak kan amitla kimati soliwi nion kimati tlami, kan amo onka ichtek nion n tlalxinachi tlaixpoloa.",
        "034": "Porke kan yetos tlan nomoaxka, ompa yetos nomoyolo.",
        "head_7": "Jesús technajnawatia matiijsatokah ",
        "035": "'Ximotlatlalikah sa maxotlatokah nomotlawilwah.",
        "036": "Xiyetokah kemi itekitwah se tlakatl non oyá kan monamiktilo iwa sa mochixtokeh para kitlatlapoliskeh iteko ijkuak waltlakakalatsas.",
        "037": "Miak pakílistli kipiaskeh n tekitkeh ijkuak kualinmajsiki inteko kichijtokeh tlan okinnawatijtewak. Ne nomechilia inewia n tekowa pewas kintlateekilis mamotlamajsewikah.",
        "038": "Maya mawalkalakiki n tekowa tlajko yuak, noso sa kualka, miak yolpakílistli kipiaskeh nonteh tekitkeh tla inteko kualinmajsiki ijsatokeh.",
        "039": "Noiwa kuali xikmatikah, tla se chane kimatoskia kemania kalakiki n tlachtek, ye ijsatoskia interojyúali iwa amo kitekawiliskia makitlachtekikah.",
        "040": "Nomejwah noiwa xiijsatokah, porke mach nonkimatih kemania niwalkalakiki Ne Non onimochi ni tlakatl.",
        "head_8": "N tetlakéwale tetlakitak iwa non amo tetlakitak ",
        "041": "Ijkuakó Pedro okili: —Noteko, ¿nin tlapoálistli otechkakiti san tejwah, noso tinochteh?",
        "042": "N Toteko okinankili: —¿Kanin ka n tetlakéwale yekmilajka iwa tetlakitak, non iteko kinmaktilia itlakawah para makintlamaka ipan ora?",
        "043": "Satlawel yolpakiliso n tetlakéwale akin iteko kajsiki kichijtok tlan okinawatijtewak.",
        "044": "De milajka nomechilia, n tekowa kimaktilis makimokuitlawili nochi tlan iaxka.",
        "045": "Pero tla non tetlakéwale kiyejyekolia iteko ok wejkawas kalakiki, iwa pewa kinwiteki n tekitkeh iwa pewa motlakualtia iwa motlawantia.",
        "046": "Ijkuakó n tekowa walkalakiki ijkuak itékitki amo kichia, iwa chikawak kitlaijyowiltis kemi kintlaijyowiltiah non amo tetlakitakeh.",
        "047": "'N tetlakéwale non ya kimatok tlan kipaktia iteko pero amo motlatlalia nion kitlakita, saikpanoa kitsonwitekiskeh.",
        "048": "Pero n tetlakéwale non amo kimati tlan kipaktia iteko, iwa kichiwa tlan amokuali, amo miak kitlaijyowiltiskeh. Porke akin miak okimaktilijkeh, miak kitlajtlaniliskeh. Iwa akin miak okiseli, okachi miak kitlajtlaniliskeh.",
        "head_9": "N tlakah moxexeloah por Cristo ",
        "049": "'Ne oniwala onikxotlaltiko tletl ipan nin tlaltíkpaktli. ¡Saikpanoa niknekiskia ya maxotlato!",
        "050": "Pero achto moneki manimokuaateki ika tlaijyowílistli iwa ¡satlawel nimotekipachojtinemi asta mamochiwa!",
        "051": "Amo xikyejyekolikah Ne onikualík yolsewílistli itech nin tlaltíkpaktli. Amó, yej Ne nomechilia n tlaltikpaktlakah mokualaniskeh iwa moxexeloskeh porke Ne oniwala.",
        "052": "Axa ik tlayakapa itech se familia kan chantitoskeh mákuilteh, non eyi amo kinekiskeh mowikaskeh iwa non ome, iwa nonteh ome amo kinekiskeh mowikaskeh iwa nonteh eyi.",
        "053": "N teta kixnamikis ipiltsi, iwa n tepiltsi kixnamikis ita. N tena kixnamikis ichpoch, iwa n teichpoch kixnamikis ina. N temona kixnamikis imo, iwa n montli kixnamikis imona.",
        "head_10": "Tlan technextiliah n tonatijmeh ",
        "054": "Jesús noiwa okinmili n tlakah: —Ijkuak nomejwah nonkitah pewa tlamixtemi kan ik kalaki tonati, niman nonkijtoah kiawis, iwa milák ijkó tlamochiwa.",
        "055": "Iwa ijkuak n ejekatl walewa ik tlatsintla, nomejwah nonkijtoah: “Axa kualtsi tonas”, iwa ijkó tlamochiwa.",
        "056": "¡Íxkopteh! Kenomi nonweletih nonkiyejyekoliah kemania kiawis noso kemania tonas. ¿Tleka amo nonweletih nonkajsikamatih tlan tlamochijtok itech ninteh tonatijmeh?",
        "head_11": "Ximotlapojpolwi iwa non mitskokolia ",
        "057": "'¿Tleka nomonewiah amo nonkiyejyekoliah tlan kuali?",
        "058": "Tla aka mitsteilia por otiktokti itla amo kuali, ximoyekkawa íwa, ijkuak ayamó mitsteixpantia inawak tekiwa, tlamo n tekiwa mitstemaktis inawak n alwasil para mamitstsakua.",
        "059": "De milajka nimitsilia, amo tikisas asta kelamo tiktlaxtlawas nochi tlan mitstlajtlaniliskeh."
    },
    "013": {
        "head_1": "Moneki se mamoyolkopa inawak Dios ",
        "001": "Itech nekateh tonatijmeh, sikimeh tlakah okitakoh n Jesús iwa okilijkeh Pilato okinmikti sikimeh tlakah de Galilea, iwa inmesso okinenelo ika inmesso n yolkameh non yejwah okinmiktijkeh para tlamanaskeh.",
        "002": "Jesús okinmili: —¿Nonkiyejyekoliah nomejwah nonteh tlakah de Galilea ijkó omochijkeh porke okachi tlajtlakolejkeh ke n oksikimeh tlakah de Galilea?",
        "003": "Ne nomechilia amó; iwa tla nomejwah amo nonmoyolpatlah, noijkó nontlamitiweh.",
        "004": "¿Noso nonkiyejyekoliah nekateh májtlaktli iwa n chikweyi tlakah non omijmikeh ijkuak impah owetsiko n wejkapa torre de Siloé, okachi tlajtlakolejkeh ke n oksikimeh non ochantitokah Jerusalén?",
        "005": "Ne nomechilia amó, iwa tla nomejwah amo nonmoyolpatlah inawak Dios, non nochteh ijkó nontlamitiweh.",
        "head_2": "N igoskuawitl non amo tlaki ",
        "006": "Ijkuakó Jesús okinmili nin tlapoálistli: —Se tlakatl okipiaya se igoskuawitl non otooktoka itlajko iuvaskuauyo, iwa oyá okitlatemolito, pero amitla okajsik.",
        "007": "Ijkuakó okili iuvastékitki: “Techkaki, ika axa ya eyi xiwitl nikwaltlatemolia nin igoskuawitl iwa ayik nikajsi nion se igos. Xiktsonteki, ayakmó san matlatsakuilijto.”",
        "008": "Pero n uvastékitki okili: “Noteko, xikkawa sa nin xiwitl; niktlalkaxanis iwa nikkojtlalotis.",
        "009": "Chamo ijkó ya tlaakis. Pero tla amo tlaaki, ijkuakó niktsontekis.”",
        "head_3": "Jesús kipajtia se siwatl itech tonati pialoni ",
        "010": "Se sábado ijkuak mosewia n judíos, Jesús otlamachtijtoka itech se sinagoga.",
        "011": "Noiwa ompa okatka se siwatl non yokiwikaya májtlaktli iwa n chikweyi xiwitl ika kokólistli. Se espíritu amokuali okikuitlapantompocho iwa mach oweletia omomilawaya.",
        "012": "Ijkuak Jesús okitak okínotski iwa okili: —Siwatl, yotimákiski de mokokolis.",
        "013": "Ijkuakó Jesús okintlali imawah ipan siwatl, iwa n siwatl san nima owalmomila iwa opé kiweyijkachiwa Dios.",
        "014": "Pero n tiópixki non okachi otlayakantoka okuálanki, porke Jesús okipajti non siwatl itech sábado, iwa okinmili non ompa okatkah: —Onkateh chikwase tonatijmeh ijkuak weletis se tekitis; itech seme de nonteh tonatijmeh ximopajtikih, pero amo itech tonati ijkuak moneki matimosewikah.",
        "015": "Ijkuakó Jesús okinankili: —¡Íxkopteh!, ¿mach amo nonkintojtomah nomoyolkawah iwa nonkinmatlitiah malki mayeto sábado?",
        "016": "Nin siwatl non walewatok de Abraham, akin satanás okitlaijyowiltijtoka májtlaktli iwa n chikweyi xiwitl, ¿mach amo omonekia se makimakixti maya mayeto sábado?",
        "017": "Ijkuak Jesús ijkó okinmili, nochteh non okikokoliayah opinawakeh. Pero n oksikimeh opakiah ijkuak okitayah n wejweyi neskayolteh non Jesús okinchiwaya.",
        "head_4": "N xinatsintli de mostaza ",
        "018": "Ijkuakó Jesús okijto: —¿Tlan ika weletis nikiknitis kan Dios tlanawatia?",
        "019": "Nikchiwas ika se xinatsintli de mostaza non se tlakatl okitookak kan ilawerta, satlawel omoskalti iwa omotlamito se weyi kuawitl iwa n totomeh omotepajsoltijkeh itech imamayowah.",
        "head_5": "N tlapoálistli de n levadura ",
        "020": "Jesús noiwa okijto: —¿Tlan ika weletis nikiknitis kan Dios tlanawatia?",
        "021": "Nochi ni kemi n levadura non se siwatl kineloa ika eyi tlatamachiwali arina. Iwa n levadura kisamawaltia nochi n textli.",
        "head_6": "N ojtli pitsawak ",
        "022": "Ijkuak Jesús oyaya itech ojtli non onkisa Jerusalén, otlamachtijtiah itech nochteh altepemeh kan ik opapanotia.",
        "023": "Iwa se tlakatl okitlajtlani: —Toteko, ¿amo miakeh momakixtiskeh? Jesús okinankili:",
        "024": "—Ximochijchikawakah xikalakikah kan ik kaltentli tsopijtik, Ne nomechilia, miakeh kinekiskeh kalakiskeh pero amo weletiskeh.",
        "025": "Porke ijkuak n chane mewas iwa kiwaltsakuas n kaltentli, akimeh nonyetoskeh kala, nontlakakalatsaskeh iwa nonkijtoskeh: “Toteko, techtlatlapoli.” Pero Ye nomechnankilis: “Mach nikmati kan nonwalewah.”",
        "026": "Ijkuakó nomejwah pewas nonkijtoskeh: “Tejwah otitlakuajkeh iwa otikonikeh mowah, iwa otitemachti itech toaltepeu.”",
        "027": "Pero Ye nomechilis: “Mach amo yonomechili amo nikmati kan nonwalewah. Ximoachiwakah tlajtlakolchiwanih.”",
        "028": "Ompa nonchokaskeh iwa nomotlanwah nejnetsontoskeh ijkuak nonkitaskeh Abraham, Isaac, Jacob iwa nochteh n profetas kan Dios tlanawatijtok. Pero nomejwah nomechontlamotlaskeh kala.",
        "029": "Porke witseh n tlakah de ik tlatsintla iwa de ik tlakpak, kan ik kisa tonati iwa kan ik kalaki tonati, moyayantiskeh iwa motlamajsewiskeh kan Dios tlanawatijtok.",
        "030": "Non tonati, sikimeh non axa amitla impati, ijkuakó weyijkatitoskeh, iwa non axa weyijkatitokeh ijkuakó ayakmitla yetos impati.",
        "head_7": "Jesús kichokilia n Jerusalén ",
        "031": "Itech non tonati owalajkeh sikimeh fariseos iwa okilijkeh n Jesús: —Xio de nika, porke Herodes Antipas kineki mitsmiktis.",
        "032": "Pero Jesús okinnankili: —Xiwiah iwa xikilikah non koyotl: “Xikkaki, axa iwa mostla nikinkixtis espíritus amokualteh iwa nikimpajtis kokoxkeh, iwa biktla niktlamis noteki.”",
        "033": "Pero axa, mostla iwa biktla, moneki maniksentoka noteki, porke mach weletis se profeta mamiki oksika tla amo kan weyi altepetl de Jerusalén.",
        "034": "'¡Jerusalén, Jerusalén, mopilwah kinmiktiah n profetas iwa kinmojmotlah ika tetl akimeh Dios kintitlani monawak! ¡Miak welta oniknek nikinmoololos mopilwah, kemi se siwapio kimoololoa ipiotsitsiwah itlampa iajaswah, pero mach okinekeh!",
        "035": "Axa nomoweyitiopa mokawas sa iselti, iwa Ne nomechilia ayakmó nonnechitaskeh oksepa asta maajsiki n tonati ijkuak nonkijtoskeh: “Matiochito Akin okwaltítlanki Toteko Dios.”"
    },
    "014": {
        "head_1": "Jesús kipajtia se tlakatl non oatétenki ",
        "001": "Itech se sábado ijkuak mosewia n judíos, Jesús oyá otlakuaato icha n se tlanawati fariseo. Iwa n oksikimeh fariseos sa okiitinemiah tlan kichiwas.",
        "002": "Iwa iyakapa n Jesús okatka se tlakatl kókoxki non oatétenki.",
        "003": "Ijkuakó Jesús okintlajtlani n fariseos iwa non kitemachtiah n tlanawatílistli: —¿Nomotlanawatil kitekawilia se matlapajti itech sábado, noso amó?",
        "004": "Yejwah mach otlanankilijkeh. Ijkuakó Jesús okonkitski n kókoxki, okipajti iwa okili mawia.",
        "005": "Otlanki Jesús okinmili n fariseos: —Tla se nomoburrojtsi noso se nomotoro moposojwia, ¿amo nonkonkixtiah maya mayeto sábado?",
        "006": "Yejwah mach ok itla oweletkeh okinankilijkeh.",
        "head_2": "N tlatlálwilteh itech se monamiktilo ",
        "007": "Ijkuak Jesús okimitak kenomi omotlapejpeniayah para motlaliskeh okachi tlayakapa n tlatlálwilteh itech se ilwitl, Ye okinmili ninteh tlajtolteh:",
        "008": "—Ijkuak aka mitsontlalwis xitlatlakuaati kan se monamiktilo, amo ximotlapejpeni kan timoyayantis, porke weletis wits ok se tlatlálwili okachi weyijkatitok;",
        "009": "ijkuakó akin omitstlalwi weletis mitsiliki: “Xonmijkuani, nika motlalis nin notlatlalwil.” Ijkuakó te tipinawas iwa tias timotlaliti asta tlakuitlapa.",
        "010": "Yika, ijkuak mitstlalwiskeh, ximotlaliti tlakuitlapa; ijkó mitsontlajpaloki akin omitstlalwi, iwa mitsilis: “Noknitsi, ximoyayantiti nepa tlayakapa.” Ijkuakó, nochteh akimeh mowah ewatoskeh, kuali tlajtoskeh de te.",
        "011": "Pero akin inewia moweyilia, kipijpinawiskeh; iwa akin moiknelia, kiweyijkatlaliskeh.",
        "012": "Jesús noiwa okili n tlakatl non okitlalwi matlakuati icha: —Ijkuak tiilwichiwas, amo xikintlalwi akimeh inwah timowika, noso mokniwah, noso non ken tikimita, noso non kitlawelpiah tomi; porke satepa yejwah noiwa mitstlalwiskeh xitlatlakuaati, iwa ijkó momakopaskeh mowah.",
        "013": "Ijkuak tiilwichiwas xikintlalwi n próbesteh, n matepomeh, n koxomeh iwa non amo weleti tlachiah,",
        "014": "iwa tikpias miak pakílistli. Porke yejwah mach weletis momakopaskeh mowah, pero te tikpias motlaxtlawil neká iksemi tonati ijkuak moyolitiskeh n yekmilajkameh.",
        "head_3": "Se weyi yualtlákuali ",
        "015": "Ijkuak ijkó okikakeh, seme non ompa otlakuajtokah iwan Jesús, okili: —¡Miak pakílistli kipias akin tlakuas kan Dios tlanawatijtok!",
        "016": "Jesús okili: —Se tlakatl okichi miak tlákuali iwa otlanawati matetlalwitih matlakuakih icha.",
        "017": "Iwa ijkuak ya tlakuaskiah, okinawati se tetlakéwale makimiliti n tlatlálwilteh: “Xiwalmuikakah, porke nochi yotlaiksik.”",
        "018": "Pero nochteh opé motlapojpolwiah inawak. Se okijto: “Sikin onikko se tlali, iwa nio nikontati; nimitstlatlaujtia techontlapojpolwi.”",
        "019": "Ok se okijto: “Sikin onikinko mákuili noyuntajwah, iwa nio nikinyejyekoti, nimitstlatlaujtia techontlapojpolwi.”",
        "020": "Iwa ok se okijto: “Sikin onimonamikti, iwa mach weletis nias.”",
        "021": "Ijkuak n tetlakéwale omokopato, okitlapowi iteko nochi tlan okilijkeh n tlatlálwilteh. Ijkuakó n tekowa tlawel okuálanki iwa okili itlakewal: “Xiajtiwetsi tiánkistli iwa itech ojmeh de nin altepetl, xikualinwika n próbesteh, n matepomeh, n koxomeh iwa non amo tlachiah.”",
        "022": "N tetlakéwale omokopato iwa okijto: “Noteko, yonikchi tlan otechnawati, iwa ok onka miak lojar.”",
        "023": "Ijkuakó n tekowa okili itlakewal: “Xiajtiwetsi itech ojmeh, iwa nochteh non tikinnamiktias xikinchijchikawa makalakikah nocha para matemi nocha.",
        "024": "Porke de milajka nomechilia, nion se de akin achto oniktlalwi matlakuaki, kimomasewis n tlákuali non ne nikmomajsewis.”",
        "head_4": "Kipia ipati tiktlakitas Cristo ",
        "025": "Miakeh tlakah okikuitlapantokayah n Jesús, iwa Ye omókopki iwa okinmili:",
        "026": "—Tla aka wits nonawak, iwa amo nechtlasojtla okachi ke ita, ina, isiwa, ipilwah, ikniwah, iweltiwah noso ye inewia, noni mach weletis yetos notlamachtijkau.",
        "027": "Iwa akin amo kinekis tlaijyowis maya makimiktikah por nechtlakita, noni mach weletis yetos notlamachtijkau.",
        "028": "Tla aka de nomejwah kineki kichijchiwas se torre, ¿amo achto kiyejyekolia kox kajxilis itomi para weletis kitlamis?",
        "029": "Porke tla kualtsimpewaltia iwa san ompa kikawa ken ayakmó okajxili itomi; nochteh akimeh kitaskeh san kiwetskaskeh,",
        "030": "iwa kijtoskeh: “Nin tlakatl san okitsimpewalti ikal iwa mach owéletki okitlami.”",
        "031": "Noso ijkuak se rey kintitlani isoldadojwah mamotekilmakatih iwan isoldadojwah ok se rey, ¿amo achto kiyejyekolia kox ika májtlaktli mil soldadojteh weletis motekilmakas iwa non ok se rey non okwalintítlanki sempóali mil soldadojteh?",
        "032": "Iwa tla amo weleti, ijkuak n ok se rey ok wejka wits, konintitlanilia sikimeh tlatitlaniltih para mamoyekkawakah.",
        "033": "Ijkó kiné, akin amo kikawa nochi tlan kiyoltilana, mach weletis yetos notlamachtijkau.",
        "head_5": "Ijkuak n istatl ayakmó tlapuyeya ",
        "034": "'N istatl satlawel kuali, pero tla ayakmó tlapuyeya, ayakmó kuali.",
        "035": "Ayakmó weletis motekitiltis nion itech tláli, nion para motlakojtlalotis, yej sa para motepewas. ¡Akin de milajka kipia inakas, makajsikamati!"
    },
    "015": {
        "head_1": "N ichkatsi non opolika ",
        "001": "Miakeh tominoololojkeh, non okoololoaya tomi para Roma, iwa sikimeh tlajtlakolchijkeh owalmijkuaniayah inawak Jesús iwa okikakiah,",
        "002": "yika n fariseos iwa non kitemachtiah n tlanawatili okipojpoayah iwa okijtoayah: —Nin tlakatl mowika iwan tlajtlakolchijkeh iwa tlakua ínwah.",
        "003": "Ijkuakó Jesús okinmili nin tlapoálistli:",
        "004": "—¿Tla aka de nomejwah kimpixtok se siento ichkameh iwa kipoloa se, amo kinkakajtewah n nawi póali iwa n káxtoli iwa n nawi (99) ichkameh tetlala iwa kontemoa n ichkatsi non opoliwik?",
        "005": "Iwa ijkuak konajsi, kimokechpanoltia iwa satlawel pakmiki,",
        "006": "iwa ijkuak onkalaki icha, kinmoololoa non iwa moiknitia, iwa non ik ompa chanti iwa kinmilia: “Xipakikah nowa, porke yonikajsik n ichkatsi non onikpolojka.”",
        "007": "Ne nomechilia onka okachi miak pakílistli kan ilwikak ijkuak se tlajtlakolchi moyolpatla, iwa amo por nawi póali iwa n káxtoli iwa n nawi kualteh n tlakah non ayakmó moneki makipatlakah inyalis.",
        "head_2": "N tomi non opolika ",
        "008": "'Noso tla se siwatl kipia májtlaktli platajtomi iwa kualpoloa se, ¿amo kixotlaltia se tláwili, iwa yolik kichpana n kali iwa kitejtemojti asta kan kualajsi?",
        "009": "Iwa ijkuak yokajsik, kinmoololoa non iwa moiknitia iwa non ik ompa chanti iwa kinmilia: “Nowa xipakikah, porke yonikajsik n platajtomi non onikpolojka.”",
        "010": "Ne nomechilia, noiwa iangelwah Dios pakmikih ijkuak se tlajtlakolchi molnamiki iwa ayakmó tlajtlakolchiwa.",
        "head_3": "N télpochtli non okawilti itomi ",
        "011": "Jesús noiwa okinmili: —Se tlakatl okimpiaya ome itelpochwah,",
        "012": "iwa non tsoyotl okili ita: “Nota, xikxejxelo tlan tikpia iwa techmaka tlan techaxkatilis.” Ijkuakó n teta okixejxelo tlan okipixtoka, iwa okimák ipiltsi non tsoyotl tlan okitlajtlanili.",
        "013": "Kech tonati satepa, n télpochtli non tsoyotl okinamák nochi tlan okiaxkatilijkah, iwa ika non tomi wejka omopaxialoltito. Ompa okawilti itomi iwan awilsiwameh.",
        "014": "Pero ijkuak omotomintlajtlami, owala se apisotl itech neká tlali kan ye opaxialoto iwa opé kipoloa tlan kikuas.",
        "015": "Ijkuakó okitlajtlanilito tekitl se tlakatl non ochantitoka itech non altepetl, akin okinawati makinmokuitlawiliti ipitsowah.",
        "016": "N télpochtli oapismikia iwa okinekia kinkualis intlakual n pitsomeh, pero amaka itla okimakaya.",
        "017": "Ijkuakó opé ijkí mokuatlapowia: “¡Miakeh itlakawah nota, kipiah miak tlan kikuaskeh, iwa ne nika niapismiktok!",
        "018": "Okachi kuali nimokopas ichan nota, iwa nikilis: nota, onitlajtlakolchi inawak Dios iwa monawak.",
        "019": "Ayakmó techita kemi mokone; yej techita kemi se motlakewal.”",
        "020": "Ijkuak owalmókopki icha n ita. 'Iwa ok wejka owalaya, ita okonitak iwa saikpanoa okiknoma. Omotlelo okinamikito, okinanawajtek iwa okiixtennamik.",
        "021": "Ijkuakó ipiltsi okili: “Nota, onitlajtlakolchi inawak Dios iwa monawak. Ayakmó techita kemi mokone.”",
        "022": "Ijkuakó n teta okinmili itlakawah: “Totokatijkak, xikualikakah non okachi kuali tlakemitl iwa xiktlakentikah; noiwa xiktlalilikah se aniyo iwa xikkaktikah.",
        "023": "Xikualikakah n torojkonetl non tomawak iwa xikmiktikah. ¡Matiilwichiwakah iwa matitlatlakuakah!",
        "024": "Porke nin nopiltsi yomikka, iwa oksepa omoyoliti, yopolika, iwa axa yotikajsikeh.” Iwa opé ilwichiwah.",
        "025": "'Pero ipiltsi non teteachka otekititoka itlala; iwa ijkuak owalmokopaya iwa ya onajsia icha, okikak tlatsotsonah iwa mijtotiah.",
        "026": "Ijkuakó okínotski se tlakéwale iwa okitlajtlani tlan okichijtokah icha.",
        "027": "N tlakéwale okili: “Mokni yomokopato, iwa mopapá otlanawati makimiktikah n torojkonetl non okachi tomawak, porke mokni okalakiko ika kuali.”",
        "028": "Pero n teikni non teteachka okuálanki, iwa kemi amo okinekia kalakis, ita owálkiski iwa okitlatlaujti makalaki.",
        "029": "Pero n tepiltsi okili ita: “Tejwatsi kuali tikmatok nochipa nitekititok mowah iwa nimitstlakita, iwa ayik techmakatikah nion se tentsontsi, para maniilwichiwa iwa non inwa nimowika.",
        "030": "Pero axa kemi owala mopiltsi, non okawiltito motomi iwan awilsiwameh, okachi otikmiktili n torojkonetl non sa tomaktik.”",
        "031": "Ijkuakó n teta okili ipiltsi: “Nokone, te nochipa tika nowa, iwa nochi tlan nikpia moaxka.",
        "032": "Pero axa kuali matiilwichiwakah iwa matipakikah, porke mokni omikka, iwa axa omoyoliti; opolika, pero yotikajsikeh.”"
    },
    "016": {
        "head_1": "N tetlakéwale non amo okitlachiliaya iteko ",
        "001": "Jesús noiwa okinmili itlamachtijkawah: —Okatka se tlakatl non satlawel okipiaya, iwa okitlali se ichantlamokuitlawi. Pero sikimeh tlakah okilitoh n tekowa ichantlamokuitlawi san okawiltijtoka tlan iaxka.",
        "002": "Ijkuakó n tekowa okónnotski iwa okili: “¿Amo tikmati tlan nechtlapowiah de te? Techili kenomi titekititok, porke ayakmó tikmokuitlawis tlan noaxka.”",
        "003": "Ijkuakó n techantlamokuitlawi okimoli: “¿Axa tlan nikchiwas tla noteko nechkixtilis noteki? Mach nikxikos nitekitis tetlala, iwa satlawel nipinawas nimijtlanijtinemis.",
        "004": "Ya nikmatok tlan nikchiwas, para manechselikah itech incha ijkuak ayakmó nikpias nin tekitl.”",
        "005": "Ijkuakó n techantlamokuitlawi se por se okinnotiah akimeh okiwikiliayah iteko; iwa non achto owala okitlajtlani: “¿Kech tikuikilia noteko?”",
        "006": "N tlakatl okinankili: “Nikkuikilia mákuili poali barril aseite.” Ijkuakó n techantlamokuitlawi okili: “Nika machotitok tlan tiktewikilia, ximotlali iwa xikmajmantiwetsi sa tlajko siento barril.”",
        "007": "San nima ok se okitlajtlani: “Iwa te, ¿kech tiktewikilia?” N tlakatl okinankili: “Se siento tlatamachiwali de trigo.” Ijkuakó n techantlamokuitlawi okili: “Xikonana moamatsi iwa xikmajmana ok se, pero xikmomachotili san nawi póali (80) tlatamachiwali de trigo.”",
        "008": "Ijkuakó n tekowa omotlajtlachialti ijkuak okima tlan okichi n amokuali techantlamokuitlawi. N tlaltikpaktlakah okachi ixtlamatih itech tlan kichiwah, iwa amo akimeh tepilwah inawak Dios.",
        "009": "'Ne nomechilia: Xiktekitiltikah tlan onka itech nin tlaltíkpaktli, para nonkimpalewiskeh n próbesteh iwa ijkó nonkimpiaskeh akimeh nomechmoiknitiskeh, para ijkuak amitla nonkipiaskeh, weletis nomechseliskeh ilwikak kan nochipa nonchantitoskeh.",
        "010": "'Akin san achitsi kiyekmokuitlawia, noiwa weletis kiyekmokuitlawis tlan miak; iwa akin amo kiyekmokuitlawia tlan san achitsi, mach weletis kiyekmokuitlawis tlan miak.",
        "011": "Yika tla amo nonkiyektekitiltiah tlan onka itech nin tlaltíkpaktli, ¿kenomi nomechmaktiliskeh xikmokuitlawikah tlan de milajka ipati?",
        "012": "Iwa tla amo nonkiyekmokuitlawiah tlan amo nomoaxka, ¿akin nomechmakas tlan nomoaxka?",
        "013": "'Nion se tlakéwale weletis kinyektekitilis ome tekowajkeh; porke se kikokolis iwa n ok se kitlasojtlas, noso sanwel se kitlakitas iwa n ok se kitlawelitas. Mach weletis nonkiyolpixtoskeh Dios tla nomechyoltilana n tomi.",
        "014": "N fariseos san okikaktokah tlan Jesús otetlapowiaya, iwa san okiwetskayah porke yejwah okiweliliayah n tomi.",
        "015": "Ijkuakó Jesús okinmili: —Nomejwah nonmomachiliah nonkualteh n tlakah imixpah n oksikimeh, pero Dios nomechyolixmati, porke nochi tlan kiweyiliah n tlakah, Dios kitlawelita.",
        "head_2": "N tlanawátili iwa kan Dios tlanawatia ",
        "016": "'N tlanawatílistli iwa n profetas otlamiko ijkuak owala n Juan Bautista. Ijkuakó opé kitematiltia n kualitlájtoli iwa satlawel miakeh tlaltikpaktlakah mochijchikawah iwa kinekih kalakiskeh kan Dios tlanawatijtok.",
        "017": "'Okachi amo owi pojpoliwis n ilwikak iwa n tlaltíkpaktli, pero tlan ijkuilitok saman mochiwas.",
        "head_3": "Jesús temachtia amo se mamosiwakajkawa ",
        "018": "'Tla se tlakatl kikajkawa isiwa iwa monamiktia iwan ok se siwatl, non tlakatl san kimomekatijtok n siwatl iwa tlajtlakolchijtok. Iwa tla se tlakatl non san iselti, monamiktia iwan se siwatl non yokikajka iokich, noiwa san kimomekatijtok iwa tlajtlakolchijtok.",
        "head_4": "Lázaro iwa n tlakatl non kitlawelpia ",
        "019": "'Okatka se tlakatl akin satlawel okipiaya, iwa omotlakentiaya ika tlakemeh patiojkeh; nochipa oilwichiwaya iwa otetlatlakualtiaya.",
        "020": "Noiwa se tlakatl non satlawel probe non itoka Lázaro, nin tlakatl oajsiltentoka inakayo iwa nochipa owalmotlaliaya ikaltempa n tlakatl non saikpanoa okitlawelpiaya.",
        "021": "Nin probe okinekia ixwis ika n tlákuali non owetsia de kan imesa non tlakatl; iwa n chichimeh okualpajpaliliayah inakayo kan oajsiltentoka.",
        "022": "Se tonati n Lázaro omikki, iwa iangelwah n Dios okiwikakeh inawak Abraham. Noiwa n tlakatl non okipiaya tomi omikki, iwa okitookakeh.",
        "023": "Ijkuak n tlakatl non okipiaya tomi otlaijyowijtoka miktla, oajkotláchixki iwa okitak Abraham iwa n Lázaro inakastla.",
        "024": "Ijkuakó opé kitsajtsilia: “Nota Abraham, techiknomati, iwa xiknawati n Lázaro makisiawa se imajpil iwa makiseseyaliki nonenepil, porke saikpanoa nitlaijyowijtok itech nin tletl.”",
        "025": "Pero Abraham okili: “Nokone, xikilnamiki te yotimopaakti ijkuak otinemia itech tlaltíkpaktli, iwa n Lázaro amo okipiaya nion tleno. Yika axa ye nika yolpaktok, iwa te axa titlaijyowijtok.",
        "026": "Noiwa xikmati techxelojtok se weyi barranka, yika non nika kateh mach weletis yaskeh ompa, iwa non ompa kateh mach weletis witseh nika.”",
        "027": "Ijkuakó n tlakatl non okitlawelpiaya tomi okijto: “Nota Abraham, nimitstlatlaujtia xiktitlani n Lázaro mawia ichan nota,",
        "028": "porke nikimpia mákuilteh nokniwah iwa nikneki makintlapowiti, para ijkó yejwah amo mawikih itech nin lojar tetlaijyowilti.”",
        "029": "Pero Abraham okili: “Yejwah kipixtokeh itlajkuilol Moisés iwa intlajkuilolwah n profetas; ¡makintlakitakah!”",
        "030": "Pero n tlakatl non okipiaya tomi okinankili: “Milák, tata Abraham, pero tla kintlapowiti se non yomikki, moyolpatlaskeh inawak Dios.”",
        "031": "Pero Abraham oksepa okili: “Tla amo kinekih kitlakitaskeh itlajkuilol Moisés nion intlajkuilol n profetas, noiwa mach kineltokaskeh maya mamoyoliti se miketl.”"
    },
    "017": {
        "head_1": "Ximotlachilikah amo kichiwa nontlajtlakolchiwaskeh ",
        "001": "Satepa Jesús okinmili itlamachtijkawah: —Nochipa yetos tlan kintlajtlakolchiwaltis n tlakah. Pero ¡probe n tlakatl non kichiwas aka matlajtlakolchiwa!",
        "002": "Okachi kuali makikechilpililikah se weyi tetl, iwa makontlamotlakah ijtik n weyi atl, para amo makitlajtlakolchiwalti seme de ninteh pípilteh.",
        "003": "¡Yika, ximotlachilikah! 'Tla mokni mitstoktia itla amokuali, xiknonotsa; tla mitskaki iwa molnamiki, xiktlapojpolwi.",
        "004": "Iwa tla mitstoktia itla amokuali chikome welta itech se tonati, iwa mitstlajtlanilia xiktlapojpolwi chikome welta itech se tonati, xiktlapojpolwi.",
        "head_2": "Xikmiakili totlaneltokalis ",
        "005": "Ijkuakó itlamachtijkawah okilijkeh n Jesús: —Xikmiakili totlaneltokalis.",
        "006": "N Toteko okinmili: —Tla nonkipiaskiah tlaneltokálistli, maya san kemi se xinatsintli de mostaza, weletis nonkiliskiah nin tlatoókali: “Ximowiwitla de nika iwa ximomanati itech weyi atl”, iwa non tlatoókali nomechtlakitaskia.",
        "head_3": "N tlakéwale iwa iteko ",
        "007": "'Tla aka de nomejwah kipia se itlakewal non okitekitilito itlala noso otlajpiato, mach nonkiliah: “Ximotlali iwa ximotlamajsewi.”",
        "008": "Amó, yej nonkiliah: “Techtlalili tlan nikkuas, iwa ijkuak nitlamis nitlakuas iwa nikonis ijkuakó te titlakuas iwa tikonis.”",
        "009": "¡N tekowa mach motlasojkamati inawak itlakewal, por okichi tlan okinawati makichiwa!",
        "010": "Ijkó noiwa nomejwah, ijkuak tlamis nonkichiwaskeh tlan Dios nomechnawatia, xikijtokah: “Tejwah mach itla topatih, porke sanwel otikchijkeh tlan omonekia tikchiwaskeh.”",
        "head_4": "Jesús kimpajtia májtlakteh leprosos ",
        "011": "Ijkuak Jesús oyaya Jerusalén, opajpanotia kan tlalmeh de Samaria iwa Galilea.",
        "012": "Ijkuak ya onkalakia itech se altepetl, okinamikikoh májtlakteh tlakah non okipiaya lepra, pero san wejka omoketskeh",
        "013": "iwa okitsajtsilijkeh: —¡Jesús! ¡Tlamachti! ¡Techiknomati!",
        "014": "Ijkuak Jesús okimitak, okinmili: —Ximoteitititih innawak tiopixkeh. Ijkuak oyayah itech ojtli, owalpajtikeh.",
        "015": "Ijkuakó seme de yejwah ijkuak okitak yopajtik, owalmókopki iwa okiweyijkachiwaya Dios ika chikawak itlajtol,",
        "016": "iwa omixtlapacho ikxitla n Jesús, iwa okitlasojkama nin tlakatl samaritano.",
        "017": "Ijkuakó Jesús okitlajtlani: —¿Amo non májtlakteh akimeh onompajtikeh? ¿Kanin kateh n oksikimeh chiknawi?",
        "018": "¿Sanwel nin tlakatl non amo israelita owalmókopki okiweyijkachiwako Dios?",
        "019": "Ijkuakó Jesús okili n tlakatl: —Ximoketsa iwa xio, motlaneltokalis omitspajti.",
        "head_5": "Ijkí kalakiki itlanawatil Dios ",
        "020": "N fariseos okitlajtlanijkeh n Jesús, kemania kalakiki itlanawatil Dios. Jesús okinnankili: —Itlanawatil Dios mach motas ijkuak wits.",
        "021": "Amo kijtoskeh, “Nikan ka”, noso “Nepa ka”, porke itlanawatil Dios ya kajki nomonawak.",
        "022": "Ijkuakó Jesús okinmili itlamachtijkawah: —Ajsiki n tonati ijkuak nonkinekiskeh nonnechitaskeh Ne Non onimochi ni tlakatl maya san se tonati, pero amo nonnechitaskeh.",
        "023": "Iwa nomechiliskeh: “Nikan kajki”, noso “Nepa kajki.” Pero amo xiwiah, nion xikinmotokikah.",
        "024": "Porke ijkó kemi ijkuak tlapejpetlani iwa tlawia de nin lado iwa asta kan ok se lado de ilwikak, ijkó Ne Non onimochi ni tlakatl sentetl nechitaskeh itech neká iksemi tonati.",
        "025": "Pero achto nitlaijyowis iwa nechixnamikiskeh n tlakah de ninteh tonatijmeh.",
        "026": "Ijkó kemi otlamochi ijkuak Noé onemia, ijkó tlamochiwas ijkuak niwits Ne Non onimochi ni tlakatl.",
        "027": "N tlakah otlatlakuayah iwa okoniayah, omonamiktiayah iwa otenajnamiktiayah, asta n tonati ijkuak Noé okalak itech weyi arka iwa owalmokajka n weyi kiawitl non okimijmiktih nochteh.",
        "028": "Noijkó otlamochi ijkuak Lot onemia: otlatlakuayah iwa okoniayah, otlanamakayah iwa omotlakojkowiayah, otookayah iwa omokajkaltiayah;",
        "029": "pero ijkuak Lot okiski de Sodoma, owetski tletl ika asufre de ilwikak, iwa nochteh omijmikeh non ompa ochantitokah.",
        "030": "Ijkó tlamochiwas itech neká tonati ijkuak niwalmonextis, Ne Non onimochi ni tlakatl.",
        "031": "'Itech non tonati, akin yetos ikpak ikal, amo mawaltemo makikixtiki tlan kipixtok tlaijtik; iwa tla aka yetos itlala amo mawalmokopa icha.",
        "032": "Xikilnamikikah tlan omochi isiwa n Lot.",
        "033": "Akin kinekis kipalewis iyolilis kixpolos, pero, akin kipolos iyolilis por nechtlakita momakixtis.",
        "034": "'Ne nomechilia, itech non yúali ome kochtoskeh san sika; se kiwikaskeh iwa n ok se mokawas.",
        "035": "Ome siwameh testoskeh sansikah; se kiwikaskeh iwa n ok se mokawas.",
        "036": "Ome tlakah tekititoskeh sansikah intlala; se kiwikaskeh iwa n ok se mokawas.",
        "037": "Ijkuak ijkí okikakeh, okitlajtlanijkeh n Jesús: —¿Toteko, kan tlamochiwas nochi ni? Jesús okinmili: —Kan yetos n miketl, ompa moololoskeh n tsojpilomeh."
    },
    "018": {
        "head_1": "N iknosiwatl iwa n jues ",
        "001": "Jesús okinmili se tlapoálistli para kinmititis nochipa mamotiotsajtsilikah, iwa ayik mamosotlawakah.",
        "002": "Iwa okinmili: —Itech se altepetl okatka se tekiwa, non amo okiimakajsia Dios, nion okintlakitaya n tlakah.",
        "003": "Itech non altepetl, noiwa ochantitoka se iknosiwatl, akin nochipa okualtlajtlaniliaya n tekiwa makipalewi porke aka okikokoliaya iwa okitlajtoltemoliaya.",
        "004": "Pero n tekiwa mach okikakia tlan okiliaya n iknosiwatl, pero satepa okimoli: “Maya amo nikiimakajsi Dios nion aka nechtekipachoa,",
        "005": "nikpalewis nin iknosiwatl iwa ayakmó mawalajto, para ayakmó manechkuejso, porke tla amo nikpalewis nochipa nechkuejsolojtos.”",
        "006": "N Toteko ok okijto: —Ye ni tlan okijto n amokuali tekiwa.",
        "007": "Pero Ne nomechilia: ¿Amo kimpalewis Dios akimeh Ye okimpéjpenki, iwa motiotsajtsiliah tlajka iwa n yuak?, noso ¿kintoktis mamochiakah?",
        "008": "Ne nomechilia Ye kimpalewis iwa amo wejkawas. Pero ijkuak Ne Non onimochi ni tlakatl niwalmokopas, ¿kechmeh ok kipiaskeh tlaneltokálistli inawak Dios?",
        "head_2": "N fariseo iwa n tominoololo ",
        "009": "N fariseos satlawel omomachiliayah kualteh n tlakah. Yejwah okintlawelitayah oksikimeh tlakah. Ijkó kiné Jesús okinmili:",
        "010": "—Ome tlakah omotiotsajtsilitoh kan Weyi Tiopa: se fariseo, iwa n ok se tominoololo.",
        "011": "N fariseo omoketoka iwa ijkí omotiotsajtsiliaya: “Notajtsi Dios, nimitstlasojkamati porke ne mach kemi n oksikimeh, yejwah ichtekeh, amokualteh iwa mekatánajteh, iwa ne amo kemi nin tominoololo.",
        "012": "Ne nochipa nimosawa ome tonati itech se samano, iwa nimitsmaka májtlaktli de se siento de nochi tlan niktlani.”",
        "013": "Pero n tominoololo san wejka omoka iwa amo omixewiaya kajkokuis itlachialis, yej omoelpanwitekiaya iwa okijtoaya: “¡Noteko Dios, techiknomati, ne saikpanoa nitlajtlakolchiwa!”",
        "014": "Ne nomechilia, nin tominoololo omókopki icha ika itlapojpolwilis Dios, pero n fariseo amó. Porke akin inewia moweyilia kipijpinatiskeh, iwa akin amo kimati moweyilia, okachi kitlakitaskeh.",
        "head_3": "Jesús kintiochiwa n pípilteh ",
        "015": "Noiwa okwalinwikiliayah n pípilteh inawak Jesús, para makintlalili imawah intech. Pero ijkuak itlamachtijkawah ijkí okitakeh, opé kimajwah akimeh okwalinwikiliayah n pípilteh.",
        "016": "Pero Jesús okínnotski itlamachtijkawah iwa okinmili: —Xikinkawilikah n pípilteh mawikih nonawak, amo xikintsakuilikah, porke akimeh yolyamankeh kemi n pípilteh, kalakiskeh kan Dios tlanawatijtok.",
        "017": "De milajka nomechilia, akin amo kikawilis Dios matlanawati itech iyolo kemi se chokotsi kimokawilia makinawatikah, non tlakatl mach kalakis kan Dios tlanawatijtok.",
        "head_4": "Se télpochtli non kitlawelpia tomi motlapowia iwan Jesús ",
        "018": "Se tlayákanki okitlajtlani n Jesús: —Kuali tlamachti, ¿tlan moneki nikchiwas para niyolitos nochipa kan ilwikak?",
        "019": "Jesús okili: —¿Tleka techilia nikuali? Sanwel onka se Akin kuali, Ye Dios.",
        "020": "Te tikinmixmati n tlanawatílisteh:",
        "021": "N tlakatl okili: —Ninteh tlanawatílisteh nikinchijtiwits desde ni telpotsintli.",
        "022": "Ijkuak Jesús ijkó okikak, okili n tlakatl: —Ok mitspoloa tikchiwas itla: xiknamaka nochi tlan tikpia iwa xikinxejxelili n próbesteh, ijkó tiktlawelpias kan ilwikak; tlamis xiwiki nowa.",
        "023": "Pero ijkuak n tlakatl ijkó okikak, satlawel omoyolkoko, porke okitlawelpiaya tomi.",
        "024": "Ijkuak Jesús okitak omoyolkoko, iwa okijto: —¡Owi kalakiskeh kan Dios tlanawatijtok akimeh kitlawelpiah tomi!",
        "025": "Okachi amo owi panos se “kameyo”",
        "026": "Yika akimeh ijkó okikakeh okijtojkeh: —Tla ijkó, ¿akin kalakis kan Dios tlanawatijtok?",
        "027": "Jesús okinmili: —Tlan amo weletih kichiwah n tlakah, Dios weleti kichiwa.",
        "028": "Ijkuakó, Pedro okili: —Tejwah otikkakajtejkeh nochi tlan otikpiayah, iwa otiwalajkeh mowah.",
        "029": "Ijkuakó Jesús okinnankili: —De milajka nomechilia, akin kikakajtewa icha, itajwah, ikniwah, isiwa, noso ipilwah, para kichiwas tlan Dios kinawatia,",
        "030": "noni kiselis okachi miak itech nin tlaltíkpaktli; iwa itech n tonatijmeh non sikin witseh, yolitos nochipa.",
        "head_5": "Oksepa Jesús kinmatiltia imikilis ",
        "031": "Satepa, Jesús okinmoololo n májtlakteh iwa ome itlamachtijkawah iwa okinmili: —Xikkakikah, axa tiawih Jerusalén, Ne Non onimochi ni tlakatl nechtoktiskeh nochi tlan okijkuilojkeh n profetas.",
        "032": "Ompa nechtemakaskeh inmak non amo judíojteh, nechpijpinawiskeh, nechwijwikaltiskeh iwa nechchijchawiskeh.",
        "033": "Nechwitekiskeh, tlamis nechmiktiskeh. Iwa ipan eyi tonati nimoyolitis.",
        "034": "Itlamachtijkawah mach itla okajsikamatkeh, nion okimatiah tlan okintlapowiaya.",
        "head_6": "Jesús kipajtia se tlakatl de Jericó non amo otlachiaya ",
        "035": "Ijkuak Jesús ya onajsia kan altepetl de Jericó, se tlakatl non amo otlachiaya omijtlanijtoka inakastla n ojtli.",
        "036": "Ijkuak n tlakatl non amo otlachiaya okinkak panotokeh miakeh tlakah, otlájtlanki tlan otlamochijtoka.",
        "037": "Okilijkeh Jesús de Nazaret ik ompa opanotoka.",
        "038": "Ijkuakó non tlakatl otsajtsik chikawak iwa okijto: —¡Jesús, Ikone n David, techiknomati!",
        "039": "N tlakah non oyayah tlayakapa okajwakeh para makitsakua ikamak. Pero ye okachi chikawak otsajtsik: —¡Ikone n David, techiknomati!",
        "040": "Ijkuakó Jesús omóketski iwa otlanawati makualikilikah n tlakatl; iwa ijkuak okualikilijkeh, Jesús okitlajtlani:",
        "041": "—¿Tlan tikneki manimitstokti? N tlakatl non amo otlachiaya otlanankili: —Noteko, nikneki nitlachias.",
        "042": "Jesús okili: —¡Xitlachia! Por motlaneltokalis yotipajtik.",
        "043": "San nima n tlakatl non amo otlachiaya owaltláchixki, iwa oyá iwan Jesús kiweyijkachijti n Totajtsi Dios. Iwa nochteh n tlakah ijkuak ijkó okitakeh, noiwa okiweyijkachijkeh Dios."
    },
    "019": {
        "head_1": "Jesús yawi icha n Zaqueo ",
        "001": "Jesús okalak Jericó, iwa opajpanotiaya itlajko non altepetl.",
        "002": "Ompa ochantitoka se tlakatl non itoka Zaqueo ye okitlawelpiaya tomi porke okinnawatiaya n tominoololojkeh.",
        "003": "Ye okinekia kixmatis Jesús. Pero mach oweletia okitaya porke miakeh tlakah oyayah iwan Jesús, iwa n Zaqueo mach wejkapa.",
        "004": "Ijkuakó n Zaqueo otlayákanki omotlejkoltito itech se kuawitl kan ik Jesús panoskia para weletis kitas.",
        "005": "Ijkuak Jesús yopanotoka ik ompa, oajkotláchixki; okitak n Zaqueo iwa okili: —Zaqueo, xitemotiwetsi, porke axa nikneki nimokalotis mocha.",
        "006": "Ijkuakó n Zaqueo owaltemotíwetski, iwa ika miak pakílistli okiseli n Jesús.",
        "007": "Ijkuak okitakeh, nochteh opé kipojpoah n Jesús por otlakuaato icha n se tlajtlakolchi.",
        "008": "Ijkuakó Zaqueo omóketski iwa okili n Toteko: —Noteko, nikinmakas n próbesteh tlajko de nochi tlan nikpia; iwa tla aka oniktlachtekili, nikkopilis nawi welta okachi.",
        "009": "Jesús okili: —Axa, itech nin tonati, Dios okinmakixtiko akimeh chantitokeh itech nin kali, porke nin tlakatl noiwa walewatok de Abraham.",
        "010": "Ne Non onimochi ni tlakatl oniwala onikintemoko iwa onikinmakixtiko akimeh yopolikah.",
        "head_2": "N májtlakteh tomimeh ",
        "011": "Ijkuak n tlakah okikaktokah tlan Jesús okinmilijtoka, Ye okinmili ok se tlapoálistli, porke ya onajsia Jerusalén, iwa yejwah okiyejyekoliayah Dios san nima ya pewaskia tlanawatis ompa.",
        "012": "Yika Jesús okinmili: —Se tlakatl non owalewatoka itech se kuali familia oyá wejka, kan sa okichixtoka kitlaliskeh inrey iwa satepa walmokopaskia.",
        "013": "Iwa ijkuak yoonewaya, okínnotski májtlakteh itekitwah. Sejse okimaktilijtia se tomi non miak ipati iwa okinmili: “Xiktekitiltijtokah nin tomi para xiktlanikah okachi asta manimokopati.”",
        "014": "Pero n tlakah de ialtépeu okikokoliayah, yika, ijkuak oonewak, okintitlankeh sikimeh tlakah makijtotih: “Mach tiknekih matechnawati nin tlakatl.”",
        "015": "Pero maya ijkó, non tlakatl okitlalijkeh tekiwajtlanawati. Iwa ijkuak owalmokopato iwa oajsiko kan ialtépeu, okínnotski itlakewalwah non okinmajmakatewak itomi, para kimatis kech okitlankeh sejsemeh.",
        "016": "Itékitki non achto okalakiko okijto: “Noteko, motomi okitlanki májtlaktli welta ipa.”",
        "017": "N rey okinankili: “Kuali tlan otikchi; te kuali titékitki; iwa kemi otikyektekitilti tlan san achitsi onimitsmák, nimitstlalis xikinnawati májtlakteh altepemeh.”",
        "018": "Non ok se noiwa okalakiko iwa okili: “Noteko, ika motomi oníktlanki ok mákuili ipa.”",
        "019": "N rey noiwa okili: “Te tiyetos gobernador iwa tikinnawatijtos mákuili altepemeh.”",
        "020": "Ijkuakó owala ok se iwa okijto: “Noteko, nikan kajki motomi. Ne oniktlaati ika nopañito;",
        "021": "porke onimitsmawili, nikmatok tejwatsi tikuejsi, iwa tikmoaxkatia tlan amo moaxka, iwa tipixka kan amo titooka.”",
        "022": "Ijkuakó n rey okili: “Amo kuali tlakéwale, san ika motlajtolwah nikyejyekolia akin te. Yotikmatia nikuejsi, iwa nikmoaxkatia tlan amo noaxka, iwa nipixka kan amo nitooka.",
        "023": "¿Tleka amo otiktlaati notomi itech banko, ijkó keman niwalmokopaskia, nikseliskia notomi ika nochi ikoneyo?”",
        "024": "Ijkuakó n rey okinmili akimeh ompa okatkah: “Xikkixtilikah n tomi, iwa xikmaktilikah akin kipixtok májtlaktli.”",
        "025": "Yejwah okilijkeh: “Noteko, pero ye ya kimpixtok májtlakteh tomimeh.”",
        "026": "N rey otlanankili: “Ne nomechilia, akin ya kipia, kimaktiliskeh okachi. Iwa akin amo kipia, kikixtiliskeh asta tlan san achitsi kipia.",
        "027": "Iwa nekateh akimeh amo okinekeh maniyeto intlanawati, techinwalikilikah iwa xikinkechtsontekikah noyakapa.”",
        "head_3": "Jesús kalaki Jerusalén kemi Rey ",
        "028": "Ijkuak Jesús otlanki okintlapowi, oyá Jerusalén.",
        "029": "Ijkuak Jesús ya onkalakia kan altepemeh de Betfagé iwa Betania, itech olivostepetl, okintlayakanalti ome itlamachtijkawah,",
        "030": "iwa okinmili: —Xiwiah kan altepetl non kajki tlayakapa, iwa ijkuak nonkalakitiweh, ompa nonkajsitiweh se burrojtsi ilpitok, non ayamaka ipan tlejkotika. Xiktojtomakah iwa techalikilikah.",
        "031": "Iwa tla aka nomechtlajtlania tleka nonkitojtomah, xikilikah n Toteko kitekitiltis.",
        "032": "Itlamachtijkawah oyajkeh iwa okajsikeh nochi kemi Jesús okinmilijka.",
        "033": "Iwa ijkuak yokitojtontokah n burrojtsi, n tekowajkeh okintlajtlanijkeh: —¿Tleka nonkitojtomah n burrojtsi?",
        "034": "Yejwah otlanankilijkeh: —Porke n Toteko kitekitiltis.",
        "035": "Iwa nima, okiwikilijkeh n Jesús non burrojtsi, okipejpechtijkeh ika inkotonwah iwa ipan okitlejkoltijkeh n Jesús.",
        "036": "Iwa ijkuak Jesús opanotiaya itech ojtli, n tlakah okinsoayah intlakenwah.",
        "037": "Iwa ijkuak ya onajsia kan pewa ixtemoa n olivostepetl, nochteh n tlakah akimeh okineltokayah opé kojtsajtsih ika pakílistli iwa okiweyijkachijkeh Dios por nochteh n milagros non yokimitakeh.",
        "038": "Iwa okijtoayah: —¡Matiochito n Weyi Tlanawati Akin wits itech itoka n Toteko! ¡Mayeto yolsewílistli, iwa Weyijkachiwálistli kan ilwikak!",
        "039": "Ijkuakó sikimeh fariseos non okatkah intlajko n tlakah, okilijkeh n Jesús: —Tlamachti, xikintlakawalti nonteh tlakah.",
        "040": "Pero Jesús okinnankili: —Ne nomechilia, tla yejwah kitsakuaskeh inkamak, n temeh tsajtsiskeh.",
        "head_4": "Jesús kichokilia n Jerusalén ",
        "041": "Ijkuak Jesús ya onkalakia Jerusalén, okonitak iwa opé kichokilia.",
        "042": "Iwa okijto: —¡Tla tikkajsikamatiskia maya san itech nin tonati, tlan weletis mitsmakas yolsewílistli! Pero mach weleti tikita nion tikkajsikamati.",
        "043": "Porke witseh tonatijmeh, ijkuak mokokolikniwah kichijchiwaskeh se tepamitl non ika mitsyawaloskeh, sentetl mitsmojmotlaskeh",
        "044": "iwa mitspojpoloskeh. Kinmiktiskeh non motech chantitokeh, iwa amo kikawaskeh nion se tetl ipan ok se tetl, porke amo otikseli Dios, ijkuak omitstlajpaloko para mitspalewis.",
        "head_5": "Jesús kualinkixtia n tlasemankeh kan Weyi Tiopa ",
        "045": "Jesús okalak kan Weyi Tiopa iwa opé kinkixtia akimeh ompa otlanamakatokah iwa otlakojtokah,",
        "046": "iwa okinmili: —Itech itlajkuilol Dios kijtoa: “Nocha, kali kan motiotsajtsiliah”, pero nomejwah yononkikopkeh se kúyoktli kan moololoah ichtekeh.",
        "047": "Nochi tonati Jesús otlamachtiaya itech Weyi Tiopa, pero n tiopixkeh non tlayakantokeh iwa non kitemachtiah n tlanawatílistli, iwa n tlayakankeh israelitas, okitemolijtinemiah kenijki kimiktiskeh n Jesús.",
        "048": "Pero mach okajsiah kenijki kichiwaskeh, porke n tlakah nochipa okiwikatinemiah iwa okikakiah itemachtilis."
    },
    "020": {
        "head_1": "Kitlajtlaniah n Jesús akin okitekiwajtlali ",
        "001": "Se tonati, ijkuak Jesús okinmachtijtoka n tlakah n kualitlájtoli kan Weyi Tiopa, owalajkeh n tiopixkeh non tlayakantokeh, non kitemachtiah n tlanawatílistli iwa n tetajmeh non tlayakantokeh kan tiopa,",
        "002": "iwa okitlajtlanijkeh: —Techili, ¿akin omitsnawati ijkó xikchiwa? Iwa, ¿akin omitsmák non tekiwajyotl?",
        "003": "Jesús okinnankili: —Ne noiwa nomechtlajtlanis, iwa technankilikah:",
        "004": "¿Akin okinawati n Juan matlakuaateki? ¿Okinawati Dios noso n tlakah?",
        "005": "Yejwah opé moichtakatlajtoltiah iwa okijtoayah: —¿Tlan tikijtoskeh? Tla tikijtoskeh Dios okinawati, Ye techilis: “¿Tleka mach ononkineltokakeh?”",
        "006": "Pero, tla tikijtoskeh n tlakah okinawatijkeh, nochteh n tlakah techmokitskiliskeh ika tetl iwa techmiktiskeh, porke yejwah kuali kimatokeh Juan iprofeta n Dios.",
        "007": "Ijkuakó, yejwah okinankilijkeh mach okimatiah.",
        "008": "Ijkuakó Jesús okinmili: —Ne noiwa mach nomechilis akin onechmák nin tekiwajyotl.",
        "head_2": "N tekitkeh amokualteh ",
        "009": "Otlanki Jesús opé kintlapowia ika nin tlapoálistli: —Se tlakatl okintookak miakeh uvaskuaujmeh itlala. Satepa okinmák partido sikimeh uvastekitkeh, iwa non tekowa wejka oyá, iwa owejkawato.",
        "010": "Iwa ijkuak oajsiko n tonati para motlatekis, n tekowa okitítlanki se itlakewal makitlajkoxelilikah n uvas. Pero n uvastekitkeh okitekilmakakeh itlakewal n tekowa iwa okikopkeh mapijpilkati.",
        "011": "Otlanki n tekowa okitítlanki ok se itlakewal. Pero n uvastekitkeh noiwa okitekilmakakeh, okiwijwikaltijkeh iwa okikopkeh noiwa mapijpilkati.",
        "012": "Niman, n tekowa okitítlanki ok se itlakewal, pero n uvastekitkeh noiwa okikojkojkeh iwa okwalkixtijkeh.",
        "013": "'Ijkuakó n tekowa okijto: “¿Axa tlan nikchiwas? Niktitlanis nopiltsi non satlawel niktlasojtla, ijkuak kitaskeh, ye okachi kitlakitaskeh.”",
        "014": "Pero ijkuak n uvastekitkeh okitakeh ipiltsi n tekowa, okijtojkeh: “Ye ni akin kiselis tlan iaxka n tekowa; matikmiktikah iwa ijkó tejwah tikmokawiskeh n lawerta.”",
        "015": "Ijkuakó, n uvastekitkeh okwalkixtijkeh de kan lawerta iwa okimiktijkeh. Ijkuakó Jesús okintlajtlani: —Axa, ¿tlan nonkiyejyekoliah kintoktis n tekowa nonteh uvastekitkeh amokualteh?",
        "016": "Ye yas iwa kinmijmiktis nonteh uvastekitkeh, iwa ilawerta kinmaktilis oksikimeh. Ijkuak yejwah ijkí okikakeh, okijtojkeh: —¡Amo Dios makimonekilti!",
        "017": "Pero Jesús okintlajtlatak iwa okinmili: —¿Tlan kijtosneki itlajkuilol Dios kan kijtoa? N tetl non n kalchijchijkeh okontlakaltechojkeh, omochiwako non okachi tetlakxili.",
        "018": "Akin wetsis ipan non tetl mopopostekis. Pero tla n tetl wetsis ipan se, kikuejkuechos.",
        "head_3": "Kitlajtoltiah n Jesús kox kuali se kitlaxtlawas impuestos ",
        "019": "Ijkuak n tiopixkeh non tlayakantokeh iwa non kitemachtiah n tlanawatílistli, okajsikamatkeh n Jesús okinkakitijtoka non tlájtoli. Satlawel okualankeh iwa okinekiah kikitskiskeh, pero mach okikitskijkeh porke okinmawiliayah n tlakah.",
        "020": "Ijkuakó okintitlankeh sikimeh teixkajkayajkeh inawak Jesús para makikajkakitih tlan kijtoa, iwa ijkó weletis kitemaktiskeh inawak n gobernador.",
        "021": "Yika ijkí okitlajtlanijkeh: —Tlamachti, tikmatokeh tlan tikijtoa iwa tlan tiktemachtia milák, iwa amo san tikpejpena motemachtilis. Tejwatsi kuali titlamachtia ijkó kemi Dios kimonekiltia matiyeknemikah.",
        "022": "Techonili: ¿Kuali ka matiktlaxtlawakah impuestos inawak n romanojtekiwa, noso amó?",
        "023": "Pero Jesús okajsikama san okiyejyekojtokah iwa okinmili: —¿Tleka nonnechyejyekoah?",
        "024": "Techititikah se denariojtomi. ¿De akin ixko nikan ka?, iwa ¿akin itoka ijkuilitok? Yejwah okinankilijkeh: —De César.",
        "025": "Ijkuakó Jesús okinmili: —Xikmakakah n César tlan iaxka n César, iwa xikmakakah Dios tlan iaxka n Dios.",
        "026": "Iwa n tlakah mach itla okajxililijkeh itech tlan okijtoaya non ika kiteiliskiah, yej omotlajtlachialtijkeh kenijki okinnankili, yika san owalmokakajkeh.",
        "head_4": "N saduseos kitlajtlaniah n Jesús kox oksepa moyolitiah non yomikkeh ",
        "027": "Satepa sikimeh saduseos non amo kineltokah non yomikkeh oksepa moyolitiah, omijkuanijkeh inawak Jesús iwa okitlajtlanijkeh:",
        "028": "—Tlamachti, itech itlanawatil Moisés ijkí otechtlajkuilili, tla se tlakatl non ya kipia isiwa, mikki iwa amo okímpixki ipilwah iwan isiwa, n iknosiwatl moneki mamonamikti iwan ikni non yomikki para makinmaka ipilwah ikni non yomikki.",
        "029": "Yowejka okatkah chikome iknimeh. Non teteachka omonamikti pero omikki iwa amo okinkajteh ipilwah.",
        "030": "Itsoyo non omikki omonamikti iwan iknosiwatl. Pero noiwa omikki iwa amo okinkajtewili ipilwah.",
        "031": "Ijkuakó non ipan eyi iknimeh noiwa omonamikti iwa n iknosiwatl; iwa nochteh n iknimeh omonamiktijtiajkeh iwa non iknosiwatl pero nochteh omijmiktiajkeh, iwa nion seme de yejwah okimák se konetl non siwatl.",
        "032": "Sa iksemi, n siwatl noiwa omikki.",
        "033": "Axa, ijkuak non yomikkeh moyolitiskeh, nin siwatl ¿de akin yetos tesiwa, tla n chikome iknimeh omonamiktijkeh iwa non siwatl?",
        "034": "Ijkuakó Jesús okinmili: —Itech nin tlaltíkpaktli, n tlakah iwa n siwameh monamiktiah.",
        "035": "Pero ijkuak moyolitiskeh non yomikkeh, akimeh Dios kinkawilis makalakitih kan ilwikak; ompa ayakmó monamiktiskeh nion kintemakaskeh impilwah mamonamiktikah,",
        "036": "porke ompa mach ok mikiskeh. Yetoskeh kemi ángelteh, iwa yetoskeh tepilwah de Dios porke omoyolitijkeh.",
        "037": "Inewia n Moisés itech itlajkuilol de n tlátsmoli non otlatlaya, otechmatilti non yomikkeh oksepa moyolitiskeh. Ompa nestok kan Moisés kijtoa n Totajtsi, Ye Idios Abraham, Isaac, iwa Jacob.",
        "038": "Porke Dios amo Dios de non yomikkeh, yej de akimeh yolitokeh, porke ixpa n Ye nochteh yolitokeh.",
        "039": "Ijkuakó sikimeh non kitemachtiah n tlanawatílistli okilijkeh: —Tlamachti, kuali tlan otikijto.",
        "040": "Iwa ayakmó omixewijkeh okachi kitlatlajtlaniskeh.",
        "head_5": "Jesús kintlajtlania n fariseos akin Ikone n Cristo ",
        "041": "Jesús okinmili: —¿Kenomi nonkijtoah Cristo ikone n David?",
        "042": "Porke n David inewia kijtoa itech salmos: N Totajtsi Dios okili n Noteko: “Ximoyayanti noyekma,",
        "043": "asta manikintlali mokokolikniwah itlampa mokxiwah.”",
        "head_6": "Jesús kinteilia non kitemachtiah n tlanawatílistli ",
        "045": "Nochteh n tlakah okikaktokah ijkuak Jesús okinmili itlamachtijkawah:",
        "046": "—Ximotlachilikah de akimeh kitemachtiah n tlanawatílistli, porke kiwilitah nemiskeh ika intlakeh weweyak, iwa kinekih makinyektlajpalokah ijkuak nemi tiánkistli. Iwa itech sinagogas kiwilitah motlaliskeh kan motlaliah n tlayakankeh, iwa kiwilitah motlaliskeh kan okachi kualteh lojarteh itech ilwimeh.",
        "047": "Noiwa kintlakijkixtiliah n iknosiwameh, iwa para amaka makimati, satlawel motiotsajtsiliah. Ne nomechilia, ninteh kiseliskeh okachi weyi tlaijyowílistli."
    },
    "021": {
        "head_1": "N iknosiwatl non okitemák nochi tlan okipiaya ",
        "001": "Ijtik Weyi Tiopa, Jesús okimitak n tominyojkeh ijkuak okontlalijtokah intomi kan nochteh okitlaliaya.",
        "002": "Noiwa okitak se probe iknosiwatl ijkuak okintlali ome tomintsitsinteh non amo miak impati.",
        "003": "Iwa Jesús okijto: —De milajka nomechilia, nin probe iknosiwatl, okachi okitemák ke n oksikimeh;",
        "004": "porke nochteh okitemakakeh tlan ayakmó kitekitiltiah, pero nin probe iknosiwatl okitemák nochi tlan ika panotoskia.",
        "head_2": "Jesús kinmilia n Weyi Tiopa de Jerusalén kixijxitiniskeh ",
        "005": "Sikimeh okimolijtokah saikpanoa kualtsitsinteh n temeh non okintekitiltijkeh ijkuak okichijchijkeh n Weyi Tiopa, iwa kenijki kualtsi otlamajmankeh itech itepanwah. Ijkuakó Jesús okijto:",
        "006": "—Wits tonati ijkuak nochi ni tlan nomejwah nonkitlajtlatokeh kixijxitiniskeh, iwa amo mokawas nion se tetl ikpak ok se.",
        "head_3": "Ijkí tlamochiwas achto de tlajtlamis n tlaltíkpaktli ",
        "007": "Ijkuakó okitlajtlanijkeh n Jesús: —Tlamachti, ¿kemania ijkó tlamochiwas?, iwa ¿tlan monextis ijkuak ijkó ya tlamochiwati?",
        "008": "Jesús okijto: —Ximotlachilikah, iwa amo manomechkajkayawakah. Porke miakeh kijtojtiwitseh itech Notoka: “Ne Cristo”; iwa kijtoskeh: “Yoajsiko n tonati.” Amo xikinneltokakah.",
        "009": "Keman nonkimatiskeh momijmiktilo iwa motekilmakalo, amo ximomojtikah, nochi ni moneki mamochiwa, pero ayamó itlamia n tlaltíkpaktli.",
        "010": "Jesús noiwa okinmili: —N tlanawatijkeh de se weyi tlali motekilmakaskeh iwa n tlanawatijkeh de ok se weyi tlali, iwa n tekiwajkeh de se altepetl motekilmakaskeh iwan tekiwajkeh de ok se altepetl.",
        "011": "Tlalolinis chikawak, iwa sentetl yetos apisotl iwa kokólistli, iwa itech ilwikak motas tlan temojti non ayik motika.",
        "012": "'Pero achto, nomechkitskiskeh iwa nomechtotojtokaskeh. Nomechwikaskeh innawak tekiwajkeh de sinagogas iwa nomechtsakuatiweh. Nomechtemaktiskeh inmak wejweyi tlanawatijkeh iwa gobernadormeh por nonnechtlakitah.",
        "013": "Ijkuakó nomejwah nonweletiskeh nonkintlapowiskeh de Ne.",
        "014": "Amo sa manomechtekipachojto kenijki nonmotlajtolpalewiskeh ijkuak nonyetoskeh inyakapah n tekiwajkeh,",
        "015": "porke Ne nomechinmakas n tlájtolteh non nomejwah nonkintenkixtiskeh, iwa nion se de akin nomechkokolia kixikos nion nomechtlajtolkopas.",
        "016": "Innewiah nomotajwah, nomokniwah, nomotlakaikniwah iwa non ken nonkinmitah nomechtejtemaktiskeh. Iwa sikimeh de nomejwah nomechmiktiskeh,",
        "017": "iwa nochteh n tlaltikpaktlakah nomechkokoliskeh por nonnechneltokah,",
        "018": "pero nion se nomotsonkal poliwis.",
        "019": "'Iwa tla nochi nonkixikoskeh, nonmomakixtiskeh.",
        "020": "'Ijkuak nonkinmitaskeh n soldadojteh yokiyayawalojkeh n Jerusalén, ijkuakó kuali xikmatikah ya kixijxitiniskeh.",
        "021": "Ijkuakó, akimeh yetoskeh Judea, macholokah kan tepemeh; iwa akimeh yetoskeh Jerusalén noiwa makisakah, iwa akimeh yetoskeh intlala amo mamokopakah Jerusalén.",
        "022": "Porke itech nekateh tonatijmeh Dios tetlaijyowiltis, ijkó kemi ijkuilitok itech itlajkuilol Dios.",
        "023": "¡Miálmasteh n siwameh akimeh itech nonteh tonatijmeh kokoxtitoskeh de konetl noso matlachichitijtokah! Porke yetos miak tlaijyowílistli itech nin tlaltíkpaktli, iwa ikualanilis Dios wits ipan ninteh tlakah.",
        "024": "Sikimeh kinmiktiskeh, iwa oksikimeh kintsakuatiweh itech oksikimeh tlalmeh. Iwa non amo judíojteh kitlajtlaksaskeh n Jerusalén, asta ijkuak Dios kijtos matlami tlan kichijtokeh n tlakah non amo judíojteh.",
        "head_4": "Ne Non onimochi ni tlakatl oksepa niwalmokopas ",
        "025": "'Ijkuakó motaskeh neskáyolteh itech tonati, itech metsi iwa itech sítlalteh; iwa itech n tlaltíkpaktli n tlakah san moixtlapololtijtoskeh iwa momojtiskeh ijkuak ijkuyukas n weyi atl iwa n amemélolteh.",
        "026": "N tlakah tlawelmomojtiskeh ijkuak kajsikamatiskeh tlan panos itech nin tlaltíkpaktli; porke asta n chikawálisteh non kateh ilwikak bibiokaskeh.",
        "027": "Ijkuakó nechitaskeh Ne Non onimochi ni tlakatl, niwaltemotiwits itech se mextli ika noweletilis iwa ika se weyi tláwili.",
        "028": "Ijkuak pewas ijkó tlamochiwas, ximoyolchikawakah iwa xiajkotlachiakah porke san nima nomechmakixtikih.",
        "head_5": "N igoskuawitl ",
        "029": "Jesús noiwa okinmili nin tlapoálistli: —Xikitakah n igoskuawitl, noso ok se tlatookali.",
        "030": "Ijkuak nonkitah yopé mokopina, nonkimatih ya walajsi n tonala.",
        "031": "Ijkó noiwa, ijkuak nonkitaskeh ijkó ya tlamochijtok, xikmatikah itlanawatil Dios ya walajsi.",
        "032": "'De milajka nomechilia, nochi ni tlamochiwas, iwa n tlakah non axa yolitokeh kitaskeh.",
        "033": "N ilwikak iwa n tlaltíkpaktli pojpoliwiskeh, pero notlajtol ayik pojpoliwis.",
        "034": "'Ximotlachilikah; amo xiktlakuawakah nomoyolo ika tlan amo kuali, amo san xitlakuajtinemikah, amo xitlawantinemikah iwa amo xikkawilikah manomechtekipacho tlan onka itech nin tlaltíkpaktli. Porke Ne san nonkisaki itech neká tonati, iwa amo nikneki ijkó nomechajsiki.",
        "035": "Yetos kemi se tékochtli non amo mota iwa wetsiskeh nochteh n tlakah non nemi itech nin tlaltíkpaktli.",
        "036": "Xiijsatokah, iwa nochipa ximotiotsajtsilijtokah para weletis nonmakisaskeh de nochi tlan panos, iwa ijkó nonweletiskeh nonmoketoskeh nonawak Ne Non onimochi ni tlakatl.",
        "037": "Jesús otlamachtiaya tlajka kan Weyi Tiopa, iwa de yuak, oyaya kan olivostepetl iwa ompa omokawaya.",
        "038": "Iwa nochi tonati, miakeh oyayah kan Weyi Tiopa san kualka para kikakiskeh n Jesús."
    },
    "022": {
        "head_1": "Motlatlalwiah kenijki kikitskiskeh n Jesús ",
        "001": "Yowalajsia n ilwitl ijkuak mokua paj non amo kipia levadura, non okiliayah n ilwitl de Paskua.",
        "002": "N tiopixkeh non tlayakantokeh iwa non kitemachtiah n tlanawatílistli, okitemoliayah kenijki kimiktiskeh n Jesús. Pero mach oweletiah porke okinmawiliayah n tlakah non iwa onemiah.",
        "003": "Ijkuakó, satanás okimoaxkati n Judas Iscariote akin tewa iwan májtlaktli iwa n ome tlatematiltijkeh.",
        "004": "Ye okimitato n tiopixkeh non tlayakantokeh iwa non okimokuitlawiayah n Weyi Tiopa, inwah omotlapowito tlan kichiwaskia para kinmaktilis n Jesús.",
        "005": "Yejwah saikpanoa opakmikeh iwa okilijkeh kimakaskeh tomi.",
        "006": "Judas omoyekka inwah, iwa opé kitemolia kemania weletis kinmaktilis n Jesús, pero ijkuak amo makitakah n tlakah.",
        "head_2": "Itlamachtijkawah kimajmanah n tlákuali de Paskua ",
        "007": "Oajsiko n ilwitl de Paskua ijkuak mokua n paj non amo kipia levadura iwa kimiktiah n ichkatsi.",
        "008": "Ijkuakó Jesús okintítlanki n Pedro iwa Juan, iwa okinmili: —Xikmajmanatih n tlákuali de Paskua.",
        "009": "Yejwah okitlajtlanijkeh: —¿Kani tikneki matikmajmanatih?",
        "010": "Jesús okinnankili: —Ijkuak nonkalakitiweh Jerusalén, nonkinamikiskeh se tlakatl kimamajti iaxoktsi. Xikkuitlapantokakah asta itech kali kan kalakiti,",
        "011": "iwa xikilikah n tekowa: “N Tlamachti tlajtlani: ¿Kanin kajki n kuarto kan kimomajsewis n tlákuali de Paskua iwan itlamachtijkawah?”",
        "012": "Ijkuakó ye nomechititis se weyi kuarto kan tlamajmantos, non kajki tlakpak; ompa xikmajmanakah n tlákuali de Paskua.",
        "013": "Yejwah oyájkeh iwa okajsikeh nochi kemi Jesús okinmilijka, iwa okimajmankeh n tlákuali de Paskua.",
        "head_3": "Jesús kimomajsewia n iksemi tlákuali ",
        "014": "Ijkuak ya motlamajsewiskiah, Jesús omoyayanti iwa n májtlaktli iwa ome itlamachtijkawah.",
        "015": "Iwa okinmili: —¡Satlawel yoniktlawelnektoka nikmomajsewis nin tlákuali de Paskua nomowah, achto de nimikkis!",
        "016": "Porke de milajka nomechilia, amo nikmomajsewis oksepa nin tlákuali asta ijkuak tikmosepanmajsewiskeh kan Dios tlanawatijtok.",
        "017": "Ijkuakó Jesús okónanki se kopa, omotlasojkama inawak Dios, iwa okijto: —Xikonikah non nochteh.",
        "018": "Ne nomechilia mach nikonis oksepa iayo n uvas, tlamo asta maajsiki n tonati ijkuak Dios pewas tlanawatis.",
        "019": "Otlanki okónanki n paj iwa omotlasojkama inawak Dios; okitlatlajkotlápanki iwa okinmajmák itlamachtijkawah iwa okinmili: —Ye ni nokuerpo non niktemaka por nomejwah. Ijkí xikchiwakah para nonnechilnamikiskeh.",
        "020": "Ijkuak yokimomajsewijkeh n paj; okónanki n kopa iwa okijto: —Nin kopa ye noesso non ika timotlajtolsenkawa, iwa motoyawas por nomejwah.",
        "021": "'Pero axa, akin nechtemaktis kajki nowa itech mesa.",
        "022": "Porke Ne Non onimochi ni tlakatl, nimikkis ijkó kemi Dios kimonekiltia, pero, ¡mialma n tlakatl akin nechtemaktis!",
        "023": "Ijkuakó opé motlatlajtlaniah akin kitemaktiskia.",
        "head_4": "Itlamachtijkawah motlatlajtolkopah akin okachi weyijkatitok ",
        "024": "Otlanki yejwah opé motlatlajtolkopah akin okachi weyijkatitoskia.",
        "025": "Pero Jesús okinmili: —N reyes moweyiliah iwa kinnajnawatiah n tlakah de non altepetl, iwa n tlakah de non altepetl kinnotsah kualteh n tlakah.",
        "026": "Pero nomejwah amo ijkó xikchiwakah, yej akin weyijkatitok, amo mamoweyili; iwa akin teyakana, noiwa makimati matetlakita.",
        "027": "¿Akin okachi weyijkatitok?, ¿akin sa kitlateekiliah matlakua, noso akin tlateeka? ¿Amo okachi weyijkatitok akin sa kitlateekiliah matlakua? Pero Ne nika nomowah kemi se non tlateeka.",
        "028": "'Iwa nomejwah nochipa nontlaijyowijtinemih nowa.",
        "029": "Yika, Ne nomechtlalis xitlanawatikah, ijkó kemi Notajtsi onechtlali manitlanawati,",
        "030": "para ximotlamajsewikah iwa xikonikah ipan nomesa kan nitlanawatia. Noiwa para nonmoyayantiskeh iwa nonkinmixkomakaskeh n májtlakteh iwa ome familias de Israel.",
        "head_5": "Jesús kitematiltia Pedro kijtoskia amo kixmati ",
        "031": "Satepa okijto: —¡Simón, Simón, xikkaki! N satanás yonomechtlájtlanki para nomechtsejtselos kemi kitsejtseloah n trigo;",
        "032": "pero Ne yonimotiotsajtsili para amo xikpolo motlaneltokalis. Iwa ijkuak timoyolpatlas, xikinyolchikawa mokniwah.",
        "033": "Pedro okili n Jesús: —¡Noteko, nimotemaka nias mowa maya manechtsakuakah noso manechmiktikah!",
        "034": "Jesús okili: —Pedro, Ne nimitsilia achto de tlakuikas n kaxtil, te tikijtos eyi welta, “Amo nikixmati.”",
        "head_6": "Yoajsiko n ora para kiyejyekoskeh n Jesús iwa itlamachtijkawah ",
        "035": "Ijkuakó Jesús okinmili: —Ijkuak onomechtítlanki, amo ononkiwikakeh nomopuxa, nion nomopuxajtomi, nion oksikimeh nomokakkuah, ¿itla onomechpolo? Yejwah otlanankilijkeh: —Amitla otechpoloh.",
        "036": "Ijkuakó Jesús okinmili: —Pero axa, akin kipia se ipuxa, makimowikili noiwa ipuxajtomi, iwa akin amo kipia iespada, makinamaka se ikoto iwa makimokuili se iespada.",
        "037": "Porke Ne nomechilia moneki mamochiwa tlan ijkuilitok itech itlajkuilol Dios: “Okitakeh kemi yaskia se tlakatl amo kuali.”",
        "038": "Ijkuakó yejwah okilijkeh: —Noteko, nika kateh ome espadajteh. Jesús okinnankili: —Ya kuali ka.",
        "head_7": "Jesús motiotsajtsilia kan huerto de Getsemaní ",
        "039": "Jesús okiski de Jerusalén iwa oyá kan olivostepetl, kan nochipa onmotiotsajtsiliaya. Itlamachtijkawah noiwa oyajkeh íwa.",
        "040": "Ijkuak okalakitoh kan olivostepetl, Jesús okinmili itlamachtijkawah: —Ximotiotsajtsilikah, para amo manomechyoltilana n tlajtlákoli.",
        "041": "Nima omijkuani ixwejkatsi kemi sempóali metro, iwa ompa omotlankuáketski iwa opé motiotsajtsilia.",
        "042": "Iwa okijto: —Notajtsi, tla tikmonekiltia, techachiwili nin tlaijyowílistli. Pero amo mamochiwa kemi Ne nikneki, yej kemi Tejwatsi tikmonekiltia.",
        "043": "Ijkuakó okimonextili se ángel de ilwikak non okiyolchikawako.",
        "044": "Iwa ken satlawel otlaijyowijtoka, okachi omotiotsajtsiliaya, iwa itonil omókopki kemi estli iwa owetsia ixko tlali.",
        "045": "Ijkuak Jesús otlanki omotiotsajtsili, omókopki kan itlamachtijkawah; iwa ken satlawel omoyolkokoayah, okochtlamilajkeh.",
        "046": "Iwa okinmili: —¿Tleka nonkochtokeh? Ximewakah iwa ximotiotsajtsilikah para amo manomechyoltilana n tlajtlákoli.",
        "head_8": "Kikitskiah n Jesús ",
        "047": "Jesús ok okintlapowijtoka itlamachtijkawah ijkuak okalakikoh miakeh tlakah. Judas seme de n májtlakteh iwa ome itlamachtijkawah okwalinyakantiwalaya, niman omijkuani inawak Jesús para kiixtennamikis.",
        "048": "Ijkuakó Jesús okili: —Judas, ¿techixtenamiki para manechkitskikah, iwa ijkó techtemaktia Ne Non onimochi ni tlakatl?",
        "049": "Akimeh okatkah iwan Jesús, ijkuak okitakeh tlan otlamochijtoka, okitlajtlanijkeh: —Tejwatsi, ¿tikneki matikinkojkokah ika toespadajwah?",
        "050": "Ijkuakó seme de yejwah okikojko se itékitki n tiópixki non okachi otlayakantoka, ni okitekili inakas non iyekma.",
        "051": "Pero Jesús okili: —Xikinkawakah, ¡ayakmó xikinkojkokah! Ijkuakó Jesús okitelkoli inakas non tlakéwale, iwa owalpajtik.",
        "052": "Otlanki, Jesús okinmili n tiopixkeh non tlayakantokeh, iwa non otlamokuitlawiayah kan Weyi Tiopa iwa n tetajmeh non tlayakantokeh kan tiopa, non okikitskikoh: —¿Ononwalajkeh ononnechkitskikoh ika espadajteh iwa ika kuawitl kemi niyetoskia se ichtek?",
        "053": "Ixmostla onikatka nomowah kan Weyi Tiopa, iwa ayik ononnechtelkojkeh. Pero ye ni nomoora ijkuak tleyua iwa nomejwah nonweletih nonkichiwah nomoteki.",
        "head_9": "Pedro kijtoa amo kixmati Jesús ",
        "054": "Ijkuakó okikitskijkeh n Jesús, iwa okiwikakeh icha n tiópixki non okachi otlayakantoka, iwa n Pedro san wejka okintokaya.",
        "055": "Ompa itlajkotia n patio otlatlatijkeh, okiyawalojkeh n tlékuili iwa omotlajtlalijkeh; noiwa n Pedro omotlali inwah.",
        "056": "Ijkuakó se iteska n tiópixki non okachi otlayakantoka okitak n Pedro ewatok inakastla n tlékuili, okisentlajtlatak iwa okijto: —Nin tlakatl noiwa okatka iwa n Jesús.",
        "057": "Pero n Pedro mach okimokuiti, iwa okijto: —Siwatl, ne mach nikixmati.",
        "058": "Okachi satepa ok se tlakatl okitak n Pedro iwa okili: —Te noiwa seme de yejwah. Pero Pedro okijto: —Mach ne, otimoixtlapololti.",
        "059": "Kemi se ora okachi satepa, ok se tlakatl noiwa okili: —De milajka nin tlakatl tewa íwa, ye noiwa walewatok de Galilea.",
        "060": "Ijkuakó Pedro okijto: —Tlakatl, mach nikmati tlan tikijtojtok. Ijkuak Pedro ok otlajtojtoka, owaltlakuikak n kaxtil.",
        "061": "Ijkuakó n Toteko omókopki iwa okitak n Pedro, ijkuakó Pedro okilnamik tlan Jesús yokilijka: “Ijkuak tlakuikas n kaxtil, te yotikijto eyi welta amo nikixmati.”",
        "062": "Ijkuakó Pedro okiski iwa satlawel ochokak.",
        "head_10": "Kipijpinatiah n Jesús ",
        "063": "Akimeh okimokuitlawijtokah n Jesús okipijpinawiayah iwa okitekilmakayah.",
        "064": "Okiixtsajtsakeh, okiixwijwitekiah iwa okiliayah: —¡Techili, akin omitsmák!",
        "065": "Iwa ika tlájtolteh pitsotikeh okipijpinawiayah.",
        "head_11": "Kiteixpantiah n Jesús inawak Sanedrín ",
        "066": "Ijkuak owaltláneski, omoololojkeh n tetajmeh non tlayakantokeh kan Weyi Tiopa, noiwa n tiopixkeh non tlayakantokeh iwa non kitemachtiah n tlanawatílistli, iwa okiixpantitoh n Jesús innawak n Sanedrín.",
        "067": "—Techili, ¿te ti Cristo? Ye okinnankili: —Tla nomechilis Ne Ni Cristo, mach nonnechneltokaskeh.",
        "068": "Desde tla Ne nomechtlajtlanis itla, mach nonnechnankiliskeh.",
        "069": "Desde axa, Ne Non onimochi ni tlakatl, niewatos iyekma Totajtsi Dios Akin kipia nochi weletílistli.",
        "070": "Ijkuakó nochteh okitlajtlanijkeh: —¿Tejwatsi Ikone Dios? Jesús okinmili: —Milák, Ne Ikone n Totajtsi Dios kemi nomonewiah yononkijtojkeh.",
        "071": "Ijkuakó yejwah okijtojkeh: —¿Tlan ok para tikintlatlajtlaniskeh oksikimeh? Tonewiah yotikkakeh tlan okijto."
    },
    "023": {
        "head_1": "Jesús inawak Pilato ",
        "001": "Ijkuakó nochteh owalmokeketskeh, iwa okiwikakeh n Jesús inawak Pilato.",
        "002": "Ompa opé kiteiliah, iwa okijtojkeh: —Otikitakeh nin tlakatl kimpajsolojtinemi n tlakah. Ye kijtojtinemi amo matiktlaxtlawilikah impuestos n César, iwa kijtoa ye n Cristo, iwa kijtoa Ye rey.",
        "003": "Ijkuakó Pilato okitlajtlani n Jesús: —¿De milajka te inrey n judíojteh? Jesús okinankili: —Milák, ijkó ken yotikijto.",
        "004": "Ijkuakó Pilato okinmili n tiopixkeh non tlayakantokeh iwa nochteh n tlakah: —Ne amitla amokuali nikajsi itech nin tlakatl.",
        "005": "Pero yejwah okachi okualankeh iwa okijtojkeh: —Kimpajsolojtinemi nochteh n judiojteh ika itlamachtilis. Opé Galilea, iwa nika yokalakiko.",
        "head_2": "Jesús ixpa Herodes Antipas Primero ",
        "006": "Ijkuak Pilato ijkí okikak, otlájtlanki kox non tlakatl walewatok de Galilea.",
        "007": "Ijkuak okilijkeh Jesús owalewatoka de Galilea, okitítlanki kan Herodes, gobernador de Galilea. Itech nonteh tonatijmeh Herodes okatka Jerusalén.",
        "008": "Ijkuak Herodes okitak n Jesús satlawel opaki; porke miakeh omotlapowiayah de Jesús iwa yowejka okinekia kixmatis, iwa okinekia kitas se neskayotl.",
        "009": "Herodes okitlatlajtlani n Jesús, pero Ye machitla okinankili.",
        "010": "Ompa okatkah n tiopixkeh non tlayakantokeh iwa non kitemachtiah n tlanawatílistli, akimeh okitlawelteiliayah n Jesús.",
        "011": "Ijkuakó Herodes Antipas Primero iwa isoldadojwah fiero okitoktijkeh n Jesús, iwa para okachi fiero kipijpinawiskeh okitlakentijkeh kemi yetoskia Rey, iwa n Herodes oksepa okitítlanki kan Pilato.",
        "012": "Pilato iwa n Herodes omokokoliayah, pero non tonati opé moyekwikah.",
        "head_3": "Kitemaktiah n Jesús para makimiktikah ",
        "013": "Ijkuakó n Pilato okinmoololoh n tiopixkeh non tlayakantokeh, n tekiwajkeh iwa nochteh n tlakah,",
        "014": "iwa okinmili: —Nomejwah ononnechalikilijkeh nin tlakatl, porke nonkijtoah kimpajsolojtinemi n tlakah. Ne yoniktlatlajtlani nomoixpah, iwa yononkikakeh amitla amokuali nikkajxililia ika tlan nomejwah nonkiteiliah.",
        "015": "Nion Herodes mach okijto kox tlajtlakole nin tlakatl, yika oksepa otechaltitlanili, porke noiwa amitla okajsik kemi para matikmiktikah.",
        "016": "Nitlanawatis makitsonwitekikah iwa nikkajkawas.",
        "017": "Nochi xiwitl itech ilwitl de Paskua, Pilato okimpaktiaya n judíojteh ijkuak okinkajkawiliaya seme de non tsaktokeh.",
        "018": "Pero nochteh otsajtsikeh chikawak: —¡Xikmikti non tlakatl! ¡Xikkajkawa n Barrabás!",
        "019": "Nin Barrabás otsaktoka porke otemikti iwa okimpajsolojka miakeh tlakah para makixnamikikah n gobierno.",
        "020": "Pilato oksepa okintlapowi n tlakah porke okinekia kikajkawas n Jesús.",
        "021": "Pero yejwah oksepa otsajtsikeh: —¡Xikkrusifikaro! ¡Xikkrusifikaro!",
        "022": "Ipan eyi welta Pilato okinmili: —¿Tleka nonkinekih mamikki?, ¿tlan amo kuali okichi? Ne mach nikita satlawel tlajtlakole, kemi para makimotlanili imikilis. Nitlanawatis makitsonwitekikah iwa satepa nikkajkawas.",
        "023": "Pero yejwah okachi otsajtsiah chikawak iwa okitlajtlaniliayah makikrusifikaro n Jesús; iwa kemi yejwah satlawel otsajtsiah, okinekiltijkeh n Pilato makinchiwili tlan okitlajtlanilijtokah.",
        "024": "Ijkuakó Pilato okichi tlan yejwah okitlajtlanilijkeh,",
        "025": "iwa okikajka n Barrabás, non otsaktoka por okimpajsolojka n tlakah iwa por otemikti, otlanki okinnawati isoldadojwah makikrusifikarokah n Jesús kemi yejwah okinekiah.",
        "head_4": "Kikrusifikaroah n Jesús ",
        "026": "Ijkuak yokiwikayah kikrusifikarotiweh n Jesús, okiyakanamikeh se tlakatl de Cirene non itoka Simón. Ye owalewaya de itlala iwa okitoktijkeh makimama n krus, iwa makikuitlapantoka n Jesús.",
        "027": "Miakeh tlakah de Jerusalén okwaltokayah n Jesús. Noiwa miakeh siwameh okichokilijtiayah iwa omoyolkokojtiayah.",
        "028": "Pero Jesús okimitak iwa okinmili: —Siwameh de Jerusalén, amo techchokilikah, yej ximochokilikah iwa xikinchokilikah nomopilwah.",
        "029": "¡Xikakikah!, witseh tonatijmeh ijkuak kijtoskeh: “Miak yolpakílistli para akimeh amo okimpixkeh impilwah, nion okonewajtikeh nion otlachichitijkeh.”",
        "030": "Ijkuakó n tlakah pewas kinmiliskeh n tepemeh: “Xiwetsikah topah”; iwa kinmiliskeh n tepeyomeh: “Techtlaatikah.”",
        "031": "Pero tla ijkó kichiwah iwa n kuawitl xoxobik tlan kichiwaskeh ika non yowaki?",
        "032": "Noiwa okinwikayah ome ichtekeh iwa temiktijkeh para kinkrusifikaroskeh inajnakastla n Jesús.",
        "033": "Ijkuak okalakitoh kan tepetl non kiliah Miketsontekomatl, okikrusifikarojkeh n Jesús. Noiwa ompa okinkrusifikarojkeh ome tlachtekeh, se ik iyekma iwa n ok se ik iopochma.",
        "034": "Iwa ijkuak yokikrusifikarojtokah, Jesús okijto: —Notajtsi, xikintlapojpolwi, porke mach kimatih tlan kichiwah. Iwa n soldadojteh okinmotlatlanilijkeh itlakenwah n Jesús.",
        "035": "N tlakah de non altepetl okimawisojtokah, iwa asta n tekiwajkeh okipijpinawiayah n Jesús iwa okijtoayah: —Oksikimeh okinmakixti, axa, tla de milajka Ye n Cristo itlapejpenil Dios, mamomakixti inewia.",
        "036": "N soldadojteh noiwa okipijpinawiayah n Jesús, omopachoayah inawak iwa okitiayah vinagre,",
        "037": "iwa okiliayah: —Tla Te tirey de judíojtih, ximomakixti monewia.",
        "038": "Noiwa ik ikuatsontla okijkuililijkeh non okijtoaya: “Ye ni inrey n judiojteh.”",
        "039": "Seme de nonteh ichtekeh non okikrusifikarojkeh inakastla n Jesús, ijkí fiero okiliaya: —Tla te ti Cristo, monewia ximomakixti, iwa tejwah noiwa.",
        "040": "Pero non ok se ichtek okajwak iwa okili: —¿Amo tikmawilia Dios, maya ya tikmati san sika timikiskeh?",
        "041": "Tejwah tikijyowijtokeh nin tlaijyowílistli porke otikmotlanilijkeh, pero nin tlakatl mach itla okichi.",
        "042": "Ijkuakó okili n Jesús: —Techilnamiki ijkuak pewas titlanawatis.",
        "043": "Jesús okinankili: —De milajka axa nimitsilia: tiyetos nowa kan moitstika Notajtsi.",
        "head_5": "Mikki n Jesús ",
        "044": "Kemi tlajko tonati owaltleyuak itech neká tlali, iwa asta kemi las tres de tiotlak opanok n tleyuálistli.",
        "045": "N tonati okualok, iwa n kortina de n Weyi Tiopa, otlajkotsáyanki.",
        "046": "Ijkuakó Jesús ika chikawak tlájtoli okijto: —Notajtsi Dios, momak niktlalia noespíritu. Ijkuak ijkó okijto, omikki.",
        "047": "Ijkuak n soldado tlanawati romano okitak tlan otlamochijka, okiweyijkachi Dios iwa okijto: —Nin tlakatl milák yekmilajka.",
        "048": "Nochteh non ompa otlamawisojtokah, ijkuak okitakeh nochi tlan otlamochijka owalyayajkeh incha iwa omoelpanwitektiayah.",
        "049": "Pero nochteh akimeh okixmatiah n Jesús, iwa n siwameh non owalayah iwan Jesús desde Galilea, san wejka okoniitokah tlan otlamochijtoka.",
        "head_6": "Kitookah n Jesús ",
        "050": "Okatka se kualitlakatl non omonotsaya José, owalewatoka de se altepetl non itoka Arimatea. Ye noiwa tewa otekiwajtitoka kan Sanedrín.",
        "051": "Nin José noiwa okichiaya ijkuak Dios pewas tlanawatis, yika mach okipakti tlan okichijkeh non de Sanedrín.",
        "052": "Ijkuakó n José okitato n Pilato iwa okitlajtlanili ikuerpo n Jesús.",
        "053": "Satepa okitemowito de kan krus iwa okikemelo ika se tlakemitl, otlanki okikalakito kan se miketékochtli non oichkuatoka itech tetl kan ayamaka okitlalpachoayah.",
        "054": "Non tonati yomotlatlalijtokah para n sábado non yowalajsia.",
        "055": "N siwameh akimeh owalajkeh de Galilea iwan Jesús, oyajkeh okitatoh n miketékochtli, iwa okitakeh kenijki okiwilankeh n kuerpo.",
        "056": "Iwa ijkuak owalmokopkeh incha, okinmajmankeh ajwiakpajmeh, iwa non sábado omosewijkeh ijkó kemi kijtoa n tlanawátili."
    },
    "024": {
        "head_1": "Jesús moyolitia ",
        "001": "Semi san kuinal, itech ipewaya n samano, n siwameh oyajkeh kan otooktoka n Jesús, iwa okinwikayah ajwiakpajmeh non yejwah yokichijchijkeh, noiwa oksikimeh siwameh oyayah ínwah.",
        "002": "Ijkuak n siwameh okalakitoh kan okitookakeh Jesús, n tetl non okitentsaktoka n miketékochtli yokachijka.",
        "003": "Iwa okalakeh, pero mach okajsikeh ikuerpo n Toteko Jesús.",
        "004": "Yejwah ayakmó okimatiah tlan kichiwaskeh. San nima ome tlakah non otlakentsotlaniah, okinmonextilijkeh innakastla.",
        "005": "Kemi yejwah satlawel omomojtijkeh, omotlankuaketskeh asta okitelkotoh n tlali ika inmixkuak, pero nonteh tlakah okinmilijkeh: —¿Tleka nonkitemoah kan yomikkeh, Akin yolitok?",
        "006": "Mach nikan ka, Ye yomoyoliti. Xikilnamikikah tlan onomechili ijkuak ok okatka Galilea,",
        "007": "noiwa onomechili Ye Akin omochi tlakatl kitemaktiskiah inmak n tlajtlakolejkeh, iwa kikrusifikaroskiah, pero ipan eyi tonati moyolitiskia.",
        "008": "Ijkuakó n siwameh okilnamikeh tlan Jesús okimilijka,",
        "009": "iwa ijkuak yomokopatoh de kan miketékochtli, nochi tlan yejwah okitakeh ompa, n siwameh okintlapowijkeh n májtlakteh iwa n se itlamachtijkawah iwa akimeh ompa okatkah.",
        "010": "N siwameh yejwah ninteh: María de Magdala, Juana, María, ina n Jacobo, iwa n oksikimeh siwameh.",
        "011": "Pero itlamachtijkawah okimoliayah chamo kuatlapolojtokeh, iwa mach okinneltokakeh.",
        "012": "Pero n Pedro okistewak iwa omotlelo kan miketékochtli, iwa ijkuak oontláchixki tlaijtik, sanwel okimitak n tsótsolteh tlakaltechitokeh. Ijkuakó omókopki icha, iwa satlawel okitlajtlachialti tlan otlamochijka.",
        "head_2": "Jesús kinmonextilia itech ojtli de Emaús ",
        "013": "Non tonati, ome itlamachtijkawah oyayah para n altepetl non itoka Emaús, non omokawaya kemi májtlaktli iwa n se kilómetro wejka de Jerusalén.",
        "014": "Yejwah omotlatlapowijtiayah tlan otlamochijka.",
        "015": "Iwa ijkuak yejwah omotlatlapowijtiayah iwa omotlatlajtolkopayah, Jesús inewia omijkuani innawak iwa opé nejnemi ínwah.",
        "016": "Pero maya okitayah, mach okixmatkeh.",
        "017": "Ijkuakó Jesús okintlajtlani: —¿Tlan semi nonkimolijtiwih? ¿Tleka nonmoyolkokoah?",
        "018": "Se de yejwah, non omonotsaya Cleofas, okinankili: —Nochteh n tlakah kimatokeh tlan otlamochi kan Jerusalén itech ninteh tonatijmeh. ¿Te timokalotijtok ompa iwa amo tikmati?",
        "019": "Ijkuakó Jesús okintlajtlani: —¿Tlan otlamochi? Yejwah okinankilijkeh: —¿Amo otikma tlan okitoktijkeh n Jesús non owalewatoka de Nazaret? Ye se profeta weletini itech nochi tlan okijtoaya iwa tlan okichiwaya inawak Dios iwa innawak n tlakah.",
        "020": "¿Amo otikma n tiopixkeh non tlayakantokeh sansikah iwa n totekiwajkawah okitemaktijkeh para makitlaijyowiltikah iwa makimiktikah?",
        "021": "Tejwah otimoyolchikawayah itech porke otikneltokayah Ye akin kimakixtiskia nochi Israel. Pero axa ya kipia eyi tonati ijkó otlamochi.",
        "022": "Iwa axa, sikimeh siwameh non towah mopoah yotechmomojtijkeh, porke yejwah san kuinal oyajkeh kan miketékochtli.",
        "023": "Amo okajsikeh ikuerpo Jesús. Ijkuakó owalajkeh otechilikoh okimitakeh sikimeh ángelteh non okimilijkeh Jesús yolitok.",
        "024": "Okachi satepa, sikimeh tlakah non towah mopoah oyajkeh kan miketékochtli, iwa okajsitoh kemi n siwameh otechilijkeh, pero mach okitakeh n Jesús.",
        "025": "Ijkuakó Jesús okinmili: —¡Nomejwah yolik nonteajsikamatih, tleka owi nonkineltokah tlan okitemachtijkeh n profetas!",
        "026": "¿Mach amo omonekia matlaijyowi n Cristo iwa satepa kiweyijkachiwaskiah?",
        "027": "Ijkuakó Jesús opé kinmajsikamatiltia itlajkuilol n Moisés iwa n profetas kan tlapoah de Ye.",
        "028": "Ijkuak okalakitoh Emaús, Jesús omochi kemi ok oyaya okachi tlayakapa.",
        "029": "Pero yejwah okitlatlautijkeh mamokawa, iwa okilijkeh: —Ximokawa towah, yopé tleyua. Ijkuakó Jesús okalak itech non altepetl iwa omoka inwah.",
        "030": "Iwa ijkuak yoewatoka inwah kan motlamajsewiskiah, okónanki n paj, omotlasojkama inawak Dios, iwa okinmajmák makimomajsewikah.",
        "031": "Ijkuakó okimachilijkeh kemi owalmoixtlajtlapojkeh, iwa okiyekixmatkeh Ye n Jesús, pero Ye san owalpoliwik.",
        "032": "Iwa yejwah opé kimoliah: —Satlawel otiyoltlatlayah keman otechtlapowijtiwalaya itech ojtli, noiwa kemi otechilijtiwalaya tlan kijtosneki itlajkuilol Dios.",
        "033": "Ijkuakó, owalmokeketskeh okonankeh ojtli iwa omokopkeh Jerusalén; ompa okinmajsitoh n májtlaktli iwa n se itlamachtijkawah iwa n oksikimeh non ompa okatkah,",
        "034": "iwa yejwah okimilijkeh: —Milák, n Toteko Jesús yomoyoliti, iwa n Simón yokitak.",
        "035": "Satepa yejwah ome okinmatiltijkeh tlan omochijkeh itech ojtli, iwa okimilijkeh kenijki okiyekixmatkeh n Jesús ijkuak okitlajkotlápanki n paj.",
        "head_3": "Jesús kinmonextilia itlamachtijkawah. ",
        "036": "Itlamachtijkawah okimolijtokah tlan omochijkah, ijkuakó Jesús owalmonexti intlajko.",
        "037": "Yejwah saikpanoa omomojtijkeh iwa okiyejyekoliayah chamo okitlajtlatokah se espíritu.",
        "038": "Pero Jesús okinmili: —¿Tleka nonmotlajtlachialtiah? ¿Amo nonkineltokah kox Ne?",
        "039": "Xikinmitakah nomawah iwa nokxiwah. Techtelkokah iwa techitakah; porke se espíritu amo kipia inakayo nion iomiowah kemi Ne nikimpia.",
        "040": "Ijkuak Jesús ijkó okinmili, okimititih imawah iwa ikxiwah.",
        "041": "Pero ken opakmiktokah iwa ok omotlajtlachialtijtokah, amo okiyekneltokayah kox Ye n Jesús, yika Jesús okinmili: —¿Nonkipiah itla tlan se kimomajsewis?",
        "042": "Ijkuakó okonmakakeh tlajko michi tléwaki,",
        "043": "iwa Ye okiseli iwa okimomajsewi inmixpah.",
        "head_4": "Jesús kintitlani itlamachtijkawah makitetlapowikah n kualitlájtoli ",
        "044": "Otlanki Jesús okinmili: —Tlan yonimochi ye tlan onomechilijka ijkuak onikatka nomowah. Onomechili nochi tlan ijkuilitok itech itlanawatil Moisés iwa itech intlajkuilolwah n profetas iwa itech salmos, ye tlan nimochiwaskia.",
        "045": "Ijkuakó n Jesús okinmajsikamatilti tlan okijtoaya itlajkuilol Dios,",
        "046": "iwa okinmili: —Nochi ni ijkuilitok iwa ijkó Ne onimochi, porke saman nimikiskia, iwa ipan eyi tonati nimoyolitiskia.",
        "047": "Itech Notoka xikimilikah kenijki moyolpatlaskeh inawak Dios iwa kenijki kintlapojpolwiliskeh de intlajtlakolwah. Xipewakah nika Jerusalén iwa satepa itech nochteh tlalmeh de nin tlaltíkpaktli.",
        "048": "Nomejwah ononkitakeh tlan onipanok.",
        "049": "Techkakikah, Ne nomechaltitlanilis tlan Notajtsi onomechkakiti. Pero xiyetokah nika Jerusalén, asta ijkuak nonkiseliskeh n weletílistli non wits de ilwikak.",
        "head_5": "Jesús tlejko ilwikak ",
        "050": "Satepa, Jesús okinwík itlamachtijkawah asta Betania. Ompa okinmajkok imawah iwa okintiochi.",
        "051": "Iwa ijkuak okintiochijtoka, omoixkoyanti iwa okiwikakeh ilwikak.",
        "052": "Niman, ijkuak otlankeh okiweyijkachijkeh, omokopkeh Jerusalén ika miak pakílistli,",
        "053": "iwa ixmostla okitlakuikiliayah Dios kan Weyi Tiopa."
    }
}