{
    "000": "N Kualitlájtoli non Okijkuilo San Mateo",
    "001": {
        "head_1": "Yejwah ninteh intokah iwejkatatawah n Cristo Jesús ",
        "001": "Ninteh iwejkatatawah n Cristo Jesús, non walewatok itech David iwa noijki walewatok itech Abraham. Isaac ita n Jacob, iwa Jacob ita n Judá iwan oksikimeh ikniwah. Fares ita n Esrom, iwa n Esrom ita n Aram. Aminadab ita n Naasón. Naasón ita n Salmón. Booz iwa n Rut okipixkeh inkone non itoka Obed. Obed ita n Isaí. N rey David ita n Salomón. Imamá n Salomón okatka isiwa n Urías. Roboam ita n Abías, iwa Abías ita n Asá. Josafat ita n Joram, iwa Joram ita n Uzias. Jotám ita n Acaz, iwa Acaz ita n Ezequías. Manasés ita n Amón, iwa Amón ita n Josías. Jeconías ita n Salatiel, iwa Salatiel ita n Zorobabel. Abiud okatka ita n Eliaquim, iwa Eliaquim ita n Azor. Sadoc ita n Aquim, iwa Aquim ita Eliud. Eleazar ita n Matán, iwa Matán ita n Jacob. José omonamikti iwan María. María okatka imamá n Jesús non tejwah tikixmatih kemi Cristo.",
        "017": "Opanokeh májtlaktli iwa n nawi (14) iwejkaixwiwah n Abraham asta otlakatiko David. Iwa satepa májtlaktli iwa n nawi (14) iwejkaixwiwah ijkuak ok onemia n David asta ijkuak okinwikakeh kan tlali de Babilonia. Iwa satepa ok májtlaktli iwa n nawi (14) iwejkaixwiwah ijkuak okinwikakeh n Israelitas kan tlali de Babilonia asta ijkuak otlakatiko n Cristo.",
        "head_2": "Otlákatki Cristo Jesús ",
        "018": "Ijkí otlamochi ijkuak otlákatki n Cristo Jesús. María, imamá Jesús, yokichixtoka tonati para monamiktis iwan José. Pero ijkuak ayamó omonamiktiayah, María yokatka kókoxki ika konetl ika iweletilis n Espíritu Santo.",
        "019": "José ya monamiktiskia iwan María,",
        "020": "Ye okimoliaya ijkó kichiwas, pero se iángel n Totajtsi Dios okimonextili ijkuak otejtemiktoka iwa okili: —José, iwejkaixwi n David, amo ximawi tikselis n María kemi mosiwa. N konetl non kichixtok wits ika iweletilis Espíritu Santo.",
        "021": "María kipias se konetl, iwa te tiktlalilis itoka J",
        "022": "Nochi ni opanok para mamochiwa tlan okijto Totajtsi Dios ijkuak okijkuilo n tiotlajto:",
        "023": "Se íchpochtli kipias ijtik se konetl, iwa kitlakatilis, iwa kitlalilis itoka Emanuel.",
        "024": "Ijkuak José oijsak, okichi tlan okinawati iángel Totajtsi Dios, iwa okiseli n María kemi isiwa.",
        "025": "Yejwah mach okochiah sansikah, asta ijkuak yotlákatki n konetl. Iwa José okitlalili itoka Jesús."
    },
    "002": {
        "head_1": "Sikimeh ixtlamatkeh owalajkeh okitlajpalokoh n Cristo ",
        "001": "Jesús otlákatki itech altepetl de Belén non kajki kan tlali de Judea. Itech nonteh tonatijmeh Herodes",
        "002": "iwa otlajtlankeh: —¿Kanin kajki inrey n judíojteh non yotlakatiko? Kan ik kisa tonati otiktakeh isitlal, yika otonwalajkeh otikweyijkachiwakoh.",
        "003": "Ijkuak n rey Herodes okikak nochi ni, omomojti, iwa nochteh n tlakah de Jerusalén noiwa omomojtijkeh.",
        "004": "Ijkuakó n rey Herodes okinmoololo nochteh n tiopixkeh non tlayakantokeh iwa non kitemachtiah n tlanawátili, iwa okintlajtlani kani tlakatis n Cristo.",
        "005": "Iwa yejwah okilijkeh: —Tlakatis itech altepetl de Belén, non kajki kan tlali de Judea, ijkó okijkuilo n profeta:",
        "006": "Te Belén non tika itech tlali de Judá, te maya titsijtsikitsi, te okachi tiweyijkatitos. Motech kisas se weyi tlanawati, non kinyakanas nopilwah, n tlakah de Israel.",
        "007": "Ijkuakó Herodes san ichtaka okínnotski n ixtlamatkeh, iwa okinyektlajtlani tlan tonati oneski non sítlali.",
        "008": "Otlanki okintítlanki mawiah Belén, iwa okinmili: —Xiwiah ompa, iwa xiyektlajtlanikah kanin kajki non konetl, iwa ijkuak nonkajsiskeh, sanima technawatikih ne noiwa nias nikweyijkachiwati.",
        "009": "Ijkuak n ixtlamatkeh okikakeh tlan okinnawati n Herodes, oonewakeh Belén. Iwa n sítlali non okitakeh kan ik kisa tonati, otlayakantia iwa omoketsato kan kajki n konetl.",
        "010": "Ijkuak n ixtlamatkeh okitakeh n sítlali, satlawel oyolpakeh.",
        "011": "Iwa ijkuak okalakeh itech kali, okitakeh n konetl iwan imamá María. Omotolojkeh inawak iwa okiweyijkachijkeh n konetl. Satepa okintlapojkeh inkaxajtsitsiwah iwa okitliokolijkeh oro, kópali iwa ajwiálistli non itoka mirra.",
        "012": "Satepa, Dios okinnawatih ijkuak otejtemiktokah, iwa okinmili ayakmó mamokopakah kan Herodes, iwa n ixtlamatkeh omokopkeh incha itech ok se ojtli.",
        "head_2": "José, María iwa n konetl Jesús, choloah para Egipto ",
        "013": "Ijkuak n ixtlamatkeh yomokopkeh incha, se iángel Toteko Dios okimonextili n José ijkuak otejtemiktoka, iwa okili: —José, ximewa, xikonana n konetl iwa imamá, iwa xicholo kan tlali de Egipto. Ompa ximokawakah asta ijkuak ne nimitsnawatis xiwalmokopakah. Herodes kitemojtinemis n konetl para kimiktis.",
        "014": "San nima non yúali, José omejtewak, okónanki n konetl iwa imamá, iwa okinwík Egipto.",
        "015": "Iwa ompa omokajkeh asta ijkuak Herodes omikki. Ijkó otlamochi kemi okijto n Toteko ijkuak okijkuilo n profeta, iwa okijto: “De Egipto oníknotski Nokone.”",
        "head_3": "Herodes otlanawati makinmiktikah n kokoneh ",
        "016": "Ijkuak Herodes okitak okikajkayajkeh n ixtlamatkeh, satlawel okuálanki, iwa otlanawati makinmiktikah nochteh n kokoneh non sikin otlakatkeh iwa asta non ya kipiah ome xiwitl, nochteh non ochantitokah Belén iwa non ik ompa ochanchiwayah. Herodes ijkó okiyejyekoliaya ika tlan okilijkeh n ixtlamatkeh.",
        "017": "Ijkó otlamochi kemi okijkuilo n profeta Jeremías:",
        "018": "Nochteh non ochantitoka Ramá okikakeh ijkuak chikawak ochokayah iwa omoyolkokoayah. Raquel okojtsajtsitokah, iwa amo okinekia moyolsewis, ken okinmiktilijkeh ipilwah.",
        "head_4": "José mokopa Nazaret ",
        "019": "Ijkuak Herodes yomikki, se iángel Toteko okimonextili n José ijkuak otejtemiktoka ompa Egipto iwa okili:",
        "020": "—Ximewa, xikwika n konetl iwa imamá, iwa ximokopa kan tlali de Israel, porke yomikeh non okinekiah kimiktiskeh n konetl.",
        "021": "Ijkuakó José omejki, okiwík n konetl iwa imamá para Israel.",
        "022": "Ijkuak José okima Arquelao otlanawatijtoka Judea ipatka ita n Herodes, omaujki yas ompa. Iwa oyá Galilea kemi okinawatijkeh ijkuak otejtemik.",
        "023": "Ijkuak ompa okalakitoh, omochantitoh Nazaret. Ijkó omochi tlan okijkuilojkeh n profetas, Jesús kitokayotiskeh Nazareno."
    },
    "003": {
        "head_1": "Juan Bautista tlamachtia kan tlaltejtéyinki ",
        "001": "Itech nekateh tonatijmeh, Juan Bautista owala kan tlaltejtéyinki de Judea, otetlapowiko itlajtol Dios,",
        "002": "iwa okimiliaya n tlakah: —Ximoyolpatla inawak Dios, ya walajsi n tonati ijkuak Dios pewas tlanawatis.",
        "003": "Isaías okitene Juan iwa okijto: Se tlájtoli tsajtsi kan tlaltejtéyinki: “Xikmajmanilikah se ojtli n Toteko, Xiktlapokah se ojtli milaktik.”",
        "004": "Itlakeh n Juan ochijchitoka ika itsojmio n kameyo, iwa omotlajkoilpiaya ika se kuítlaxtli. Okinkuaaya chapulimeh iwa nékuitli non onka itech tepetl.",
        "005": "Miakeh okonkakiah n Juan. Iwa amo oyaya san de Judea, noiwa non ochajchantitokah inakastla n río Jordán.",
        "006": "Iwa ijkuak okinmokuitiayah intlajtlakolwah, Juan okinkuaatekiaya ijtik río Jordán.",
        "007": "Ijkuak Juan okitak miakeh fariseos —¡Nomejwah kemi nonkoameh! ¡Akin onomechili noncholoskeh de n temojti tlaijyowílistli non wits nomopah!",
        "008": "Xikchiwakah tlan kuali ijkó motas milák yononmoyolkopkeh.",
        "009": "Iwa amo xikyejyekolikah weletis nonkijtoskeh: “Tejwah titepilwah de Abraham.” De milajka nomechilia asta ninteh temeh, Dios weletis kinkopas ipilwah n Abraham.",
        "010": "N acha ya tlatentitok iwa sa mochixtok para nomechnelwayotsontekis. Porke nomejwah amo kuali tlakilo nonkitemakah, yika nomechtsontekiskeh iwa nomechtlamotlaskeh ijtik tletl.",
        "011": "Milák, ne nomechkuaatekia ika atl porke yononmoyolkopkeh, pero walmuikas ok se Akin okachi weletini ke ne, iwa ne amo ni tlawel kuali para nikkaktojtomas. Ye nomechkuaatekis ika Espíritu Santo iwa ika tletl.",
        "012": "Akin wits satepa, kinxexelos n kualteh iwa non amo kualteh. N kualteh kinmakixtis, pero non amo kualteh kinkajkawas ijtik tletl non amayik sewis.",
        "head_2": "Juan Bautista kikuaatekia n Jesús ",
        "013": "Se tonati Jesús okiski de Galilea iwa okalakito kan río Jordán, para makikuaateki n Juan.",
        "014": "Pero Juan amo okinekia kikuaatekis n Jesús, iwa okili: —¿Tikneki ne manimitskuaateki? ¡Amó, yej tejwatsi techkuaateki!",
        "015": "Pero Jesús okinankili: —Axa ijkó xikchiwa, moneki tiktlakitaskeh tlan Dios otlanawati. Ijkuakó Juan okili kualiká,",
        "016": "iwa okikuaateki. Ijkuak Jesús okiski de ijtik atl, okitak owalmotlapo n ilwikak iwa Iespíritu n Dios owaltemok ipan Jesús kemi se palomatsi.",
        "017": "Iwa itech ilwikak omokak se tlájtoli non okijtoaya: —Ye nin Nokone non saikpanoa niktlasojtla, iwa satlawel nechyolpaktia."
    },
    "004": {
        "head_1": "N amokualitlakatl okinekia matlajtlakolchiwa n Jesús ",
        "001": "Satepa, n Espíritu okiwík n Jesús kan amaka chanti para n amokualitlakatl kitoktis matlajtlakolchiwa.",
        "002": "Jesús amo otlakua ome póali tonati iwa ome póali yúali, ompa kan amaka chanti, iwa satepa owalxitlatlak.",
        "003": "Ijkuakó n amokualitlakatl tekajkaya omijkuani inawak Jesús iwa okili: —Tla milák Te Ikone Dios, xikinnawati ninteh temeh mamokopakah paj.",
        "004": "Pero Jesús okinankili: —Itlajkuilol Dios kijtoa: “N tlakatl amo san ika paj yolitok, yej noiwa ika nochi tlájtoli non Dios kijtoa.”",
        "005": "Satepa n amokualitlakatl okiwík n Jesús kan Jerusalén, okitlejkolti ikpak n Weyi Tiopa",
        "006": "iwa okili: —Tla milák Te Ikone Dios, ximotlamotla, porke itlajkuilol Dios kijtoa: Dios kinnawatis iangelwah mamitsmatsakuilikah, para amo tikmomakati ika itla tetl.",
        "007": "Jesús okili: —Itlajkuilol Dios noiwa kijtoa: “Amo xikyejyeko Moteko Dios.”",
        "008": "Sa iksemi n amokualitlakatl okiwík n Jesús ipan se tepetl non okachi wejkapa, iwa ompa okimititi nochteh n tlalmeh kan tlanawatiah n tlaltikpaktlakah ika nochi inweyilis,",
        "009": "iwa okili: —Nochi ni nimitsmakas, tla techweyijkachiwas iwa timotlankuaketsas nonawak.",
        "010": "Ijkuakó Jesús okili: —¡Xio, satanás!, porke itlajkuilol Dios kijtoa: “Xikweyijkachiwa Moteko Dios, iwa sanwel Ye tiktekichiwilis.”",
        "011": "Ijkuakó n amokualitlakatl okikakajte n Jesús, iwa sikimeh ángelteh omijkuanijkeh okitekichiwilikoh.",
        "head_2": "Jesús pewa kitemachtia n kualitlájtoli kan tlali de Galilea ",
        "012": "Ijkuak Jesús okima n Juan Bautista otsaktoka, oyá kan tlali de Galilea.",
        "013": "Okiski de Nazaret, iwa oyá ochanchiwato kan se altepetl non itoka Capernaúm, non kajki itempa n weyi atl de Galilea, itech tlalmeh de Zabulón iwa de Neftalí.",
        "014": "Ijkó otlamochi tlan Dios okijto ijkuak okijkuilo n tiotlajto Isaías:",
        "015": "Tlalmeh de Zabulón iwa Neftalí, ojtli non panotok inakastla n atl, ik nepa lado de n río Jordán, tlali de Galilea kan chanchiwah non amo judíojteh.",
        "016": "N tlakah non ochanchiwayah kan tlatleyua, okitakeh se weyi tláwili. Akimeh omokajkeh iwa okinmokemih itlasekawilo n mikílistli, axa se tláwili okinmonextili.",
        "017": "Ijkuakó, Jesús opé tlamachtia, iwa okimiliaya: —Ximoyolpatlakah, porke ya walajsi n tonati ijkuak Dios pewas tlanawatis.",
        "head_3": "Jesús kinnotsa nawi michmajkeh ",
        "018": "Se tonati Jesús onejnentiaya itempa n atl de Galilea, iwa okinmitak ome iknimeh, Simón akin okinotsayah Pedro iwa ikni Andrés. Yejwah omichmajtokah porke yejwah michmajkeh,",
        "019": "iwa Jesús okinmili: —Xiwikih nowa, iwa ya nonkinmichmaskeh tlakah.",
        "020": "Yejwah sa nima okinkajtejkeh inmichayawah iwa oyajkeh iwan Jesús.",
        "021": "Jesús ok onejnentiaya itempa n atl, iwa okachi tlayakapa okinmitak ok ome iknimeh, Jacobo iwa Juan, itelpochwah n Zebedeo. Yejwah okintlajtlamanilijtokah inmichayawah ijtik se barka iwan inta. Jesús okínnotski,",
        "022": "iwa yejwah sa nima okikakajtejkeh inbarka iwa inta, iwa oyajkeh iwan Jesús.",
        "head_4": "Jesús kinmachtia miakeh tlakah ",
        "023": "Jesús onemia itech nochteh n altepemeh de Galilea, otlamachtijtiaya itech sinagogas iwa okinmatiltiaya n kualitlájtoli de Dios iwa okimiliaya kenomi moneki timoyekuikaskeh. Iwa okimpajtiaya n tlakah de nochi kokólistli iwa de nochi tlan okinkokoaya.",
        "024": "Itech nochi tlali de Siria, omoma tlan Jesús okichiwaya, okwalinwikilijkeh nochteh akimeh otlaijyowiayah ika miak kokólistli:"
    },
    "005": {
        "head_1": "Jesús tlamachtia ipan tepetl ",
        "001": "Ijkuak Jesús okinmitak omoololojkeh miakeh tlakah, otlejkok ipan tepetl iwa ompa omotlali. Ijkuakó itlamachtijkawah omijkuanijkeh inawak.",
        "002": "Ye opé kinmachtia:",
        "003": "—Mapakikah non yolyámankeh, porke yejwah kinmaxkatiliskeh kan Dios tlanawatijtos.",
        "004": "'Mapakikah akimeh tlaijyowiah, porke Dios kinyolsewis.",
        "005": "'Mapakikah non moikneliah, porke Dios kinmaxkatilis n tlaltíkpaktli.",
        "006": "'Mapakikah akimeh kinekih ika nochi inyolo nochi mamochiwa ika milajkachiwálistli, porke Dios kinmakas tlan kitlajtlanih.",
        "007": "'Mapakikah non teiknomatih, porke Dios noiwa kimiknomatis.",
        "008": "'Mapakikah non yolchipawakeh, porke yejwah kitaskeh Totajtsi Dios.",
        "009": "'Mapakikah non teyolsewiah, porke yejwah kinnotsaskeh impilwah Dios.",
        "010": "'Mapakikah akimeh kintotojtokah por kichiwah tlan Dios kineki, porke inmaxka n ilwikak kan Dios tlanawatia.",
        "011": "'Mapakikah ijkuak fiero kintenewah, kintotojtokaskeh iwa kinwikaltiskeh por nechtlakitah.",
        "012": "Ijkuakó xipakikah porke nonkiseliskeh se weyi tlatliokólili kan ilwikak. Ijkó noiwa okintlaijyowiltijkeh n profetas non yonenkeh ijkuak nomejwah ayamó ononkatkah.",
        "head_2": "N istatl iwa n tláwili ",
        "013": "'Nomejwah yononmochijkeh istatl itech nin tlaltíkpaktli. Pero tla n istatl ayakmó tlapuyeya, ¿tlan ika tlapuyeyas? Mach ok kuali, sa kitepewah kala iwa nochteh kitlajtlaksah.",
        "014": "'Nomejwah non tláwilteh itech nin tlaltíkpaktli. Amo weletis motlaatis se altepetl non kajki ipan se tepetl.",
        "015": "Amaka kimilintia se kandil iwa kitlaatis itlampa se kajo, yej kitlalia tlakpak para makintlawili nochteh non kateh ijtik kali.",
        "016": "Ijkó noiwa, nomejwah xikintlawilikah n tlakah para makitakah nomejwah nonkichiwah tlan kuali, ijkó n tlakah kitaskeh tlan kuali nonkichiwah. Ijkó yejwah kiweyijkachiwaskeh Nomotajtsi Dios non kajki ilwikak.",
        "head_3": "Jesús kitemachtia itlanawatil Moisés ",
        "017": "'Amo xikmolikah oniwala onikpojpoloko n tlanawatílistli noso intlajkuilol n profetas. Amo oniwala onikimpojpoloko, yej oniwala para mamochiwa tlan kijtoa.",
        "018": "De milajka nomechilia, n ilwikak iwan tlaltíkpaktli pojpoliwiskeh, pero nochi tlan ijkuilitok, maya tlan okachi tsijtsikitsi, saman mochiwas.",
        "019": "Yika, akin amo kintlakita seme de ninteh tlanawátilteh, maya amo okachi ipati, iwa ijkó kitemachtia, non tlakatl kitaskeh kemi se non amo okachi ipati kan Dios tlanawatia. Pero tla aka kintlakitas nochteh n tlanawátilteh iwa kinmachtis oksikimeh makintlakitakah, yetos weyi kan Dios tlanawatia.",
        "020": "Ne nomechilia, tla amo nonkichiwah tlan Dios kineki, amo nonkalakiskeh ilwikak kan Dios tlanawatia. Moneki nonkiyekchiwaskeh nochi ni, iwa amo tlan okitemachtijkeh n fariseos iwa non kitemachtiah intlanawatil.",
        "head_4": "Jesús tlamachtia ijkuak se kualani ",
        "021": "'Xikilnamikikah yowejka Moisés okinmilijkah nomotatawah: “Amo xitemikti, porke akin temiktis trato kitlajtlakolmakaskeh.”",
        "022": "Ne nomechilia: Nochi akin kikualankaita se ikni, moneki makitlajtlakoltikah. Iwa akin kilia ikni amo kipia ikuatetex, kitlajtlakolmakaskeh kan Sanedrín.",
        "023": "'Noiwa, tla ya tio tiktemakati motlamanal itech artal iwa tikilnamiki amo timowika iwan mokni,",
        "024": "ompa xikkawa motlamanal iyakapa n artal iwa achto xio ximotlapojpolwiti iwa mokni. Ijkuakó ya weletis tiwalmokopas kan artal iwa tikyektemakas motlamanal.",
        "025": "'Tla aka mitsteilia iwa kijtoa itla tikwikilia, ximoyekkawa íwa, para amo mamitstemakti imak tekiwa, tlamó n tekiwa tlanawatis mamitstsakuakah.",
        "026": "De milajka nimitsilia, amo tikisas de ompa asta ijkuak yotiktlaxtla nochi tlan mitstlajtlanilia.",
        "head_5": "Amo matimomekatikah ",
        "027": "'Nomejwah yononkikakeh tlan achto omijto: “Amo xikinpapatla siwameh.”",
        "028": "Ne nomechilia, nochi tlakatl non kelewia se siwatl non amo iaxka, kijtosneki yokimomekati itech iyolo.",
        "029": "'Noiwa, tla moixtololo non kajki moyekma mitstoktia xitlajtlakolchiwa, wejka xiktlamotla. Okachi kuali xikpolo itla de mokuerpo, iwa amo nochi mokuerpo makontlamotlakah miktla.",
        "030": "Iwa tla momayekma mitstoktia xitlajtlakolchiwa, xikmotekili iwa wejka xikontlamotla. Okachi kuali xikpolo itla de mokuerpo, iwa amo nochi mokuerpo makontlamotlakah miktla.",
        "head_6": "Amo matimosiwakajkawakah ",
        "031": "'Moisés okijkuilo: “Akin mosiwakajkawa, moneki makimaka isiwa se amatl non makichijto kikajkawa isiwa.”",
        "032": "Ne nomechilia: tla se tlakatl kikajkawa isiwa, maya isiwa amo kema omomekati, non tlakatl kitopejtok isiwa mamomekatijtinemi. Iwa akin monamiktia iwa non siwatl, san kimomekatijtok.",
        "head_7": "Matikchiwakah tlan tiksentlaliah ",
        "033": "'Nomejwah yononkikakeh yowejka Dios okinmili nomotatawah: “Tla itla yotiksentlalili Dios, moneki tikchiwas.”",
        "034": "Axa Ne nomechilia, amitla xiksentlalikah: nion por ilwikak, porke Dios ompa yayantitok.",
        "035": "Nion xiksentlalikah por nin tlaltíkpaktli, porke ompa kan Dios kinsewijtok ikxiwah. Nion xiksentlalikah por Jerusalén, porke non altepetl iaxka n Weyi Rey.",
        "036": "Nion amo ximotlajtolsentlali por motsonteko, porke amo tiweletis tiktlilewiltis nion tikistayaltis nion se motsonkal.",
        "037": "Tla itla nonkichiwaskeh san xikijtokah tla “ejé”, “ejé”, noso tla “amó”, “amó”, porke nochi tlan amo milák nonkajxitiliskeh, walewatok itech amokualitlakatl.",
        "head_8": "Amo matikmokopilikah ijkuak techtoktiah tlan amo kuali ",
        "038": "'Nomejwah yononkikakeh kan Moisés okijkuilo: “Tla aka mitskopinilia moixtololo, makikopinilikah ye noiwa. Tla aka tetlantepewa, makitlantepewakah ye noiwa.”",
        "039": "Pero axa Ne nomechilia: Amo xikmokopilikah ijkuak itla amo kuali nomechtoktiah. Yej, tla aka mitsixtlatsinia xikkawili mamitsixtlatsini iojkatia moixko.",
        "040": "Tla aka mitsteilia para mitskixtilis motlake, xikkawili noiwa mamitskixtili mokoto.",
        "041": "Iwa tla aka mitstoktia xikwikili itlamamal se kilómetro, te xikwikili ome kilómetro.",
        "042": "Akin mitstlajtlanilis itla, xikmaka. Iwa akin mitstlanewilis itla, xiktlaneti.",
        "head_9": "Matikintlasojtlakah non techkokoliah ",
        "043": "'Noiwa yononkikakeh tlan yomijto: “Xiktlasojtla non mitstlasojtla, iwa xikkokoli non mitskokolia.”",
        "044": "Pero Ne nomechilia: Xikintlasojtlakah akimeh nomechkokoliah, iwa xiktlajtlanilikah Dios makintiochiwa akimeh nomechtotojtokah.",
        "045": "Ijkó nomejwah nonyetoskeh ipilwah n Totajtsi Dios non kajki ilwikak. Ye kichiwa makisa n tonati impa non kichiwah tlan kuali iwa kichiwah tlan amo kuali. Iwa kualtitlani n kiawitl impa n kualteh tlakah iwa n tlakah non amo kualteh.",
        "046": "Porke tla nomejwah nonkintlasojtlah sanwel akimeh nomechtlasojtlah, ¿tlan tlaxtláwili nonkiseliskeh ika noni? N tominoololojkeh noijkó kichiwah.",
        "047": "Iwa tla san nonkintlajpaloah nomokniwah, ¿amo nonkichiwah tlan oksikimeh kichiwah? Non amo kixmatih Dios, noijkó kichiwah.",
        "048": "Nomejwah xiyetokah non milajkameh, ijkó kemi Nomotajtsi Dios non kajki ilwikak."
    },
    "006": {
        "head_1": "Kenomi tikchiwaskeh ijkuak titetlatliokoliah ",
        "001": "'Ijkuak nomejwah nonkichiwaskeh itla kuali, amo xiktematiltikah ixpa n tlakah, porke tla ijkó nonkichiwah, Dios ayakmó nomechmakas nomotlatliokolil kan ilwikak.",
        "002": "Yika, ijkuak itla tikintliokolis n próbesteh, amo xiktematiltijtinemi kemi kichiwah non kipiah ome imixko. Yejwah kinekih makinmitakah itech sinagogas iwa itech ojtli yejwah milák kitemoah Dios, iwa ijkó kuali matlajtokah de yejwah. Pero de milajka nomechilia, Dios mach ok itla kintliokolis nonteh tlakah.",
        "003": "Pero ijkuak te itla tiktetliokolis, amaka xiktlapowi.",
        "004": "Ijkó motlatliokolil yetos san ichtaka, iwa Dios n Teta non kita nochi tlan tikchiwa san ichtaka, Ye mitsmakas motlatliokolil.",
        "head_2": "Jesús tlamachtia kenomi timotiotsajtsiliskeh ",
        "005": "'Ijkuak nomejwah nonmotiotsajtsiliskeh, amo xikchiwakah tlan kichiwah n íxkopteh, yejwah kiwilitah makinmitakah ijkuak motiotsajtsiliah. Yika motiotsajtsiliah moketokeh itech sinagogas iwa itech ojmeh kan panoah miakeh tokniwah. Kuali xikmatikah, san ijkó kipiaskeh intlatliokolil.",
        "006": "Ijkuak timotiotsajtsilis, xikchiwa moselti. Xikalaki mocha, ximokaltsakua iwa ompa ximotlapowi san ichtaka iwa n Dios Motajtsi, iwa Ye mitsmakas tlan tiktlajtlanilis san ichtaka.",
        "007": "'Iwa ijkuak nonmotiotsajtsiliskeh, amo san ompa xikojpatilijtokah nomotlajtol kemi kichiwah non amo kixmatih Dios, yejwah kimoliah tla san ompa kojpatilijtoskeh intlajtol, Dios okachi kinkakis.",
        "008": "Nomejwah amo xikchiwakah kemi yejwah kichiwah, porke Totajtsi Dios ya kimatok tlan nomechpoloa achto de nonkitlajtlaniliskeh.",
        "009": "Yika, nomejwah ijkí moneki ximotiotsajtsilikah: Totajtsi Dios non timoitstika ilwikak, nochipa makiyektenewakah motoka.",
        "010": "Xiwalmuika xitlanawatiki, mamochiwa tlan Tejwatsi tikmonekiltia itech nin tlaltíkpaktli, ijkó kemi mochiwa kan ilwikak.",
        "011": "Techmaka nochi tonati tlan tikmomajsewiskeh.",
        "012": "Techintlapojpolwili totlajtlakolwah, ijkó kemi tejwah noiwa tikintlapojpolwiah akimeh techtoktiah tlan amo kuali.",
        "013": "Amo xiktekawili matechyoltilana n tlajtlákoli, yej techmakixti imak n amokualitlakatl.",
        "014": "'Tla nomejwah nonkintlapojpolwiah non nomechtoktiah tlan amo kuali, Nomotajtsi non kajki ilwikak noiwa nomechtlapojpolwis.",
        "015": "Pero tla amo nonkintlapojpolwiah n tlakah, noiwa Nomotajtsi amo nomechtlapojpolwis.",
        "head_3": "Jesús tlamachtia kenijki se mosawas ",
        "016": "'Ijkuak nomejwah nonmosawaskeh, amo xiiknotlachiakah kemi kichiwah non íxkopteh. Yejwah iknotlachiah san para makinmitakah mosaujtokeh. Ne nomechilia, sanwel noni yetos intlatliokolil.",
        "017": "Yika, ijkuak te timosawas, ximotejtema iwa ximixami,",
        "018": "para amaka makimati kox timosaujtok. Sanwel Dios Motajtsi, Akin kimati nochi tlan se kitlatijtok itech iyolo, Ye kimati timosaujtok iwa mitsmakas motlatliokolil.",
        "head_4": "Tlan milák ipati ",
        "019": "'Amo xikoololokah miak tomi itech nin tlaltíkpaktli kan tlakuakualoa iwa tlapoxkawi, iwa n ichtekeh techankalakih iwa tetlachtekiah.",
        "020": "Yej xikoololokah itech ilwikak tlan milák ipati. Ompa amo weletis kuakualos iwa amo poxkawi, nion ichtekeh weleti kalakih.",
        "021": "Kan kajki tlan momejwah nonkimoliah ipati, ompa kajki nomoyolo.",
        "head_5": "Toixtololowah kitlawiliah tokuerpo ",
        "022": "'Nomoixtololowah kateh kemi se tláwili non kitlawiliah nomokuerpo. Yika, tla nomoixtololowah chipawatokeh, kuali kitlawilijtoskeh nochi nomokuerpo.",
        "023": "Pero tla nomoixtololowah tlajtlakolchiwah, nochi nomokuerpo kajki kan tleyua. Iwa tla motlawil ayakmó tlawia, kijtosneki nonkateh kan sentleyua, ¡saikpanoa tliliktik yetos non sentleyuálistli nomotech!",
        "head_6": "Amo matikimpiakah ome toteko ",
        "024": "'Amaka tlakatl weletis kintekitilis ome inteko, porke se kitlawelitas iwa non ok se kitlasojtlas, noso se kitlakitas iwa non ok se mach kitlakitas. Amaka weletis kimopantis Dios tla satlawel momijmiktia para kitlawelpias tomi.",
        "head_7": "Dios kinmokuitlawia ipilwah ",
        "025": "'Yika nomechilia: Amo ximotekipachokah por tlan nonkimomajsewiskeh noso tlan nonkoniskeh para ika nonyolitoskeh, noso tlan nonkonakiskeh. ¿Amo okachi ipati nomoyolilis ke nomotlakual, iwa amo okachi ipati nomokuerpo ke nomotlakeh?",
        "026": "Xikinmitakah n totomeh non patlantinemih, yejwah amo tookah nion pixkah, iwa nion amitla kitlaatiah. Iwa Nomotajtsi Dios non kajki ilwikak kintlakualtia. ¡Iwa nomejwah okachi nomopati ke n totomeh!",
        "027": "¿Tla aka de nomejwah satlawel motekipachoa, yolitos ok se tonati?",
        "028": "'¿Iwa tleka nomejwah saikpanoa nonmotekipachoah por nomotlakeh? Xikinmitakah kenomi moskaltiah n xochimeh, yejwah amo tekitih iwa nion motlajtsomiah.",
        "029": "Iwa Ne nomechilia nion rey Salomón non saikpanoa omoyektlakentiaya, owéletki omotlakenti kemi ninteh xochimeh.",
        "030": "Iwa tla Dios ijkó kitlakentia se xochitl non axa selistok tlajtlala iwa mostla kichichinoah ijtik tletl, ¡okachi miak kichiwas por nomejwah akimeh nonkipiah achitsi tlaneltokálistli!",
        "031": "Yika, amo ximotekipachokah nion xikmolikah: “¿Tlan tikmomajsewiskeh? noso ¿tlan tikoniskeh? noso ¿tlan tikonakiskeh?”",
        "032": "Porke nochteh non amo kixmatih Dios kitemolijtinemih kenomi kipiaskeh nochi ni, pero nomejwah nonkipiah se Nomotajtsi non kajki ilwikak, iwa Ye ya kimatok tlan nomechpoloa.",
        "033": "Nomejwah moneki achto xikchiwakah tlan Dios nomechnawatia iwa xikchiwakah tlan Ye kimonekiltia. Iwa ijkó Dios nomechmakas nochi tlan nomechpolos.",
        "034": "Yika, amo ximotekipachokah kenomi nontlanexiliskeh, porke mostla ok se welta nonmotekipachoskeh. Nochi tonati saman yetos itla tlan ika weletis nonmotekipachoskeh."
    },
    "007": {
        "head_1": "Amo xitepojpoakah ",
        "001": "'Amo xikimpojpoakah oksikimeh, ijkó noiwa amo manomechpojpoakah nomejwah.",
        "002": "Porke ijkó kemi nomejwah nonkimpojpoaskeh oksikimeh, ijkó nomechpojpoaskeh. Iwa ijkó kemi nomejwah nontlatamachiwah, noiwa ijkó nomechtamachiwaskeh.",
        "003": "¿Tleka tikitilia n tlajsoltsintli non kajki ijtik iixtololo mokni, iwa amo tikita n tláktsontli non kajki ijtik moixtololo?",
        "004": "¡Kenijki weleti tikilia mokni: “Techkawili manimitskixtili n tlajsoltsintli non tikpixtok ijtik moixtololo,” iwa te ok tikpixtok se tláktsontli ijtik moixtololo!",
        "005": "¡Íxkoptli! Achto xikmokixtili n tláktsontli non tikpixtok ijtik moixtololo, iwa ijkó weletis tiyektlachias iwa weletis tikkixtilis n tlajsoltsintli non kipixtok mokni ijtik iixtololo.",
        "006": "'Tlan tiochitok iwa chipawak, amo xikinmakakah n chichimeh, amo kichiwa onewaskeh nomopah iwa nomechkuajkuaskeh. Nion xikinmakakah n koskameh patiojkeh n pitsomeh porke san kintlajtlaksaskeh.",
        "head_2": "Xiktlajtlanilikah Dios tlan nomechpoloa iwa Ye nomechmakas ",
        "007": "'Xiktlajtlanikah tlan nomechpoloa iwa nomechmakaskeh. Xiktemokah tlan nomechpoloa iwa nonkajsiskeh, xitenotsakah kan kaltentli iwa nomechtlatlapoliskeh.",
        "008": "Yika, akin itla kitlajtlani, kiselia. Iwa akin itla kitemoa, kajsi. Iwa akin tenotsa kan kaltentli, kitlatlapoliah.",
        "009": "'¿Akin tlakatl weletis kimakas ikone se tetl ijkuak kitlajtlanilis se paj?",
        "010": "Noso, ¿weletis kimakas se koatl ijkuak kitlajtlanilis se michi?",
        "011": "Maya nomejwah amo nonkualteh, nonweleti nonkinmakah nomopilwah tlan kuali, ¡okachi Nomotajtsi Dios non kajki ilwikak, weletis nomechmakas tlan kuali tla nonkitlajtlaniliskeh!",
        "012": "'Xikchiwakah iwan oksikimeh ijkó kemi nomejwah nonkinekih makichiwakah nomowah, ye tlan moneki xikchiwakah. Ye ni itlanawatil Moisés iwa nochi tlan okijkuilojkeh n profetas.",
        "head_3": "N kaltentli non tsopijtik ",
        "013": "'Xikalakikah kan ik kaltentli non tsopijtik, porke patlawak n kaltentli iwa kuyawak n ojtli non tewika kan moixpoloah, iwa miakeh ik ompa yajtokeh.",
        "014": "Pero n kaltentli iwa n ojtli non tewika kan nochipa se yolitos, saikpanoa tsopijtik iwa san sikimeh kajsi non ojtli.",
        "head_4": "Se kuawitl moixmati ika tlan kitlakiltia ",
        "015": "'Ximotlachilikah inmak nekateh tiotlajtolteh tekajkayajkeh, non motlakentiah kemi yetoskiah ichkameh, pero ik inmijtik kokoyomeh tekuanimeh.",
        "016": "Nomejwah weletis nonkinmixmatiskeh ika tlan kichiwah, porke amo motekih uvas itech witsmeh, nion se tlátsmoli weleti kitemakas igos.",
        "017": "Ijkó kiné, nochi kuali kuawitl, kitemaka kuali itlakilo, iwa n kuawitl non ayakmó kuali, amo kuali itlakilo kitemaka.",
        "018": "Se kuali kuawitl amo weletis kitemakas amo kuali itlakilo, iwa se kuawitl non ya palantok amo weletis kitemakas kuali itlakilo.",
        "019": "Nochi kuawitl non amo kitemaka kuali itlakilo, motsojtsonteki iwa se kitlamotla ijtik tletl.",
        "020": "Yika nomejwah weletis nonkinmixmatiskeh ika tlan kitlakiltiah.",
        "head_5": "Amo nochteh kalakiskeh kan Dios tlanawatia ",
        "021": "'Amo nochteh akimeh nechiliah: “¡Noteko, Noteko!”, kalakiskeh kan Dios tlanawatia. Sanwel akimeh kichiwah tlan kimonekiltia Notajtsi non kajki ilwikak.",
        "022": "Itech neká tonati, miakeh nechiliskeh: “¡Noteko, Noteko!, tejwah otitetlapowijkeh ika Motoka iwa ika Motoka otikinkixtijkeh espíritus amokualteh, noiwa ika Motoka otikinchijkeh miakeh milagros.”",
        "023": "Ijkuakó Ne nikinmilis: “¡Ayik onomechixma! ¡Ik nepa xiwiah, tlajtlakolchijkeh!”",
        "head_6": "Ome tlakah non okichijchijkeh inkal ",
        "024": "'Ijkó kiné, akin nechkaki iwa nechtlakita, ye kemi se tlakatl non kipia kuali itlalnamikilis, iwa okichijchi ikal itech tetl.",
        "025": "Owala chikawak kiawitl, iwa opé motleloa miak atl iwa se ejekatl temojti omotlawitekia ipan non kali, pero amo owetski, porke kuali otlakxilitoka itech tetl.",
        "026": "Iwa akin nechkaki iwa amo nechtlakita, ye kemi se tlakatl amo ixtlamati iwa okichijchi ikal san itech xali.",
        "027": "Owala chikawak kiawitl, iwa opé motleloa miak atl iwa se ejekatl temojti omotlawitekia ipan non kali, iwa non kali owetski iwa nochi opojpoliwik.",
        "028": "Ijkuak Jesús otlanki okintlapowi, n tlakah san omotlajtlachialtijkeh kenomi okinmachtiaya.",
        "029": "Porke itlajtol n Jesús otlanawatiaya de milajka, iwa amo kemi non kitemachtiah intlanawatil."
    },
    "008": {
        "head_1": "Jesús okipajti se tlakatl non okipiaya lepra ",
        "001": "Ijkuak Jesús otemok de kan tepetl, miakeh tlakah oyajkeh íwa.",
        "002": "Ijkuakó se tlakatl non okipiaya lepra owalmijkuani inawak Jesús, omotlankuaketski iwa okili: —Noteko, tla tikmonekiltia, techchipawa.",
        "003": "Jesús okitlali ima ipan non kókoxki iwa okili: —Nikmonekiltia. ¡Ximochipawa! Ijkuak Jesús ijkó okijto, owalpajtik n kókoxki de ikokolis.",
        "004": "Jesús okili: —Xikkaki, amaka xikmatilti, sanwel xio kan tiópixki, iwa xiktemaka motlatliokolil kemi kijtoa itlanawatil Moisés, para ijkó makimatikah yotimochipa de mokokolis.",
        "head_2": "Jesús kipajtia itlákau se kapita romano ",
        "005": "Ijkuak Jesús okalak kan altepetl de Capernaúm, ompa owalmijkuani se kapita romano,",
        "006": "iwa okili: —Noteko, se notlakewal sa wetok nocha, yotitikak iwa kualo nochi ikuerpo.",
        "007": "Jesús okinankili: —Nias nikpajtiti.",
        "008": "N kapita okinankili: —Tejwatsi, ne amitla nopati kemi para tikalakis nocha. Sanwel xikijto, “mapajti,” iwa notlakewal walpajtis.",
        "009": "Porke ne noiwa nikpia akin nechnawatia, iwa ne noiwa nikinnawatia sikimeh soldadojteh. Iwa tla aka niknawatia mawia, yawi. Iwa tla ok se niknawatia mawiki, wits. Noiwa tla se notlakewal niknawatia makichiwa itla, kichiwa.",
        "010": "Ijkuak Jesús okikak tlan okili n kapita, omotlajtlachialti iwa okinmili non íwa oyayah: —De milajka nomechilia, amo nikkajsitika nion se tlakatl itech nochi n tlali de Israel, non satlawel manechneltoka kemi nin tlakatl nechneltoka.",
        "011": "Ne nomechilia miakeh walewaskeh de kan ik kisa tonati iwa de kan ik kalaki tonati, iwa motlamajsewiskeh iwan Abraham, Isaac iwa Jacob ompa ilwikak kan Dios tlanawatia.",
        "012": "Pero n tepilwah non ompa moneki yetoskiah, kinkixtiskeh kala kan sentleyua, iwa ompa chokaskeh iwa tlannetsoniskeh.",
        "013": "Ijkuakó Jesús okili n kapita: —Ximokopa mocha, iwa mamochiwa kemi otikneltokak. Iwa non ora itlakewal n kapita owalpajtik.",
        "head_3": "Jesús kipajtia imona n Pedro ",
        "014": "Jesús oyá icha n Pedro, iwa ompa okajsito imona n Pedro wetok ika miak totonik.",
        "015": "Jesús okimakitski, iwa n totonik okiski. San nima n siwatl omej iwa opé kitekichiwilia.",
        "head_4": "Jesús kimpajtia miakeh kokoxkeh ",
        "016": "Ijkuak otleyuak, okwalinwikilijkeh n Jesús miakeh non okimpiayah espíritus amokualteh. Iwa ika itlajtol okinkixti n espíritus amokualteh iwa okimpajti nochteh non omokokoayah.",
        "017": "Ijkó otlamochi tlan okijkuilo n tiotlajto Isaías, ijkuak okijto: “Ye otechpajti de nochi tokokolis iwa de nochi tlan otechkokoaya.”",
        "head_5": "Non kinekih nemiskeh iwan Jesús ",
        "018": "Ijkuak Jesús okitak miakeh tlakah okiyawalojtokah, okinnawati itlamachtijkawah makikojchalwikah n lago.",
        "019": "Pero se tlamachti omijkuani ixpa Jesús iwa okili: —Tlamachti, nias mowa san kan ik tejwatsi tias.",
        "020": "Jesús okinankili: —N ostomeh mochantiah ijtik inkuyok, iwa n totomeh kipiah intepajsol, pero Ne Non onimochi ni tlakatl amo nikpia kan nimosewis.",
        "021": "Iwa seme de itlamachtijkawah okili: —Noteko, achto techonkawili maniktooka nota.",
        "022": "Pero Jesús okili: —Xiwiki nowa, iwa xikinkawa non miktokeh makintookakah inmikenwah.",
        "head_6": "Jesús kitlakawaltia n ejekatl iwa n atl ",
        "023": "Jesús iwa itlamachtijkawah otlejkokeh itech barka iwa oyajkeh.",
        "024": "San nima owala se ejekatl chikaktik iwa n atl opé motlatlawiteki itech barka iwa opé atemi. Pero Jesús okochtoka.",
        "025": "Ijkuakó itlamachtijkawah okiijxititoh, iwa okilijkeh: —¡Toteko, techmakixti! ¡Tiapolak tokeh!",
        "026": "Ye okinmili: —¿Tleka nonmomojtiah? ¡Wel achitsi nomotlaneltokalis! Jesús owalmóketski iwa okitlakawalti n ejekatl iwa n atl, iwa san owaltlamoka.",
        "027": "Omotlajtlachialtijkeh iwa okijtoayah: —¡Akí nin tlakatl, porke asta n ejekatl iwa n atl kitlakitah!",
        "head_7": "Jesús kimpajtia ome tlakah non okimpiayah espíritus amokualteh ",
        "028": "Jesús okalakito inakastla n lago, itech tlalmeh de gadarenos. Ome tlakah non okimpiayah demóniojteh owalkiskeh kan ik tooktokeh non yomikeh iwa okinamikikoh. Yejwah saikpanoa otemomojtiayah, yika amaka opanoaya itech neká ojtli.",
        "029": "Iwa opé tsajtsih: —¿Tlan tikneki towah Jesús Tekone de Dios? ¿Otiwala otechtlaijyowiltiko maya ayamó walajsi n iksemi tonati?",
        "030": "Ik ompa okintlakualtijtokah sikimeh pitsomeh.",
        "031": "Iwa n espíritus amokualteh okitlatlautijkeh n Jesús: —Tla techkixtis, techtitlani inmijtik pitsomeh.",
        "032": "Ijkuakó Jesús okinmili: —Xiwiah. N espíritus amokualteh okiskeh iwa okalakeh inmijtik nekateh pitsomeh. Iwa n pitsomeh omokajkawatoh ijtik atl iwa omijmikeh.",
        "033": "Non okintlakualtijtokah n pitsomeh ocholojkeh, iwa ijkuak okalakitoh kan altepetl opé tetlapowiah de nochi tlan otlamochi, iwa nekateh ome tlakah non okimpiayah espíritus amo kualteh.",
        "034": "Ijkuakó nochteh n tlakah de Gadara okitatoh n Jesús, iwa ijkuak okitakeh, okitlatlautijkeh makinkajtewa intlalwah."
    },
    "009": {
        "head_1": "Jesús kipajtia se tlakatl non oikximijmiktoka ",
        "001": "Ijkuakó Jesús otlejkok itech se barka iwa okikojchalwi n lago, iwa owalmókopki kan altepetl de Capernaúm kan Ye ochantitoka.",
        "002": "Sikimeh tlakah okiwalikiliayah se tlakatl n Jesús. Ye owetotiwalaya ipan ikochpetl porke oikximijmiktoka. Ijkuak Jesús okimitak kenijki otlaneltokayah nonteh tlakah, okili n kókoxki: —Ximoyolchikawa nokone, motlajtlakolwah ya tlapojpolwitokeh.",
        "003": "Ijkuakó sikimeh non kitemachtiah itlanawatil Moisés okimolijkeh: “Kixpanawia Dios ika tlan okijto. Ye tlajtoa kemi yetoskia Dios.”",
        "004": "Jesús okimatia tlan okimoliayah itech inyolo, yika okinmili: —¿Tleka nonkimoliah tlan amo kuali itech nomoyolo?",
        "005": "¿Tlan okachi amo owi se kijtos: “Motlajtlakolwah ya tlapojpolwitokeh”, noso: “Ximewa iwa xinejnemi”?",
        "006": "Pero xikmatikah, Ne Non onimochi ni tlakatl, nikpia tekiwajyotl itech nin tlaltíkpaktli para nikintlapojpolwis intlajtlakolwah n tlakah. Ijkuakó okili n tlakatl non oikximijmiktoka: —Ximewa, xikajkokui mopetl iwa xio mocha.",
        "007": "N kókoxki owalmóketski iwa oyá icha.",
        "008": "Ijkuak n tlakah okitakeh ya nejnemi n kókoxki, omomojtijkeh iwa opé kiweyijkachiwah Dios, porke okinmák tekiwajyotl n tlakah.",
        "head_2": "Jesús kinotsa Mateo mayeto itlamachtijkau ",
        "009": "Ijkuak Jesús yokistiaya de Capernaúm, okitak se tlakatl non itoka Mateo. Ye okololoaya impuesto para n tekiwa de Roma. Jesús okili: —Xiwiki nowa. Mateo owalmóketski, iwa oyá iwan Jesús.",
        "010": "Satepa, Jesús iwa itlamachtijkawah otlakuajtokah icha n Mateo. Miakeh tominoololojkeh iwa oksikimeh tlajtlakolejkeh noiwa ompa otlakuajtokah inwah.",
        "011": "Ijkuak sikimeh fariseos okitakeh n Jesús otlakuajtoka inwah, okinmilijkeh itlamachtijkawah: —¿Tleka nomotlamachti tlakua iwan tominoololojkeh iwan tlajtlakolejkeh?",
        "012": "Jesús okinkak iwa okinmili: —Akimeh amo mokokoah mach kinekih se tepajti, yej non mokokoah.",
        "013": "Xiwiah iwa kuali xikkajsikamatikah tlan kijtosneki itlajkuilol Dios: “Ne nikneki xiteiknomatikah iwa amo techinmiktilikah yolkameh.”",
        "head_3": "Kitlajtlaniah n Jesús tleka sikimeh mosawah iwa oksikimeh amó ",
        "014": "Ijkuakó itlamachtijkawah n Juan Bautista omijkuanijkeh inawak Jesús iwa okitlajtlanijkeh: —¿Tleka tejwah iwa n fariseos timosawah iwa motlamachtijkawah, amó?",
        "015": "Jesús okinmili: —¿Kox weletis moyolkokojtoskeh itlatlalwilwah n novio ijkuak ye ok kajki inwah? Wits tonati ijkuak n novio ayakmó yetos inwah, ijkuakó mosawaskeh.",
        "016": "'Amaka kitlamanilia se itlake non ya wewe ika se yankuik tsótsoli, porke n yankuik tsótsoli mokototsoa iwa kitsomonia n tlakemitl non ya wewetsi, iwa okachi weyi tsomoni.",
        "017": "Nion amaka kitlalia n yankuik vino itech se kuilambre ya wewetsi, porke tla ijkó nonkichiwah n kuilambre tsomonis. Ijkuakó n vino toyawi iwa n kuilambre sa motlamotla. Yika, xiktlalikah n yankuik vino itech se yankuik kuilambre, ijkó san ken ome wejkawaskeh.",
        "head_4": "Ichpoch n Jairo iwa n siwatl non okitelkoli itlake n Jesús ",
        "018": "Ijkuak Jesús ijkó okinmilijtoka n tlakah, owala se tlayákanki de se sinagoga, —Nochpoch tlamitsi omikki, pero tla tejwatsi tiwits nocha iwa tiktlalis moma ipa, moyolitis.",
        "019": "Jesús omóketski, Ye iwa itlamachtijkawah oyajkeh icha non tlayákanki.",
        "020": "Ijkuakó se siwatl non yokipiaya májtlaktli iwa n ome xiwitl kókoxki ika esmilawálistli, omijkuani ik ikuitlapa n Jesús iwa okitempantelkoli itlakeh.",
        "021": "N siwatl okimoliaya: “Tla san niktempantelkolis itlake, niwalpajtis.”",
        "022": "Jesús omókopki, okitak n siwatl iwa okili: —Ximoyolchikawa nokone, motlaneltokalis omitspajti. Itech non ora n siwatl opajtik.",
        "023": "Ijkuak Jesús okalakito icha n tlayákanki, okinmitak n tlapitskeh, iwa non otetlajpalotoh sa tlawel omopajsolojtokah.",
        "024": "Ijkuakó Jesús okinmili: —Xikisakah, nin takotsi amo omikki, san kochtok. N tlakah san okiwetskakeh n Jesús.",
        "025": "Pero ijkuak Jesús okinkixti nochteh, okalak iwa okonmakitski n takotsi, iwa ye owalme.",
        "026": "Iwa tlan otlamochi omoma itech nekateh tlalmeh.",
        "head_5": "Jesús kimpajtia ome tlakah non amo tlachiah ",
        "027": "Ijkuak Jesús okistiaya de ompa, ome tlakah non amo tlachiah okitokayah iwa okitsajtsilijtiayah: —¡Techiknomati Ikone n rey David!",
        "028": "Ijkuak Jesús okalak itech kali, nonteh tlakah non amo otlachiayah okajsitoh. Jesús okintlajtlani: —¿Nonkineltokah weletis nomechpajtis? Yejwah okilijkeh: —Ejé Tejwatsi.",
        "029": "Ijkuakó Jesús okintelkoli inmixtololowah iwa okinmili: —Mamochiwa ijkó kemi nomejwah nonkineltokah.",
        "030": "Iwa yejwah owaltlachixkeh. Jesús kuali okinnajnawati: —Xikkakikah, amaka xikilikah.",
        "031": "Pero ijkuak owalkiskeh, opé sentetl tetlapowiah tlan Jesús okichi inwah.",
        "head_6": "Jesús kipajtia se tlakatl non amo tlajtoa ",
        "032": "Ijkuak yejwah okistiayah, sikimeh tlakah okwalikilijkeh n Jesús se tlakatl non amo otlajtoaya. Ye okipiaya se espíritu amokuali.",
        "033": "Ijkuak Jesús okikixti n espíritu amokuali, n tlakatl owaltlajto. N tlakah sa tlawel omotlajtlachialtijkeh iwa okimoliayah: —Amayik ijkó motikah itech tlali de Israel.",
        "034": "Pero n fariseos okijtoayah: —Kinkixtia espíritus amokualteh ika itekiwajyo n amokualitlakatl.",
        "head_7": "Jesús kinmiknomati n tlakah ",
        "035": "Jesús onentinemia itech nochteh n wejweyi altepemeh iwa itech altepetsitsinteh iwa okinmachtiaya n tlakah itech insinagogas. Okitematiltiaya n kualitlájtoli, iwa okimpajtiaya n tlakah de nochi inkokolis iwa inkualolis.",
        "036": "Ijkuak Jesús okimitak n tlakah, okimiknoma ken sa tlawel osotlawatokah iwa oyetokah inselti kemi ichkameh non amo kipiah tlajpixki non kinyakanas.",
        "037": "Ijkuakó okinmili itlamachtijkawah: —Onkateh miakeh tlakah non moneki makikakikah notlajtol, pero amo onkateh miakeh tlakah akimeh moneki makitematiltikah notlajtol. Onka miak tekitl para mopixkas, pero amo onkateh miakeh akimeh pixkaskeh.",
        "038": "Yika, xiktlajtlanilikah Dios n Tekowa de kan se pixkas, makintitlani miakeh tekitkeh para mapixkakih."
    },
    "010": {
        "head_1": "Jesús kimpejpena májtlaktli iwa n ome itlamachtijkawah ",
        "001": "Jesús okínnotski májtlaktli iwa n ome (12) itlamachtijkawah iwa okinmák tekiwajyotl para makinkixtikah espíritus amokualteh iwa para makimpajtikah n tlakah de nochi kokólistli iwa kualólistli.",
        "002": "Yejwah ninteh intokah n májtlaktli iwa ome itlamachtijkawah. Achto okínotski n",
        "head_2": "Jesús kintitlani itlamachtijkawah ",
        "005": "Jesús okintítlanki ninteh májtlaktli iwa ome itlamachtijkawah iwa okinnajnawati: —Amo xiwiah kan amo judíojteh, nion xikalakikah kan altepemeh de Samaria.",
        "006": "Sanwel xikintemojtiwiah n tlakah de Israel non moixpolojtinemih kemi ichkameh.",
        "007": "Xiwiah, iwa xikinmatiltijtiwiah yoajsiko n tonati ijkuak Dios pewas nomechnawatis.",
        "008": "Xikimpajtikah n kokoxkeh, xikinyolitikah non yomikkeh, xikinchipawakah akimeh kipiah lepra, iwa xikinkixtikah espíritus amokualteh. San ijki ononkiselijkeh, san ijki xiktemakakah.",
        "009": "'Amo xikwikakah tomi,",
        "010": "nion nomotlaxkal. Sanwel se nomotlakeh xikwikakah. Amo xikinwikakah oksikimeh nomokakkuah, nion nomobasto, porke akin tekiti kimotlanilia itlakual.",
        "011": "'Ijkuak nonkalakitiweh itech se weyi altepetl noso altepetsintli, xiktemokah aka kuali tlakatl non manomechyekseli icha. Ompa ximokalotijtokah asta ijkuak nonyaskeh ok se altepetl.",
        "012": "Iwa ijkuak nonkalakiskeh itech se kali, xontetlajpalokah.",
        "013": "Tla n chanejkeh nomechyekseliah, kiseliskeh nomoyolsewilis, pero tla amo nomechyekseliah, nomoyolsewilis mokopas nomowah.",
        "014": "Iwa tla amo nomechseliah nion kikakih nomotlajtol, xikisakah de non kali noso de non altepetl iwa ximoikxitsejtselokah.",
        "015": "De milajka nomechilia, itech iksemi tonati, Dios okachi kitlaijyowiltis non altepetl ke non ochantitokah itech altepemeh de Sodoma iwa Gomorra.",
        "head_3": "Non kineltokah Dios kintlawelitah ",
        "016": "'¡Techkakikah! Ne nomechtitlani kemi ichkameh intsalko kokoyomeh. Kuali xiijsatokah kemi koameh pero noiwa xiyetokah non yolyamankeh kemi palomajtsitsinteh.",
        "017": "Kuali ximotlachilikah, porke n tlakah nomechtemaktiskeh inmak tekiwajkeh, iwa nomechtsonwitekiskeh kan sinagogas.",
        "018": "Por non nechneltokah, nomechkawatiweh ixpa n wejweyi tekiwajkeh iwan wejweyi tlanawatijkeh. Ijkó nomejwah nonkitetlapowiskeh notlajtol inmixpah, iwa inmixpa non amo judíojteh.",
        "019": "Pero ijkuak nomechtemakaskeh inmak tekiwajkeh, amo ximotekipachokah tlan nontlajtoskeh noso tlan nonkijtoskeh. Porke itech non ora Dios momechilis tlan nonkijtoskeh.",
        "020": "Amo nomejwah nontlajtoskeh, yej Iespíritu Nomotajtsi akin tlajtos nomotech.",
        "021": "'N teikni kitemaktis ikni makimiktikah, iwa n teta kitemaktis ikone makimiktikah. N tepilwah kinmixnamikiskeh intajwah iwa kintemaktiskeh makinmiktikah.",
        "022": "Nochteh nomechkokoliskeh por nonkitematiltiah Notoka, pero akin kixikos nochi, Dios kimakixtis.",
        "023": "Ijkuak nomechtotojtokaskeh itech se altepetl, xicholokah iwa xiwiah kan ok se. De milajka nomechilia: mach tlamis nonpapanotinemiskeh itech nochteh n altepemeh de Israel, porke achto nikalakiki Ne Non onimochi ni tlakatl.",
        "024": "'Se momachti amo kixpanawia itlamachti iwa se tlakéwali amo kixpanawia iteko.",
        "025": "Se momachti yolpaki ijkuak motlami kemi itemachti, iwa n tlakéwali kemi iteko. Tla itech se kali, n teta kitokayotiah beelzebú, ¡noiwa ichantlakawah ijkó kinnotsaskeh!",
        "head_4": "Akin moneki tikmawiliskeh ",
        "026": "'Yika, amo xikinmawilikah n tlakah. Porke nochi tlan tlatitok satepa nesis, iwa nochi tlan amo momati saman momatis.",
        "027": "Tlan nomechilia de yuak, nomejwah xiktematiltikah ijkuak tlanestok. Iwa tlan Ne nomechilia ichtaka, xiktematiltikah chikawak.",
        "028": "Amo xikinmawilikah akimeh weletis nomechmiktiskeh, porke maya manomechmiktikah, mach weletis kixpoloskeh nomoalma. Yej xikiimakajsikah Dios Akin weletis kixpolos nomokuerpo iwa nomoalma kan miktla.",
        "029": "'Omeh tototsitsinteh monamakah ika se tomi, pero nion se de yejwah weleti wetsi ixko tlali tla Totajtsi Dios amo kitekawilia.",
        "030": "Noiwa Dios kuali kimatok kech tsónkali nonkipiah itech nomotsonteko.",
        "031": "Yika, amo ximomojtikah, porke nomejwah okachi nomopatih ke miakeh tototsitsinteh.",
        "head_5": "Moneki se matlajto de Cristo teixpa ",
        "032": "'Tla aka kijtos inmixpa n tlakah, Ne Iteko, Ne noiwa nikijtos ye noaxka ixpa n Notajtsi non kajki ilwikak.",
        "033": "Iwa tla aka kijtos teixpa, amo nechixmati, Ne noiwa nikijtos ixpan Notajtsi non kajki ilwikak amo nikixmati.",
        "head_6": "N tlakah moxexeloskeh por Cristo Jesús ",
        "034": "'Amo xikmolikah Ne onikwalík yolsewílistli. Amó, yej Ne onikwalík tlanetéwili.",
        "035": "Ne oniwala para n tepiltsi kixnamikis ita, n teichpoch kixnamikis ina, iwa n montli kixnamikis imona.",
        "036": "Nomokokolikniwah yetoskeh non chanchiwah nomowah.",
        "037": "'Akin kitlasojtla ita noso ina okachi ke Ne, amo makimoli nika íwa. Iwa akin kitlasojtla ipiltsi noso ichpoch okachi ke Ne, amo makimoli nika íwa.",
        "038": "Iwa akin amo kinekis kiselis tlaijyowílistli itech inemilis iwa amo kinekis nowan yas,",
        "039": "Akin kimalwia inemilis kixpolos, pero akin kipolos inemilis por nechneltoka, kajsis n milájka nemílistli.",
        "head_7": "Tlatliokólilteh ",
        "040": "'Akin nomejwah nomechselia, Ne nechselia, iwa akin Ne nechselia, noiwa kiselia Akin onechaltítlanki.",
        "041": "Akin kiselia se tiotlajto, kiselis itlatliokolil kemi non kiseliah n tiotlajto. Iwa akin kiselia se tlakatl non kichiwa tlan Dios kineki, kiselis itlatliokolil kemi ye.",
        "042": "Iwa akin kitliokolis maya san siki atl, seme de ninteh notlamachtijkawah tsitsikitikeh, de milajka nomechilia amo kipolos itlatliokolil."
    },
    "011": {
        "head_1": "Juan Bautista kintitlani ome itlamachtijkawah kan Jesús ",
        "001": "Ijkuak Jesús yokinnajnawati tlan kichiwaskiah n májtlaktli iwa ome itlamachtijkawah, oyajki de ompa. Iwa kan okalakito opé tetlapowia de itlajtol Dios itech nonteh altepemeh.",
        "002": "Ijkuak Juan otsaktoka, okima tlan okichiwaya n Cristo iwa okintítlanki ome itlamachtijkawah.",
        "003": "Iwa okitlajtlanitoh: —¿Tejwatsi non tiwalaskia, noso tikchiaskeh ok se?",
        "004": "Jesús otlanankili: —Xiwiah iwa xikilikah n Juan nochi tlan nonkitah iwa nonkikakih.",
        "005": "Xikilikah,",
        "006": "Miak pakílistli kipias non kimawistetepewa por Ne.",
        "007": "Ijkuak itlamachtijkawah n Juan oyajkeh, Jesús okintlapowi de Juan non ompa okatkah, iwa okinmili: —¿Tlan ononkitatoh kan amaka chanti? ¿Se akatl non kolinia n ejekatl?",
        "008": "¿Tlan para ononyajkeh? ¿Ononkitatoh se tlakatl non okonakiaya itlake non kuali? Nomejwah kuali nonkimatokeh, n tlakah non konakiah kuali intlakeh kateh incha n reyes.",
        "009": "Pero ¿tleka ononkiskeh? ¿Ononkitatoh se tiotlajto? Milák, ye okachi weyi ke se tiotlajto.",
        "010": "Itlajkuilol Dios tlajtoa de Juan ijkuak kijtoa: Ne niktitlani notlatematilti sa matlayakana, para mamitsmajmanili n ojtli.",
        "012": "'Ijkuak owala Juan Bautista iwa asta axa, itlajtol Dios chikawak nejnentok itech nin tlali. Iwa non okachi mochijchikawah yejwah kalakih kan Dios tlanawatia.",
        "013": "Nochteh n profetas iwa itlajkuilol Dios otlajtojkeh de Juan.",
        "014": "Iwa tla nonkinekih nonkineltokaskeh, Juan ye n profeta Elías non walaskia.",
        "015": "'¡Akin de milajka kipia inakas, makajsikamati!",
        "016": "'Nomejwah axa nonnemih kemi n pípilteh non motlaliah iwa nonmawiltiah tiánkistli, iwa kintsajtsiliah oksikimeh,",
        "017": "iwa kinmiliah: “Otomechtlapichilijkeh iwa amo ononmijtotijkeh. Otomechtlakuikilijkeh se tlakuikali teyolkoko iwa amo ononchokakeh.”",
        "018": "Porke owala Juan, non amo otlakuaya nion okonia vino, iwa nomejwah ononkijtojkeh kipia se espíritu amokuali.",
        "019": "Otlanki Ne oniwala Non onimochi ni tlakatl. Ne nitlakua iwa nikoni vino iwa nomejwah nonkijtoah tlawel niápistli iwa nitláwanki. Noiwa nonkijtoah nimowika iwan tlajtlakolejkeh iwa n tominoololojkeh. Pero ixtlamatilis Dios moixmati ika tlan kichiwah ipilwah akimeh kitlakitah.",
        "head_2": "¡Non miálmasteh! ",
        "020": "Ijkuakó Jesús opé kinmajwa n tlakah non ochantitokah itech altepemeh kan okinchi miakeh milagros. Porke n tlakah non ompa ochantitokah mach omoyolpatlayah inawak Dios.",
        "021": "—¡Miálmasteh tlakah de altepetl de Corazín! ¡Nonpróbesteh tlakah de Betsaida! Tla n milagros non omochijkeh nomonawak mochiwaskiah itech altepemeh de Tiro iwa Sidón, yowejka moyolpatlaskiah, iwa nonmotlakentiskiah ika nomotlakeh wapaktik iwa nonmokuatlekonexwiskiah.",
        "022": "Pero ijkuak ajsiki n iksemi tonati ijkuak Dios kintlajtlakoltis, nomejwah tlakah de Corazín iwa Betsaida, okachi nontlaijyowiskeh ke non de Tiro iwa Sidón.",
        "023": "Iwa nomejwah tlakah de Capernaúm, ¿non kimoliah nonyaskeh ilwikak? ¡Sanenka! Nomejwah nonyaskeh miktla. Porke tla kan altepetl de Sodoma mochiwaskiah n milagros non omochijkeh nomonawak, non weyi altepetl asta axa yetoskia.",
        "024": "Pero Ne nomechilia, ijkuak kalakiki n iksemi tonati ijkuak Dios kintlaijyowiltis, nomejwah tlakah de Capernaúm okachi nomechtlaijyowiltiskeh ke n tlakah de Sodoma.",
        "head_3": "Xiwikih nonawak iwa ximosewikah ",
        "025": "Non tonati, Jesús okijto: —Tlasojkamati miak Notajtsi, Tejwatsi Ti Tekowa de ilwikak iwa de nin tlaltíkpaktli, porke nochi ni otikintlaatili n ixtlamatkeh iwan teajsikamatkeh iwa otikinnextili non tsitsikitikeh.",
        "026": "Ijkó Notajtsi, ijkó Tejwatsi satlawel omitspakti.",
        "027": "'Notajtsi yonechmaktili maniknawati nochi tlan onka. Amaka nechixmati kemi Ikone Dios, sanwel Notajtsi. Nion amaka kixmati Notajtsi, sanwel Ne iwa nekateh tlakah akimeh Ne niknekis makixmatikah.",
        "028": "Xiwikih nonawak nonnochteh akimeh tekitih chikawak iwa yononsotlawakeh, iwa Ne nomechsewis.",
        "029": "Xikwikakah notlamamal, iwa xikchiwakah tlan Ne nikchiwa, porke Ne niyolyámanki iwa niteiknoma. Iwa nonkajsiskeh yolsewílistli itech nomoyolo.",
        "030": "Porke n tekitl non Ne nikneki xikchiwakah amo owi se kitlakitas, iwa tlan Ne nomechnawatia, noiwa amo tesotla."
    },
    "012": {
        "head_1": "Itlamachtijkawah n Jesús miawatekih itech sábado ijkuak mosewia n judíos ",
        "001": "Se sábado ijkuak mosewia n judíos, Jesús iwa itlamachtijkawah opajpanotiayah kan ik tlatooktok. Itlamachtijkawah owalxitlatlakeh iwa opé miawatekih, okoxkeh n xinatsintli iwa opé kikuah.",
        "002": "Ijkuak n fariseos okimitakeh, okilijkeh n Jesús: —Xikinmita, motlamachtijkawah kichijtokeh tlan amo techkawilia totlanawatil matikchiwakah itech sábado.",
        "003": "Pero Jesús okinmili: —¿Ayamó nonkiamapoah tlan okichi n rey David keman owalxitlatlak ye iwa non oyayah íwa?",
        "004": "Okalakeh ikal Dios, iwa David iwa non iwa oyayah okinkuajkeh n pameh tlatiochíwalteh non okinmanilijkah Dios. Nonteh pameh mach para kinkuaskia yejwah, yej sanwel n tiopixkeh.",
        "005": "¿Noso ayamó nonkiamapoah tlan kijtoa itlanawatil Moisés, n tiopixkeh noiwa itech nochi sábado ijkuak moneki se mamosewi, tekitih kan Weyi Tiopa? Yejwah mach mosewiah non tonati, iwa maya tekitih, amo kichiwah tlajtlákoli.",
        "006": "Pero Ne nomechilia, axa nika nika Ne Non okachi niweyijkatitok ke n Weyi Tiopa.",
        "007": "Nomejwah amo nonkajsikamatih tlan kijtosneki itlajkuilol Dios: “Ne nikneki xiteiknomatikah iwa amo san xipewakah techinmiktilikah yolkameh.”",
        "008": "Kuali xikmatikah Ne Non onimochi ni tlakatl nitlanawatia itech sábado.",
        "head_2": "Jesús kipajtia se tlakatl non omapitswak ",
        "009": "Jesús oyá de ompa iwa okalakito kan se sinagoga.",
        "010": "Ompa okatka se tlakatl non omapitswak, iwa kemi n fariseos okitlajtoltemoliayah n Jesús para ika weletis kiteiliskeh, okitlajtlanijkeh: —¿Motekawilia mamotepajti itech n sábado ijkuak moneki se mamosewi?",
        "011": "Jesús okinnankili: —Tla aka de nomejwah kipia se ichka non moposojwia itech sábado, ¿amo konkixtia?",
        "012": "¡Okachi ipati se tlakatl ke se ichka! Yika, tejwah kema weletis tikchiwaskeh tlan kuali ipan sábado.",
        "013": "Ijkuakó Jesús okili n tlakatl: —Xikmilawa moma. Iwa ijkuak okimila ima, opajtik iwa omoka kuali kemi non ok se ima.",
        "014": "N fariseos okiskeh iwa opé motlatlalwiah para kipojpoloskeh n Jesús.",
        "head_3": "Dios kipejpena n Jesús ",
        "015": "Ijkuak Jesús okima tlan okinekiah kitoktiskeh, oyá de ompa, iwa miakeh tlakah oyajkeh íwa. Jesús okimpajtiaya nochteh non omokokoayah,",
        "016": "iwa okinnajnawatiaya amo makijtokah Akin Ye.",
        "017": "Ijkó otlamochi kemi okijkuilo n tiotlajto Isaías:",
        "018": "Nika kajki notékipano Akin Ne onikpéjpenki, notlasoj Akin kiyolpaktia noalma. Niktlalis Noespíritu itech Ye, iwa Ye kinmatiltis nochteh n tlaltikpaktlakah kenijki kipiah de yeknemiskeh.",
        "019": "Amo mokualanijtos nion tsatsajtsis, nion amaka kikakis itlajtol itech ojtli.",
        "020": "Nion se akatl non yoxámanki kipostekis, iwa n tláwili non san achitsi xotlatok, amo kisewis, asta mamochiwa nochi tlan kuali kemi Ye kineki.",
        "021": "Iwa itech Itoka, nochteh non amo judíojteh inawak moyolchikajtoskeh.",
        "head_4": "Kiteiliah n Jesús iweletilis walewatok de beelzebú ",
        "022": "Ijkuakó okwalikilijkeh n Jesús se tlakatl non amo otlachiaya nion otlajtoaya iwa okipiaya se espíritu amokuali. Jesús okipajti, iwa n tlakatl owaltláchixki iwa owaltlajto.",
        "023": "Nochteh n tlakah omotlajtlachialtijkeh iwa okijtoayah: —¿Yetos ni, ikone n rey David?",
        "024": "Keman n fariseos ijkó okikakeh, okijtojkeh: —Nin tlakatl kinkixtia n espíritus amokualteh ika iweletilis beelzebú, non kinnawatia n espíritus amokualteh.",
        "025": "Jesús okimatia tlan yejwah okimoliayah, yika okinmili: —Tla n tlakah de se país pewas momijmiktiskeh san yejwah, non país pojpoliwis. Iwa tla se altepetl noso se familia noiwa pewa moxexeloa, sa nima xitinis.",
        "026": "Ijkó noiwa, tla satanás iselti kinkixtijtok n espíritus amokualteh, san ye inewia moixnamiki iwa san nima pojpoliwis.",
        "027": "Tla nomejwah nonkijtoah Ne nikinkixtia espíritus amokualteh ika iweletilis beelzebú, ¿akin kinmaka weletílistli nomotlamachtijkawah ijkuak kinkixtiah espíritus amokualteh? Yika, yejwah makijtokah kox milák noso amo milák tlan nomejwah nonkijtoah.",
        "028": "Pero tla Ne nikinkixtia n espíritus amokualteh ika iweletilis Iespíritu Dios, noni kijtosneki Dios yopé tlanawatia nomonawak.",
        "029": "'¿Weletis aka kalakis icha n se tlakatl non chikaktik iwa kikixtilis tlan kipia? Sanwel tla achto kijilpia, ijkuakó ya weletis kitlachtekis.",
        "030": "'Akin amo kajki nowa, nechixnamiki. Iwa akin amo nowa pixka, tlaxixititsa.",
        "031": "'Yika nomechilia, Dios nomechintlapojpolwilis nochteh nomotlajtlakolwah iwa nochi tlan fiero nonkijtoskeh. Pero akin fiero kitenewas n Espíritu, Dios ayik kitlapojpolwis.",
        "032": "Iwa akin fiero nechtenewa Ne Non onimochi ni tlakatl, kitlapojpolwiskeh, pero akin fiero kitenewas n Espíritu Santo, ayik kitlapojpolwiskeh, nion axa, nion satepa.",
        "head_5": "Se kuawitl moixmati ika tlan kitemaka ",
        "033": "'Se kuali kuawitl kitemaka kuali itlakilo, tla n kuawitl amo kuali, noiwa kitemaka itlakilo amo kuali. Nochi kuawitl moixmati ika tlan kitemaka.",
        "034": "¡Nomejwah nonkichiwah ken koameh! ¿Kenomi weletis nonkijtoskeh tlan kuali, tla nomejwah amo non kualteh? Porke tlan kitemitijtok toyolo ye tlan tikijtoah.",
        "035": "Se kuali tlakatl kikixtia tlan kuali kitlaatitok itech iyolo. Pero n tlakatl amo kuali, kikixtia tlan amo kuali kitlaatitok itech iyolo.",
        "036": "Ne nomechilia, itech iksemi tonati, ijkuak Dios tlaixkomakas, nochteh nomejwah nonkimokuitiskeh nochi tlájtoli tlan amo kuali ononkijtojkeh.",
        "037": "Porke ika tlan tikijtoa mitstlajtlakolmakaskeh, iwa kijtoskeh kox titlajtlakole noso amó.",
        "head_6": "Kitlajtlaniliah Jesús se milagro ",
        "038": "Ijkuakó sikimeh tlamachtijkeh iwa n fariseos okilijkeh n Jesús: —Tlamachti, tiknekih tikitaskeh se milagro.",
        "039": "Jesús okinnankili: —N tlakah tlajtlakolchijkeh kitlajtlanih se milagro. Pero mach ok nikinmititis ok se, sanwel tlan yopanok n profeta Jonás.",
        "040": "Iwa ijkó kemi Jonás okatka eyi tonati iwa eyi yúali ijtik se weyi michi, noiwa Ne Non onimochi ni tlakatl, niyetos eyi tonati iwa eyi yúali ijtik tlali.",
        "041": "N tlakah non ochantitokah Nínive moyolitiskeh itech iksemi tonati, iwa nomechtlajtlakoltiskeh porke yejwah okikajkeh n Jonás iwa omoyolpatlakeh ijkuak okinmatilti itlajtol Dios. Axa Ne Non nika nika, okachi weyi ke Jonás.",
        "042": "Noiwa n reina non walewatok kan tlali de Sabá moketsas itech iksemi tonati iwa nomechtlajtlakoltis, porke wejka owalewak okikakiko n Salomón, non satlawel ixtlamati, pero nika ka se non okachi weyi ke Salomón.",
        "head_7": "N espíritu amokuali non walmokopa ",
        "043": "'Ijkuak se espíritu amokuali kisa ijtik se tlakatl, nentinemi kan tlawakah kitemojtinemi kan mosewis, iwa ken amo kajsi",
        "044": "kimolia: “Nimokopas oksepa itech neká tlakatl kan oníkiski.” Iwa ijkuak mokopa, konajsi n tlakatl kemi se kali kan amaka chanchiwa, kuali ichpantok iwa tlaajachitok.",
        "045": "Satepa yawi kualinnotsati chikome espíritus non okachi amokualteh, iwa nochteh kalakih ijtik non tlakatl iwa mochantiah. Satepa non tlakatl mokopa okachi amokuali. Ijkó mochiwaskeh n tlajtlakolejkeh non axa nentinemih.",
        "head_8": "Imamá iwa ikniwah n Jesús ",
        "046": "Jesús ok okintlapowijtoka n tlakah, imamá iwan ikniwah oajsito kan Ye okatka pero omokajkeh kala, porke okinekiah motlapowiskeh íwa.",
        "047": "Ijkuakó se tlakatl okilito: —Jesús, momamá iwa mokniwah kateh kala iwa kinekih motlapowiskeh mowa.",
        "048": "Pero Jesús okinankili: —¿Akin nomamá, iwa akimeh nokniwah?",
        "049": "Okinmajpilwi itlamachtijkawah iwa okijto: —Yejwah ninteh nomamá iwa nokniwah.",
        "050": "Akin kichiwa tlan kimonekiltia Notajtsi Dios non kajki ilwikak, ye nokni, nowelti iwa nomamá."
    },
    "013": {
        "head_1": "Se tlakatl non otook ",
        "001": "Non tonati Jesús okiski kan okalotitoka iwa omotlalito itempa n lago.",
        "002": "Ken miaktikeh omoololojkeh, Jesús omonek tlejkos ipan se barka iwa omotlali, iwa nochteh n tlakah omokajkeh itempa n lago.",
        "003": "Jesús opé kinmachtia ika tlapoálisteh, iwa okinmiliaya: —Se tlakatl oyá iwa otook.",
        "004": "Ijkuak otook, siki xínachtli owetski ojtentli, iwa owalajkeh n totomeh iwa okikuajkeh.",
        "005": "Oksiki owetski kan tlateyo, kan san pánixko okipiaya tlali. Non xínachtli sa nima oixwak porke n tlali amo tilawak.",
        "006": "Pero ijkuak okiski n tonati, okuitlawik, iwa ken amo wejkatla omonelwayoti, owaki.",
        "007": "Oksiki owetski kan tlawitstla, omoskalti n witstli iwa n tlátoktli oijyomik.",
        "008": "Pero siki xínachtli owetski kan kuali tlali, iwa kuali otlaaki. Siki tlátoktli okitemák se siento, oksiki eyi póali (60), iwa oksiki sempóali iwa n májtlaktli (30) por se xínachtli.",
        "009": "Akin kipia inakas, makajsikamati.",
        "head_2": "Jesús kinmilia tleka ijkó tlamachtia ",
        "010": "Ijkuakó itlamachtijkawah n Jesús omijkuanijkeh inawak, iwa okitlajtlanijkeh: —¿Tleka tikintlapowia n tlakah ika tlapoálistli?",
        "011": "Jesús okinnankili: —Dios nomechkawilia xikmatikah kenomi tlanawatia kan ilwikak, pero n oksikimeh amo kinkawilia makimatikah.",
        "012": "Yika, akin kipia okachi, okachi kimakaskeh, iwa akin amitla kipia, nochi kikixtiliskeh.",
        "013": "Yika, Ne nikintlapowia ika tlapoálisteh, porke maya tlachiah amo kitah, iwa maya tlakakih amo kikakih nion kajsikamatih.",
        "014": "Yika, intech mochiwa tlan okijto n profeta Isaías: Maya miak matlakakikah, amo kajsikamatiskeh; maya kuali matlachiakah amitla kajsiskeh.",
        "015": "Porke ninteh tlakah oyoltlakuawakeh, omonakastsajtsakeh para amo tlakakiskeh, iwa okintsajtsakeh inmixtololowah para amo matlachiakah nion matlakakikah ika innakaswah, nion kajsikamatih ika inyolo, para moyolpatlaskeh nonawak iwa manikimpajti.",
        "016": "'Mapakikah nomoixtololowah porke tlachiah, mapakikah nomonakaswah porke tlakakih.",
        "017": "De milajka nomechilia, miakeh profetas iwa tlakah yolchipawakeh okinekiah kitaskeh tlan axa nomejwah nonkitah, iwa amo okitakeh. Okinekiah kikakiskeh tlan axa nonkikakih, iwa amo okikakeh.",
        "head_3": "Jesús kinmajsikamatiltia keman se tooka ",
        "018": "'Kuali xikkakikah tlan kijtosneki ijkuak otook se tlakatl.",
        "019": "Akimeh kikakih itlajtol Dios iwa amo kajsikamatih, nonteh kemi n xínachtli non owetski itempa ojtli, wits n diablo iwa kinkixtilia itlajtol Dios non omotook itech inyolo.",
        "020": "N xínachtli non owetski intsalko temeh, yejwah non kikakih itlajtol Dios iwa sa nima kiseliah ika miak pakílistli.",
        "021": "Pero ken amo omonelwayoti, amo tlaxikoah. Ijkuak pewah tlaijyowiah noso kintotojtokah por okiselijkeh itlajtol Dios, walmosotlawah iwa kikawah.",
        "022": "N xínachtli non owetski kan tlawitstla, kijtosneki non kikakih itlajtol Dios, pero okachi kintekipachoa tlan onka itech nin tlaltíkpaktli iwa n tomi pewa kinmixkajkayawa. Nochi ni kijyomiktia itlajtol Dios iwa ayakmó kikawilia matlaaki.",
        "023": "Pero n xínachtli non omotook itech kuali tlali, noni kijtosneki akin kikakih itlajtol Dios iwa kajsikamatih, iwa miak tlaakih. Siki xínachtli kitemaka mákuili poali (100) xínachtli, oksiki eyi póali (60), iwa oksikimeh kitemakah sempóali iwa n májtlaktli (30), por se xínachtli.",
        "head_4": "N sasaliksakatl non moskaltia itsalko tlátoktli ",
        "024": "Jesús okinmili ok se tlapoálistli: —Ijkó noiwa tlamochiwa ilwikak kan Dios tlanawatia, kemi se tlakatl non okitook itlala kuali xínachtli.",
        "025": "Pero ijkuak itlakawah okochtokah, owala se tlakatl non okikokoliaya n tekowa, iwa okitookili sasaliksakatl itsajtsalko n trigo, iwa ocholo.",
        "026": "Ijkuak n tlátoktli omoskalti iwa omiawatik n trigo, noiwa omoskalti miak sasaliksakatl.",
        "027": "Ijkuakó itlakawah okilitoh n tekowa: “Tejwatsi otikontook kuali xínachtli motlala. ¿kan ik okiski n sasaliksakatl?”",
        "028": "N tekowa okinmili: “Se tlakatl non nechkokolia ijkí okichi.” Ijkuakó itlakawah okilijkeh: “¿Tikneki matikwiwitlatih n sasaliksakatl?”",
        "029": "Pero inteko okinmili: “Amó, porke tla nonkiwiwitlaskeh n sasaliksakatl, weletis noiwa nonkiwiwitlaskeh notrigo.",
        "030": "Okachi kuali xikkawakah mamoskaltikah sansikah asta ijkuak motlatekis. Ijkuakó nikinnawatis n tlatekeh: “Achto xikololokah n sasaliksakatl, xikijilpikah para mochichinos; iwa n trigo kuali mamotlaati.”",
        "head_5": "Se xinatsintli de mostaza ",
        "031": "Jesús noiwa okinmili ok se tlapoálistli: —Itech ilwikak kan Dios tlanawatia, noiwa kemi se xinatsintli de mostaza non se tlakatl okitook itlala.",
        "032": "Nin xinatsintli ye n okachi tsijtsikitsi itech nochteh n xínachteh, pero ijkuak moskaltia, okachi weyi ke se tlátookali, iwa motlami kemi se kuawitl iwa n tototsitsinteh motepajsoltiah itech.",
        "head_6": "N levadura ",
        "033": "Jesús okinmili ok se tlapoálistli: —Kan Dios tlanawatia noiwa kemi n levadura non se siwatl okinenelo ika eyi tlatamachíwali",
        "head_7": "Jesús okijto tleka otlamachtiaya ika tlapoálisteh ",
        "034": "Nochi ni Jesús okintlapowiaya n tlakah ika tlapoálisteh, iwa tla amo ika tlapoálisteh, amo okintlapowiaya.",
        "035": "Ijkó omochi tlan okijkuilo n profeta: Nitlajtos ika tlapoálisteh, niktematiltis tlan amaka okimatia desde ijkuak Dios okichijchi n tlaltíkpaktli.",
        "head_8": "Tlan kijtosneki itlapoalis n sasaliksakatl ",
        "036": "Jesús okinmakah nochteh non ompa okatkah. Ijkuakó okalak itech kali iwa sanima omijkuanijkeh itlamachtijkawah iwa okilijkeh: —Techajsikamatiltih tlan kijtosneki itlapoalis n sasaliksakatl.",
        "037": "Ijkuakó Jesús okinnankili: —Ne Non onimochi ni tlakatl, Ne oniktook n kuali xínachtli.",
        "038": "N tetlala ye n tlaltíkpaktli. N kuali xínachtli kijtosneki yejwah iaxkawah Dios, iwa n sasaliksakatl, yejwah ipilwah n diablo.",
        "039": "Non tekokolia ye n diablo akin okitook n sasaliksakatl. N tlapixkalo kijtosneki n iksemi tonati. Iwa akimeh tlatekiskeh yejwah n ángelteh.",
        "040": "Yika, ijkó kemi mowiwitla n xiwitl non amo kuali iwa mochichinoa, ijkó tlamochiwas ijkuak tlamis nin tlaltíkpaktli.",
        "041": "Ne Non onimochi ni tlakatl nikintitlanis noangelwah, iwa kinmoololokiweh kan kateh noaxkawah akimeh kichiwah tlajtlákoli iwa akimeh kintoktiah oksikimeh makichiwakah noiwah.",
        "042": "Iwa kinkajkawaskeh ijtik tletl kan chokaskeh iwa tlannetsoniskeh.",
        "043": "Ijkuakó non yolchipawakeh, tsotlaniskeh kemi n tonati ompa kan tlanawatia Totajtsi. ¡Akin kipia inakas, makajsikamati!",
        "head_9": "N tomi non tlalpachitok ",
        "044": "'Itech ilwikak kan Dios tlanawatia, noiwa kemi se xoktsi non kipia tomi non tlalpachitok tetlala. Ijkuak se tlakatl konajsi non tomi oksepa kitlaatia, iwa ika miak pakílistli yawi kinamaka nochi tlan kipia iwa kikoa n tlali kan okajsik non xoktsi.",
        "head_10": "N perla non miak ipati ",
        "045": "'Noiwa itech ilwikak kan Dios tlanawatia kemi se tlasémanki non kintemojtinemi perlas non patiojkeh,",
        "046": "iwa ijkuak kajsi se perla non patio, motlanajnamakia iwa kikoa non perla.",
        "head_11": "N michayatl ",
        "047": "'Noiwa itech ilwikak kan Dios tlanawatia kemi se michayatl non michmajkeh kontlamotlah ijtik atl iwa kinmoololoa nochi michimeh.",
        "048": "Ijkuak n michayatl yotenki, n michmajkeh kikixtiah itempa n atl iwa pewa kimpejpenah n michimeh. Non kualteh michimeh konintlaliah ijtik chikimeh, iwa non amo kualteh kintlamotlah.",
        "049": "Ijkó tlamochiwas ijkuak ajsiki n iksemi tonati. Kisaskeh iangelwah Dios iwa kinxexeloskeh n tlajtlakolejkeh iwan yolmilajkameh.",
        "050": "Iwa n tlajtlakolejkeh kintlamotlaskeh ijtik tletl, kan chokaskeh iwa tlannetsoniskeh.",
        "head_12": "Tlan yankuik iwa tlan ya wewe ",
        "051": "Ijkuakó Jesús okintlajtlani: —¿Nonkajsikamatih nochi tlan nomechilijtok? Yejwah okilijkeh: —Ejé, tikkajsikamatih.",
        "052": "Ijkuakó Jesús okinmili: —Ijkuak se tlamachti non kitemachtia n tlanawátili kimomachtia kenomi Dios tlanawatia kan ilwikak, mochiwa kemi se chane, ika tlan kitlatijtok kimati kikixtia itla yankuik iwa itla ya wewe.",
        "053": "Ijkuak Jesús otlanki okintlapowi nochi ni, oyá de ompa.",
        "head_13": "Jesús kan altepetl de Nazaret ",
        "054": "Okalakito kan ialtépeu. Ompa opé tlamachtia kan sinagoga, iwa n tlakah omotlajtlachialtiayah iwa okimoliayah: —¿Kan okajsik nochi non ixtlamatílistli? ¡Kenomi weleti kinchiwa ninteh milagros!",
        "055": "¿Amo ye ipiltsi n kuaujxinki? ¿Amo imamá itoka María? ¿Amo ye ikni n Jacobo, José, Simón iwa n Judas?",
        "056": "Amo nika chanti iweltiwah. ¿Kan okikuito nochi tlan kimati?",
        "057": "Yika, n tlakah omokuejsoayah. Pero Jesús okinmili: —San kan yetos kitlakitah se profeta, pero itech ialtépeu iwa icha, amaka kitlakita.",
        "058": "Iwa amo okinchi miakeh milagros itech ialtépeu, porke amo nochteh okineltokaya."
    },
    "014": {
        "head_1": "Kimiktiah n Juan Bautista ",
        "001": "Itech nekateh tonatijmeh Herodes",
        "002": "iwa okinmili itlakawah: —Neká tlakatl, ye n Juan non otlakuaatekiaya, non yomoyoliti, yika weleti kinchiwa wejweyi milagros.",
        "003": "Herodes yotlanawatijka makikitskikah n Juan iwa makiijilpikah ika kadena. Ijkó okitokti n Juan porke okiliaya mach kuali tlan okichijtoka iwan ikuñada Herodías, isiwa ikni Felipe.",
        "004": "Juan okiliaya n Herodes: —Tlajtlákoli tinepanitos iwan mokuñada.",
        "005": "Herodes okinekia kimiktis n Juan, pero okinmawiliaya n tlakah porke nochteh okimatiah Juan profeta.",
        "006": "Pero ijkuak omoxiujtili Herodes Antipas, ichpoch n Herodías, omijtoti inmixpa nochteh n tlatlálwilteh, iwa satlawel okiwelitak n Herodes.",
        "007": "Ompa Herodes okimák itlajtol, kimakas san tlan ye kitlajtlanilis.",
        "008": "Ijkuakó n íchpochtli achto omotlapowi iwan imamá iwa sanima okili n Herodes: —Techmaka itsonteko n Juan Bautista itech se tlakualkaxitl.",
        "009": "Semi omoyolkoko n rey ijkuak okikak tlan okitlajtlanili n íchpochtli. Pero ken okimák itlajtol inmixpa nochteh itlatlalwilwah, otlanawati makimakakah tlan okitlájtlanki.",
        "010": "Iwa otlanawati makikechtsontekitih n Juan kan otsaktoka,",
        "011": "sanima okualikilijkeh itsonteko n Juan itech se tlakualkaxitl iwa okimaktilijkeh n íchpochtli, iwa n íchpochtli okimaktili ina.",
        "012": "Satepa owalajkeh itlamachtijkawah n Juan iwa okiwikakeh ikuerpo. Okitookatoh, iwa otlanki okimatiltitoh n Jesús.",
        "head_2": "Jesús kintlakualtia mákuili mil tlakah ",
        "013": "Ijkuak Jesús okima tlan okitoktijkeh n Juan, otlejkok itech se barka iwa oyá iselti kan amaka kikuejsoskia. Pero ijkuak n tlakah okimatkeh, owalkiskeh iwa oyajkeh okajsitoh nejnentiwih.",
        "014": "Ijkuak Jesús otemok itech barka, okinmitak miakeh tlakah, okimiknoma iwa okimpajti n kokoxkeh.",
        "015": "Ijkuak opé tiotlati, itlamachtijkawah omijkuanijkeh iwa okilijkeh: —Yotiotlatik, iwa ik nika amaka chanti. Xikintitlani nochteh mawiah itech altepemeh, makimokowitih tlan kikuaskeh.",
        "016": "Jesús okinmili: —Mach moneki mawiah, xikintlamakakah nomejwah.",
        "017": "Yejwah okilijkeh: —Sanwel tikpiah mákuili pameh iwa ome michimeh.",
        "018": "Jesús okinmili: —Nika techalinwikilikah.",
        "019": "Otlanawati mamotlajtlalikah ipan xiwitl. Jesús okinmónanki n mákuili pameh iwa n ome michimeh. Ontlachixki ilwikak iwa omotlasojkama inawak Dios, okintlajkotlápanki n pameh iwa okinmaktili itlamachtijkawah makinxejxelilikah.",
        "020": "Nochteh otlakuajkeh iwa kuali oijixwikeh. Iwa okintetemitijkeh májtlaktli iwa ome chikimeh ika patlatlapanali.",
        "021": "Kemi mákuili mil tlakah otlakuajkeh, ixkoya n siwameh iwa n pípilteh.",
        "head_3": "Jesús nejnemi ixko atl ",
        "022": "Satepa, Jesús okinnawati itlamachtijkawah matlejkokah itech barka iwa sa matlayakanakah makikojchalwikah n lago, ijkuak Ye ok kinmakawaskia n tlakah.",
        "023": "Satepa, ijkuak yokinmaakah n tlakah, Jesús otlejkok ipan tepetl omotiotsajtsilito iselti. Ijkuak otleyuak ompa okatka iselti.",
        "024": "N barka yotlantiaya itlajko n lago. N atl omotlawitekia itech barka porke n ejekatl okimixnamiktiwalaya.",
        "025": "Sa kualka ijkuak ok tleyua, Jesús onejnentiaya ixko atl iwa okinmajsito itlamachtijkawah.",
        "026": "Iwa ijkuak itlamachtijkawah okitakeh nejnentiwits ixko atl, omomojtijkeh iwa otsajtsikeh: —¡Se ekawitl!",
        "027": "Pero Jesús okínnotski iwa okinmili: —¡Ximoyolchikawakah, Ne Ni Jesús!",
        "028": "Ijkuakó Pedro okili: —Noteko, tla milák Tejwatsi, xitlanawati maninejnemi ixko atl iwa manimitsajsiti.",
        "029": "Iwa Jesús okili: —Xiwiki. Ijkuakó Pedro owaltemok de kan barka iwa opé nejnemi ixko atl, iwa konajsiskia n Jesús.",
        "030": "Pero ijkuak okimachili chikawak oejekatoka, omaujki iwa opé apolaki. Ijkuakó otsajtsik: —¡Noteko, techmakixti!",
        "031": "Sannima Jesús okimakitskijtiwetski iwa okili: —¡Amo tiyektlaneltoka!, ¿amo techneltoka?",
        "032": "Ijkuak otlejkokeh itech barka, n ejekatl omóketski.",
        "033": "Ijkuakó, itlamachtijkawah omotlankuaketskeh iyakapa n Jesús iwa okilijkeh: —Milák, Tejwatsi Ikone Dios.",
        "head_4": "Jesús kimpajtia kokoxkeh itech Genesaret ",
        "034": "Ijkuak otlankeh okojchalwijkeh n lago de Galilea, oajsito kan tlali de Genesaret.",
        "035": "Ijkuak n tlakah non ik ompa ochantitokah okixmatkeh n Jesús, sentetl okitematiltijkeh iwa okwalinwikilijkeh nochteh n kokoxkeh.",
        "036": "Okitlatlaujtiayah makinkawili maya san makitempantelkolikah itlakeh, iwa akimeh okitempantelkoayah itlakeh opajtiah."
    },
    "015": {
        "head_1": "Tlan kiyolijtlakoa se tlakatl ",
        "001": "Ijkuakó sikimeh fariseos iwa non kitemachtiah n tlanawatílistli non owalajkeh de Jerusalén, omijkuanijkeh inawak Jesús iwa okilijkeh:",
        "002": "—Motlamachtijkawah kixpanawiah tlan otechititijkeh totatawah. Yejwah amo momajtekiah ijkuak kikuah paj kemi otechmachtijkeh totatawah.",
        "003": "Pero Jesús okintlajtlani: —¿Tleka noiwa nomejwah nonkixpanawiah itlanawatil Dios, iwa okachi nonkimopantiah tlan yowejka okichiwayah nomotatawah?",
        "004": "Dios okijto: “Xiktlakita mota iwa mona”, iwa “akin fiero kitenewas ita noso ina, kuali makimiktikah.”",
        "005": "Pero nomejwah nonkijtoah se tlakatl weletis kilis ita noso ina: “Mach weletis nimitspalewis, porke tlan nikpixtok, yonikxelo para Dios.”",
        "006": "Ijkuak nomejwah ijkó nonkijtoah, kijtosneki mach ok moneki se kimpalewis n tetajmeh. Nomejwah ijkó nonkijtlakoah itlanawatil Dios porke nonkichiwah tlan yowejka okichiwayah nomotatawah.",
        "007": "¡Íxkopteh! Yompa tlan onomechilih n profeta Isaías ijkuak okijto:",
        "008": "Ninteh tlakah ika inkamak kijtoah nechtlakitah, pero amo nechtlakitah ika inyolo.",
        "009": "Sanenka nechweyijkatlaliah, porke tlan kitemachtiah, san intlanawatil n tlakah.",
        "010": "Ijkuakó Jesús okínnotski n tlakah iwa okinmili: —Techkakikah iwa xikkajsikamatikah tlan nomechilis:",
        "011": "Amo kiyolijtlakoa n tlakatl tlan kalaki itech ikamak, yej teyolijtlakoa tlan kisa itech ikamak n tlakatl.",
        "012": "Ijkuakó itlamachtijkawah n Jesús omijkuanijkeh inawak iwa okilijkeh: —¿Yotikma n fariseos okualankeh ijkuak okikakeh tlan otikijto?",
        "013": "Pero Ye okinnankili: —Nochi tlatookali non amo okitookak Notajtsi non kajki ilwikak, kiwiwitlaskeh ika nochi inelwayo.",
        "014": "Xikinkawakah, yejwah noiwa amo tlachiah iwa kinyakanah oksikimeh kemi yejwah. Tla se non amo tlachia kiyakanas ok se kemi ye, san ken ome wetsiskeh itech tékochtli.",
        "015": "Ijkuakó Pedro okili n Jesús: —Techajsikamatilti non tlapoálistli.",
        "016": "Jesús okijto: —¿Nomejwah noiwa ayamó nonkajsikamatih?",
        "017": "¿Amo nonkajsikamatih nochi tlan kalaki ijtik ikamak se tlakatl, kalaki san ijtik itlalax, iwa satepa kisa kala?",
        "018": "Pero tlan kisa ijtik ikamak se tlakatl, kisa ijtik iyolo, iwa ye tlan kijtlakolia iyolo.",
        "019": "Porke ijtik iyolo n tlakatl kisa tlan amo kuali kiyejyekolia, ijkuak",
        "020": "Nochi ni ye tlan kinmijtlakolia inyolo n tlakah, pero tla se tlakatl amo moyekmapajpaka ijkuak tlakua, noni amo kiyolijtlakoa.",
        "head_2": "Se siwatl de Canaán kineltoka n Jesús ",
        "021": "Ijkuakó Jesús okiski de ompa, iwa oyá kan tlalmeh de Tiro iwa Sidón.",
        "022": "Se siwatl de Canaán non ik ompa ochantitoka owala kojtsajtsitiwits inawak Jesús iwa okili: —¡Noteko, tekone de David, techiknomati! Nochpoch kipia se espíritu amokuali iwa sa ik panoa kitlaijyowiltia.",
        "023": "Jesús mach okinankili. Ijkuakó itlamachtijkawah omijkuanijkeh inawak iwa okitlatlautijkeh: —Xikpalewi neká siwatl porke kojtsajtsitiwits tokuitlapah.",
        "024": "Jesús okijto: —Dios onechaltítlanki sanwel manikimpalewiki n tlakah de Israel non moixpolojtinemih kemi ichkameh.",
        "025": "Pero n siwatl omijkuani iwa omotlankuaketski ixpa n Jesús iwa okili: —¡Noteko, techpalewi!",
        "026": "Iwa Jesús okili: —Amo kuali se kinkixtilis intlakual n pípilteh iwa makinmakakah n chichimeh.",
        "027": "N siwatl okinankili: —Milák tlan tikijtoa Noteko, asta n chichimeh kikuah n kamapáyaxtli non wetsi itlampa mesa keman tlakuajtokeh intekowajkeh.",
        "028": "Ijkuakó Jesús okili: —¡Siwatl, kema weyi motlaneltokalis! Mamochiwa kemi te tikneki. Ijkuakó, ichpoch non siwatl owalpajtik non ora.",
        "head_3": "Jesús kimpajtia miakeh kokoxkeh ",
        "029": "Jesús okiski de ompa iwa oyá itempa n lago de Galilea. Otlanki otlejkok ipan se tepetl iwa ompa omotlali.",
        "030": "Ijkuakó, miakeh tlakah okalakitoh inawak Ye, iwa okinwikilijkeh",
        "head_4": "Jesús kintlakualtia nawi mil tlakah ",
        "032": "Ijkuakó Jesús okonínnotski itlamachtijkawah iwa okinmili: —Semi nikinmiknomati ninteh tlakah, porke yopanokeh eyi tonati nowa iwa amo kipiah tlan kikuaskeh. Amo nikneki nikintitlanis incha maapismiktiwiah, amo kichiwa wetsitiweh itech ojtli.",
        "033": "Ijkuakó itlamachtijkawah n Jesús okilijkeh: —Ik nika amaka chanchiwa. ¿Kan tikkuitiweh tlákuali para tikintlakualtiskeh nochteh ninteh tlakah?",
        "034": "Jesús okintlajtlani: —¿Kech paj nonkipiah? Yejwah okinankilijkeh: —Chikomeh pameh iwa kanaj kechmeh michintsitsinteh.",
        "035": "Ijkuakó Jesús okinnawati mamotlajtlalikah ipan tlali.",
        "036": "Jesús okinmónanki n chikome pameh iwa n michimeh iwa omotlasojkama inawak Dios. Otlanki okintlatlajkotlapanki iwa okinmajmák itlamachtijkawah makinxejxelilikah nochteh n tlakah.",
        "037": "Nochteh otlakuajkeh iwa kuali oixwikeh. Iwa tlan ayakmó okikuajkeh okoololojkeh iwa okintetemitijkeh chikome chikimeh.",
        "038": "Kemi nawi mil tlakah otlakuajkeh, ixkoya n siwameh iwa n pípilteh.",
        "039": "Satepa Jesús okinmaaka nochteh n tlakah, otlejkok itech se barka iwa oyá kan tlali de Magdala."
    },
    "016": {
        "head_1": "N fariseos iwa n saduseos kitlajtlaniliah n Jesús makinnextili se milagro ",
        "001": "N fariseos iwa n saduseos okinekiah kitlajtoltlapololtiskeh n Jesús, yika okitatoh iwa okitlajtlanilijkeh makinnextili se milagro de ilwikak.",
        "002": "Pero Ye okinmili: —Ijkuak waltiotlati, nomejwah nonkijtoah: “Mostla kualtsi tonas ken tlachichilewi itech ilwikak”,",
        "003": "iwa ijkuak tlanesi nonkijtoah: “Axa ejekas iwa kiawis, ken tlachichilewi iwa tlamixtentok.” ¡Íxkopteh! Nomejwah nonweletih nonkiyejyekoliah tlan nonkitah itech ilwikak, pero amo nonweletih nonkitah tlan tlamochijtok itech ninteh tonatijmeh.",
        "004": "Ninteh tlakah amo kualteh iwa mekatánajteh kinekih kitaskeh se milagro, pero amo kitaskeh ok se milagro, sanwel tlan yopanok n profeta Jonás. Okinkakajte iwa oyá.",
        "head_2": "Jesús kijtoa intlamachtilis n fariseos mach milák ",
        "005": "Ijkuak itlamachtijkawah n Jesús otlankeh okojchalwijkeh n lago, okualilnamikeh kiwikaskiah itla paj.",
        "006": "Ijkuakó Jesús okinmili: —Techkakikah, ximotlachilikah de inlevadura n fariseos iwa n saduseos.",
        "007": "Itlamachtijkawah opé kimoliah: —Ijkó techilia porke amo otikwalikakeh paj.",
        "008": "Pero Jesús san nima okajsikama iwa okinmili: —¿Tleka nomechtekipachoah amo nonkipiah paj? ¡Nomejwah amo miak nomotlaneltokalis!",
        "009": "¿Ayamó nonkajsikamatih nion ayakmó nonkilnamikih n mákuili pameh non onikinxejxelili n mákuili mil tlakah, iwa ok kech chikiwitl ononkoololojkeh?",
        "010": "¿Noiwa ayakmó nonkilnamikih n chikome pameh non onikinxejxelili n nawi mil tlakah, iwa ok kech chikiwitl ononkoololojkeh?",
        "011": "¿Tleka amo nonkajsikamatih amo onitlajtojtoka de paj, ijkuak onomechili ximotlachilikah de inlevadura n fariseos iwa n saduseos?",
        "012": "Ijkuakó yejwah okajsikamatkeh Jesús amo okinmilijka mamotlachilikah de ilevadura n paj, yej de intlamachtilis n fariseos iwa n saduseos.",
        "head_3": "Pedro kijtoa Jesús Ye n Cristo ",
        "013": "Ijkuak Jesús okalakito kan tlali de Cesarea de Filipo, okintlajtlani itlamachtijkawah: —¿Tlan kimoliah n tlakah de Ne Non onimochi ni tlakatl?",
        "014": "Yejwah okinankilijkeh: —Sikimeh kijtoah Tejwatsi ti Juan Bautista, oksikimeh kijtoah Tejwatsi ti Elías, iwa oksikimeh kijtoah Tejwatsi ti Jeremías noso aka ok se profeta.",
        "015": "Ijkuakó Jesús okinmili: —Iwa nomejwah, ¿tlan non kimoliah, Akin Ne?",
        "016": "Simón Pedro okinankili: —Tejwatsi Ti Cristo, Ikone Dios non yolitok.",
        "017": "Ijkuakó Jesús okili: —Xiyolpaki te, Simón, ipiltsi Jonás, porke amaka de nin tlaltíkpaktli omitsnextili, yej Notajtsi Dios non kajki ilwikak.",
        "018": "Iwa Ne nimitsilia, te ti Pedro, iwa ipan non tetl",
        "019": "Ne nimitsinmakas n yabejteh",
        "020": "Ijkuakó Jesús okinnawati itlamachtijkawah amaka makilikah Ye n Cristo.",
        "head_4": "Jesús kinmilia kenomi mikkis ",
        "021": "Ijkuakó Jesús opé kinmilia itlamachtijkawah omonekia yas Jerusalén, iwa ompa chikawak kitlaijyowiltiskeh n tetajmeh tlayakankeh n tiopixkeh tlayakankeh iwa non kitemachtiah n tlanawatílistli. Noiwa okinmili kimiktiskeh, pero ipan eyi tonati moyolitis.",
        "022": "Ijkuakó Pedro okiwík n Jesús ixkoya, iwa opé kajwa: —¡Noteko, amo Dios makimonekilti! ¡Ayik ijkó ximochiwa!",
        "023": "Pero Jesús omókopki iwa okili n Pedro: —¡Xio kan ayakmó nimitsitas, satanás! ¡San techtsatsakuilia! Porke amo mitstekipachoa tlan Dios kimonekiltia, yej mitstekipachoa tlan kinekih n tlakah itech nin tlaltíkpaktli.",
        "024": "Satepa Jesús okinmili itlamachtijkawah: —Tla aka kineki wits nonawak, ayakmó makichiwa san tlan ye kineki. Yej, makixiko nochi tlan panos iwa mawiki nowa, maya makimiktikah itech se krus.",
        "025": "Porke akin kinekis kipalewis inemilis, kipolos. Tla aka kipoloa inemilis por ne, kajsis inemilis.",
        "026": "Porke mach itla ipati tla se tlakatl kimotlanilia nochi tlan onka itech nin tlaltíkpaktli, iwa satepa mikki iwa kipolos ialma. Porke mach itla onka itech nin tlaltíkpaktli tlan ika weletis kitlaxtlawas ialma.",
        "027": "Porke Ne Non onimochi ni tlakatl niwits ika iweyijkachiwalis Notajtsi iwa n ángelteh, ijkuakó sejse niktlaxtlawis ika tlan okichi.",
        "028": "De milajka nomechilia, sikimeh non nika kateh amo mikiskeh asta ijkuak nechitaskeh Ne Non onimochi ni tlakatl, iwa pewas nitlanawatis."
    },
    "017": {
        "head_1": "Jesús moixpatla ",
        "001": "Chikwase tonati satepa, Jesús okiwík n Pedro, iwa ome iknimeh, Jacobo iwa n Juan kan se tepetl wejkapa.",
        "002": "Ompa inyakapah, Jesús omoixpatlak. Ixkotsi otsotlania kemi n tonati iwa itlake omókopki istak kemi tláwili.",
        "003": "Sa nima owalmonextijkeh Moisés iwa n Elías. Omotlapowijtokah iwan Jesús.",
        "004": "Ijkuakó Pedro okili n Jesús: —Noteko, ¡san kuali nika tikateh! Tla tikmonekiltia tikinchijchiwas-keh eyi akákalteh, se para Tejwatsi, se para Moisés iwa ok se para Elías.",
        "005": "Pedro ok otlajtojtoka ijkuak se mextli okinmokenti ika itlasekawilo. Iwa de kan mextli omokak se tlájtoli non okijto: —Ye ni Nokone non niktlasojtla, non Ne onikpejpenki xikkakikah itlajtol.",
        "006": "Ijkuak itlamachtijkawah okikakeh, saikpanoa omomojtijkeh iwa omotlankuaketskeh asta okitelkoto n tlali ika inmixkuak.",
        "007": "Ijkuakó Jesús owalmijkuani innawak, okonnintelko iwa okinmili: —Ximoketsakah, amo ximomojtikah.",
        "008": "Ijkuak owaltlajtlachixkeh ayakmaka okitakeh, sanwel Jesús iselti.",
        "009": "Ijkuak owaltemotiwalayah itech tepetl Jesús okinnawati: —Amaka xikmatiltikah tlan ononkitakeh, asta ijkuak Ne Non onimochi ni tlakatl, nimikis iwa oksepa nimoyolitis.",
        "010": "Ijkuakó itlamachtijkawah okitlajtlanijkeh: —¿Tleka non kitemachtiah n tlanawatílistli kijtoah Elías achto wits?",
        "011": "Jesús okinnankili: —Milák, Elías achto wits iwa ye kiyektlalis nochi.",
        "012": "Pero Ne nomechilia Elías yowitsa, iwa n tlamachtijkeh mach okineltokakeh porke amo okiyekixmatkeh, yej okitoktijkeh san tlan yejwah okinekeh. Ijkó noiwa nechtlaijyowiltiskeh Ne Non onimochi ni tlakatl.",
        "013": "Ijkuakó itlamachtijkawah okajsikamatkeh Jesús okintlapowiaya de Juan Bautista.",
        "head_2": "Jesús kipajtia se télpochtli non omimikia ",
        "014": "Ijkuak okalakitoh kan omoololojkah n tlakah, owalmijkuani se tlakatl inawak Jesús, omotlankuáketski iyakapa iwa okili:",
        "015": "—Noteko, xikiknomati nopiltsi, mimiki iwa saikpanoa tlaijyowia, ya miak welta wetsi itech tletl iwa ijtik atl.",
        "016": "Onikinwalikili motlamachtijkawah, iwa mach weletih kipajtiah.",
        "017": "Jesús okinnankili: —¡Nomejwah mach nontlaneltokah iwa mach nontetlakitakeh! ¡Asta kemania niyetos nomowah iwa nomechxikojtos! Techalikilikah nika n télpochtli.",
        "018": "Ijkuakó Jesús okajwak n amokuali espíritu iwa okinawati makikajkawa n télpochtli, iwa sa nima n télpochtli owalpajtik.",
        "019": "Satepa itlamachtijkawah omotlapowitoh ixkoya iwa n Jesús. Iwa okitlajtlanijkeh: —¿Tleka tejwah amo otiweletkeh otikkixtijkeh non espíritu amokuali?",
        "020": "Jesús okinmili: —Porke ayamó miak nontlaneltokah. De milajka nomechilia tla nonkipiaskiah tlaneltokálistli maya san kemi se xínatsintli de mostaza, nonkiliskiah nin tepetl: “Ximoachiwa iwa nepa ximomanati.” N tepetl moijkuaniskia. Nochi weletiskiah nonkichiwaskiah.",
        "head_3": "Jesús oksepa kinmilia kenomi mikkis ",
        "022": "Se tonati keman omoololojkeh kan tlali de Galilea, Jesús okinmili itlamachtijkawah: Ne Non onimochi ni tlakatl nechtemaktiskeh inmak tekiwajkeh,",
        "023": "iwa yejwah nechmiktiskeh, pero ipan eyi tonati nimoyolitis. Ninteh tlájtolteh okinyolkoko itlamachtijkawah.",
        "head_4": "Jesús kitlaxtlawa impuesto para n Weyi Tiopa de Jerusalén ",
        "024": "Ijkuak Jesús iwa itlamachtijkawah okalakitoh Capernaúm, non tlakobraroah impuesto para n Weyi Tiopa oyajkeh okitatoh n Pedro iwa okitlajtlanijkeh: —¿Nomotlamachti kitlaxtlawa impuesto para n Weyi Tiopa?",
        "025": "Pedro otlanankili: —Ejé, kitlaxtlawa. Iwa ijkuak Pedro okalak ijtik kali, Jesús okitlajtlani: —¿Kenomi tikita, Simón? ¿N wejweyi tlanawatijkeh kintlaxtlawaltiah impuesto non nika chantitokeh noso non amo nika chanti?",
        "026": "Pedro okinankili: —Non amo de nika. Jesús okili: —Ijkó kiné non nika chanchiwa amo kipiah kitlaxtlawaskeh.",
        "027": "Ijkó para amo matikinkualanikah, xio kan lago, ximichma iwa n michi non achto tikkixtis, xikkamatlapo iwa ompa tikajsis se tomi non ika xiktlaxtlawa noimpuesto iwa moimpuesto."
    },
    "018": {
        "head_1": "¿Akin okachi weyijkatitok? ",
        "001": "Ijkuakó itlamachtijkawah n Jesús omijkuanijkeh inawak, iwa okitlajtlanijkeh: —¿Akin okachi weyi itech ilwikak kan Dios tlanawatia?",
        "002": "Jesús okínotski se chokotsi, iwa okontlali tlatlajkotia,",
        "003": "iwa okijto: —De milajka nomechilia, tla amo nonmokopah kemi ninteh pípilteh iwa nonkichiwah kemi yejwah, amo nonkalakiskeh ilwikak kan Dios tlanawatia.",
        "004": "Yika, akin yetos yolyámanki kemi nin chokotsi, ye okachi yetos weyi itech ilwikak kan Dios tlanawatia.",
        "005": "Iwa akin kiselia se chokotsi kemi ni itech Notoka, kijtosneki Ne nechselia.",
        "head_2": "Ximotlachilikah amo kichiwa nontlajtlakolchiwaskeh ",
        "006": "'Tla aka kitoktis mawetsi itech tlajtlákoli, seme de ninteh tsitsikitikeh akin nechneltokah, okachi kuali makilpilikah itech ikech se weyi tetl iwa makonkajkawakah kan weyi atl kan okachi tlawejkatla.",
        "007": "¡Miálmasteh tlaltikpaktlakah! Ken sa tlawel onka miak tlan ika se wetsis itech tlajtlákoli, nochipa ijkó yetos. Pero ¡mialma!, neká tlakatl akin kitoktis aka ok se mawetsi itech tlajtlákoli.",
        "008": "'Yika, tla moma noso mokxi mitstoktia xiwetsi itech tlajtlákoli, xikmotekili iwa wejka xikontlamotla. Okachi kuali tla tikalakis ilwikak tiikxitepo noso timatepo iwa amo ika ome momawah noso ika ome mokxiwah mamitsonkajkawakah ijtik tletl non ayik sewis.",
        "009": "Iwa tla moixtololo mitstoktia xiwetsi itech tlajtlákoli, xikmokixtili iwa wejka xikontlamotla. Okachi kuali xikalaki ilwikak san ika se moixtololo, iwa amo tiajsitok ika ome moixtololowah mamitsontlamotlakah miktla kan mimilikatok tletl.",
        "head_3": "N ichka non opolika ",
        "010": "'Amo xikintlawelitakah seme de ninteh pípilteh. Ne nomechilia, kan ilwikak iangelwah ninteh pípilteh nochipa kateh ixpan Notajtsi non kajki ilwikak.",
        "011": "",
        "012": "'¿Kenomi nonkitah? Tla se tlakatl kimpia se siento iichkawah, iwa kipoloa se, ¿amo kinkajtewa n nawi póali iwa n káxtoli iwa n nawi (99) ichkameh kan tepeyo iwa kontemoa non opoliwik?",
        "013": "Iwa tla okajsik iichkatsi non opolika, okachi paki ke por non oksikimeh ichkameh non amo opolikah.",
        "014": "Ijkó noiwa Totajtsi non kajki ilwikak amo kineki mapoliwi nion se de ninteh pípilteh.",
        "head_4": "Kenomi tiktlapojpolwiskeh se tokni ",
        "015": "'Tla mokni itla mitstoktis, xiktlapowi iselti iwa xikkajsikamatilti itlajtlakol. Tla omitskak, yotikmotlanili iwa timoyekwikas oksepa íwa.",
        "016": "Pero tla amo kineki mitskakis, xiknotsa ok se noso ome tokniwah, iwa ijkuak non moyekkawaskeh yejwah makikakikah tlan ye omitstokti.",
        "017": "Tla nion yejwah kinkaki, xikinmoololo nochteh n tokniwah, iwa tla nion tokniwah kinkaki, xikita mokni kemi non amo kineltoka Dios noso kemi se non koololoa impuestos para roma.",
        "018": "'Ne nomechilia, tlan nomejwah nonkilpiskeh itech nin tlaltíkpaktli, noiwa ilpitos kan ilwikak, iwa tlan nomejwah nonkitojtomaskeh itech nin tlaltíkpaktli, noiwa tojtontos kan ilwikak.",
        "019": "'Noiwa nomechilia: tla itech nin tlaltíkpaktli non momeh nonmoyektlapowiah para nonkitlajtlaniskeh itla Notajtsi non kajki ilwikak, Ye nomechmakas tlan nonkitlajtlaniliskeh.",
        "020": "Porke kan ome noso eyi moololoah ika Notoka, ompa nika inwah.",
        "021": "Ijkuakó Pedro omijkuani inawak Jesús iwa okitlajtlani: —Noteko, ¿kech welta moneki maniktlapojpolwi nokni, tla itla nechtoktia? ¿Asta chikome welta?",
        "022": "Jesús okinankili: —Amo nimitsilia xiktlapojpolwi san chikome welta, yej eyipóali iwan májtlaktli iwa chikomeh welta xiktlapojpolwi.",
        "head_5": "Se tetlakéwale non amo okinek tetlapojpolwis ",
        "023": "'Yika, itech ilwikak kan Dios tlanawatia, kemi se rey, non okinekia makikopilikah tlan okiwikiliayah itlakawah.",
        "024": "Okualikilijkeh se itlakewal non okiwikiliaya sien sentenario.",
        "025": "Kemi non tlakéwale amo okipiaya tlan ika kitlaxtlawilis tlan okiwikiliaya, n rey otlanawati makinamakakah non tetlakéwale sansikah iwa isiwa, ipilwah iwa nochi tlan okipiaya para ika makimokopili tlan okiwikiliaya.",
        "026": "Ijkuakó itetlakewal omotlankuaketski iyakapa n rey iwa okitlatlauti: “Noteko, techonmochiali iwa nimitstlaxtlawilis nochi tlan nimitswikilia.”",
        "027": "N rey okiknoma, iwa okitlapojpolwili nochi tlan okiwikiliaya iwa okikawili mawia.",
        "028": "Pero ijkuak okiski non tetlakéwale, okinamik se itlakaikni non okiwikiliaya tlan se kitlani itech se tonati. Okikitski kan itoskak iwa opé kitoskapatska iwa okiliaya: “¡Techtlaxtlawili tlan techwikilia!”",
        "029": "Ijkuakó itlakaikni omotlankuáketski iyakapa iwa okitlatlauti: “Techonchia iwa nimitstlaxtlawilis tlan nimitswikilia.”",
        "030": "Pero ye mach okinek kichias, yej okitsakuato para makitlaxtlawili nochi tlan okiwikiliaya.",
        "031": "Ijkuak n oksikimeh tekitkeh okimatkeh, miak okinyolkoko iwa okilitoh n rey nochi tlan otlamochi.",
        "032": "Ijkuakó n rey otlatítlanki makinotsatih itlakewal iwa okili: “¡Semi amo tikuali! Ne onimitstlapojpolwili nochi tlan otechwikiliaya por otimotlatlauti nonawak.",
        "033": "Omonekia te noiwa tikiknomatiskia neká tokni, ijkó kemi ne onimitsiknoma.”",
        "034": "Ijkuakó n rey sa tlawel okuálanki, iwa otlanawati makitsakuatih iwa makikajkawakah asta ijkuak nochi makitlaxtlawili.",
        "035": "Jesús noiwa okinmili: —Notajtsi non kajki ilwikak, noiwa ijkó kitoktis akin amo kinekis kitlapojpolwis aka ikni ika nochi iyolo."
    },
    "019": {
        "head_1": "Amo se mamosiwakajkawa ",
        "001": "Ijkuak Jesús otlanki okintlapowi, oyá de Galilea, okikojchalwi n río Jordán iwa okalakito kan tlali de Judea.",
        "002": "Miakeh okitokakeh n Jesús, iwa ompa okimpajti non omokokoayah.",
        "003": "Ijkuakó sikimeh fariseos omijkuanijkeh inawak Jesús porke okinekiah kitlajtoltlapololtiskeh iwa okitlajtlanijkeh: —¿Kuali kajki tla se tlakatl kikajkawa isiwa san por ayakmó kuali mowikah?",
        "004": "Jesús okinnankili: —¿Ayamó nonkiamapoah itlajkuilol Dios?, itech ipewaya n tlaltíkpaktli, Dios okinchijchi “tlakatl iwa siwatl.”",
        "005": "Noiwa okinmili: “Yika n tlakatl kikawas ita iwa ina iwa moseitilis iwa isiwa, iwa yejwah ome mochiwaskeh san se.”",
        "006": "Ijkó kiné, yejwah ayakmó ome, yej sanwel se. Yika, tlan Dios yokiseitili, amaka makinxexelo.",
        "007": "Ijkuakó n fariseos okitlajtlanijkeh: —¿Tleka kiné Moisés okitekawili mamosiwakajkawa se tlakatl, iwa makimajmanili isiwa se amatl kan makijto kikajkawa?",
        "008": "Jesús okinmili: —Moisés okitekawili ximosiwakajkawakah, porke yokixmatiah tlakuawak nomoyolo; pero achto amo ijkó okatka.",
        "009": "Ne nomechilia, sanwel tla isiwa omomekati, weletis itlákau kikajkawas isiwa. Porke akin mosiwakajkawa iwa monamiktia iwan ok se siwatl kijtosneki san kimomekatijtok.",
        "010": "Itlamachtijkawah n Jesús okilijkeh: —Tla milák amo kuali se mosiwakajkawas, okachi kuali amo se mamonamikti.",
        "011": "Ijkuakó Jesús okinnankili: —Amo nochteh weletih kajsikamatih nin tlájtoli, yej sanwel non Dios kimpalewia makkajsikamatikah.",
        "012": "Onkateh tlakah otlakatkeh eunucos.",
        "head_2": "Jesús kintiochiwa n kokoneh ",
        "013": "Ijkuakó okwalinwikilijkeh n Jesús sikimeh kokoneh para makintlali imawah impah iwa makintiochiwa, pero itlamachtijkawah opé kinmajwah non okwalinwikayah.",
        "014": "Pero Jesús okinmili: —Xikinkawilikah n kokoneh mawikih nonawak iwa amo xikintsakuilikah, porke akimeh yolyamankeh kemi kokoneh kalakiskeh ilwikak kan Dios tlanawatia.",
        "015": "Jesús okintlali imawah ipan kokoneh iwa satepa oyá de ompa.",
        "head_3": "Se télpochtli tominyo motlapowia iwan Jesús ",
        "016": "Se télpochtli omijkuani inawak Jesús iwa okitlajtlani: —Kuali tlamachti, ¿tlan moneki manikchiwa, para nikpias nemílistli non ayik tlami?",
        "017": "Jesús okinankili: —¿Tleka techtlajtlania tlan kuali? Sanwel onka se non de milajka kuali, iwa Ye Dios. Pero tla tikneki tiyolitos, xikintlakita n tlanawátilteh.",
        "018": "N télpochtli okili n Jesús: —¿Katliejmeh? Jesús okinankili:",
        "019": "Xiktlakita mopapá iwa momamá, iwa xiktlasojtla mokni ijkó kemi te timotlasojtla.",
        "020": "N télpochtli okinankili: —Nochi noni nikchijtiwits, ¿tlan okachi nechpoloa manikchiwa?",
        "021": "Jesús okili: —Tla de milajka tikneki ti yetos ti kuali tlakatl, xiknamaka nochi tlan tikpia iwa n tomi xikintliokoli n próbesteh. Ijkó tiktlawelpias weyi tlaxtláwili kan ilwikak. Iwa tias nowa.",
        "022": "Keman n télpochtli okikak tlan Jesús okili, oyá omoyolkokojtia porke okitlawelpiaya.",
        "023": "Ijkuakó Jesús okinmili itlamachtijkawah: —De milajka nomechilia, okachi owi kalakis itech ilwikak kan Dios tlanawatia se non kitlawelpia tomi.",
        "024": "Oksepa nomechilia, okachi amo owi panos se “kameyo”",
        "025": "Ijkuak itlamachtijkawah okikakeh nin tlájtoli, omotlajtlachialtijkeh iwa okimoliayah: —Tla ijkó, ¿akin weletis momakixtis?",
        "026": "Jesús okintlajtlatak iwa okinmili: —N tlaltikpaktlakah amo weleti kichiwah, pero Dios nochi weleti kichiwa.",
        "027": "Ijkuakó Pedro okili: —Noteko, tejwah otikkajtejkeh nochi tlan otikpiayah iwa mowah tikateh. ¿Tlan tikpiaskeh?",
        "028": "Jesús okinnankili: —De milajka, nomechilia, ijkuak ajsiki n tonati ijkuak nochi moyankuilis, Ne Non onimochi ni tlakatl nimoyayantis, iwa ompa nitlanawatis ika mawistílistli. Ipan non tonati nomejwah akimeh nonwitseh nowah, noiwa nonmoyayantiskeh itech májtlaktli iwa ome (12) siyajteh. Ompa nonkinmixkomakaskeh n májtlaktli iwa n ome (12) tribus de Israel.",
        "029": "Iwa nochteh akimeh okikakajtejkeh incha, inmikniwah, inweltiwah, intajwah, impilwah noso intlalwah por tetlapowijtinemih notlajtol, kiseliskeh okachi de nochi tlan okikakajtejkeh, iwa mach ayik mikiskeh yej nochipa yolitoskeh.",
        "030": "Pero non axa tlayakantokeh, yejwah yetoskeh iksemi, iwa non axa kateh sa iksemi, yejwah tlayakantoskeh."
    },
    "020": {
        "head_1": "Sikimeh tetlakéwalteh ",
        "001": "'Itech ilwikak kan Dios tlanawatia, noiwa kemi se tekowa non okiski san kualka okintlakewato sikimeh tlakah makitlatekilitih itlala.",
        "002": "Iwa omoyekka iwan tetlakéwalteh kintlaxtlawiskia se denario",
        "003": "'Satepa n tekowa okiski kemi las nueve de kuinal, iwa okinmitak tiánkistli sikimeh tlakah non omajxilijtokah.",
        "004": "Iwa okinmili: “Xiwiah notlala xitekititih iwa nomechyektlaxtlawis.” Iwa yejwah oyájkeh.",
        "005": "'Oksepa okiski kemi tlajko tonati, noiwa kemi las tres de tiotlak, iwa okintlakewato oksikimeh.",
        "006": "'Iwa kemi las sinko de tiotlak, oksepa okinmajsik oksikimeh non omajxilijtokah, iwa okintlajtlani: “¿Tleka nika ononmokajkeh interojtonati iwa amo onontekititoh?”",
        "007": "Yejwah okinankilijkeh: “Porke amaka otechtlakeh.” Ijkuakó ye okinmili: “Nomejwah noiwa xitekititih kan nouvaskuaujyo.”",
        "008": "'Ijkuak otleyuak, inteko okili itlakewal non okinnawatiaya n tlakah: “Xikinnotsa n tlakéwalteh iwa xikintlaxtlawi. Achto xikintlaxtlawi non okalakeh sa iksemi, iwa satepa non achto okalakeh.”",
        "009": "Ijkuakó owalajkeh n tetlakéwalteh non okalakeh kemi las sinko de tiotlak, iwa sejse okiseli se denario.",
        "010": "Satepa, ijkuak owalajkeh akimeh kuinal opé tekitih, yejwah okimolijkeh chamo okachi kintlaxtlawiskiah. Pero yejwah noiwa okiselijkeh se denario.",
        "011": "'Yika, ijkuak okiselijkeh intlaxtlawil opé mokuejsoah iwan tekowa,",
        "012": "iwa okilijkeh: “Nekateh tlakah non otekitikeh sanwel se ora, otikintlaxtlawi kemi tejwah, non otikxikolijkeh nochi n tekitl ixko tonati.”",
        "013": "Pero n tekowa okonili se de yejwah: “Noknitsi, ne amo nimitstlachtekijtok. ¿Amo otimokajkeh tiktlaniskia se denario itech nin tonati?",
        "014": "Xikonana modenario iwa xiajti. Ne nikneki niktlaxtlawis non sa iksemi okalak tlan te onimitsmák.",
        "015": "¿Mach amo weletis nikchiwas ika tlan noaxka tlan ne niknekis? Noso, ¿tixikojmiki por kuali ni tlakatl?”",
        "016": "Pero non axa amitla impati, satepa kinweyijkatlaliskeh, iwa non axa kinweyijkatlaliah, ijkuakó kinmitaskeh kemi amitla impati.",
        "head_2": "Jesús oksepa kinmilia kenomi mikkis ",
        "017": "Ijkuak Jesús oyaya Jerusalén, ixkoya okinwík n májtlaktli iwa ome (12) itlamachtijkawah iwa okinmili:",
        "018": "—Xikkakikah, axa tiawih Jerusalén, iwa Ne Non onimochi ni tlakatl nechtemaktiskeh inmak tiopixkeh non tlayakantokeh, iwa n tlamachtijkeh de intlanawatil non nechtlajtlakoltiskeh para manechmiktikah.",
        "019": "Nechtemaktiskeh inmak n tlakah non amo judíojteh para manechpijpinawikah iwa manechwitekikah. Yejwah nechmiktiskeh itech krus, pero ipan eyi tonati nimoyolitis.",
        "head_3": "Imamá n Jacobo iwa n Juan motlatlaujtia inawak Jesús ",
        "020": "Ijkuakó isiwa n Zebedeo iwa itelpochwah, omijkuanijkeh ixpa Jesús iwa omotlankuaketskeh. N siwatl omotlatlaujti inawak.",
        "021": "Jesús okitlajtlani: —¿Tlan tikmonekiltia? N tena okili: —Nimitstlatlaujtia xitlanawati ninteh ome nopilwah mamoyayantikah monakastla, se ik moyekma iwa ok se kan ik moopochma, keman tejwatsi pewas titlanawatis.",
        "022": "Jesús okinankili: —Nomejwah amo nonkimatih tlan nonkitlajtlanih. ¿Weletis nontlaijyowiskeh kemi ne nitlaijyowis? Yejwah okinankilijkeh: —Ejé, tiweletiskeh.",
        "023": "Jesús okinmili: —Milák, nomejwah nontlaijyowiskeh, pero sanwel Notajtsi weletis kijtos akin moyayantis ik noyekma noso noopochma, iwa amo Ne. Porke Ye yokimpéjpenki akimeh ompa moyayantiskeh.",
        "024": "Ijkuak n májtlakteh itlamachtijkawah ijkó okikakeh, okualankeh iwan nonteh ome iknimeh.",
        "025": "Pero Jesús okínnotski iwa okinmili: —Nomejwah kuali nonkinmatih n tekiwajkeh non tlanawatiah itech nin tlaltíkpaktli, kinnawatiah n tlakah, iwa n wejweyi tlanawatijkeh kinmapixtokeh ika intlanawatilis.",
        "026": "Pero nomejwah amo ijkó nonkichiwaskeh. Akin kinekis nomowa moweyijkatlalis, achto makintekitili oksikimeh.",
        "027": "Akin kinekis tlayakantos, achto mamochiwa nomotlakewal.",
        "028": "Ijkó kemi Ne Non onimochi ni tlakatl amo oniwala manechtekitilikah, yej oniwala onitekitiko iwa nimotemakas manechmiktikah iwa ijkó miakeh mamomakixtikah.",
        "head_4": "Jesús kimpajtia ome tlakah non amo tlachiah ",
        "029": "Ijkuak yejwah yokistiayah de Jericó, miakeh tlakah oyajkeh iwan Jesús.",
        "030": "Itempa n ojtli oewatokah ome tlakah non amo otlachiayah. Ijkuak yejwah okikakeh Jesús ik ompa opanotiaya, okitsajtsilijkeh chikawak: —¡Tejwatsi, ikone n David, techiknomati!",
        "031": "N tlakah okoninmajwayah pero yejwah okachi otsajtsiah: —¡Tejwatsi, ikone n David, techiknomati!",
        "032": "Ijkuakó Jesús omóketski, okínnotski n tlakah non amo otlachiayah iwa okintlajtlani: —¿Tlan nonkinekih manomechchiwili?",
        "033": "Yejwah okilijkeh: —Tejwatsi, tiknekih titlachiaskeh.",
        "034": "Jesús okinmiknoma, iwa okintelkoli inmixtololowah. San nima owaltlachixkeh, iwa okitokakeh n Jesús."
    },
    "021": {
        "head_1": "Jesús kalaki Jerusalén kemi Rey ",
        "001": "Ijkuak ya onkalakiah Jerusalén, okalakitoh kan altepetl de Betfagé, non kajki inakastla n olivostepetl. Jesús okintítlanki ome itlamachtijkawah,",
        "002": "iwa okinmili: —Xiwiah kan neká altepetl non kajki tlayakapa. Ompa nonkajsitiweh se burra ilpitok iwa ikonetsi. Xikintojtomakah iwa techalinwikilikah.",
        "003": "Iwa tla aka nomechtlajtlania tleka nonkintojtomah, xikilikah Toteko Jesús kintekitiltis, iwa san nima kintekopilis.",
        "004": "Ijkó otlamochi para mamochiwa tlan okijto n profeta Zacarías:",
        "005": "Xikinmilikah n tlakah de Sión: “Xikitakah, Nomorey wits nomonawak, yolyámanki, iwa tlejkotiwits ipan se burrojtsi, ikonetsi se yolkatl non tlamama.”",
        "006": "Ijkuakó itlamachtijkawah oyajkeh iwa okichijkeh kemi Jesús okinnawati.",
        "007": "Okualikakeh n burra iwa ikonetsi, iwa ika intlakenwah okipejpechtijkeh. Iwa Jesús otlejkok ipan burrojtsi.",
        "008": "Iwa miakeh tlakah oyayah iwan Jesús, okinsoayah intlakenwah itech ojtli. Oksikimeh okintekiah imamayowah n kuameh iwa okinsoayah itech ojtli.",
        "009": "N tlakah non otlayakanayah, iwa non oyayah tlakuitlapa otsajtsitiayah chikawak: —¡Hosanna! ¡Matechmakixti ikone n rey David! ¡Tiochitok akin wits itech Itoka n Toteko Dios! ¡Hosanna kan ilwikak!",
        "010": "Ijkuak Jesús okalak Jerusalén, nochteh n tlakah omopajsolojkeh, iwa okijtoayah: —¿Akin nin tlakatl?",
        "011": "Iwa n tlakah okijtoayah: —Ye n profeta Jesús, non de Nazaret de Galilea.",
        "head_2": "Jesús okwalinkixti n tlasemankeh itech Weyi Tiopa ",
        "012": "Jesús okalak kan Weyi Tiopa iwa okinkixti nochteh non otlakojtokah iwa non otlanamakatokah. Okinxitronkopili inmesajwah non okipatlayah tomi, iwa non okinnamakayah palomajtsitsinteh.",
        "013": "Iwa okinmili: —Itech itlajkuilol Dios kijtoa: “Nocha kinotsaskeh kali kan motiotsajtsiliah.” 'Pero nomejwah yononkikopkeh se kali kan motlaatiah ichtekeh.",
        "014": "Kan Weyi Tiopa omijkuanijkeh inawak non amo otlachiayah iwa non amo oweletiah onejnemiah, iwa Jesús okimpajti.",
        "015": "Pero ijkuak n tiopixkeh non tlayakantokeh iwa non kitemachtiah n tlanawatili, okimitakeh n milagros non okinchiwaya Jesús, iwa okinkakeh otsajtsiah n chochokomeh: “¡Hosanna ikone n David!”, okualankamikeh.",
        "016": "Iwa okilijkeh n Jesús: —¿Tikkaki tlan kijtoah ninteh? Jesús okinnankili: —Ejé, nikinkaki, pero ¿mach ayamó nonkiamapoah itlajkuilol Dios kan kijtoa? Otikchi mamitsweyilikah n pípilteh, iwa n kokoneh non ok chichih.",
        "017": "Ijkuakó Jesús okiski de Jerusalén iwa oyá kan altepetl de Betania iwa ompa omoka non yúali.",
        "head_3": "Jesús iwa se igoskuawitl ",
        "018": "Kuinal, ijkuak otlejkoaya Jerusalén, owalxitlatlak.",
        "019": "Ijkuakó okitak se igoskuawitl non okatka iselti itempa n ojtli, Ye okitlatemolito pero amo okajsik nion se igos, yej san tekil omoxiujyoti. Ijkuakó Jesús okili n igoskuawitl: —¡Ayik xiktemaka igos! Iwa n igoskuawitl sa nima owaki.",
        "020": "Ijkuak itlamachtijkawah okitakeh, omotlajtlachialtijkeh iwa okitlajtlanijkeh n Jesús: —¿Kenomi n igoskuawitl sa nima owaki?",
        "021": "Jesús okinnankili: —De milajka nomechilia, tla nonkipiah tlaneltokálistli, amo sanwel nonkichiwaskeh ijkó, yej noiwa weletis nonkiliskeh nin tepetl: “Ximoachiwa iwa ximotlamotlati ijtik weyi atl”, iwa ijkó tlamochiwas.",
        "022": "Iwa nochi tlan nonkitlajtlaniliskeh itech nomotiotsajtsilis, nonkiseliskeh tla nonkineltokah ijkó mochiwas.",
        "head_4": "Itlanawatilis Jesús ",
        "023": "Ijkuakó Jesús okalakito kan Weyi Tiopa de Jerusalén iwa ijkuak otlamachtijtoka, owalmijkuanijkeh inawak sikimeh tiopixkeh non tlayakantokeh iwa sikimeh tetajmeh non tlayakantokeh kan Weyi Tiopa iwa okitlajtlanijkeh: —¿Akin omitstekiwajtlali?",
        "024": "Jesús okinnankili: —Ne noiwa nomechtlajtlanis, iwa tla nonnechnankiliskeh, ijkuakó Ne noiwa nomechilis akin onechtekiwajtlali.",
        "025": "Techilikah, ¿akin okinawati n Juan matlakuaateki? ¿Okinawati Dios noso okinawatijkeh n tlakah? Ijkuakó yejwah opé moichtakatlatlapowiah: —Tla tikijtoskeh Dios okinawati, Ye techilis: “¿Tleka kiné amo ononkineltokakeh?”",
        "026": "Iwa tla tikijtoskeh san tlakah okinawatijkeh, matikinmawilikah n tlakah, porke nochteh kimatokeh Juan se profeta.",
        "027": "Iwa okinankilijkeh n Jesús: —Mach tikmatih. Jesús noiwa okinnankili: —Ne noiwa mach nomechilis akin onechnawati ijkó manikchiwa.",
        "head_5": "N tlakatl iwa ome itelpochwah ",
        "028": "Jesús okinmili: —Kenomi nonkitah. Se tlakatl okimpiaya ome itelpochwah, iwa se okili: “Nokone, xitekititi kan uvaskuajyo.”",
        "029": "Itelpoch okinankili: “¡Amo nias!” Pero satepa omoyolkopki iwa oyá.",
        "030": "Otlanki n teta noiwa okinawati non ok se itelpoch, iwa ye okinankili: “Ejé, nias.” Pero mach oyá.",
        "031": "¿Akin okichi tlan okinekia n teta? Nochteh okijtojkeh: —Non okitlakitak. Ijkuakó Jesús okinmili: —De milajka nomechilia n tominoololojkeh iwa n awilsiwameh, yejwah achto kalakiskeh kan Dios tlanawatia.",
        "032": "Porke Juan Bautista owala onomechmachtiko kenijki kineki xinemikah Totajtsi Dios, iwa nomejwah amo ononkineltokakeh. Pero n tominoololojkeh non achto otlachtekiah iwa n awilsiwameh okineltokakeh. Iwa maya ijkó ononkitakeh, nomejwah amo ononmoyolpatlakeh nion satepa ononkineltokakeh.",
        "head_6": "Sikimeh tetlakéwalteh amo kualteh ",
        "033": "'Xikkakikah ok se tlapoálistli: Se tekowa okintookak uvas itech itlala iwa nochi okikorralti. Okichijchi se atékochtli kan kimpatskas n uvas, noiwa okichijchi se torre wejkapa kan tlejkos iwa kimokuitlawis iuvaskuajyo. 'Satepa okinkajtewili sikimeh impartidariojwah iwa oyá wejka.",
        "034": "Ijkuak oajsiko n tonati para motlatekis, okintítlanki sikimeh itlakawah para makikuitih tlan ye iaxka.",
        "035": "Pero impartidariojwah okinmokitskilijkeh itlakawah n tekowa. Se de yejwah okiwitekeh, ok se okimiktijkeh iwa ok se okimojmotlakeh ika tetl.",
        "036": "Satepa n tekowa okintítlanki okachi miakeh itlakawah, pero n partidarios noiwa ijkó okintoktijkeh.",
        "037": "'Sa iksemi, okintitlanili ipiltsi iwa okimoli: “Nopiltsi moneki kitlakitaskeh.”",
        "038": "Pero ijkuak n partidarios okitakeh ipiltsi n tekowa okimolijkeh: “Ye ni akin kimokawis tlan iaxka ita, matikmiktikah iwa tikmokawiskeh tlan kiaxkatiskeh.”",
        "039": "Iwa n partidarios okikitskijkeh ipiltsi n tekowa, okwalkixtijkeh de itlal iwa okimiktijkeh.",
        "040": "Ijkuak wits n tekowa de non uvas, ¿tlan kintoktis nonteh partidarios?",
        "041": "Yejwah okinankilijkeh: —Kinmijmiktis nonteh amo kualteh partidarios, iwa ilawerta kinmaktilis oksikimeh partidarios non kiyekmakaskeh tlan iaxka ijkuak motekis n uvas.",
        "042": "Jesús okinmili: —¿Ayamó nonkiamapoah itlajkuilol Dios kan kijtoa?: N tetl non kalchijchijkeh ik nepa lado okitlakaltechojkeh, yomókopki non okachi tetlakxilia. Ijkó okichi Toteko, iwa techtlajtlachialtia.",
        "043": "'Yika, ayakmó nonkalakiskeh kan Dios tlanawatia, yej axa kinkawiliskeh makalakikah non de wejka nonkichiwah tlan kimonekiltia Dios.",
        "044": "Akin wetsis ipan nin tetl mopopostekis, pero tla n tetl wetsis ipan se, san semi kikuejkuechos.",
        "045": "Ijkuak n tiopixkeh non tlayakantokeh iwa n fariseos okinkakeh ninteh tlapoálisteh, okajsikamatkeh yejwah okinmilijtoka.",
        "046": "Ijkuakó okinekiah kikitskiskeh n Jesús, pero okinmawiliayah n tlakah, porke n tlakah okineltokayah Jesús Ye profeta."
    },
    "022": {
        "head_1": "Kan monamiktiah ",
        "001": "Jesús oksepa opé kintlapowia ika tlapoálistli iwa okinmili:",
        "002": "—Itech ilwikak kan Dios tlanawatia, noiwa kemi tlan okichi se rey itech se ilwitl ijkuak okinamikti itelpoch.",
        "003": "N rey okintítlanki itlakawah makinnotsatih itlatlalwilwah, pero yejwah mach okinekeh oyajkeh.",
        "004": "Oksepa okintítlanki oksikimeh itlakawah iwa okinnawati: “Xikinmilikah notlatlalwilwah ya kajki n tlákuali. Yonikinmikti notorojwah iwa oksikimeh noyolkawah non okachi tojtomawakeh, iwa yotlatetekakeh, sa mawalmuikakah nika itech ilwitl.”",
        "005": "Pero yejwah mach owalajkeh. Se otekitito itlala, ok se otlasemanato.",
        "006": "Iwa oksikimeh okinkitskijkeh itlakawah n rey, okinwitekeh iwa okinmiktijkeh.",
        "007": "Ijkuakó n rey sa tlawel okuálanki, iwa okinnawati isoldadojwah makinmijmiktitih nekateh temiktijkeh iwa makinchichinilikah inmaltépeu.",
        "008": "Otlanki okinmili itlakawah: “Nochi ya kajki, pero notlatlalwilwah non achto onikintlalwi amo yejwah walaskiah.",
        "009": "Xiwiah itech ojtli iwa xikintlalwikah nochteh akimeh nonkinmajsiskeh, iwa mawikih nika itech ilwitl.”",
        "010": "Itlakawah n rey okinmoololojkeh nochteh n tlakah non okinmajsikeh itech ojtli, non kualteh iwa non amo kualteh. Ijkó nochi n kali kan monamiktilo otenki.",
        "011": "'Ijkuakó n rey okinmitato non otlakuajtokah. Okitak se tlakatl non amo otlakentitoka kemi omonekia matlakentito itech non ilwitl.",
        "012": "Iwa n rey okitlajtlani: “Noknitsi, ¿kenijki otikalak iwa amo titlakentitiwits kemi moneki itech nin ilwitl?” Pero n tlakatl amo otlanankili.",
        "013": "Ijkuakó n rey okinmili n tetlamakakeh: “Xikijilpikah iwa xikontlamotlakah kan tleyua, ompa chokas iwa tlannetsonis.”",
        "014": "Porke Dios kinnotsa miakeh tlakah, pero san sikimeh kimpejpenah.",
        "head_2": "Kitlajtlaniah n Jesús kox kuali se kitlaxtlawilis impuesto n César ",
        "015": "Ijkuakó n fariseos oyayajkeh iwa omotlatlalwitoh kenijki kichiwaskeh mamotlapololti itech tlan kijtoa n Jesús iwa ijkó weletis kiteiliskeh.",
        "016": "Yika n fariseos okintitlankeh itlamachtijkawah iwa sikimeh non omowikayah iwan Herodes para makilitih: —Tlamachti, tikmatokeh Tejwatsi tiktemachtia tlan milák, iwa titlamachtia kenomi moneki se yetos kemi Dios kineki. Amo timotlachilia nion mitstekipachoa mamitskakikah.",
        "017": "Techonili: ¿Kox kuali se kitlaxtlawilis impuesto para n weyi tlanawati César, noso amó?",
        "018": "Pero Jesús okimatiah san okiyejyekojtokah iwa okinmili: —Íxkopteh, ¿tleka nonnechyejyekoah?",
        "019": "Techititikah se tomi non ika nonkitlaxtlawah impuesto. Yejwah okititijkeh se denario.",
        "020": "Iwa Ye okintlajtlani: —¿De akin ixko iwa tlan ijkuilitok?",
        "021": "Yejwah okinankilijkeh: —De César. Ijkuakó Jesús okinmili: —Xikmakakah n César tlan iaxka n César, iwa xikmakakah Dios tlan iaxka Dios.",
        "022": "Ijkuak okikakeh tlan okinmili, omotlajtlachialtijkeh. Ayakmitla okilijkeh iwa oyayajkeh.",
        "head_3": "N saduseos kitlajtlaniah n Jesús kox moyolitiskeh non yomikkeh ",
        "023": "Non tonati sikimeh saduseos non kijtoah ke non yomikkeh ayakmó moyolitiah, omijkuanijkeh inawak Jesús iwa okitlajtlanijkeh:",
        "024": "—Tlamachti, Moisés okijto tla se tlakatl mikki iwa amo kinkajtewa ipilwah iwan isiwa, n teikni moneki monamiktis iwan iknosiwatl iwa ijkó ijkuak kimpiaskeh impilwah, yetoskeh inmaxka non yomikki.",
        "025": "Towah ochanchiwayah chikome iknimeh tlakah. Non teteachka omonamikti iwa omikki. Kemi amo okimpixkeh impilwah, okika isiwa, iwa ok se ikni non kualtoka omonamikti iwan iknosiwatl.",
        "026": "Pero ye noiwa omikki, iwa non ipan eyi iknimeh noiwa omonamikti iwan iknosiwatl, pero noiwa omikki. Ijkó n chikomeh iknimeh omonamiktijtiajkeh iwan non siwatl, pero nochteh omiktiajkeh.",
        "027": "Sa iksemi noiwa omikki n siwatl.",
        "028": "Axa, keman moyolitiskeh non yomikkeh, ¿de akin yetos tesiwa, tla iwa n chikome iknimeh omonamikti?",
        "029": "Jesús okinmili: —Nomejwah nonmotlapololtijtokeh porke amo nonkajsikamatih itlajkuilol Dios nion iweletilis.",
        "030": "Ijkuak moyolitiskeh, n tlakah iwa n siwameh mach ok monamiktiskeh, porke yetoskeh kemi iangelwah Dios ompa ilwikak.",
        "031": "Pero ken ya timotlapowijtokeh moyolitiskeh n mikemeh, ¿mach ayamó nonkiamapoah tlan Dios onomechili? Ye okijto:",
        "032": "“Ne Dios de Abraham, Dios de Isaac iwa Dios de Jacob.” Ye amo Dios de non yomikkeh, Ye Dios de akimeh yolitokeh.",
        "033": "Ijkuak nochteh okikakeh, omotlajtlachialtijkeh de kenomi okinmachtiaya.",
        "head_4": "Non okachi weyi itlanawatil Dios ",
        "034": "N fariseos omoololojkeh ijkuak okimatkeh n Jesús okinkamatsak n saduceos.",
        "035": "Seme de yejwah non okitemachtiaya n tlanawátili okinekia kiyejyekos n Jesús iwa okitlajtlani:",
        "036": "—Tlamachti, ¿katlie tlanawátili okachi weyi kijtosneki?",
        "037": "Jesús okili: —“Xiktlasojtla Moteko Dios ika nochi moyolo, ika nochi moalma iwa ika nochi motlalnamikilis.”",
        "038": "Ye nin tlanawátili non okachi tlayakantok iwa okachi weyi kijtosneki.",
        "039": "Iwa onka ok se tlanawátili non kimoiknitia iwa kijtoa: “Xiktlasojtla mokni kemi te timotlasojtla.”",
        "040": "Ninteh ome tlanawátilteh kitlakxiliah itlanawatil Moisés iwa intlamachtilis n profetas.",
        "head_5": "Jesús kintlajtlania n fariseos akin ikone n Cristo ",
        "041": "Ijkuak n fariseos ok omoololojkeh,",
        "042": "Jesús okintlajtlani: —¿Tlan nonkimatih de Cristo? ¿Cristo akin ikone? ¿Akin ita Cristo? Yejwah okilijkeh: —Walewatok de n rey David.",
        "043": "Ye okinmili: —Tla ijkó, ¿kenijki David por n Espíritu okínotski Noteko? Porke n rey David okijto:",
        "044": "Toteko Dios okili Noteko: “Ximotlali noyekma, asta manikintlali akimeh mitskokoliah itlampa mokxiwah.”",
        "046": "Iwa amaka owéletki okinankili nion se tlájtoli, iwa desde non tonati, mach ok aka omixewi itla okitlajtlani."
    },
    "023": {
        "head_1": "Jesús kintlajtlakoltia n tlamachtijkeh iwa n fariseos ",
        "001": "Ijkuakó Jesús okinmili n tlakah iwa itlamachtijkawah:",
        "002": "—Non kitemachtiah n tlanawátili iwa n fariseos kimoliah san yejwah weleti kajsikamatih tlan kijtoa itlanawatil Moisés.",
        "003": "Ijkó kiné, xikchiwakah nochi tlan nomechmachtiah, pero amo xikchiwakah tlan yejwah kichiwah. Porke yejwah mach kichiwah tlan kitemachtiah.",
        "004": "Yejwah kinmamaltiliah n tlakah miakeh tlanawátilteh non satlawel owijkeh non yejwah okajxitilijkeh. Iwa kintoktiah n tlakah makimamajtiwiah, pero yejwah nion ika se inmajpil kinekih kinwikaskeh.",
        "005": "Teixpa kichiwah tlan kuali san para makinmitakah n tlakah. Iwa ijtik sikimeh kajajtsitsinteh okinwikayah n májtlaktli tlanawatilteh (diez mandamientos) iwa okinmopililtiliayah itech inmixkuak iwa itech inmawah. Noiwa okiwilitayah motlakentiskeh ika intlakeh weyak.",
        "006": "Kimpaktiah moyayantiskeh tlayakapa kan tlatlakualo, noiwa kan sinagogas kiwilitah moyayantiskeh kan nochteh makinmitakah.",
        "007": "Kinekih makinyektlajpalokah iwa makinnotsakah “tlamachtijkeh” itech ojtli iwa itech tiánkistli.",
        "008": "'Pero nomejwah amo xikmokawilikah manomechnotsakah tlamachti, porke non nochteh nonmiknimeh iwa nonkipiah san se Nomotlamachti.",
        "009": "Iwa amaka xikilikah padre itech nin tlaltíkpaktli, porke nonkipiah san se Padre non kajki ilwikak.",
        "010": "Nion xikmokawilikah manomechnotsakah “tlayakankeh”, porke sanwel Cristo nomechyakana.",
        "011": "Akin kinekis tlayakantos nomonawak, achto manomechtekichiwili.",
        "012": "Porke akin inewia moweyilia, satepa moiknomatinemis, pero akin amo moweyilia, kiweyijkatlaliskeh.",
        "013": "'¡Miálmasteh, tlamachtijkeh iwa fariseos, íxkopteh!, porke nonkintsakuiliah n tlakah para amo makalakikah itech ilwikak kan Dios tlanawatia. Nomejwah amo nonkalakih nion nonkinkawiliah makalakikah akimeh kinekih kalakiskeh.",
        "014": "",
        "015": "'¡Miálmasteh tlamachtijkeh iwa fariseos, íxkopteh! Nomejwah non nentinemih itech nochi n tlaltíkpaktli para aka nonkichiwaltiskeh makitlakita nomotlamachtilis, iwa ijkuak yononkimotlanilijkeh, nonkikopah ome welta okachi amokuali ke nomejwah iwa ijkó makimotlanili n miktla.",
        "016": "'¡Miálmasteh, tlayakankeh ixpojpóyakteh! Nomejwah nonkijtoah: “Akin motlajtolsentlalia por n Weyi Tiopa amitla ipati, pero tla motlajtolsentlalia por n ‘oro’ non kajki itech Weyi Tiopa, moneki makichiwa tlan yokijto.”",
        "017": "¡Tsontewewemeh ixpojpóyakteh! ¿Tlan okachi ipati: N oro, noso n Weyi Tiopa, non kitiochiwa n oro?",
        "018": "Noiwa nonkijtoah: “Akin motlajtolsentlalia por n artal, amitla ipati, pero tla motlajtolsentlalia por n tlamánali non kajki ipan artal, moneki makichiwa tlan yokijto.”",
        "019": "¡Tsontewewemeh ixpojpóyakteh! ¿Tlan okachi ipati, n tlamánali non kajki ipan artal, noso n artal non kitiochiwa n tlamánali?",
        "020": "Akin motlajtolsentlalia por n artal, noiwa motlajtolsentlalia por nochi tlan kajki itech.",
        "021": "Iwa akin motlajtolsentlalia por n Weyi Tiopa, noiwa motlajtolsentlalia por Akin chantitok itech.",
        "022": "Iwa akin motlajtolsentlalia por n ilwikak, motlajtolsentlalia por iyayan Totajtsi Dios, iwa por Akin ewatok itech.",
        "023": "'¡Miálmasteh, tlamachtijkeh iwa fariseos, íxkopteh! Nomejwah nonkiaxkatiliah Dios nomodiesmo de nomomenta, nomoanis iwa nomokomino, pero mach nonkichiwah tlan okachi weyi kijtosneki inawak Dios, kemi xiyeknemikah, xiteiknomatikah iwa xikneltokakah Dios. Ye ni tlan moneki nonkichiwaskeh, pero tlan nonkitemakatiwitseh ijkó xiktemakatiwiah.",
        "024": "¡Teyakankeh ixpojpóyakteh, nomejwah nonkitsejtseloah n atl para makitseko n moyotl pero nonkitoloah se kameyo!",
        "025": "'¡Miálmasteh, tlamachtijkeh iwa fariseos, íxkopteh!, porke nonkipopoah san ixko nomovaso iwa nomoplato, pero ik tlaijtik tentokeh ika tlan amokuali, ika tlachtekílistli iwa n tominápistli.",
        "026": "Fariseo ixpojpóyaktli, achto xikijtipopoa n vaso iwa n plato, ijkó noiwa mochipawas kala.",
        "027": "'¡Miálmasteh, tlamachtijkeh iwa fariseos, íxkopteh!, porke nomejwah kemi miketékochteh non kinmistayaliah pero ik tlaijtik tentokeh ika iomiowah n miketl iwa nochi tlan yoijtlakawik.",
        "028": "Ijkó nomejwah inyakapah n tlakah nonmotah nonyekmilajkameh, pero ijtik nomoyolo non íxkopteh iwa non pitsotikeh.",
        "029": "'¡Miálmasteh, tlamachtijkeh iwa fariseos íxkopteh!, nomejwah nonkinchijchiwiliah intekoch n profetas iwa nontlayekmajmanah kan tooktokeh n kualteh tlakah non yomikkeh.",
        "030": "Iwa nonkijtoah: “Tla tejwah tiyetoskiah ijkuak onemiah totatawah, amo tikimpalewiskiah makinmiktikah n profetas.”",
        "031": "Ika tlan nonkijtoah, nomonewiah nonkinextiah nontepilwah de akimeh okinmiktijkeh n profetas.",
        "032": "¡Iwa axa sa poliwi xikyakatlamikah tlan okipewaltijkeh nomotatawah!",
        "033": "'¡Koameh! ¡Nomejwah ken tlilkoameh! ¿Kenijki nonkicholiliskeh nomotlaxtlawil non nomechmakaskeh miktla?",
        "034": "Yika, Ne nikintitlanis, profetas, ixtlamatkeh iwa tlamachtijkeh. Pero nomejwah sikimeh nonkinmiktiskeh iwa nonkinkrusifikaroskeh, iwa oksikimeh nonkinwitekiskeh kan nomosinagogas iwa nonkintotojtokatinemiskeh itech se noso ok se altepetl.",
        "035": "Yika, nomechtlajtlakoltiskeh de inmikilis nochteh n tlakah yolchipawakeh, desde Abel asta Zacarías ikone n Berequías, akin nomejwah ononkimiktijkeh itlajkotia n Weyi Tiopa iwa n artal.",
        "036": "De milajka nomechilia, nochi nin tlaijyowílistli wetsiki itech ninteh tlakah.",
        "head_2": "Jesús kichokilia n Jerusalén ",
        "037": "'¡Jerusalén, Jerusalén, te tikinmiktia n profetas iwa tikinmojmotla ika tetl non kintitlani Dios! ¡Miak welta oniknekia nikinmoololos mopilwah kemi n siwapio kinmoololoa ipiotsitsiwah itlampa iajaswah, pero amo otiknek!",
        "038": "Yika, axa nomo Weyi Tiopa mokawas saijki iwa iselti.",
        "039": "Porke ayakmó nonnechitaskeh asta maajsiki n tonati ijkuak nonkijtoskeh: “Matiochito Akin wits itech Itoka n Toteko Dios.”"
    },
    "024": {
        "head_1": "N Weyi Tiopa de Jerusalén kixixititsaskeh ",
        "001": "Ijkuak Jesús okiski de kan Weyi Tiopa, itlamachtijkawah omijkuanijkeh inawak iwa opé kiititiah kenomi omajmantoka n Weyi Tiopa.",
        "002": "Jesús okinmili: —¿Nonkitah nochi ni? De milajka nomechilia, mach ok mokawas nion se tetl ipan ok se tetl. Nochi kixixititsaskeh.",
        "head_2": "Ijkí tlamochiwas ijkuak ya pojpoliwiti n tlaltíkpaktli ",
        "003": "Ijkuak Jesús oewatoka kan Olivostepetl, itlamachtijkawah omijkuanijkeh inawak iwa okitlajtlanijkeh: —Techili, ¿kemania ijkó tlamochiwas, iwa tlan monextis ijkuak ya tiwalmuikas iwa kemania ya tlajtlamis nin tlaltíkpaktli?",
        "004": "Jesús okinnankili: —Ximotlachilikah, amaka manomechkajkayawa,",
        "005": "porke miakeh witseh itech Notoka iwa kijtoskeh: “Ne Ni Cristo”, iwa miakeh kinkajkayawaskeh.",
        "006": "Nomejwah nonkikakiskeh onka guerra iwa motlapowiskeh yetos guerra. Pero amo ximomojtikah, porke ijkó tlamochiwas, pero ayamó tlamis n tlaltíkpaktli.",
        "007": "Porke se país momakas iwa n ok se, iwa se altepetl momakas iwa n ok se. Yetos apisotl, iwa sentetl tlalolinis.",
        "008": "Pero ijkuak ijkó tlamochiwas, sikin pewa n tlaijyowílistli.",
        "009": "'Ijkuakó nomechtemaktiskeh para manomechtlaijyowiltikah iwa nomechmiktiskeh. Nochteh n tlaltikpaktlakah nomechkokoliskeh por nonnechneltokah.",
        "010": "Ijkuakó miakeh ayakmó kineltokaskeh Dios, mokokoliskeh iwa motejtemaktiskeh.",
        "011": "Monextiskeh miakeh profetas tekajkayajkeh iwa miakeh kinkajkayawaskeh.",
        "012": "Momiakilis n tlajtlákoli, yika miakeh ayakmó tetlasojtlaskeh.",
        "013": "Pero akin nochi kixikos, momakixtis.",
        "014": "Iwa ijkuak nin kualitlájtoli non techilia kenomi Dios tlanawatia, motetlapowis itech nochi n tlaltíkpaktli para nochteh makimatikah. Iwa ijkuakó, tlamis n tlaltíkpaktli.",
        "015": "'Ijkuak nomejwah nonkitaskeh tlan pitsotik moketos kan Weyi Tiopa. Makajsikamati akin kiamapoa tlan okijkuilo n profeta Daniel, —akin kikaki makajsikamati—,",
        "016": "akimeh yetoskeh kan tlali de Judea, macholojtiwetsikah kan tepemeh.",
        "017": "Akin yetos ikpak ikal, amo mawaltemo makikixtiki itla,",
        "018": "iwa akin yetos itlala amo mawalmokopa icha makikuiki ikoto.",
        "019": "¡Miálmasteh n siwameh non itech non ora makichixtokah konetl noso matlachichitijtokah!",
        "020": "Ximotiotsajtsilikah tla noncholoskeh, amo mayeto itech sewaya nion itech sábado,",
        "021": "porke n tlaijyowílistli yetos satlawel temojti non ayamaka ijkó okitak desde ijkuak omonexti n tlaltíkpaktli, iwa ayik oksepa ijkó tlamochiwas.",
        "022": "Iwa tla nonteh tonatijmeh amo motsikitsintiliskiah, amaka yolitoskia, pero Dios kintsikitsintilis nonteh tonatijmeh por akimeh Ye yokinmopejpeni.",
        "023": "'Ijkuakó tla se nomechilis: “Xikitakah, nika kajki n Cristo” noso, “nepa” amo xikneltokakah.",
        "024": "Porke monextiskeh cristos iwa profetas tekajkayajkeh, iwa kinchiwaskeh wejweyi señales iwa milagros non ayik motikateh, kinkajkayawaskeh n tlakah iwa kinekiskiah asta akimeh Dios yokimpéjpenki.",
        "025": "Xikilnamikikah tlan Ne yonomechmatiltijka.",
        "026": "Yika, tla se nomechilia: “Xikitakah nepa ka kan tlaltejtéyinki”, amo xiwiah, noso: “Xikitakah, nepa tlaatitok”, amo xikneltokakah.",
        "027": "Porke ijkó kemi ijkuak tlamijmilini mota kan ik kisa tonati asta kan kalaki tonati, ijkó tlamochiwas ijkuak niwalmokopas Ne Non onimochi ni tlakatl.",
        "028": "Iwa san kan ik yetos n miketl ompa moololoskeh n tsojpilomeh.",
        "head_3": "Jesús walmokopas ",
        "029": "'Sa nima ijkuak yopanokeh nonteh tonatijmeh de tlaijyowílistli temojti, n tonati walsewis, n metsi ayakmó tlawis.",
        "030": "Ijkuakó motas itech ilwikak noneskayo Ne Non onimochi nitlakatl. Iwa nochteh n tlaltikpaktlakah mawiskeh. Iwa nechitaskeh Ne Non onimochi nitlakatl, niwits ipan mextli de ilwikak ika miak weletílistli iwa mawistílistli.",
        "031": "Iwa ijkuak kipitsaskeh n trompeta kintitlanis iangelwah iwa kinmoololos nochteh n tlakah non Ye yokinmopejpenili itech nochi n tlaltíkpaktli.",
        "032": "'Xikkajsikamatikah tlan kijtosneki nin tlapoálistli: Ijkuak imamayowah n igoskuawitl seliah iwa pewa moxiujyotiah, nomejwah nonkimatokeh ya pewas n tonala.",
        "033": "Yika, ijkuak nochi ni nonkitaskeh, xikmatikah ya tlamochiwas.",
        "034": "De milajka nomechilia, nochi ni tlamochiwas achto de maixpoliwikah n tlakah non yolitokeh itech ninteh tonatijmeh.",
        "035": "N ilwikak iwa n tlaltíkpaktli pojpoliwiskeh, pero notlajtol mach pojpoliwis.",
        "036": "'Pero n tonati iwa n ora ijkuak ijkó tlamochiwas amaka kimati, nion ángelteh non kateh ilwikak, nion Ne, yej sanwel Notajtsi kimatok.",
        "037": "'Iwa ijkó kemi opanok ijkuak onemia n Noé, ijkó yetos noiwa ijkuak niwits Ne Non onimochi ni tlakatl.",
        "038": "Itech nekateh tonatijmeh ijkuak ayamó owalaya n chikawak kiawitl, n tlakah otlakuayah, okoniah, omonamiktiayah iwa okinmijtlaniah ichpokameh, asta n tonati ijkuak Noé okalak kan weyi arka.",
        "039": "Mach okajsikamatkeh asta ijkuak okinmajsiko non kiawitl temojti iwa nochteh okinwík. Ijkó noiwa tlamochiwas ijkuak niwalmuikas, Ne Non onimochi ni tlakatl.",
        "040": "Itech non tonati, ome tlakah yetoskeh intlala. Se kiwikaskeh iwa ok se kikajtewaskeh.",
        "041": "Ome siwameh testoskeh. Se kiwikaskeh iwa ok se kikajtewaskeh.",
        "042": "'Xiijsatokah, porke amo nonkimatih kemania walmuikas Nomoteko.",
        "043": "Pero xikkajsikamatikah tlan nomechilia: tla se chane kimatiskia tlan oras kalakiki n ichtek, ye ijsatoskia iwa amo kitekawiliskia aka makalaki icha para makitlachteki.",
        "044": "Ijkó nomejwah noiwa xiijsatokah, porke Ne Non onimochi ni tlakatl niwalkalakiki ijkuak nomejwah mach nonnechchiah.",
        "head_4": "N tetlakéwali tetlakitak iwa non amo tetlakita ",
        "045": "'N tekowa kipejpena se tetlakéwali yekmilajka iwa tetlakitani, ye kinawatia makinmokuitlawi n oksikimeh tlakéwalteh iwa makintlakualti ipan ora.",
        "046": "¡Miak pakílistli kipia neká tlakéwale non iteko kualajsi kichijtok tlan okinawati!",
        "047": "De milajka nomechilia, iteko kitlalis makinawati nochi tlan kipia.",
        "048": "Pero tla se amo kuali tetlakéwale, kimolia: “Noteko ok wejkawas”,",
        "049": "iwa pewa kintlaijyowiltia n tetlakéwalteh, iwa tlakuajtinemi iwa konitinemi iwan tlawankeh.",
        "050": "Ijkuak n tekowa walmokopa itech tonati ijkuak itlákau amo kichia, iwa itech se ora ijkuak ye amo kimati,",
        "051": "kitlaijyowiltis chikawak iwa kititlanis kan kateh n íxkopteh. Ijkuakó chokas iwa tlannetsonis."
    },
    "025": {
        "head_1": "N májtlakteh ichpokameh ",
        "001": "'Itech ilwikak kan Dios tlanawatia, ye kemi omochijkeh májtlakteh ichpokameh non okinmonankeh intlawilwah iwa okinamikitoh n novio.",
        "002": "Mákuili ichpokameh kuali intlalnamikilis iwa mákuili amó.",
        "003": "Non amo tlalnamikilisejkeh, okinwikakeh intlawilwah pero mach okiwikakeh oksiki aseite.",
        "004": "Pero n ichpokameh tlalnamikilisejkeh, ixkoya okiwikakeh oksiki aseite para intlawilwah.",
        "005": "Kemi n novio owejkawaya, nochteh n ichpokameh okinkitski kochílistli, iwa okochtlamilajkeh.",
        "006": "Kemi ik tlajkoyuak aka owaltsajtsik: “¡Ompa wits n novio, xikonnamikitih!”",
        "007": "Ijkuakó nochteh n ichpokameh omejtewakeh iwa opé kinyektlaliah intlawilwah.",
        "008": "Iwa n mákuilteh ichpokameh non amo tlalnamikilisejkeh okinmilijkeh non tlalnamikilisejkeh: “Techonmakakah siki nomoaseite, porke totlawilwah ya sejseujtokeh.”",
        "009": "Pero n ichpokameh non tlalnamikilisejkeh okinmilijkeh: “Amó, porke tla tomechmakaskeh, mach ok techajxilis nion nomejwah mach nomechajxilis. Okachi kuali xiwiah kan monamaka iwa xikmokowikah.”",
        "010": "Pero ijkuak n mákuilteh okikoatoh inmaseite, n novio owalkalakiko. N ichpokameh non omotlatlalijkah okalakeh iwa n novio kan monamiktilo iwa owalmotsak n kaltentli.",
        "011": "Satepa okalakikoh non amo tlalnamikilisejkeh iwa omotlatlautiayah: “¡Noteko, Noteko, techtlatlapoli!”",
        "012": "Pero ye okinnankili: “De milajka nomechilia, ne amo nomechixmati.”",
        "013": "Ijkuakó Jesús okinmili: —Xiijsatokah nomejwah, porke amo nonkimatih tlan tonati nion tlan ora niajsiti.",
        "head_2": "Tlapoálistli itech tomi ",
        "014": "'Itech ilwikak kan Dios tlanawatia, noiwa tlamochiwa kemi se tlakatl non ya onewaskia wejka. Okínnotski itlakawah iwa okinmajmakatewak itomi makitekitilikah.",
        "015": "'Seme de yejwah okimák mákuili sentenario, ok se okimák ome sentenario, iwa non ok se okimák san se sentenario. N tekowa okinmajmaktili itomi kemi ye okiyejyekoli weletis kitekitiltiskeh, iwa oonewak.",
        "016": "Non okinseli mákuili sentenarios, opé tlasemana ika non tomi iwa okíntlanki ok mákuili sentenario.",
        "017": "Noiwa non okimakakeh ome, okíntlanki ok ome sentenario.",
        "018": "Pero non okimakakeh sanwel se sentenario, okitlalpacho iwa okitlaati n tomi non okimák iteko.",
        "019": "'Miakeh tonatijmeh satepa, omokopato inteko, iwa okintlajtlani itlakawah tlan okichijkeh ika itomi.",
        "020": "Achto okalak non okiselijka mákuili sentenario, iwa okimaktili iteko ok mákuili sentenario iwa okili: “Noteko, tejwatsi otechmák mákuili sentenario, xikita onikíntlanki ok mákuili.”",
        "021": "Iteko okili: “Kuali otikchi, te kuali tlakéwale iwa titetlakitak. Te kuali otiktekitilti tlan san achitsi onimitsmák, ne nimitsmakas okachi miak. Axa, xikalaki iwa xiyolpaki nowa.”",
        "022": "Noiwa omijkuani non okiselijka ome sentenario iwa okijto: “Noteko, tejwatsi otechmák ome sentenario, xikita onikíntlanki ok ome sentenario.”",
        "023": "Iteko okili: “Kuali otikchi, te kuali tlakéwale iwa titetlakitak. Te kuali otiktekitilti tlan san achitsi onimitsmák, ne nimitsmakas okachi miak. Axa, xikalaki iwa xiyolpaki nowa.”",
        "024": "Omijkuani noiwa non okiseli sanwel se sentenario, iwa okili: “Noteko, nikmatok tikuejsi iwa tipixka kan amo titooka, iwa titlaoololoa kan amo otitlatepe.",
        "025": "Yika, onímaujki iwa oniktlalpacho motomi. Axa nika ka tlan moaxka.”",
        "026": "Iteko okinankili: “Amo tikuali tlakéwale iwa titlátsijki, kuali yotikmatoka nipixka kan amo nitooka, iwa nitlaoololoa kan amo nitlatepewa.",
        "027": "Okachi kuali tikonkawaskia notomi kan banko, iwa ijkuak nimokopaskia, nikseliskia notomi ika ikoneyo.",
        "028": "Xikkixtilikah n tomi, iwa xikmaktilikah non kimpia májtlaktli sentenario.”",
        "029": "Porke akin kipia, kimakaskeh okachi, iwa okachi kitlawelpias. Pero akin achitsi kipia, nochi kikixtiliskeh tlan san achitsi kipia.",
        "030": "Iwa nin tlakéwale non amitla iteki, xikixtikah kala kan tleyua. Ompa chokas iwa tlannetsonis.",
        "head_3": "Dios kinmixkomakaki nochteh n tlaltikpaktlakah ",
        "031": "'Ijkuak Ne Non onimochi ni tlakatl niwalmuikas ika nomawistilis iwan nochteh noangelwah, ijkuakó nimoyayantis ika nochi nomawistilis.",
        "032": "Iwa nochteh n tlaltikpaktlakah moololoskeh noyakapa, iwa Ne nikinxexelos ijkó kemi se tlájpixki kinxexeloa n ichkameh iwa n tentsomeh.",
        "033": "Nikintlalis n ichkameh ik noyekma iwa n tentsomeh ik noopochma.",
        "034": "Ijkuakó Ne n Rey nikinmilis non kateh ik noyekma: “Xiwikih nomejwah, non Notajtsi onomechtiochi. Xikselikah nochi tlan nomechaxkatiliskeh kan ilwikak non Dios onomechmajmanili desde ijkuak okichijchi n tlaltíkpaktli.",
        "035": "Porke onixitlatlak iwa ononnechtlakualtijkeh, oniamijmik iwa ononnechatlitijkeh, iwa maya amo ononnechixmatiah, ononnechkalotijkeh.",
        "036": "Amo onikpiaya notlake iwa ononnechtlakentijkeh, onimokokoaya iwa ononnechtlajpalotoh. Ijkuak onitsaktoka, ononnechitatoh.”",
        "037": "'Ijkuakó tlanankiliskeh n yolmilajkameh iwa kijtoskeh: “Toteko, ¿kemania otimitsitakeh otixitlatlak iwa otimitstlakualtijkeh?, noso ¿otiamikkia iwa otimitsatlitijkeh?",
        "038": "Noso ¿maya amo otimitsixmatiah, otimitskalotijkeh, noso amo otikpiaya tlan tikonakis iwa otimitstlakentijkeh?",
        "039": "Noso, ¿kemania otimokokoaya, noso otitsaktoka iwa otimitsontlajpalotoh?”",
        "040": "Ijkuakó nikinnankilis: “De milajka nomechilia, ijkuak nomejwah ijkí ononkinchiwilijkeh nokniwah non okachi amitla impati, Ne ononnechchiwilijkeh.”",
        "041": "'Ijkuakó nikinmilis non kateh ik noopochma: “Ximoachiwakah nonawak, nomejwah amo nonkualteh, xiwiah ijtik tletl non ayik sewis, non Dios okichijchi para n diablo iwa iangelwah.",
        "042": "Porke onixitlatlak iwa amo ononnechtlakualtijkeh, oniamijmik iwa amo ononnechatlitijkeh.",
        "043": "Amo ononnechixmatiah iwa amo ononnechkalotijkeh, amo onikpiaya tlan nikonakis iwa mach ononnechtlakentijkeh, onimokokoaya iwa onitsaktoka iwa amo ononnechtlajpalotoh.”",
        "044": "Ijkuakó yejwah nechiliskeh: “Toteko, ¿kemania otimitsitakeh otixitlatlak noso otiamikia, noso amo otikpiaya kan timokalotis, noso amo otikpiaya motlake, noso otimokoko, noso otitsaktoka iwa amo otimitspalewijkeh?”",
        "045": "Ijkuakó nikinnankilis: “De milajka nomechilia, ijkuak nomejwah amo ononkinchiwilijkeh nokniwah non okachi amitla impati, Ne amo ononnechchiwilijkeh.”",
        "046": "'Ninteh kintitlaniskeh kan nochipa tlaijyowijtoskeh, iwa n yolmilajkameh yolitoskeh semijkak."
    },
    "026": {
        "head_1": "Motlatlalwiah kenomi kimiktiskeh n Jesús ",
        "001": "Ijkuak Jesús otlanki okintlapowi, okinmili itlamachtijkawah:",
        "002": "—Nomejwah ya nonkimatokeh, poliwi sa ome tonati pewas n ilwitl de Paskua. Ne Non onimochi ni tlakatl nechtemaktiskeh manechkrusifikarokah.",
        "003": "Ijkuakó n tiopixkeh non tlayakantokeh, non kitemachtiah n tlanawátili, iwa n tetajmeh non tlayakantokeh kan Weyi Tiopa, omoololojkeh icha n Caifás.",
        "004": "Ompa omotlatlalwijkeh kenomi kitlajtlakolmamaltiskeh n Jesús iwa ijkó kikitskiskeh iwa kimiktiskeh.",
        "005": "Noiwa okimoliayah: —Amo tikkitskiskeh itech ilwitl de Paskua, porke san tikimpajsoloskeh n tlakah.",
        "head_2": "Se siwatl kikuaxawilia ajwiálistli n Jesús ",
        "006": "Kan altepetl de Betania, Jesús okatka icha n Simón non achto okipiaya lepra.",
        "007": "Ijkuakó se siwatl okualikaya se itekontsi tentok ika ajwiálistli non satlawel patio. Omijkuani kan otlakuajtoka Jesús iwa okitekili ajwiálistli ipan itsonteko.",
        "008": "Ijkuak ijkó okitakeh itlamachtijkawah okualankeh iwa okijtojkeh: —¿Tleka san okawilti?",
        "009": "Weletiskia monamakaskia patio, iwa n tomi tikinmakaskiah non próbesteh.",
        "010": "Jesús okinkak iwa okinmili: —Amo xikkuejsokah nin siwatl, ye okichi tlan kuali.",
        "011": "N próbesteh nochipa yetoskeh nomowah, pero Ne, amo nochipa nonnechpixtoskeh.",
        "012": "Nin siwatl, ijkuak onechtlalili ajwiálistli itech nokuerpo, yotlayektlali para ijkuak nechtookaskeh.",
        "013": "De milajka nomechilia, itech nochi n tlaltíkpaktli kan motetlapowis nin kualitlájtoli, noiwa motlapowiskeh tlan okichi nin siwatl, iwa ijkó se kilnamikis.",
        "head_3": "Judas Iscariote kitemaktia Jesús ",
        "014": "Ijkuakó Judas Iscariote seme de n májtlaktli iwa n ome itlamachtijkawah, oyá kan tiopixkeh non tlayakantokeh",
        "015": "iwa okinmili: —¿Kech nonnechmakaskeh tla nomechmaktilis n Jesús? Yejwah okitamachijkeh sempóali iwa n májtlaktli (30) platajtomi.",
        "016": "Ijkuakó, Judas Iscariote okitemoliaya kenomi kitemaktis Jesús.",
        "head_4": "N tlamachtijkeh kimajmanah n tlákuali de Paskua ",
        "017": "Itech ipewaya n ilwitl de Paskua ijkuak mokua n paj non amo kipia levadura, itlamachtijkawah n Jesús omijkuanijkeh inawak, iwa okitlajtlanijkeh: —¿Kani tikmonekiltia matikchijchiwatih n tlákuali de Paskua?",
        "018": "Ye okinmili: —Xiwiah Jerusalén icha n se tlakatl iwa xikilikah: “N Tlamachti kijtoa: Noora ya walajsitiwits, iwa mocha nikmomajsewis n tlákuali de Paskua iwan notlamachtijkawah.”",
        "019": "Itlamachtijkawah okichijkeh kemi Jesús okinnawati, iwa okimajmankeh n tlákuali de Paskua.",
        "020": "Ijkuak otleyuak, Jesús omotlali inakastla n mesa iwa n májtlaktli iwa ome itlamachtijkawah.",
        "021": "Ijkuak otlakuajtokah okinmili: —De milajka nomechilia, seme de nomejwah nechtemaktis.",
        "022": "Yejwah tlawel omoyolkokojkeh, iwa sejse opé kitlajtlania: —Noteko, ¿kox ne nimitstemaktis?",
        "023": "Jesús okinnankili: —Akin tlapaloa nowa, ye akin nechtemaktis.",
        "024": "Milák, Ne Non onimochi ni tlakatl nikpia de nimochiwas kemi kijtoa itlajkuilol Dios, pero ¡mialma n tlakatl non nechtemaktis! Okachi kuali non tlakatl amo tlakatiskia.",
        "025": "Ijkuakó Judas non kitemaktiskia n Jesús okili: —Rabí Jesús okinankili: —Te yotikijto.",
        "026": "Ijkuak otlakuajtokah, Jesús okónanki paj iwa omotlasojkama inawak Dios, iwa ijkuak yokitlajtlápanki, okinmák itlamachtijkawah iwa okinmili: —Xikmomajsewikah, ye nin nokuerpo.",
        "027": "Ijkuakó okónanki n kopa, iwa omotlasojkama inawak Dios. Okimpanoltili itlamachtijkawah iwa okinmili: —Nonnochteh xikonikah,",
        "028": "ye nin noesso non ika nimotlajtolsenkawa nomowah, nin noesso motoyawas para miakeh makintlapojpolwilikah intlajtlakolwah.",
        "029": "De milajka nomechilia: Ayakmó nikonis iayo n uvas, asta neká tonati ijkuak oksepa tikmosepanmajsewiskeh n yankuik vino, nepa ilwikak kan Notajtsi tlanawatia.",
        "head_5": "Jesús kijtoa Pedro kijtos amo kixmati ",
        "030": "Satepa, ijkuak yotlankeh okitlakuikakeh se salmo oyájkeh kan Olivostepetl.",
        "031": "Ijkuakó Jesús okinmili: —Nin yúali nochteh nonkikawaskeh nomotlaneltokalis, porke itech itlajkuilol Dios ijkuilitok: “Nikmiktis n tlájpixki, iwa ichkameh moxexeloskeh.”",
        "032": "Pero keman nimoyolitis, Ne nitlayakanas Galilea.",
        "033": "Ijkuakó Pedro okinankili: —Maya nochteh mamitspinawilikah ne amo nipinawas.",
        "034": "Ijkuakó Jesús okili: —De milajka nimitsilia, axa itech nin yúali achto de tlakuikas n kaxtil, te yotikijto eyi welta amo techixmati.",
        "035": "Pedro okijto: —Maya mowa manechmiktikah, amayik nikijtos amo nimitsixmati. Iwa nochteh itlamachtijkawah noiwa ijkó okijtojkeh.",
        "head_6": "Jesús motiotsajtsilia kan werto de Getsemaní ",
        "036": "Satepa Jesús oyá iwan itlamachtijkawah kan se werto non itoka Getsemaní, iwa okinmili: —Nika ximotlajtlalikah, Ne nepa nio nimotiotsajtsiliti.",
        "037": "Iwa okiwík n Pedro, iwa itelpochwah n Zebedeo, Jacobo iwa n Juan iwa opé moyolkokoa iwa yoltelini.",
        "038": "Iwa Jesús okinmili: —Satlawel nimoyolkokoa mach ok nikxikoa, nikmachilia kemi nimikis, nika ximokawakah xiijsatokah nowa.",
        "039": "Jesús oyá ok achitsi tlayakapa, ompa omotlankuáketski asta okitelko n tlali ika ixkuak iwa omotiotsajtsiliaya: —Notajtsi, tla weletis amo manitlaijyowi. Pero amo mamochiwa kemi Ne nikneki, yej kemi Tejwatsi tikmonekiltia.",
        "040": "Satepa omókopki kan itlamachtijkawah, iwa okinmajsito kochtokeh, iwa okili n Pedro: —¿Nion se ora ononweletkeh ononmijsatokah nowa?",
        "041": "Xiijsatokah iwa ximotiotsajtsilikah, para amo xiwetsikah itech tlajtlákoli. De milajka nomechilia, nomoespíritu mochikajtok, pero nomokuerpo amo chikawak.",
        "042": "Jesús oksepa omotiotsajtsilito iwa okijto: —Notajtsi, tla weletis tikachiwas nin tlaijyowílistli xikachiwa, pero mamochiwa tlan Tejwatsi tikmonekiltia.",
        "043": "Ye oyá kan itlamachtijkawah, iwa okinmajsito kochtokeh porke satlawel okochmikiah iwa inmixtololowah omotsakuayah.",
        "044": "Ok se welta okinkajteh iwa oyá omotiotsajtsilito ya eyi welta, iwa oksepa omotiotsajtsili ijkó kemi achto.",
        "045": "Otlanki okinmajsito itlamachtijkawah iwa okinmili: —Xikochikah iwa ximosewikah. Yoajsiko n ora, iwa Ne Non onimochi ni tlakatl nechtemaktiskeh inmak tlajtlakolejkeh.",
        "046": "¡Ximewakah, tiawih! ¡Ompa wits akin nechtemaktis!",
        "head_7": "Kikitskiah n Jesús ",
        "047": "Jesús ok otlajtojtoka ijkuak okalakiko n Judas, seme de itlamachtijkawah. Miakeh okinyakantiwalaya ika espadajteh iwa kuameh. Ninteh okwalintitlankeh n tiopixkeh non tlayakantokeh iwa n tetajmeh non tlayakantokeh kan Weyi Tiopa.",
        "048": "Judas non okitemakti n Jesús, yokinmilijka: —Akin ne nikixtennamikis, Ye n Jesús, ¡xikkitskikah!",
        "049": "Sannima omijkuani inawak Jesús iwa okili: —¡Panolti Rabí! Iwa okiixtennamik.",
        "050": "Jesús okinankili: —Noknitsi, xikchiwa tlan otikchiwako. Ijkuakó n tlakah omijkuanijkeh inawak Jesús iwa okikitskijkeh.",
        "051": "Ijkuakó Pedro okwalkixti iespada iwa okinakastek itlákau n weyi tiópixki Caifás.",
        "052": "Ijkuakó Jesús okili: —Xiktlaati moespada, porke akimeh kiwikah iespada, noiwa ika espada kinmiktiskeh.",
        "053": "¿Mach amo tikmati weletis niktlajtlanilis Notajtsi iwa axa Ye nechalintitlanilis eyipóali iwa n májtlaktli mil ángeles?",
        "054": "Tla ijkó, ¿kenomi mochiwas tlan ijkuilitok, kan kijtoa ijkó tlamochiwas?",
        "055": "Ijkuakó Jesús okinmili n tlakah: —¿Tleka ononnechkitskikoh ika espada iwa ika kuawitl kemi niyetoskia ni tlajtlakole? Nochi tonati onitlamachtiaya nomonawak kan Weyi Tiopa, iwa ayik ononnechkitskijkeh.",
        "056": "Pero nochi ni panoa para mamochiwa tlan okijtojkeh n profetas itech tiotlajkuíloli. Ijkuakó nochteh itlamachtijkawah n Jesús okikakajtejkeh iwa ochocholojkeh.",
        "head_8": "Kiwikah n Jesús kan Sanedrín ",
        "057": "Akimeh okikitskijkeh n Jesús okiwikakeh ixpa n weyi tiópixki Caifás, kan omoololojkeh non kitemachtiah n tlanawatílistli iwa n tetajmeh non tlayakantokeh kan Weyi Tiopa.",
        "058": "Pedro san wejka okitokaya n Jesús asta kan patio icha n Caifás, okalak iwa omotlalito iwan tlamokuitlawijkeh de n Weyi Tiopa iwa ijkó kitas tlan tlamochiwaskia.",
        "059": "N tiopixkeh non tlayakantokeh, iwa nochteh non de Sanedrín",
        "060": "Pero amitla okajsikeh tlan ika kiteiliskeh, maya miakeh okijtokoh tlan amo milák. Pero sa iksemi owalajkeh ok ome,",
        "061": "non okijtokoh: —Nin tlakatl okijto: “Ne niweletis nikxijxitinis itiopa n Dios, iwa ipan eyi tonati oksepa nikajkokuis.”",
        "062": "Ijkuakó n weyi tiópixki Caifás omóketski, iwa okitlajtlani n Jesús: —¿Amo titlanankilis? ¿Milák tlan ninteh kijtojtokeh?",
        "063": "Pero Jesús amo otlanankili. Ijkuakó n Caifás oksepa okitlajtlani: —Nimitsnawatia ika itoka Totajtsi Dios non yolitok, techili kox Te Ti Cristo, Ikone Dios.",
        "064": "Jesús okinankili: —Ejé, te yotikijto. Iwa Ne nomechilia nomejwah nonnechitaskeh Ne Non onimochi ni tlakatl niewatos iyekma Dios Weletini, iwa nonnechitaskeh niwaltemotiwits de ilwikak ipan mextli.",
        "065": "Ijkuakó n weyi tiópixki Caifás, omotlakentsomoni iwa okijto: —¡Nin tlakatl okixpanawi Dios ika itlajtol! Mach ok moneki aka makiteili, nomonewiah yononkikakeh kenijki okixpanawi Dios.",
        "066": "¿Tlan nonkijtoah? Yejwah okijtojkeh: —Tlajtlakole, moneki mamikki.",
        "067": "Ijkuakó okiixchijchawijkeh, okitekilmakakeh, iwa oksikimeh okixtlajtlatsinijkeh",
        "068": "iwa okijtoayah: —Tla Te Ti Cristo, ¡xikyejyekoli akin omitsmák!",
        "head_9": "Pedro okijto mach kixmati n Jesús ",
        "069": "Pedro oewatoka kala, ijkuakó se iteska n Caifás omijkuani iwa okili n Pedro: —Te noiwa otinemia iwan Jesús non de Galilea.",
        "070": "Pedro amo okimokuiti iwa inmixpa okijto: —Amo nikmati tlan tikijtoa.",
        "071": "Pedro yokistiaya itech kaltentli, iwa ok se iteska okitak, iwa okinmili n oksikimeh: —Nin tlakatl noiwa onemia iwan Jesús de Nazaret.",
        "072": "Pedro oksepa amo okimokuiti, iwa asta okisentlali itlajtol: —Mach nikixmati non tlakatl.",
        "073": "Satepa sikimeh omijkuanijkeh inakastla n Pedro iwa okilijkeh: —Milák, te seme de yejwah, porke ijkó titlajtoa.",
        "074": "Ijkuakó n Pedro opé tlawikaltia iwa okisentlali: —De milajka, ne mach nikixmati non tlakatl. Sanima otlakuik n kaxtil.",
        "075": "Ijkuakó Pedro okilnamik tlan Jesús yokilijka: “Keman ayamó tlakuika n kaxtil, te yotikijto eyi welta amo techixmati.” Otlanki Pedro okiski iwa otlawelchokak."
    },
    "027": {
        "head_1": "Jesús ixpa n Pilato ",
        "001": "Ijkuak otláneski, nochteh n tiopixkeh non tlayakantokeh iwa n tetajmeh non tlayakantokeh kan Weyi Tiopa, omoololojkeh iwa okisepantlalijkeh kitemaktiskeh n Jesús para makimiktikah.",
        "002": "Okijilpijkeh iwa okiwikakeh kan Poncio Pilato n gobernador non walewa de Roma.",
        "head_2": "Mikki n Judas ",
        "003": "Ijkuak Judas non okitemakti n Jesús, okima okitlajtlakoltijkeh n Jesús, okiyolkua iwa oyá innawak n tiopixkeh non tlayakantokeh iwa n tetajmeh non tlayakantokeh kan Weyi Tiopa, iwa okinkopilito n sempóali iwa n májtlaktli (30) platajtomi,",
        "004": "iwa okinmili: —Onikchi se weyi tlajtlákoli porke onomechmaktili se tlakatl iwa amitla okitewikiliaya. Pero yejwah okinankilijkeh: —¡Tejwah amo toteki! ¡Ompa te xikita!",
        "005": "Ijkuakó Judas okitlamotlak n tomi ijtik n Weyi Tiopa, iwa omokechpiloto.",
        "006": "N tiopixkeh non tlayakantokeh okoololojkeh n tomi iwa okijtojkeh: —Mach weletis tiktlaliskeh nin tomi ijtik kaxa kan kitlaliah n tomi, porke ika okitlaxtlajkeh imikilis se tlakatl.",
        "007": "Satepa omoyekkajkeh kikoaskeh ika non tomi se tlali, non itoka Xoktsinchijchi para kipiaskeh se lojar kan kintookaskeh non amo de ompa.",
        "008": "Yika, non tlali asta axa kinotsah Éstlali.",
        "009": "Ijkó omochi tlan okijto n profeta: “Okonankeh n sempóali iwa n májtlaktli (30) platajtomimeh. Ijkó kemi n judíojteh okitlalilijkeh ipati.",
        "010": "Iwa ika non tomi, okikojkeh n tlali non itoka Xoktsinchijchi, ijkó kemi onechnawati n Toteko.”",
        "head_3": "Pilato kitlatsintokia n Jesús ",
        "011": "Okiwikakeh n Jesús ixpa n gobernador Pilato, iwa ye okitlajtlani: —¿Te ti Rey de judíos? Jesús okinankili: —Ejé, ijkó kemi yotikijto.",
        "012": "N tiopixkeh non tlayakantokeh iwa n tetajmeh non tlayakantokeh kan Weyi Tiopa opé kiteiliah, pero Jesús mach itla okijto.",
        "013": "Ijkuakó n Pilato okili: —¿Amo tikkaki nochi tlan yejwah mitsteiliah?",
        "014": "Pero Jesús amitla okinankili, yika n gobernador Pilato mach okimatia tlan kijtos.",
        "head_4": "Kitemaktiah n Jesús para makimiktikah ",
        "015": "Nochi xiwitl itech ilwitl de Paskua n gobernador okikajkawaya seme de non tsaktokeh, san akin okipejpenayah n judíojteh.",
        "016": "Itech nonteh tonatijmeh, otsaktoka se tlakatl non itoka Barrabás non sentetl okixmatiah.",
        "017": "Iwa ken miakeh oolololitokah, Pilato okintlajtlani: —¿Akin nonkinekih manikkajkawa, Barrabás noso n Jesús, non kinotsah Cristo?",
        "018": "Pilato okimatia okimaktilijkeh porke oxikojmikiah inawak Jesús.",
        "019": "Ijkuak Pilato oewatoka kan tlaixkomaka, isiwa otlatítlanki makilitih: “Amitla xiktokti non tlakatl yolchipawak, porke axa onitlaijyowi keman oniktejtemik.”",
        "020": "Pero n tiopixkeh non tlayakantokeh iwa n tetajmeh okintlatlalwijkeh n tlakah makitlajtlanilikah n Pilato, makikajkawa n Barrabás iwa makimikti n Jesús.",
        "021": "Pilato okintlajtlani: —¿Katlie de ninteh omeh nonkinekih manikkajkawa? Yejwah okilijkeh: —¡N Barrabás!",
        "022": "Pilato oksepa okintlajtlani: —¿Iwa tlan niktoktis n Jesús, non kinotsah Cristo? Nochteh otlanankilijkeh: —¡Xikkrusifikaro!",
        "023": "Pilato okinmili: —¿Tleka, tlan okichi? Pero yejwah okachi okojtsajtsiah: —¡Xikkrusifikaro!",
        "024": "Ijkuak Pilato okitak amo oweletia kintlakawaltis n tlakah, iwa okachi opé mokuejsoah, otlatítlanki makualikilikah atl iwa omomapajpak inyakapah nochteh iwa okijto: —Ne mach nitlajtlakole tla nonkimiktiah nin tlakatl yolchipawak, ompa nomejwah xiktakah.",
        "025": "Iwa nochteh n tlakah otlanankilijkeh: —¡Mawetsi iesso topah iwa ipan topilwah!",
        "026": "Ijkuakó Pilato okinkajkawili n Barrabás, iwa otlanawati makitsonwitekikah n Jesús, iwa okinmaktili n tlakah para makikrusifikarokah.",
        "head_5": "N soldados kipijpinawiah n Jesús ",
        "027": "Satepa isoldadojwah n Pilato okiwikakeh n Jesús kan palasio, iwa ompa okiyayawalojkeh.",
        "028": "Niman okitlakenkixtijkeh, iwa okikentilijkeh se kapa chichiliktik.",
        "029": "Okichijchijkeh se korona ika witstli iwa okitlalilijkeh itech itsonteko. Noiwa okimakitskiltijkeh se akatl kan imayekma. Omotlankuaketsayah iyakapa, okipijpinawiayah, iwa okijtoayah: —¡Timitsweyijkatlaliah Rey de judíos!",
        "030": "Noiwa okichijchawiayah, iwa ika n akatl non okimakitskiltijkeh, okikuawijwitekiah.",
        "031": "Ijkuak otlanki okipijpinawijkeh, okikixtilijkeh n kapa chichiliktik iwa okikonakiltijkeh itlake iwa okiwikakeh okikrusifikarotoh.",
        "head_6": "Kikrusifikaroah n Jesús ",
        "032": "Ijkuak yokistiayah de Jerusalén, okinamikeh itech ojtli se tlakatl de Cirene, non itoka Simón, iwa okitoktijkeh makimamali ikrus n Jesús.",
        "033": "Okalakitoh kan se lojar non itoka Gólgota non kijtosneki: Miketsontekomatl.",
        "034": "Ompa okimakakeh makoni vino nelitok ika chichik xiwitl. Pero ijkuak Jesús okiyeko, mach okonik.",
        "035": "Satepa, okikrusifikarojkeh n Jesús, n soldadojteh okimolijkeh matikawiltikah itlake, san akin kitlanis. Ijkó otlamochi tlan okijto n tiotlajto: okimotlatlanilijkeh notlakenwah iwa okinmoxexelilijkeh.",
        "036": "Otlanki ompa omotlajtlalijkeh iwa okimokuitlawijtokah.",
        "037": "Iwa ik ikuatsontla okijkuilojkeh tleka okimiktijkeh: “Ye ni n Jesús, Rey de Judíos.”",
        "038": "Noiwa okinkrusifikarojkeh ome ichtekeh inajnakastla, se kan iyekma iwa n ok se kan iopochma.",
        "039": "Iwa non ik ompa opanoayah fiero okitenewayah iwa omokuawiwixoayah,",
        "040": "iwa okiliayah: —¿Amo te, otikijto tikxijxitinis n Weyi Tiopa, iwa ipan eyi tonati oksepa tikajkokuis? ¡Monewia ximopalewi! ¡Tla milák Te Ikone Dios, xitemo de kan krus!",
        "041": "Noiwa n tiopixkeh non tlayakantokeh, n tetajmeh non tlayakantokeh kan tiopa iwa non kitemachtiah n tlanawátili, okipijpinawiayah iwa okiliayah:",
        "042": "—Okinmakixti oksikimeh, pero Ye inewia amo weleti momakixtia. Tla milák Ye n Rey de Israel, matemo de kan krus iwa tikneltokaskeh.",
        "043": "Omosenmák imak Dios, axa Dios makimakixti tla de milajka kitlasojtla, porke Ye okijto: “Ne Ikone Dios.”",
        "044": "N ichtekeh non okinkrusifikarojkeh iwan Jesús noiwa fiero okitenewaya.",
        "head_7": "Mikki n Jesús ",
        "045": "Ijkuakó otleyuak itech nonteh tlalmeh, ik tlajko tonati iwa asta las tres.",
        "046": "Kemi las tres Jesús otsajtsik chikawak: —Elí, Elí ¿lama sabaktani? —noni kijtosneki: Notajtsi, Notajtsi, ¿tleka otechkajte noselti?",
        "047": "Sikimeh non ompa okatkah, okikakeh iwa okijtojkeh: —Nin tlakatl kinotok n profeta Elías.",
        "048": "Ijkuakó seme de yejwah omotlelo okipolakito siki esponja itech vinagre, iwa ika se akatl okonmák makoni n Jesús.",
        "049": "Pero oksikimeh okijtojkeh: —Xikkawa, tikitaskeh kox wits kimakixtiki n profeta Elías.",
        "050": "Jesús oksepa otsajtsik chikawak, iwa omikki.",
        "051": "Iwa sa nima otlajkotsáyanki n tsótsoli non kajki ijtik Weyi Tiopa iwa owaltlalólinki, iwa n temeh otlajtlapankeh.",
        "052": "N tékochteh owalmotlapojkeh iwa miakeh non yomikkeh non okitlakitakeh Dios, omoyolitijkeh.",
        "053": "Iwa ijkuak Jesús omoyoliti, noiwa miakeh omoyolitijkeh iwa okalakeh Jerusalén, iwa miakeh okimitakeh.",
        "054": "Ijkuak n kapita iwa nochteh non iwa okimokuitlawijtokah n Jesús, okimachilijkeh otlalólinki iwa okitakeh nochi tlan opanotoka, sa tlawel omomojtijkeh iwa okijtojkeh: —¡Milák, nin tlakatl okatka Ikone Dios!",
        "055": "Noiwa ompa okatkah sikimeh siwameh non san wejka okonitokah. Ninteh siwameh owalajkeh de Galilea iwa okipalewijtiwalayah n Jesús.",
        "056": "Ompa inwah okatkah n María de Magdala, María inmamá n Jacobo iwa n José, noiwa ompa okatka inmamá itelpochwah n Zebedeo.",
        "head_8": "Kitookah n Jesús ",
        "057": "Ijkuak yotleyuatoka, okalakiko José non owalewatoka de Arimatea. Ye okipiaya miak tomi. Nin tlakatl okineltokaya n Jesús.",
        "058": "Nin José okitato n Pilato iwa okitlajtlanili ikuerpo Jesús. Iwa Pilato otlanawati makimaktilikah.",
        "059": "José okontemowi ikuerpo n Jesús, okimemelo ika se tlakemitl chipawak",
        "060": "iwa okitlalito kan se yankuik tékochtli non okikoyonijkeh itech tetl. Satepa, okitentsak ika se weyi tetl tankachtik iwa oyá.",
        "061": "Ompa oewatokah iyakapa n tékochtli, María non owalewatoka de Magdala iwa non ok se María.",
        "head_9": "Kiyekmokuitlawiah n tékochtli kan okitookakeh n Jesús ",
        "062": "Non ok se tonati, n tiopixkeh non tlayakantokeh sansikah iwa n fariseos, okitatoh n Pilato",
        "063": "iwa okilijkeh: —Otimitsonitakoh tejwatsi, porke otikilnamikeh ijkuak oyolitoka neká tekajkaya, okijto ipan eyi tonati moyolitis.",
        "064": "Yika tejwah tiknekih xitlanawati makimokuitlawijtokah eyi tonati n kúyoktli kan okitookakeh n Jesús. Amo kichiwa itlamachtijkawah yaskeh yuak kikixtitiweh, iwa satepa kijtojtinemiskeh yomoyoliti. Tla ijkó tlakajkayawaskeh okachi techijtlakos.",
        "065": "Pilato okinmili: —Nomejwah nonkimpiah nomotlamokuitlawijkeh, xikinwikakah iwa xikmokuitlawitih n tékochtli.",
        "066": "Yejwah okiyektentsakuatoh n miketékochtli, iwa itech non tetl okipepechilijkeh se seyo. Iwa ompa okinkajtejkeh sikimeh intlamokuitlawilwah."
    },
    "028": {
        "head_1": "Jesús moyolitia ",
        "001": "Ijkuak yopanok n sábado ijkuak mosewia n judíos, iwa yotlanestiwalaya n domingo, ipewaya n samano, María de Magdala iwa non ok se María owalajkeh okitakoh n miketékochtli.",
        "002": "Sannima chikawak otlalólinki, porke se iángel Toteko Dios owaltemok de ilwikak, iwa okalakito kan miketékochtli, okaachi n tetl non ika otentsaktoka iwa ipan omotlali.",
        "003": "Ixko n ángel otsotlania kemi ijkuak tlamijmilini, iwa itlake satlawel istaktik kemi tesiwitl.",
        "004": "Ijkuak n tlamokuitlawijkeh okitakeh, sa tlawel omomojtijkeh iwa asta opé bibiokah iwa omokajkeh kemi yetoskia yomikkeh.",
        "005": "Pero n ángel okinmili n siwameh: —Amo ximomojtikah. Ne kuali nikmatok nomejwah nonkitemoah Jesús, non okikrusifikarojkeh.",
        "006": "Mach ok nika kajki, Ye yomoyoliti ijkó kemi okijtojka. Xiwikih, xikitakih kan achto owilantoka.",
        "007": "Xiajtiwetsikah, xikinmilitih itlamachtijkawah Ye yomoyoliti de kan kateh non yomikkeh. Iwa Ye tlayakanas Galilea iwa ompa nonkitaskeh. Ye nin tlan omonekia nomechilis.",
        "008": "Ijkuakó n siwameh owalkikistiwetskeh de kan tékochtli, majmaujtiwih pero noiwa ika pakílistli. Omotlelojkeh okinmatiltitoh itlamachtijkawah.",
        "009": "Ijkuakó Jesús okinmonextili iwa okintlajpalo. N siwameh omijkuanijkeh inawak, okikxinawajtekeh iwa okiweyijkachikeh.",
        "010": "Iwa Jesús okinmili: —Amo ximawikah. Xikinmilitih nokniwah mawiah Galilea, iwa ompa nechitaskeh.",
        "head_2": "Kiseliah tomi n tlamokuitlawijkeh para matlakajkayawakah ",
        "011": "Ijkuak n siwameh oyayah kinmatiltitiweh itlamachtijkawah n Jesús, sikimeh non okimokuitlawijtokah n miketékochtli, okalakitoh Jerusalén iwa okinmatiltitoh n tiopixkeh non tlayakantokeh nochi tlan otlamochi.",
        "012": "N tiopixkeh non tlayakantokeh omoololojkeh iwa n tetajmeh non tlayakantokeh kan Weyi Tiopa iwa ompa okimolijkeh tlan kichiwaskeh. Okinmakakeh miak platajtomi intlamokuitlawilwah.",
        "013": "Noiwa okinmilijkeh: —Nomejwah xikijtokah itlamachtijkawah n Jesús owalajkeh yuak, iwa ijkuak nomejwah ononkochtokah, okichtekikoh n kuerpo.",
        "014": "Iwa tla n gobernador kimatis, amo ximotekipachokah, tejwah timotlapowiskeh iwan ye.",
        "015": "Ijkuakó n tlamokuitlawijkeh okiselijkeh tomi iwa okichijkeh kemi okinnawatijkeh. Iwa n judíojteh asta axa ye noni tlan tetlapowiah.",
        "head_3": "Jesús kintitlani itlamachtijkawah matetlapowikah de n kualitlájtoli ",
        "016": "Ijkó, n májtlaktli iwa n se (11) itlamachtijkawah oyájkeh Galilea, ipan tepetl kan Jesús okinmili mawiah.",
        "017": "Iwa ijkuak okitakeh n Jesús, okiweyijkatlalijkeh, maya sikimeh mach okineltokayah kox Ye n Jesús.",
        "018": "Jesús omijkuani innawak iwa okinmili: —Notajtsi onechmaktili nochi para Ne manitlanawati itech ilwikak iwa itech tlaltíkpaktli.",
        "019": "Axa, xiwiah iwa xikinmachtikah nochteh n tlaltikpaktlakah para mamochiwakah notlamachtijkawah, iwa xikinkuaatekikah itech itoka Totajtsi, itech itoka Ikone, iwa itech itoka n Espíritu Santo.",
        "020": "Xikinmachtikah makiyektlakitakah nochi tlan yonomechnawati, iwa xikilnamiktokah Ne nochipa niyetos nomowah, asta matlami n tlaltíkpaktli."
    }
}