{
    "000": "N Kualitlájtoli non Okijkuilo San Marcos",
    "001": {
        "head_1": "Juan Bautista tlamachtia kan amaka chanti ",
        "001": "Ijkí opé n kualitlájtoli de Cristo Jesús Ikone Totajtsi Dios.",
        "002": "N profeta Isaías okijkuilo: Ne niktlayakanaltis akin tlatematiltijtias moyakapa, mamitsyejyektlaliliti n ojtli.",
        "003": "Mokaki se tlájtoli chikawak non tetsajtsilia kan amaka chanti: “Xikyektlalilikah iwa xikmilawakah iojwiu n Toteko.”",
        "006": "Itlake n Juan ochijchitoka ika itsojmio n de kameyo, iwa omotlajkoilpiaya ika se kuítlaxtli, ye sanwel okinkuaya chapulimeh iwa nékuitli.",
        "007": "Ijkuak otetlapowiaya okijtoaya: —Nokuitlapa wits se tlakatl okachi weletini ke ne, Akin ne mach ni tlawel kuali kemi para nimotolos nikaktojtomas.",
        "008": "Milák, ne onomechkuaateki ika atl, pero Ye nomechkuaatekis ika n Espíritu Santo.",
        "head_2": "Juan kikuaatekia n Jesús ",
        "009": "Itech nonteh tonatijmeh, Jesús owala de Nazaret, non kajki kan tlali de Galilea, iwa n Juan okikuaateki kan río Jordán.",
        "010": "Ijkuak Jesús owálkiski ijtik atl, okitak owalmotlapo n ilwikak iwa n Espíritu owaltemotiwalaya ipan Ye kemi se palomatsi.",
        "011": "Iwa kan ilwikak owalmokak se tlájtoli: —Te Tinokone non niktlasojtla, iwa monawak niyolpaki.",
        "head_3": "N satanás okinekia matlajtlakolchiwa n Jesús ",
        "012": "Satepa n Espíritu okiwík n Jesús kan amaka chanti.",
        "013": "Iwa Jesús ompa omoka ome póali tonati, kan nentinemih n yolkameh tekuanimeh, iwa n amokualitlakatl okinekia matlajtlakolchiwa. Iwa n ángelteh okitekichiwiliayah.",
        "head_4": "Jesús pewa kitematiltia itlajtol Dios kan tlali de Galilea ",
        "014": "Satepa ijkuak yotsaktoka n Juan, Jesús oyá kan tlali de Galilea, okitematiltito n kualitlájtoli de Dios.",
        "015": "Iwa Jesús okijtoaya: —Yoajsiko n tonati, keman Dios pewas tlanawatis. Xikpatlakah nomonemilis. Ayakmó xikchiwakah tlan amokuali, yej xikneltokakah n kualitlájtoli.",
        "head_5": "Jesús kinnotsa nawi michmajkeh ",
        "016": "Se tonati ijkuak Jesús opajpanotiaya itempa n weyi atl de Galilea, okitak n Simón iwa ikni Andrés okitlamotlayah inmichayawah porke yejwah michmajkeh.",
        "017": "Jesús okinmili: —Xiwikih nonawak, axa nonkinmichmaskeh tlakah.",
        "018": "Ijkuakó yejwah san nima okualinkakajtejkeh inmichayawah iwa oyajkeh iwan Jesús.",
        "019": "Jesús onéjnenki okachi tlayakapa iwa ompa okimitak n Jacobo iwa ikni Juan, itelpochwah n Zebedeo. Yejwah okintlamanilijtokah inmichayawah itech se barka.",
        "020": "Jesús okínnotski, iwa yejwah okikakajtejkeh inta Zebedeo ijtik barka iwa itlakawah, iwa oonewakeh iwan Jesús.",
        "head_6": "Jesús okipajti se tlakatl non okipiaya se espíritu amokuali ",
        "021": "Satepa okalakitoh kan altepetl de Capernaúm, iwa itech sábado keman mosewia n judíos",
        "022": "N tlakah omotlajtlachialtiayah ijkuak okikakiah itlamachtilis, porke okinmachtiaya ika chikawak itekiwajyo, iwa amo kemi non kitemachtiah n tlanawatílistli.",
        "023": "Ompa kan sinagoga de Capernaúm, se tlakatl non okipiaya se amokuali espíritu, owaltsajtsitewak:",
        "024": "—¿Tlan tikneki towah, Jesús de Nazaret? ¿Otiwala otechpojpoloko? Ne nimitsixmati, Te titiochipawak inawak Dios.",
        "025": "Jesús okajwak n espíritu amokuali, iwa okili: —¡Xiktsakua mokamak iwa xikkawa non tlakatl!",
        "026": "Ijkuakó n espíritu amokuali okitokti n tlakatl mamimiki, otlanki owaltsajtsitewak chikawak iwa okikakajte.",
        "027": "Nochteh omomojtijkeh iwa omotlatlajtlaniayah: —¿Tlan kijtosneki ni? ¿Kualika se yankuik tlamachtílistli? ¡Nin tlakatl chikawak tlanawatia porke asta n espíritus amokualteh, kitlakamatih ijkuak Ye kinnawatia!",
        "028": "San nima omoma itech nochi n tlali de Galilea tlan Jesúsokichi.",
        "head_7": "Jesús kipajtia imona n Simón Pedro ",
        "029": "Ijkuak okiskeh de kan sinagoga, Jesús, Jacobo iwa Juan oyajkeh icha n Simón iwa n Andrés.",
        "030": "Imona n Simón okipiaya chikawak totonik, yika, okimatiltijkeh n Jesús.",
        "031": "Jesús oonmijkuani kan imona n Simón, okimakitski iwa okewalti. Non ora n siwatl owalpajtik, iwa san nima opé kintekichiwilia.",
        "head_8": "Jesús kimpajtia miakeh kokoxkeh ",
        "032": "Ijkuak okalak tonati iwa opé tleyua, okwalinwikilijkeh n Jesús nochteh n kokoxkeh iwa non okimpixtokah espíritus amokualteh.",
        "033": "Iwa nochteh non ochantitokah itech non altepetl, omoololojkeh kaltempa.",
        "034": "Jesús okimpajtih miakeh kokoxkeh. Noiwa okinkixti miakeh espíritus amokualteh iwa amo okinkawiliaya matlajtokah, porke yejwah okixmatiah.",
        "head_9": "Jesús kitemachtia n kualitlájtoli innawak n tlakah de Galilea ",
        "035": "Kualka, ijkuak ok otleyuatoka, Jesús omejki iwa oyá iselti omotiotsajtsilito kan amaka ochantitoka.",
        "036": "Simón iwa n tlakah non inwah oyayah, okitemotoh n Jesús.",
        "037": "Iwa ijkuak okajsikeh okilijkeh: —Nochteh mitstemojtinemih.",
        "038": "Pero Ye okinmili: —Tiawih kan oksikimeh altepemeh, matikinmatiltitih n kualitlájtoli, porke ika no, Ne oniwala.",
        "039": "Yika, Jesús okintlapowiaya de itlajtol Dios itech nochteh n sinagogas de Galilea iwa okinkixtiaya espíritus amokualteh.",
        "head_10": "Jesús kipajtia se tlakatl non okipiaya lepra ",
        "040": "Se tlakatl non okipiaya lepra itech inakayo omijkuani inawak Jesús, omotlankuáketski iwa okili: —Tla tikmonekiltia weletis techchipawas de nokokolis.",
        "041": "Jesús okiknoma n kókoxki, okitelko iwa okili: —Ne nikmonekiltia. ¡Ximochipawa!",
        "042": "Ijkuak ijkó okijto n Jesús, ikokolis n kókoxki okiski, iwa owalchipawak.",
        "043": "Sanima Jesús okimaaka n tlakatl pero okinawati:",
        "044": "—Kuali xikkaki tlan nimitsilis, amaka itla xiktlapowi, sanwel xio inawak n tiópixki, iwa xiktemaka por mochipawalis tlan Moisés otlanawati, para n tiopixkeh makimatikah te yotimochipa de mokokolis.",
        "045": "Pero ijkuak oyá n tlakatl, opé kintlapowia nochi tlan omochi. Yika, Jesús ayakmó oweletia okalakia teixpa itech altepemeh, yej san kalpa omokawaya, iwa miakeh tlakah de oksikimeh altepemeh owalayah inawak."
    },
    "002": {
        "head_1": "Jesús kipajtia se tlakatl non osentitikak ",
        "001": "Kech tonati satepa, Jesús oksepa omókopki Capernaúm. Iwa ijkuak omoma ye okalakito ijtik se kali,",
        "002": "miakeh tlakah omoololojkeh. Iwa ayakmó oakiah n tlakah itech kaltentli, Jesús okinmatiltiaya n kualitlájtoli.",
        "003": "Ijkuakó nawi tlakah okwalikilijkeh n Jesús se tlakatl non osentitikak.",
        "004": "Amo oweletkeh okikalakijkeh itech kali kan Jesús okatka, porke miaktikeh tlakah ompa omoololojkeh. N tlakah okikuatlapojkeh n kali iwa ik ompa okitemowijkeh n kókoxki ika nochi ikuaujtlapech.",
        "005": "Ijkuak Jesús okitak nonteh tlakah milák okineltokayah, okili n kókoxki: —Nokone, nimitstlapojpolwia de motlajtlakolwah.",
        "006": "Pero sikimeh non kitemachtiah n tlanawatílistli non ompa oewatokah, omokuatlapowijkeh:",
        "007": "“¿Tleka ijkó tlajtoa nin tlakatl?, tlajtoa kemi Ye yetoskia Dios, porke amaka weleti kintlapojpolwia n tlakah de intlajtlakolwah, sanwel Totajtsi Dios.”",
        "008": "Inewia Jesús okimatia tlan okiyejyekoliayah non kitemachtiah n tlanawatílistli, iwa okinmili: —¿Tleka ijkó nonkiyejyekoliah itech nomoyolo?",
        "009": "¿Tlan okachi amo owi se kilis n kókoxki: “Yonimitsintlapojpolwili motlajtlakolwah”, noso: “Ximewa, xikonana mokuaujtlapech iwa xio?”",
        "010": "Yika, axa nomechnextilis Ne Non onimochi ni tlakatl, nikpia weletílistli ipan nin tlaltíkpaktli para nikintlapojpolwis n tlakah de intlajtlakolwah. Ijkuakó okili non osentitikak:",
        "011": "—Te nimitsilia, ximewa, xikajkokui mokuaujtlapech iwa xiajti mocha.",
        "012": "Ijkuakó n kókoxki san nima owalme, okónanki ikuaujtlapech iwa inmixpa nochteh, oonewak. Yika, nochteh omotlajtlachialtijkeh, okiweyijkachijkeh Dios, iwa okijtojkeh: —¡Ayik otikitakeh itla ijkó!",
        "head_2": "Jesús kinotsa n Leví ",
        "013": "Okachi satepa Jesús oksepa opajpanotiaya itempa n weyi atl de Galilea. Iwa ijkuak nochteh n tlakah omoololojkeh inawak, opé kinmachtia itlajtol Dios.",
        "014": "Ijkuak ik ompa opajpanotiaya, okitak n Leví ipiltsi n Alfeo, oewatoka kan okiseliaya impuesto para n tekiwa romano iwa Jesús okili: —Xiwiki nowa. Leví owalmóketski iwa oyá iwan Jesús.",
        "015": "Satepa Jesús otlakuato icha n Leví, iwa miakeh tominoololojkeh iwa n oksikimeh tlajtlakolchijkeh noiwa otlakuatoh, omotlalijkeh kan mesa sansikah iwan Jesús iwa itlamachtijkawah.",
        "016": "Pero ijkuak non kitemachtiah n tlanawatílistli iwa n fariseos okitakeh n Jesús otlakuajtoka iwan tominoololojkeh iwan tlajtlakolchijkeh, okinmilijkeh itlamachtijkawah: —¿Tleka nomotlamachti tlakua iwa koni iwan tominoololojkeh iwan tlajtlakolchijkeh?",
        "017": "Ijkuak Jesús okinkak okinmili: —N tlakah non chikawakeh amo kimotlakewiah se tepajti, yej akimeh mokokoah. Ne amo oniwala onikinnotsako non kualteh, yej onikinnotsako n tlajtlakolchijkeh.",
        "head_3": "Kitlajtlaniah n Jesús kenijki se mosawa ",
        "018": "Se tonati itlamachtijkawah n Juan iwa itlamachtijkawah n fariseos omosaujtokah. Sikimeh tlakah owalajkeh okitakoh n Jesús iwa okitlajtlanijkeh: —¿Tleka itlamachtijkawah n Juan iwa itlamachtijkawah n fariseos mosawah",
        "019": "Jesús okinnankili: —¿Kox weletis mosawaskeh n tlatlálwilteh itech se monamiktilo ijkuak n novio kajki inwah? Tla n novio kajki inwah, n tlatlálwilteh, mach weletis mosawaskeh.",
        "020": "Pero ajsiki tonati ijkuak n novio mach ok inwah yetos, ijkuakó mosawaskeh.",
        "021": "'Amaka kitlamanilia itlake non ya wewe ika se yankuik tsótsoli, porke n yankuik tsótsoli mokototsoa iwa kitsomonia n tlakemitl non ya wewe. Ijkuakó n tlakemitl, okachi weyi tsomoni.",
        "022": "Nion amaka kitlalia n yankuik vino ijtik se kuilambre ya wewetsi. Porke n yankuik vino kitsomonia n kuilambre non ya wewetsi, ijkuakó n vino toyawi iwa n kuilambre tsomoni. Yika, n vino non yankuik, moneki mamotlali itech yankuik kuilambre.",
        "head_4": "Itlamachtijkawah n Jesús miawatekih itech sábado ijkuak mosewia n judíos ",
        "023": "Se sábado ijkuak mosewia n judíos, Jesús iwa itlamachtijkawah opajpanotiayah kan ik otlatooktoka, iwa itlamachtijkawah opé miawatekih.",
        "024": "Ijkuakó n fariseos okilijkeh: —Xikita tlan kichijtokeh motlamachtijkawah, mach para itla kichiwaskeh itech sábado.",
        "025": "Jesús okinmili: —¿Ayamó nonkiamapoah tlan okichi n David ijkuak owalxitlatlak, ye iwa non inwah oyayah?",
        "026": "Itech tonatijmeh ijkuak Abiatar weyi tiópixki, David okalak ichan Dios iwa okikua n paj non tlatiochíwali, non sanwel n tiópixkeh weleti kikuah. Pero David okikua iwa asta okinmajmák makikuakah non inwa oyayah.",
        "027": "Jesús noiwa okinmili: —Dios okichijchi n sábado para makintiochiwa n tlakah, iwa amo okichijchi n sábado para makinnawatikah n tlakah.",
        "028": "Yika, Ne Non onimochi ni tlakatl niknawatia n sábado."
    },
    "003": {
        "head_1": "Jesús kipajtia se tlakatl non omapitswak ",
        "001": "Jesús oksepa okalak kan se sinagoga, iwa ompa okalak se tlakatl mapitswak.",
        "002": "Iwa sikimeh fariseos sa okonitokah n Jesús kox kipajtiskia non tlakatl itech sábado ijkuak mosewia n judíos, iwa ijkó weletis kiteiliskeh.",
        "003": "Jesús okili n tlakatl non omapitswak: —Ximoketsa tlayakapa.",
        "004": "Otlanki okintlajtlani n fariseos: —¿Techkawilia matikchiwakah tlan kuali itech sábado noso matikchiwakah tlan amokuali? ¿Techkawilia matitepalewikah noso matitemiktikah? Yejwah mach otlanankilijkeh.",
        "005": "Ijkuakó Jesús okuálanki iwa omoyolkoko, ken otlakuawatokah inyolo n fariseos. Iwa okili n kókoxki: —Xikmilawa moma. N kókoxki okimila ima, iwa opajtik.",
        "006": "Ijkuakó n fariseos owalkiskeh de ompa iwa opé motlatlalwiah iwan sikimeh itekitwah n Herodes",
        "head_2": "Jesús tlapajtia inakastla n atl de Galilea ",
        "007": "Jesús iwa itlamachtijkawah oyajkeh itempa n atl de Galilea, iwa miaktikeh tlakah oyajkeh inwah. N tlakah owalayah de Galilea iwa de Judea,",
        "008": "de Jerusalén, de Idumea, ik nepa lado n río Jordán, iwa de n tlalmeh de Tiro iwa Sidón. Ninteh tlakah, ijkuak okimatkeh nochi tlan Jesús okichiwaya, owalajkeh inawak.",
        "009": "Ijkuakó Jesús okinnawati itlamachtijkawah sa makitlatlalilitih se barka, iwa ijkó amo makipajpatsokah n tlakah.",
        "010": "Porke Jesús miaktikeh yokimpajtijka, yika n kokoxkeh okipajpatsmiktiayah ken okinekiah kitelkoskeh.",
        "011": "Iwa ijkuak n espíritus amokualteh okitayah n Jesús, owetsiah ikxitla iwa otsajtsiah: —¡Te, Ti Tekone de Dios!",
        "012": "Pero Jesús okinkamatsakuaya para amo makiteixmatiltikah teixpa.",
        "head_3": "Jesús kimpejpena májtlaktli iwa ome itlamachtijkawah ",
        "013": "Satepa Jesús otlejkok itech se tepetl, iwa ompa okinmopejpenili akimeh Ye okinek, iwa yejwah owalajkeh inawak.",
        "014": "Ijkó okimpéjpenki májtlaktli iwa ome itlamachtijkawah para mayetokah nochipa iwan Ye, iwa para kintitlanis makitetlapowitih n kualitlájtoli.",
        "015": "Iwa okinmák weletílistli para makinkixtikah espíritus amokualteh.",
        "016": "Yejwah ninteh n májtlakteh iwa ome akimeh okimpéjpenki: Simón akin noiwa okitlalili itoka Pedro,",
        "017": "Jacobo iwa ikni Juan itelpochwah n Zebedeo, akimeh Jesús okintokayoti Boanerges, noni kijtosneki kuejsijkeh,",
        "019": "iwa n Judas Iscariote non satepa okitemakti n Jesús.",
        "head_4": "Kiteiliah Jesús iweletilis walewatok de beelzebú ",
        "020": "Satepa Jesús okalak itech se kali iwa oksepa omoololojkeh miaktikeh tlakah iwa asta ayakmó oweletiah otlakuayah.",
        "021": "Ijkuak okimatkeh non ken okitayah n Jesús, owalajkeh okinotsakoh, porke okimoliayah chamo yokuatlapolo.",
        "022": "Noiwa non kitemachtiah n tlanawatílistli akimeh owalajkeh de Jerusalén, okijtoayah: —Nin tlakatl kipia iweletilis beelzebú iwa ika non weletílistli kinkixtia n espíritus amokualteh.",
        "023": "Ijkuakó Jesús okínnotski mawalmijkuanikah inawak iwa opé kinmajsikamatiltia ika tlapoálistli, iwa okinmili: —¿Kenomi weletis n satanás san ye inewia kualkixtis n satanás?",
        "024": "Tla se país xexelitos, ayik pankisas,",
        "025": "iwa tla itech se familia nochteh xexelitokeh, mach wejkawas non familia.",
        "026": "Porke tla n satanás inewia moixnamiki iwa moxexeloa, ayakmó kipias weletílistli iwa pojpoliwis.",
        "027": "'Amaka weletis kalakis icha n se tlakatl chikawak para kitlachtekis, tlamo achto kijilpia iwa ijkuakó ya weletis kitlachtekis.",
        "028": "'De milajka nomechilia Dios weletis kintlapojpolwis akimeh kichiwah tlajtlákoli,",
        "029": "pero akin fiero kitenewas n Espíritu Santo, ayik kitlapojpolwiskeh iwa nochipa yetos tlajtlakole.",
        "030": "Jesús ijkó okijto porke yejwah okijtojkeh Ye kipia se espíritu amokuali.",
        "head_5": "Imamá iwa ikniwah n Jesús ",
        "031": "Ijkuakó imamá iwa ikniwah n Jesús, okalakikoh kan otlamachtijtoka. Pero san kaltempa omokajkeh iwa otlatitlankeh makinotsatih.",
        "032": "Ijkuakó, non okiyawalojtokah n Jesús, okilijkeh: —Momamá, mokniwah iwa moweltiwah kateh kala iwa mitsontemoah.",
        "033": "Pero Ye okinnankili: —¿Akin nomamá iwa akimeh nokniwah?",
        "034": "Otlanki, Jesús okintlajtlatak non ompa okiyawalojtokah iwa okijto: —Nikan kateh nomamá iwa nokniwah,",
        "035": "nochteh akimeh kichiwah tlan Dios kimonekiltia, ye nokni, nowelti iwa nomamá."
    },
    "004": {
        "head_1": "Se tlakatl non otook ",
        "001": "Jesús oksepa opé tlamachtia itempa n atl de Galilea, iwa miakeh tlakah omoololojkeh inawak. Okatkah miaktikeh, yika Jesús otlejkok itech se barka iwa itech omotlali. N tlakah omokajkeh itempa n atl para kikakiskeh.",
        "002": "Ijkuakó Ye opé kinmachtia ika miakeh tlapoálisteh. Iwa okinmiliaya:",
        "003": "—Kuali xikakikah tlan nomechilis: Se tlakatl otookato.",
        "004": "Ijkuak otook, siki xínachtli owetski inakastla n ojtli, iwa n totomeh owalajkeh iwa okikuajkeh.",
        "005": "Oksiki xínachtli owetski kan tlateyo iwa niman oixwak porke n tlali amo weltilawak.",
        "006": "Pero ijkuak okiski n tonati, owaki, porke amo wejkatla omonelwayoti.",
        "007": "Oksiki xínachtli owetski intsalko witsmeh, iwa n witsmeh omoskaltijkeh iwa okijyomiktijkeh, yika n tlatookali mach otlaaki.",
        "008": "Oksikimeh xinachteh owetskeh itech kuali tlali, iwa ijkuak oixwakeh, kualtsi omoskaltijkeh, iwa miak otlaaki. Siki okitemák sempóali iwa n májtlaktli (30) por se xínachtli, oksiki okitemák eyi póali (60), iwa oksiki okitlakilti se siento.",
        "009": "Ijkuakó okinmili: —¡Akin de milajka kipia inakas, makajsikamati!",
        "head_2": "Jesús kinmachtia itlamachtijkawah ika tlapoálisteh ",
        "010": "Satepa, ijkuak yokikakajtejkah n Jesús, sikimeh non ok omokajkeh iwan májtlakteh iwa ome itlamachtijkawah, okitlajtlanijkeh tlan kijtosneki n tlapoálistli de non otook.",
        "011": "Jesús okinmili: —Nomejwah Dios yonomechmatilti tlan yowejkah otlaatitokah, pero n oksikimeh amó. Yejwah okinmachti ika tlapoálisteh.",
        "012": "Yika, maya matlachiakah amo makitakah, iwa maya matlakakikah amo mateajsikamatikah, sanwel kinmajsikamatiltis tla moyolpatlaskeh iwa kitlajtlaniliskeh Dios makintlapojpolwi.",
        "head_3": "Jesús kinmajsikamatiltia n tlátoktli ",
        "013": "Jesús noiwa okinmili: —¿Amo nonkajsikamatih nin tlapoálistli? ¿Kenomi nonkinmajsikamatiskeh n oksikimeh tlapoálisteh?",
        "014": "Akin tooka ye kemi akin tetlapowia n kualitlájtoli.",
        "015": "Onkateh tlakah kemi n xínachtli non owetski inakastla n ojtli, kikakih n kualitlájtoli iwa keman okikakeh, wits satanás iwa kinyolkixtilia n kualitlájtoli.",
        "016": "Oksikimeh tlakah kemi n xínachtli non owetski itech tlateyo, kikakih n kualitlájtoli iwa kiseliah ika pakílistli.",
        "017": "Pero kemi amo yektlakxilitokeh, mach wejkawah, porke ijkuak pewa tlaijyowiah por n kualitlájtoli, san nima wetsih.",
        "018": "Oksikimeh kemi n xínachtli non owetski itsalko witsmeh, yejwah kikakih n kualitlájtoli,",
        "019": "pero okachi kintekipachoa tlan onka itech nin tlaltíkpaktli, iwa kinekih kitlawelpiaskeh tomi. Yika, nochi ni kinyolijtlakoa iwa ayakmó kinkawilia mamotenexti Dios intech yejwah.",
        "020": "Pero akimeh kikakih n kualitlájtoli iwa kiyekseliah, yejwah kemi n xínachtli non owetski itech kuali tlali, sikimeh kemi n xínachtli non kitemakah sempóali iwa n májtlaktli xínachtli por se xínachtli, oksikimeh kemi n xínachtli non kitemaka eyi póali, iwa n oksikimeh kemi n xínachtli non kitemaka se siento.",
        "head_4": "N tláwili ",
        "021": "Jesús noiwa okinmili: —Ijkuak nonkimilintiah se tláwili, ¿mach nonkitlaatiah itlampa se kama noso itlampa se kajo? Nonkimilintiah iwa nonkitlaliah tlakpak para matlawi.",
        "022": "Yika, nochi tlan tlaatitok monextis iwa nochi tlan amo momati saman momatis.",
        "023": "¡Akin de milajka kipia inakas, makajsikamati!",
        "024": "Jesús noiwa okinmili: —Xikitakah nomejwah akimeh nonkikakih nin tlájtoli. Ijkó kemi nomejwah nonkintlatamachiwiliskeh oksikimeh, nomechtamachiwiliskeh iwa okachi nomechmakaskeh.",
        "025": "Porke akin kipia, okachi kimakaskeh, iwa akin amo kipia, kikixtiliskeh tlan san achitsi kipia.",
        "head_5": "N xínachtli non moskaltia ",
        "026": "Jesús noiwa okijto: —Kan Dios tlanawatia, kemi akin kitepewa xínachtli itech tlali.",
        "027": "Tla yas kochiti nochi yúali, iwa tla mewas noso amo mewas nochi kualka, n tlátoktli kisentoka moskaltijti, pero ye mach kimati kenijki moskaltia.",
        "028": "Inewia n tlali kiskaltia n tlátoktli, achto ixwa iwa moxiujyotia, tlami miawati iwa iksemi tlaaki.",
        "029": "Ijkuak n tlátoktli yochikawak, kitekih porke yoajsiko n tonati para motekis.",
        "head_6": "N xinatsintli de mostaza ",
        "030": "Satepa Jesús noiwa okinmili: —¿Ika tlan tlájtoli nomechititis kan Dios tlanawatijtok? Noso, ¿ika tlan tlapoálistli weletis nomechixmatiltis?",
        "031": "Kan Dios tlanawatia kemi se xinatsintli de mostaza ijkuak kitlalpachoah. Nin xinatsintli okachi tsijtsikitsi de nochteh n xinachtsitsinteh.",
        "032": "Pero, ijkuak se kitlalpachoa, ixwa iwa moskaltia okachi weyi ke nochteh n tlátokteh, iwa itech wejweyijtikeh imamayowah n totomeh motepajsoltiah itlampa itlasekawilo.",
        "head_7": "Jesús ijkí otemachtiaya ",
        "033": "Ika miakeh tlapoálisteh Jesús okinmachtiaya n kualitlájtoli asta kan yejwah okajsikamatiah.",
        "034": "Nochipa okintlapowiayah ika tlapoálisteh, pero ijkuak sa Ye omokawaya iwan itlamachtijkawah, nochi okinmajsikamatiltiaya.",
        "head_8": "Jesús kitlakawaltia n atl iwa n ejekatl ",
        "035": "Non tonati ijkuak yotlajkajtik Jesús okinmili itlamachtijkawah: —Matikojchalwikah n lago.",
        "036": "Ijkuak yokinmakajkeh n tlakah, itlamachtijkawah okiwikakeh n Jesús itech barka, iwa oksikimeh barkas inwah oyajkeh.",
        "037": "Ijkuakó owalmokajka se ejekatl chikaktik iwa n atl opé motlatlamotla ijtik barka iwa opé atemi.",
        "038": "Jesús okochtoka tlakuitlapa iwa okimokpalti se íkpali, iwa itlamachtijkawah okijxititoh iwa okilijkeh: —¡Tlamachti! ¡Xiijsa, tiapolakih!",
        "039": "Ijkuakó Jesús owalme iwa okitlakawalti n ejekatl, iwa okili n atl: —¡Ximoyekmana! Iwa n ejekatl omóketski iwa nochi san owaltlamoka.",
        "040": "Otlanki Jesús okinmili itlamachtijkawah: —¿Tleka satlawel nonmawih? ¡Ayamó nontlaneltokah!",
        "041": "Pero yejwah satlawel omaujtokah iwa omotlajtlaniayah. —¿Akin nin tlakatl, asta n ejekatl iwa n atl kitlakitah?"
    },
    "005": {
        "head_1": "Jesús kinkixtilia espíritus amokualteh se tlakatl de Gadara ",
        "001": "Jesús iwa itlamachtijkawah okalakitoh ik nepa lado de n lago, kan tlali de Gadara.",
        "002": "Ijkuak Jesús otemok de kan barka, san nima okinamikiko se tlakatl non okipiaya se espíritu amokuali. Nin tlakatl owálkiski intsalko n miketékochteh,",
        "003": "ken ompa ochantitoka. Amaka oweletia okilpiaya nion ika kadena.",
        "004": "Miak welta yokimaijilpijkah iwa okikxiijilpijkah ika kadenajteh, pero ye okinkokototsaya iwa amaka oweletia okitlakawaltiaya.",
        "005": "Tlajka iwa n yuak otsajtsitinemia ik tepeyo iwa kan tooktokeh non yomikkeh, iwa san ye inewia omokojkojtinemia ika tetl.",
        "006": "Pero ijkuak okonitak n Jesús ok wejka tlantiwits, omotlelojtikiski iwa omotlankuaketsato inawak,",
        "007": "iwa chikawak okili: —¡Tlan tikneki nowa, Jesús Ikone Dios non weyijkatitok! Nimitstlatlaujtia ika Itoka n Dios, amo techtlaijyowilti.",
        "008": "Ijkó okijto porke Jesús yokilijtoka: —¡Espíritu amokuali, xikkawa nin tlakatl!",
        "009": "Iwa Jesús okitlajtlani: —¿Tlan timotoka? Ye otlanankili: —Ne notoka Miaktikeh, porke timiakeh.",
        "010": "Iwa n espíritu amokuali okitlatlaujti n Jesús, amo makintitlani wejka.",
        "011": "Iwa kemi miakeh pitsomeh ik ompa otlakuajtinemiah ikxitla n tepetl,",
        "012": "n espíritus amokualteh okitlatlautijkeh n Jesús: —Techtitlani matikalakikah inmijtik nekateh pitsomeh.",
        "013": "Ijkuakó Jesús okitekawili, iwa n espíritus amokualteh owalkiskeh ijtik non tlakatl iwa okalakeh inmijtik nonteh pitsomeh. N pitsomeh okistewakeh iwa omoatlanwitoh ijtik weyi atl iwa omikkeh. Ninteh pitsomeh okatkah kemi ome mil.",
        "014": "Ijkuakó n tlajpixkeh de nonteh pitsomeh ochocholojtewakeh iwa oyajkeh otetlapowitoh ik tetlala iwa kan weyi altepetl nochi tlan otlamochi. Iwa miakeh tlakah okitakoh tlan otlamochijka.",
        "015": "N tlakah de non altepetl okalakitoh kan Jesús, iwa okitakeh n tlakatl non okimpiaya espíritus amokualteh. Nin tlakatl yoewatoka, yotlakentitoka iwa ika kuali itlalnamikilis, iwa n tlakah omaujkeh.",
        "016": "N tlakah akimeh okitakeh tlan otlamochi, otetlapowijkeh tlan omochi neká tlakatl non okimpiaya espíritus amokualteh, iwa tlan omochijkeh n pitsomeh.",
        "017": "Ijkuakó okitlatlautijkeh n Jesús mawia de ompa.",
        "018": "Ijkuak Jesús otlejkok itech barka, n tlakatl non okimpiaya espíritus amokualteh, okitlatlaujtiaya n Jesús makiwika.",
        "019": "Pero Jesús mach okikawili, yej okili: —Xiajti mocha, iwa xikinmatilti mochanikniwah nochi tlan Dios okichi mowa, iwa kenijki omitsiknoma.",
        "020": "N tlakatl oyá icha, iwa opé tetlapowia kan altepemeh de Decápolis nochi tlan Jesús okichi por ye, iwa nochteh omotlajtlachialtiayah.",
        "head_2": "Ichpoch n Jairo iwa ok se siwatl non okitelkoli itlake n Jesús ",
        "021": "Ijkuak Jesús oksepa owalmókopki itech barka ik nepa lado de n lago, miaktikeh tlakah okinamikikoh, iwa Ye ompa omoka inwah.",
        "022": "Ijkuakó owala se tlayákanki de kan sinagoga, non omonotsaya Jairo. Ijkuak okitak n Jesús omotlankuáketski ikxitla,",
        "023": "iwa okitlatlaujti: —Nochpoch ya tlatlantok, xiwiki nocha xikintlaliliki momawah ipan nochpoch, ijkó pajtis iwa yolitos.",
        "024": "Ijkuakó Jesús oyá iwan Jairo, iwa miakeh tlakah oyayah inwa. Yejwah okipajpatsoayah n Jesús.",
        "025": "Noiwa ompa oyaya se siwatl non yokiwikaya májtlaktli iwa ome xiwitl kókoxki ika esmilawálistli.",
        "026": "Ye satlawel yotlaijyowijka inmak tepajtijkeh, iwa yomotomintlamijka, pero mach opajtia yej okachi oowijtiaya.",
        "027": "Ijkuak okima tlan Jesús okichiwaya, omijkuanijtia ik ikuitlapa, iwa ik intsalko n tlakah okitempantelkoli itlake n Jesús.",
        "028": "Porke okimoliaya: “Tla san niktelkolis itlake, nipajtis.”",
        "029": "Ijkuakó iesmilawalis owalwak iwa san nima ye okimachili opajtik.",
        "030": "Non ora Jesús okimachili ichikawalis aka okipajti, yika oontláchixki ik ikuitlapa iwa okintlajtlani n tlakah: —¿Akin okitelko notlake?",
        "031": "Ijkuakó itlamachtijkawah okilijkeh: —Miakeh tlakah techpajpatsojtiwitseh iwa Tejwatsi titlajtlani “¿Akin okitelko notlake?”",
        "032": "Pero Jesús okiixtemo akin okitelko.",
        "033": "Ijkuakó n siwatl kemi okimatia ye okitelko, ika mawílistli omotlankuaketsato ikxitla n Jesús, iwa okili tlan omochiwaya.",
        "034": "Jesús okili: —Nokone, motlaneltokalis omitspajti. Xiajti ika pakílistli, porke axa yotipajtik de motlaijyowilis.",
        "035": "Jesús ok otlajtojtoka, ijkuak okalakikoh sikimeh tlakah de icha n Jairo iwa okilijkeh: —Mochpotsi yomikki, ¿tlan ok para tikkuejsoa n tlamachti?",
        "036": "Pero Jesús san okinkak iwa okili n Jairo: —Amo ximawi, sanwel xitlaneltoka.",
        "037": "Iwa Jesús mach okitekawili mawia aka ok se, sanwel Pedro, Jacobo iwa ikni Juan.",
        "038": "Ijkuak okalakito icha n tlayákanki Jairo, Jesús okinmitak n tetlajpalojkeh saikpanoa ochokatokah iwa otsajtsiah.",
        "039": "Ijkuakó Ye okalak iwa okinmili: —¿Tleka nonmopajsoloah iwa nonchokah? N ichpotsintli mach omikki, sanwel kochi.",
        "040": "Nochteh san okiwetskakeh. Ijkuakó Jesús nochteh okwalinkixti. Sanwel okínnotski íwa itajwah n takotsi iwa itlamachtijkawah. Okalakeh kan okatka n takotsi.",
        "041": "Ijkuakó Jesús okimakitski n takotsi iwa okili: —Talita, kumi —noni kijtosneki: ¡Takotsi, Ne nimitsilia, ximewa!",
        "042": "San nima, n takotsi owalme iwa opé nejnemi, iwa nochteh non okitakeh omotlajtlachialtijkeh. N takotsi okipiaya májtlaktli iwa ome xiwitl.",
        "043": "Pero Jesús okinnawati amaka makimatiltikah tlan otlamochi, iwa okinnawati itajwah makitlakualtikah n takotsi."
    },
    "006": {
        "head_1": "Jesús yawi Nazaret kan omoskalti ",
        "001": "Jesús okiski de Capernaúm iwa oyá Nazaret kan omoskalti, iwa itlamachtijkawah oyajkeh íwa.",
        "002": "Iwa ijkuak oajsiko n sábado ijkuak mosewia n judíos, Jesús opé tlamachtia kan sinagoga. Miakeh tlakah non okikakeh omotlajtlachialtijkeh iwa okijtojkeh: —¿Kan okikuito nin tlakatl nochi tlan kimati? ¿Iwa kenomi ika imawah weleti kinchiwa milagros?",
        "003": "¿Amo Ye ni n karpintero, ipiltsi n María, iwa ikniwah Jacobo, José, Judas iwa Simón? ¿Iwa amo nika chantitokeh iweltiwah? N tlakah okitlawelitayah iwa mach okineltokayah.",
        "004": "Ijkuakó Jesús okinmili: —Sentetl kiseliah se profeta, pero kan omoskalti noso non ken kita iwa ichanikniwah mach kiseliah.",
        "005": "Yika, Jesús mach okichi nion se milagro ompa kan omoskalti. Sanwel okintlalili imawah ipan sikimeh kokoxkeh iwa okimpajti.",
        "006": "Jesús san omotlajtlachialti ijkuak okimitak amo okineltokayah. Satepa Jesús otlamachtijtinemia ik nonteh altepemeh.",
        "head_2": "Jesús kintitlani itlamachtijkawah matetlapowitih itlajtol Dios ",
        "007": "Jesús okínnotski májtlaktli iwa ome itlamachtijkawah, iwa ojomeh okintítlanki matetlapowitih de itlajtol Dios iwa okichi makinkixtikah espíritus amokualteh.",
        "008": "Iwa okinnawati amitla makiwikakah, nion inmantajkostal nion intlaxkal, nion itla tomi, sanwel se kuawitl.",
        "009": "Iwa inkakkuah, iwa amo makinwikakah oksikimeh intlakenwah.",
        "010": "Noiwa okinmili: —Ijkuak nonkalakitiweh itech se kali, ompa ximokawakah asta ijkuak nonkikawaskeh non altepetl.",
        "011": "Iwa tla kana nonkalakitiweh iwa amo nomechseliah nion kinekih nomechkakiskeh, xikisakah iwa ximoikxitsejtselokah, para makimatikah mach kuali tlan okichijkeh.",
        "012": "Ijkuakó yejwah okiskeh iwa okinmiliayah n tlaltikpaktlakah, makipatlakah innemilis iwa ayakmó matlajtlakolchiwakah.",
        "013": "Noiwa okinkixtiayah espíritus amokualteh, iwa okinxawiliayah aseite n kokoxkeh iwa okimpajtiayah.",
        "head_3": "Kimiktiah n Juan Bautista ",
        "014": "N rey Herodes Antipas Primero okima tlan okichiwaya n Jesús, ken nochteh omotlapowiayah de Ye. Iwa Herodes okijto: —Juan Bautista yomoyoliti de kan kateh non yomikkeh, yika kipia non weletílistli.",
        "015": "Oksikimeh okijtoayah: —Ye n profeta Elías. Oksikimeh okijtoayah: —Ye se profeta kemi non yowejkajkeh profetas.",
        "016": "Ijkuak Herodes ijkó okima, okijto: —Ye n Juan, akin ne onitlanawati makikechtsontekikah, iwa axa yomoyoliti.",
        "017": "Herodes otlanawatijka makikitskikah n Juan iwa makitsakuakah, ken okilijka amokuali kimomekatijtos ikuñada Herodías.",
        "018": "Juan Bautista okiliaya n Herodes: —Tlajtlákoli tikpixtos isiwa mokni Felipe.",
        "019": "Yika n Herodías okikokoliaya n Juan iwa okinekia makimiktikah, pero mach okimatia kenomi kichiwas.",
        "020": "Noiwa Herodes okimatia Juan ye kuali tlakatl iwa yolmilajka, iwa okimawiliaya. Yika mach okikawiliaya n Herodías itla makitokti. Maya Herodes amo okiyekajsikamatia tlan Juan otlamachtiaya, okiwelitaya tlan okijtoaya.",
        "021": "Oajsiko se tonati ijkuak Herodes okitlami xiwitl. Iwa okintlalwi matlatlakuakih n tlanawatijkeh de ipalasio, isoldado tlayakanwah noiwa n tekiwajkeh de Galilea.",
        "022": "Itech non ilwitl ichpoch n Herodías omijtoti inmixpa n tlatlálwilteh iwa saikpanoa okiwilitakeh nochteh. Ijkuakó Herodes okili n íchpochtli: —Techtlajtlanili san tlan tiknekis iwa ne nimitsmaktilis.",
        "023": "Iwa okisentlali kimaktilis san tlan ye kitlajtlaniliskia, maya kitlajtlaniliskia tlajko itekiwajyo.",
        "024": "N íchpochtli okitlajtlanito ína: —¿Tlan niktlajtlanilis n Herodes? Ína okili: —Xiktlajtlanili itsonteko n Juan Bautista.",
        "025": "San nima n íchpochtli oyá kan Herodes iwa okili: —Techmaka axa san nima itsonteko n Juan Bautista itech se teposkaxitl.",
        "026": "N rey Herodes satlawel omoyolkoko. Pero kemi ye okisentlali inmixpa nochteh itlatlalwilwah kimaktilis n íchpochtli san tlan ye kinekis, ayakmó owéletki omotlajtolpatlak.",
        "027": "Totokatijkak okinawati se soldado, mawia kan otsaktoka Juan makikechtsontekiti iwa makiwalikili itsonteko n Juan.",
        "028": "N soldado oyá kan otsaktoka n Juan, okikechtsontek iwa okimaktiliko n íchpochtli itsonteko n Juan itech se teposkaxitl, iwa n íchpochtli okimaktili ína.",
        "029": "Ijkuak itlamachtijkawah n Juan okimatkeh tlan otlamochi, okikuitoh ikuerpo n Juan iwa okitookakeh.",
        "head_4": "Jesús kintlakualtia mákuili mil tlakah ",
        "030": "Ijkuak omokopatoh de okitetlapowito n kualitlájtoli, n itlamachtijkawah omoseitilijkeh iwan Jesús. Okimatiltijkeh tlan okichijkeh, iwa tlan okitemachtijkeh.",
        "031": "Iwa Jesús okinmili: —Xiwikih, matimosewitih kan amaka nemi. Ken miaktikeh owalayah inawak, iwa asta mach ok omajxiliayah tlakuaskeh.",
        "032": "Yika, Jesús iwa itlamachtijkawah oyajkeh itech se barka kan amaka chantitok.",
        "033": "Pero ijkuak yoyayah, miakeh tlakah okimitakeh iwa okimixmatkeh. Ijkuakó miakeh tlakah de nonteh altepemeh okintokakeh iwa okalakitoh achto kan Jesús iwa itlamachtijkawah onajsiskiah.",
        "034": "Ijkuak Jesús owaltemok de kan barka, okimitak miakeh tlakah non sa okichixtokah iwa okimiknoma, ken okimitak kemi ichkameh non kipiah akin kinyakanas. Iwa san miak opé kinmachtia.",
        "035": "Ijkuak yotlajkajtik, itlamachtijkawah n Jesús owalajkeh inawak iwa okilijkeh: —Yotlajkajtik, iwa ik nika amaka chanti.",
        "036": "Xikinmakawa n tlakah mawiah tetlala iwa kan altepemeh non amo wejka kateh iwa makimokowitih tlan kimomajsewiskeh.",
        "037": "Pero Jesús okinnankili: —Nomejwah xikintlakualtikah. Yejwah okijtojkeh: —¿Tikneki matikkoatih paj ika ome siento denario",
        "038": "Jesús okintlajtlani: —¿Kechmeh pameh nonkimpiah? Xiwiah xiktatih. Ijkuak okimatkeh kechmeh pameh okimpiayah, okilikoh: —Tikimpiah mákuili pameh iwa ome michimeh.",
        "039": "Ijkuakó Jesús otlanawati mamoololokah iwa mamotlajtlalikah ipan xiwitl non kualtsi selistok.",
        "040": "Iwa nochteh n tlakah omoololojkeh de mamajkuili póali iwa oksikimeh de tlatlajko siento.",
        "041": "Ijkuakó Jesús okinmónanki n mákuili pameh iwa ome michimeh, oontláchixki ilwikak iwa omotlasojkama inawak Dios iwa okintlajtlápanki n pameh, iwa okinmajmák itlamachtijkawah makinxejxelilikah n tlakah. Ijkó noiwa okichi iwa ome michimeh, iwa okinxejxelili nochteh n tlakah.",
        "042": "Nochteh otlakuajkeh iwa kuali oixwikeh.",
        "043": "Satepa okoololojkeh tlan amo okikuajkeh iwa okintetemitijkeh májtlaktli iwa ome chikimeh ika pantlapanalteh iwa michimeh.",
        "044": "Mákuili mil tlakah otlakuajkeh.",
        "head_5": "Jesús nejnemi ixko atl ",
        "045": "Satepa Jesús okintítlanki itlamachtijkawah itech se barka, iwa okinmili sa makichiati kan altepetl de Betsaida, porke Ye ok kinmakawaskia n tlakah.",
        "046": "Iwa ijkuak yotlanki okinmaaka, omotiotsajtsilito kan tepetl.",
        "047": "Ijkuak otleyuak, n barka yotlajkotlantiaya itech lago. Jesús omoka iselti ixko tlali,",
        "048": "iwa okimitak satlawel yokinsotla n barka porke n ejekatl okimixnamiktiwalaya. San kualka Jesús okwalintokaya nejnenti ixko atl iwa okinmajsito itlamachtijkawah iwa yokinekia kimpanawis.",
        "049": "Ijkuak yejwah okitakeh nejnenti ixko atl, okimolijkeh chamo se temomojti okinmonextili iwa otsajtsikeh.",
        "050": "Nochteh okitakeh iwa omomojtijkeh. Pero Ye okínnotski iwa okinmili: —¡Ximoyolchikawakah, amo ximomojtikah, Ne Ni Jesús!",
        "051": "Ijkuakó Jesús oontlejkok itech barka kan itlamachtijkawah, iwa n ejekatl san owalmoka. Yejwah satlawel omotlajtlachialtijkeh,",
        "052": "porke ayamó okajsikamatiah tlan okitakeh ijkuak Jesús okinmiakili n pameh ken oyoltlakuawatokah.",
        "head_6": "Jesús okimpajti non omokokoayah itech tlali de Genesaret ",
        "053": "Ijkuak okalakitoh Genesaret, ompa inakastla n lago okilpijkeh n barka.",
        "054": "Ijkuak yejwah owaltetemokeh, n tlakah san nima okixmatkeh n Jesús.",
        "055": "Yika, itech nochi non tlali omotletlelojkeh iwa okwalinwikiliayah inkokoxkawah, kan okikakiah Jesús.",
        "056": "Iwa sentetl kan Ye oyaya, itech wejweyi noso tsitsikitikeh altepemeh, noso ik tetlala, n tlakah okinkixtiayah inkokoxkawah itech ojtli, iwa okitlatlaujtiayah makinkawili maya san makitempantelkolikah itlake para mapajtikah. Nochteh non okitelkoliayah itlake opajtiah."
    },
    "007": {
        "head_1": "Tlan kijtlakolia iyolo se tlakatl ",
        "001": "Ijkuakó n fariseos iwa sikimeh non kitemachtiah n tlanawatílistli owalajkeh de Jerusalén, omoololojkeh iwa okitatoh n Jesús.",
        "002": "Yejwah okitakeh sikimeh itlamachtijkawah n Jesús otlakuayah iwa amo omomajtekiayah asta inmatlankwah kemi yejwah okichiwayah.",
        "003": "Porke n fariseos iwa nochteh n judíojteh saikpanoa okitlakitayah tlan okinmachtijkah intatawah. Amo tlakuah tla amo achto momapajpakah miak welta asta kan inmatlankwah.",
        "004": "Keman onmokopayah tiánkistli, amo otlakuayah tla amo achto moyekmapajpakah. Iwa kimpiah oksikimeh tlamachtílisteh, kemi ninteh: trato kimpajpakah n xíkalteh, n káxilteh, iwa n axoktsimeh.",
        "005": "Yika n fariseos iwa non kitemachtiah n tlanawatílistli owalajkeh okitlajtlanijkeh n Jesús: —¿Tleka motlamachtijkawah amo kitlakitah n tlanáwatili non otechmachtijkeh totatawah? ¿Tleka ijkuak tlakuah amo momapajpakah kemi tejwah?",
        "006": "Jesús okinnankili: —Mach omotlapololti n profeta Isaías ijkuak okijto nomejwah nonmíxkopteh, iwa ijkí okijkuilo: Ninteh tlakah ika inkamak kijtoah nechtlasojtlah. Pero amo nechtlakitah ika inyolo.",
        "007": "Sanenka nechweyijkachiwah, porke tlan kitemachtiah sanwel intlanawatilwah n tlakah.",
        "009": "Jesús noiwa okinmili: —Nomejwah ik nepa nonkontlakaltechoah itlanawatil Dios, iwa okachi nonkimopantiah tlan yowejka okichiwayah nomotatawah.",
        "010": "Moisés okijto: “Xiktlakita mopapá iwa momamá.” Noiwa okijto: “Akin fiero kitenewa ipapá noso imamá, makimiktikah.”",
        "011": "Pero nomejwah nonkijtoah kualiká tla aka kilia ita noso ina: “Ayakmó nimitspalewis, porke tlan nimitsmakaskia yonikxelo para niktemakas tiopa.”",
        "012": "Iwa tla aka ijkó kijtoa, nomejwah nonkikawiliah ayakmó moneki makimpalewi itajwah.",
        "013": "Ijkó kiné, nomejwah nonkixpanawiah itlanawatil Dios, iwa san nonkinchijtiwitseh tlan okichiwayah nomotatawah. Iwa oksiki kemi ni, nonkichiwah.",
        "014": "Jesús oksepa okínnotski n tlakah mawikih inawak, iwa okinmili: —Techkakikah non nochteh iwa xikajsikamatikah:",
        "015": "Tlan kikua se tlakatl, amo ye tlan kijtlakolia iyolo, yej tlan kisa de itech iyolo n tlakatl, ye noni tlan kijtlakolia iyolo.",
        "016": "Tla nonkinekih nonkajsikamatiskeh, xikkasikamatikah.",
        "017": "Satepa, ijkuak Jesús okinkajteh n tlakah iwa okalak itech kali, itlamachtijkawah okitlajtlanilijkeh makinmajsikamatilti tlan okijtojka.",
        "018": "Ye okinmili: —¿Nomejwah noiwa amo nonkajsikamatih? ¿Amo nonkajsikamatih tlan kalaki ijtik se tlakatl amo ye tlan kijtlakolia iyolo?",
        "019": "Porke mach kalaki itech iyolo, yej kalaki san kan itlalax, iwa satepa kisa kanik ikuitlaxkolwah. Ika noni okinek okijto nochi tlákuale chipawak.",
        "020": "Noiwa okijto: —Tlan kisa ijtik iyolo se tlakatl, noni kijtlakolia iyolo.",
        "021": "Porke de ijtik iyolo n tlakatl, kisa tlan amo kuali, awilnemi, tlachteki, temiktia, tominápistli, kichiwa tlan amokuali, tlakajkayawa, kichiwa tlajtlákoli, xíkojtli, xolópijtli, moweyijkachiwa iwa mach kimati tlakaki.",
        "023": "Nochteh ninteh amo kualteh tlamachílisteh kisah inmijtik inyolo n tlakah iwa kinyolijtlakoa.",
        "head_2": "Jesús kipajtia ichpoch se siwatl de Canaán ",
        "024": "Jesús oyá kan tlalmeh de Tiro iwa Sidón. Okalak kan se kali, iwa amo okinekia aka makimati kan okatka, pero mach owéletki okinmotlatili.",
        "025": "Se siwatl non ichpoch okipiaya se espíritu amokuali, okima kan Jesús okatka iwa owala inawak iwa omotlankuáketski ikxitla.",
        "026": "Nin siwatl de Grecia iwa itajwah owalewatokah de sirofenicia. Okitlatlaujtiko n Jesús makikixtili n espíritu amokuali non ichpoch okipiaya.",
        "027": "Pero Jesús okili: —Xikinkawa achto maixwikah n tepilwah, porke amo kuali matikinkixtilikah intlakual iwa matikinmakakah n chichimeh.",
        "028": "N siwatl okinankili: —Milák, Noteko, pero noiwa n chichimeh non nemih itlampa mesa kikuah n kamapáyaxtli non kitepewah n tepilwah.",
        "029": "Ijkuakó Jesús okili: —Kuali tlan otikijto, ya weletis tias. N espíritu amokuali yokikakajte mochpoch.",
        "030": "Ijkuak n siwatl okalakito icha, okajsito ichpoch wetok itech ipetl, iwa n espíritu amokuali yokikakajte.",
        "head_3": "Jesús kipajtia se tlakatl non amo otlakakia nion otlajtoaya ",
        "031": "Jesús, oksepa okiski de kan tlali de Tíro, iwa opanok kan tlali de Sidón iwa ijkó okalakito kan weyi atl de Galilea, iwa omoka itech tlalmeh de Decápolis.",
        "032": "Ompa okiwikilijkeh se tlakatl kamapojpólochtli iwa amo otlakakia, iwa okitlatlautijkeh n Jesús makitlalili ima itech non kókoxki.",
        "033": "Jesús ixkoya okimowikili, okinkalaki imajpilwah ijtik inakaswah, iwa ika ichijcha okitelkoli inenepil n tlakatl.",
        "034": "Otlanki oontláchixki ilwikak, oelsijsiwik iwa okijto: —¡Efatá! —noni kijtosneki: ¡Ximotlapo!",
        "035": "San nima, inakaswah owalmotlapojkeh, iwa inenepil opajtik iwa opé yektlajtoa.",
        "036": "Iwa Jesús okinnawati amaka makitlapowikah, pero yejwah okachi otetlapowiayah.",
        "037": "Nochteh san omotlajtlachialtiayah iwa okijtoayah: —Semi kuali nochi tlan okichi, kichiwa matlakakikah non amo otlakakiah, iwa matlajtokah non amo oweletiah otlajtoaya."
    },
    "008": {
        "head_1": "Jesús kintlakualtia nawi mil tlakah ",
        "001": "Se tonati miakeh tlakah omoololojkeh inawak Jesús, iwa amo okipiayah tlan kimomajsewiskeh. Ijkuakó Jesús okínnotski itlamachtijkawah iwa okinmili:",
        "002": "—Satlawel nikinmiknomati ninteh tlakah, porke ya kipiah eyi tonati nika kateh nowa, iwa mach kipiah tlan kikuaskeh.",
        "003": "Tla nikintitlanis mawiah incha iwa ayamó tlakuah, weletis ik nonka wetsitiweh, porke sikimeh owalajkeh de wejka.",
        "004": "Itlamachtijkawah okinankilijkeh: —Ik nika amaka chanti, ¿kan tikkuitiweh paj para tikintlakualtiskeh?",
        "005": "Jesús okintlajtlani: —¿Kech pameh nonkimpiah? Yejwah okilijkeh: —Chikome.",
        "006": "Jesús otlanawati mamotlajtlalikah nochteh n tlakah itech tlali. Ijkuakó Ye okinmónanki n chikome pameh iwa omotlasojkama inawak Dios. Otlanki okintlajtlápanki iwa okinmaktili itlamachtijkawah, iwa yejwah okinxejxelilijkeh nochteh n tlakah.",
        "007": "Noiwa okimpixtokah sikimeh michintsitsinteh, iwa Jesús okintiochi, iwa otlanawati makinxejxelokah.",
        "008": "Nochteh otlakuajkeh iwa kuali oixwikeh, iwa tlan ayakmó okikuajkeh okoololojkeh iwa okintetemitijkeh chikome chikimeh.",
        "009": "Non otlakuajkeh okatkah kemi nawi mil. Satepa Jesús okinmaaka.",
        "010": "Iwa Ye otlejkok itech se barka iwa itlamachtijkawah, iwa oyajkeh kan tlali de Dalmanuta.",
        "head_2": "N fariseos kitlajtlaniliah n Jesús makinnextili se milagro ",
        "011": "Ijkuakó n fariseos owalajkeh inawak Jesús iwa opé motlatlajtolkopah íwa. Yejwah okitlajtlaniliayah makinnextili se milagro de ilwikak san para kiyejyekoskeh.",
        "012": "Jesús oelsijsiwik iwa okinmili: —¿Tleka nonkitlajtlanih se milagro? De milajka nomechilia nomejwah mach nonkitaskeh nion se milagro de ilwikak.",
        "013": "Ijkuakó okinkakajte iwa oksepa otlejkok itech barka, iwa opanok ik nepa lado de n lago de Galilea.",
        "head_3": "Jesús kinmilia intlamachtilis n fariseos mach milák ",
        "014": "Itlamachtijkawah n Jesús okilkajkeh kiwikaskeh n tlákuali itech barka iwa sanwel okiwikayah se paj.",
        "015": "Ijkuakó Jesús okinmili: —Ximotlachilikah de inlevadura n fariseos iwa de ilevadura n Herodes.",
        "016": "Itlamachtijkawah n Jesús opé kimoliah: —Ijkí techilia porke amo otikwalikakeh paj.",
        "017": "Pero Jesús okima tlan okimoliayah iwa okinmili: —¿Tleka non kimoliah amo ononkualikakeh nomopáj? ¿Amo nonkitah nion nonkajsikamatih? ¿Ok nonyoltlakuawatokeh?",
        "018": "¿Nonkimpiah nonmoixtololowah iwa nomonakaswah, iwa amo nontlachiah nion nontlakakih? ¿Ayakmó nonkilnamikih?",
        "019": "Xikilnamikikah ijkuak onikintlakualti mákuili mil tlakah san ika mákuili paj, ¿kechmeh chikimeh ononkoololojkeh ika pantlapanalteh? Yejwah okinankilijkeh: —Májtlaktli iwa ome chikimeh.",
        "020": "—Iwa ijkuak onikintlakualti nawi mil tlakah san ika chikome paj, ¿kech chikimeh ononkoololojkeh ika pantlapanalteh? Yejwah okijtojkeh: —Chikome.",
        "021": "Jesús oksepa okinmili: —¿Tleka kiné ayamó nonkajsikamatih?",
        "head_4": "Itech altepetl de Betsaida Jesús kipajtia se tlakatl non amo otlachiaya ",
        "022": "Satepa okalakitoh Betsaida, ompa okualikilijkeh n Jesús se tlakatl non amo otlachiaya iwa okitlatlautijkeh ipan makintlalili imawah.",
        "023": "Jesús okimatílanki n kókoxki iwa okikixti de altepetl. Ika ichijcha okinsiawili ixtololowah iwa okintlali imawah ipa, iwa okitlajtlani kox itla okitaya.",
        "024": "Ye opé tlachia, iwa okijto: —Nikinmita tlakah kemi yaskiah miskimeh, pero nejnentiwih.",
        "025": "Jesús oksepa okintlalili imawah ipan ixtololowah iwa okili matlatlachia, san nima n tlakatl oyektláchixki iwa opajtik. Iwa nochi kuali yokitaya.",
        "026": "Ijkuakó Jesús okitítlanki icha iwa okili: —Amo xikalaki kan altepetl, nion aka xikmatilti.",
        "head_5": "Pedro okijto Jesús Ye n Cristo ",
        "027": "Satepa Jesús iwa itlamachtijkawah oyajkeh kan altepemeh de Cesarea itech tlali de Filipo. Iwa ijkuak oyayah itech ojtli okintlajtlani: —¿Akin Ne, kimoliah n tlakah?",
        "028": "Yejwah otlanankilijkeh: —Sikimeh kijtoah Tejwatsi ti Juan Bautista, oksikimeh kijtoah Tejwatsi ti Elías noso ok se profeta.",
        "029": "Ijkuakó Jesús okintlajtlani: —Iwa nomejwah tlan nonkijtoah, ¿Akin Ne? Pedro okili: —Tejwatsi Ti Cristo.",
        "030": "Pero Jesús okinnawati: —Amaka xikmatiltikah.",
        "head_6": "Jesús kitematiltia imikilis ",
        "031": "Ijkuakó Jesús opé kinmachtia: —Ne Non onimochi ni tlakatl nitlaijyowis miak iwa nechixnamikiskeh n tetajmeh non tlayakantokeh kan tiopa, iwa n tiopixkeh non tlayakantokeh iwa non kitemachtiah n tlanawatílistli nechmiktiskeh, pero ipan eyi tonati nimoyolitis.",
        "032": "Jesús ijkó okinmili para makajsikamatikah. Ijkuakó Pedro okiwík ixkoya n Jesús iwa opé kajwa.",
        "033": "Pero Jesús omókopki iwa okintlajtlatak itlamachtijkawah, opé kajwa n Pedro iwa okili: —¡Xio de nika, satanás!, porke amo mitstekipachoa tlan Dios kimonekiltia, yej tlan kintekipachoa n tlakah.",
        "head_7": "Kenomi se weletis yetos itlamachtijkau n Jesús ",
        "034": "Ijkuakó Jesús okínnotski n tlakah iwa itlamachtijkawah iwa okinmili: —Tla aka kinekis yetos notlamachtijkau, ayakmó makichiwa san tlan ye kineki, yej mawiki nonawak maya makimiktikah por nechtlakita.",
        "035": "Yika, akin kinekis mopalewis san ye inewia moixpolos. Pero akin kimiktiah por nechtlakita iwa por kitetlapowia itlajtol Dios, Ye kimakixtis.",
        "036": "Porke ¿tlan ipati tla se tlakatl kitlani nochi tlan onka itech nin tlaltíkpaktli iwa kixpoloa ialma?",
        "037": "¿Kech weletis kitlaxtlawas se tlakatl para makimakixti ialma?",
        "038": "Yika, akin pinawa de Ne iwa de notlajtol inmixpa ninteh tlakah tlajtlakolchijkeh iwa mekatánajteh, noiwa Ne Non onimochi ni tlakatl nipinawas de ye ijkuak niwalmuikas itech iweyijkachiwalis Notajtsi iwa iangelwah."
    },
    "009": {
        "001": "Jesús noiwa okinmili: —¡De milajka, nomechilia: sikimeh akimeh nika kateh mach mikiskeh asta ijkuak kitaskeh ya tlanawatijtok Dios ika nochi iweletilis!",
        "head_1": "Jesús moixpatla ",
        "002": "Chikwase tonati satepa, Jesús oyá kan se tepetl, iwa sanwel okinwík n Pedro, Jacobo iwa n Juan, iwa ompa inyakapa, Jesús omoixpatlak.",
        "003": "Itlake otsótlanki iwa omókopki istaktik kemi tesiwitl non amaka weletiskia ijkó kikawaskia, maya kitlawelpakaskia.",
        "004": "Noiwa okitakeh Elías iwan Moisés non omotlapowijtokah iwan Jesús.",
        "005": "Ijkuakó Pedro okili n Jesús: —Tlamachti, sa kuali nika tikateh. Matikinchijchiwakah eyi akákalteh, se moaxka, se iaxka Moisés iwa ok se iaxka Elías.",
        "006": "Itlamachtijkawah saikpanoa omomojtijkeh, yika n Pedro mach okimatia tlan okijtoaya.",
        "007": "Ijkuakó owaltemok se mextli iwa okinkemelo. Itech non mextli omokak se tlájtoli non okijtoayah: —Ye ni Nokone non niktlasojtla, xikkakikah.",
        "008": "San nima otlatlachixkeh ik nowia, iwa ayakmaka okitakeh, sanwel okitakeh n Jesús.",
        "009": "Iwa ijkuak owaltemoayah ikpak tepetl, Jesús okinnawati itlamachtijkawah: —Amaka xikmatiltikah tlan ononkitakeh, asta ijkuak Ne Non onimochi ni tlakatl manimoyoliti.",
        "010": "Yika, okitlaatijkeh nin tlájtoli maya omotlajtlaniayah tlan kijtosneki moyolitis oksepa.",
        "011": "Ijkuakó, okitlajtlanijkeh n Jesús: —¿Tleka kijtoah non kitemachtiah n tlanawatílistli achto wits Elías?",
        "012": "Jesús okinnankili: —Milák, Elías achto wits, iwa kiyektlalis nochi. ¿Iwa tlan kijtoa itlajkuilol Dios de Ne Non onimochi ni tlakatl? Kijtoa satlawel nitlaijyowis iwa n tlakah nechtlawelitaskeh.",
        "013": "Pero Ne nomechilia Elías yowitsa, iwa n tlakah okitoktijkeh san tlan yejwah okinekeh, ijkó kemi ijkuilitok mochiwaskia.",
        "head_2": "Jesús kipajtia se télpochtli non okipiaya se espíritu amokuali ",
        "014": "Ijkuak okalakikoh kan okatkah miakeh tlakah, okinmajsitoh non oksikimeh itlamachtijkawah. Sikimeh non kitemachtiah n tlanawatílistli non omokualanijtokah iwan yejwah.",
        "015": "N tlakah satlawel omotlajtlachialtijkeh ijkuak okitakeh n Jesús iwa omotlelojkeh okitlajpalotoh.",
        "016": "Ijkuakó Jesús okintlajtlani: —¿Tleka nonmonanankiliah iwa n nekateh?",
        "017": "Iwa se tlakatl okijto: —Tlamachti, nika onimitswalikili nopiltsi, porke kipia se espíritu amokuali non amo kikawilia matlajto.",
        "018": "Iwa san kan yetos, n espíritu amokuali kitlamotla, iwa kitoktia makamapoposojkisa. Noiwa manejnetsonikah itlanwah iwa kisentititsa. Yonikintlatlaujtih motlamachtijkawah makikixtilikah n espíritu amokuali pero mach oweletkeh.",
        "019": "Jesús okinmajwak itlamachtijkawah: —¡Nomejwah mach nonnechneltokah! ¿Asta kemania nomechxikojtos? ¡Xikualikakah nika n télpochtli!",
        "020": "San nima okiwikakeh n télpochtli inawak Jesús, iwa ijkuak n espíritu amokuali okitak n Jesús, okitokti n télpochtli mamotlalwiteki, omotlalmemelo iwa okitokti makamapoposojkisa.",
        "021": "Ijkuakó Jesús okitlajtlani n teta: —¿Yowejka ijkó mochijtiwits mopiltsi? N teta okinankili: —Desde chokotsi.",
        "022": "Iwa miak welta kitlamotla itech tletl iwa kualchiwa ijtik atl porke kineki kimiktis. Yika, tla Tejwatsi weletis techpalewis, techiknomati iwa techpalewi.",
        "023": "Jesús okili: —¿Tleka techtlajtlania kox niweletis? Nochi weletis mochiwas para akin nechneltoka.",
        "024": "Ijkuakó ita n télpochtli owaltsajtsik: —¡Nitlaneltoka, pero techpalewi para okachi manitlaneltoka!",
        "025": "Ijkuak Jesús okitak opé moololoah miakeh tlakah, okijto: —Te espíritu amokuali non tiktoktia n télpochtli amo matlajto nion matlakaki, Ne nimitsnawatia xikkajkawa n télpochtli iwa ayakmó oksepa xiwalmokopa itech.",
        "026": "N espíritu amokuali otsajtsik iwa okitokti n télpochtli oksepa mamimiki, iwa okikakajte n télpochtli kemi non yomikki. N tlakah okijtoayah yomikki n télpochtli.",
        "027": "Pero Jesús, okimakitski n télpochtli iwa okipalewi mamoketsa.",
        "028": "Otlanki Jesús okalak ijtik se kali, iwa itlamachtijkawah okitlajtlanijkeh. —¿Tleka tejwah amo otiweletkeh otikkixtijkeh n espíritu amokuali?",
        "029": "Jesús okinmili: —Ninteh espíritus amokualteh sanwel mokixtia ika miak tiotsajtsílistli.",
        "head_3": "Jesús oksepa kinmilia kenomi mikkis ",
        "030": "Ijkuak oyajkeh de ompa, opanokeh ik Galilea. Pero Jesús mach okinekia aka makimati,",
        "031": "porke okinmachtijtoka itlamachtijkawah: —Ne Non onimochi ni tlakatl nechtemaktiskeh inmak n tlaltikpaktlakah, iwa nechmiktiskeh, pero ipan eyi tonati nimoyolitis.",
        "032": "Pero itlamachtijkawah mach okajsikamatiah tlan Jesús okinmiliaya, iwa okimawiliayah kitlatlajtlaniskeh.",
        "head_4": "Non okachi weyijkatitok ",
        "033": "Ijkuakó okalakitoh Capernaúm, iwa ijkuak yokatkah ijtik kali, Jesús okintlajtlani itlamachtijkawah: —¿Tlan ononkimolijtiwalayah itech ojtli?",
        "034": "Pero mach okinankilijkeh. Itech ojtli omokualanijtiwalayah porke okinekiah kimatiskeh akin okachi weyijkatitok.",
        "035": "Ijkuakó Jesús omotlali, iwa okínnotski n májtlaktli iwa ome itlamachtijkawah, iwa okinmili: —Akin kinekis kinyakanas oksikimeh, achto matetlakita iwa makipalewi san akin yetos.",
        "036": "Satepa Jesús okónnotski se chokotsi iwa okontlali tlatlajkotia, otlanki okimonapalolti iwa okinmili:",
        "037": "—Akin kiselia se chokotsi kemi ni itech Notoka, Ne nechselia, iwa akin nechselia amo san Ne nechselia, yej noiwa kiselia Dios Akin onechaltítlanki.",
        "head_5": "Akin amo techtlawelita kajki towah ",
        "038": "Ijkuakó Juan okili n Jesús: —Tlamachti, otiktakeh se tlakatl non okinkixtiaya espíritus amokualteh itech Motoka. Tejwah otikilijkeh ayakmó ijkó makichiwa, porke ye amo nemi towah.",
        "039": "Pero Jesús okinmili: —Amo xiktlakawaltikah, porke akin kichiwa se milagro itech Notoka, mach weletis fiero nechtenejtinemis.",
        "040": "Porke akin amo techtlawelita, kajki towah.",
        "041": "Akin nomechtliokolis maya san se xikali atl itech Notoka nomejwah akimeh iaxkawah n Cristo. De milajka nomechilia ye kiselis itlaxtlawil.",
        "head_6": "Matimotlachilikah amo kichiwa tiwetsiskeh itech tlajtlákoli ",
        "042": "'Akin kitoktis matlajtlakolchiwa se akin nechneltoka, okachi kuali makikechilpilikah se weyi tetl iwa makontlamotlakah ijtik weyi atl.",
        "043": "Tla moma mitstoktia xikchiwa tlajtlákoli, xikmotekili, okachi kuali xikalaki kan ilwikak timatepo, iwa amo tiajsitok mamitsontlamotlakah miktla, kan ayik sewis n tletl.",
        "044": "",
        "045": "'Iwa tla mokxi mitstoktia xikchiwa tlajtlákoli, xikmotekili. Okachi kuali xikalaki kan ilwikak ti ikxitepo iwa amo tiajsitok mamitsontlamotlakah miktla.",
        "046": "",
        "047": "'Iwa tla moixtololo mitstoktia xikchiwa tlajtlákoli, xikmokixtili. Porke okachi kuali xikalaki ilwikak san ika se moixtololo, iwa amo tiajsitok mamitsontlamotlakah miktla,",
        "048": "kan okuilimeh ayik mikkih iwa n tletl ayik sewi.",
        "049": "'Porke nochteh n tlakah mopuyeliskeh ika tletl.",
        "050": "N istatl satlawel kuali, pero tla n istatl mach ok puyak, ¿kenomi weletis ika nontlapuyeliskeh? Nomejwah xiyetokah kemi n istatl non kuali iwa ximoyekwikakah."
    },
    "010": {
        "head_1": "Jesús kitemachtia amo se mamosiwakajkawa ",
        "001": "Jesús okiski de Capernaúm iwa oyá kan tlali de Judea ik nepa lado de n río Jordán. Ompa oksepa omoololojkeh miakeh tlakah inawak, iwa Ye opé kinmachtia kemi nochipa okichiwaya.",
        "002": "Ijkuakó sikimeh fariseos omijkuanijkeh inawak Jesús para kitlajtoltlapololtiskeh iwa okitlajtlanijkeh: —¿Kox kuali tla se tlakatl kikajkawa isiwa?",
        "003": "Jesús okinnankili: —¿Tlan onomechnawati n Moisés?",
        "004": "Yejwah otlanankilijkeh: —Moisés okitekawili mamosiwakajkawa n tlakatl tla kimajmanilia se amatl kan kijtoa kikajkawas.",
        "005": "Ijkuakó Jesús okinmili: —Moisés onomechmák non tlanawátili porke satlawel ononyoltlakuawatokah.",
        "006": "Pero itech ipewaya n tlaltíkpaktli, Dios okinchijchi “tlakatl iwa siwatl”.",
        "007": "“Yika n tlakatl kikajtewas ita iwa ina iwa moseitilis iwan isiwa,",
        "008": "iwa san ken ome mochiwaskeh se.” Yika ayakmó yetoskeh ome, yej san se.",
        "009": "Yika, tlan Dios yokiseitili, amaka makinxexelo.",
        "010": "Ijkuak yokatkah itech kali, itlamachtijkawah okitlajtlanilijkeh makinmajsikamatilti tlan okimilijka n fariseos.",
        "011": "Jesús okinmili: —Akin kikajkawa isiwa iwa monamiktia iwan ok se, nin tlakatl san kimomekatijtok iwa tlajtlakolchijtok inawak non achto isiwa,",
        "012": "iwa tla n siwatl kikajkawa iokich iwa monamiktia iwa ok se, nin siwatl noiwa san momekatijtok.",
        "head_2": "Jesús kintiochiwa n pípilteh ",
        "013": "Ijkuakó okwalinwikilijkeh n Jesús sikimeh pípilteh, para makintlalili imawah impah, pero itlamachtijkawah opé kinmajwah akimeh okwalinwikiliayah n pípilteh.",
        "014": "Ijkuak Jesús okimitak, okuálanki iwa okinmili itlamachtijkawah: —Xikinkawilikah n pípilteh mawikih nonawak, iwa amo xikintsakuilikah, porke akimeh yolyamankeh kemi pípilteh kalakiskeh kan Dios tlanawatijtok.",
        "015": "De milajka nomechilia, akin amo kikawilis Dios matlanawati itech iyolo kemi se chokotsi kimokawilia, non tlakatl ayik kalakis kan Dios tlanawatijtok.",
        "016": "Jesús okinmonapaloltiaya n pípilteh iwa okintiochiwaya ijkuak okintlaliliaya imawah impah.",
        "head_3": "Se télpochtli non kitlawelpia tomi motlapowia iwan Jesús ",
        "017": "Ijkuak Jesús yoyaya de ompa, okalakiko se tlakatl, omotlankuáketski inawak iwa okili: —Kuali tlamachti, ¿tlan nikchiwas para nikpias n semijkak nonemilis?",
        "018": "Jesús okili: —¿Tleka techilia nikuali? Sanwel onka se Akin kuali, iwa Ye Dios.",
        "019": "Ya tikinmixmati n tlanawatílisteh:",
        "020": "N telpochtli okinankili: —Tlamachti, nochi noni ya nikchijtiwits desde ni telpochtli.",
        "021": "Jesús okitlasojkaitak iwa okili: —Ok se mitspoloa tikchiwas: xiknemakati nochi tlan tikpia, iwa n tomi, xikinxejxelili non amitla kipiah, ijkó tiktlawelpias kan ilwikak, iwa tiwits nowa.",
        "022": "Pero ijkuak ijkó okikak, n telpochtli omoyolkokojtia porke saikpanoa okitlawelpiaya.",
        "023": "Ijkuakó Jesús okonimitak non okiyawalojtokah iwa okinmili itlamachtijkawah: —¡Kema owi kalakiskeh kan Dios tlanawatia akimeh kitlawelpiah!",
        "024": "Ninteh tlájtolteh san okintlajtlachialti itlamachtijkawah, pero Jesús oksepa okinmili: —Nopilwah, ¡owi kalakiskeh kan Dios tlanawatijtok akimeh kintlawelyoltilana n tomi!",
        "025": "Okachi amo owi panos kan ixtololo n akuxa se riata",
        "026": "Ijkuak okikakeh tlan okijto, okachi omotlajtlachialtijkeh iwa okimoliayah: —Tla ijkó, ¿akin weletis kalakis ilwikak?",
        "027": "Jesús okimixtlajtlatak iwa okinmili: —N tlakah kimoliskeh ayik weletis kichiwaskeh, pero Dios nochi weleti kichiwa.",
        "028": "Ijkuakó Pedro opé kilia n Jesús: —Noteko, tejwah otikkakajtejkeh nochi tlan otikpiayah, iwa otimitswaltokakeh.",
        "029": "Jesús okinankili: —De milajka nomechilia, akin kikawa icha, ikniwah, iweltiwah, itajwah, ipilwah, noso ialtépeu por kitetlapowia n kualitlájtoli,",
        "030": "kiselis axa itech nin tlaltíkpaktli okachi de se siento: kalmeh, ikniwah, iweltiwah, itajwah, iwa itlalwah, maya noiwa kitotojtokaskeh, iwa itech non ok se tlaltíkpaktli, mach ok ayik mikkis yej nochipa yolitos.",
        "031": "Pero miakeh non axa moweyiliah, satepa ayakmó weyijkatitoskeh, iwa miakeh non axa amo moweyiliah satepa kinweyijkatlaliskeh.",
        "head_4": "Jesús oksepa kinmilia kenomi mikkis ",
        "032": "Yoixtlejkotiayah Jerusalén, iwa Jesús okinyakantiaya itlamachtijkawah. Yejwah omotlajtlachaltijkeh iwa oyayah ika miak mawílistli. Ijkuakó Jesús oksepa okintlapowi n májtlaktli iwa ome itlamachtijkawah iwa opé kinmilia tlan mochiwaskia.",
        "033": "Iwa okinmili: —Xikitakah, axa tiixtlejkotiwih Jerusalén, kan Ne Non onimochi ni tlakatl nechtemaktiskeh inmak tiopixkeh non tlayakantokeh iwa non kitemachtiah n tlanawatílistli. Yejwah nechtlajtlakoltiskeh iwa nechtemaktiskeh inmak n tlakah non amo judíojteh para manechmiktikah.",
        "034": "Ompa nechpijpinawiskeh, nechchijchawiskeh, nechtsonwitekiskeh iwa nechmiktiskeh, pero ipan eyi tonati nimoyolitis.",
        "head_5": "Jacobo iwa n Juan motlatlaujtiah inawak Jesús ",
        "035": "Ijkuakó Jacobo iwa n Juan, itelpochwah n Zebedeo, owalajkeh inawak Jesús iwa okilijkeh: —Tlamachti, timitsontlatlaujtiah techonchiwili tlan timitsontlajtlaniliskeh.",
        "036": "Ijkuakó Ye okinmili: —¿Tlan nonkinekih manomechchiwili?",
        "037": "Iwa yejwah okinankilijkeh: —Techonkawili matimotlalikah monajnakastla kan titlanawatijtos, se ik moyekma iwa ok se ik moopochma.",
        "038": "Ijkuakó Jesús okinmili: —Nomejwah mach nonkimatih tlan nonkitlajtlanih. ¿Weletis nontlaijyowiskeh kemi Ne nitlaijyowis?, noso ¿weletis nonmokuaatekiskeh kemi Ne nimokuaatekis?",
        "039": "Yejwah okinankilijkeh: —Tiweletiskeh. Jesús okinmili: —De milajka nomejwah nontlaijyowiskeh iwa nontlaxikoskeh kemi Ne.",
        "040": "Pero mach Ne Akin kijtos akin motlalis ik noyekma noso ik noopochma, yej Notajtsi kinmaktilis akimeh Ye yokimpéjpenki.",
        "041": "Ijkuak non ok májtlakteh itlamachtijkawah ijkí okikakeh, okualankeh iwan Jacobo iwa n Juan.",
        "042": "Pero Jesús okínnotski iwa okinmili: —Nomejwah kuali nonkimatokeh itech wejweyi altepemeh, akimeh kintekiwajtlaliah pewa mosijsiniah innawak n tlakah de nonteh altepemeh, iwa akimeh tlayakantokeh chikawak pewa tlanajnawatiah.",
        "043": "Pero nomowah amo ijkó yetos. Akin kinekis nomonawak moweyijkatlalis, moneki achto makimpalewi oksikimeh,",
        "044": "iwa tla aka de nomejwah kineki tlayakantos nomonawak, moneki makintekitili oksikimeh.",
        "045": "Porke nonewia Ne Non onimochi ni tlakatl amo oniwala para manechtekitilikah yej para nikintekitilis oksikimeh iwa para nimotemakas manechmiktikah para ika noni niktlaxtlawas intemakixtilis miakeh.",
        "head_6": "Jesús kipajtia n Bartimeo se tlakatl non amo otlachiaya ",
        "046": "Ijkuakó Jesús iwa itlamachtijkawah okalakitoh Jericó. Iwa ijkuak yokistiayah de Jericó, miakeh tlakah oyayah inwah. Ijkuakó se non amo otlachiaya akin itoka Bartimeo, ipiltsi n Timeo, oewatoka itempa n ojtli omotominijtlanijtoka.",
        "047": "Iwa ijkuak okikak Jesús de Nazaret ik ompa opanotiaya, opé kitsajtsilia: —¡Jesús, Ikone n David techiknomati!",
        "048": "Miakeh okajwayah makitsakua ikamak, pero ye okachi otsajtsia: —¡Ikone n David, techiknomati!",
        "049": "Ijkuakó Jesús omóketski, iwa otlatítlanki makinotsatih. Yejwah okinotsatoh non amo otlachiaya iwa okilijkeh: —¡Ximoyolchikawa! Ximoketsa. ¡Jesús mitsnotsa!",
        "050": "N kókoxki okontlamotlak ikoto, omoketewak iwa omijkuani inawak Jesús.",
        "051": "Ijkuakó Jesús okitlajtlani: —¿Tlan tikmonekiltia manimitstokti? Ye okinankili: —Tlamachti, nikneki nitlachias.",
        "052": "Jesús okili: —Ya weletis timuikas, por otechneltokak yotipajtik. San nima non amo otlachiaya owaltláchixki iwa oyá iwan Jesús."
    },
    "011": {
        "head_1": "Jesús kalaki Jerusalén kemi Rey ",
        "001": "Ijkuak ya onkalakiah Jerusalén, ayakmó wejka de Betfagé iwa Betania, iyakapa n olivostepetl, Jesús okintítlanki ome itlamachtijkawah,",
        "002": "iwa okinmili: —Xiwiah Betfagé, non kajki nepa tlayakapa, iwa san nima kan nonkalakitiweh nonkajsitiweh ilpitok se burro non ayamaka itech tlejkotika. Xiktojtomakah iwa techalikilikah.",
        "003": "Iwa tla aka nomechtlajtlania tleka nonkitojtomah, xikilikah, n Toteko kimonekiltia, iwa san nima kitekopilis.",
        "004": "Itlamachtijkawah oyajkeh iwa okajsitoh n burro ilpitok inakastla n kaltentli itech ojtli, iwa okitojtonkeh.",
        "005": "Iwa sikimeh non ompa okatkah okimilijkeh: —¿Tlan nonkichijtokeh? ¿Tleka nonkitojtomah n burro?",
        "006": "Yejwah okinnankilijkeh kemi Jesús okimilijka, iwa okinkawilijkeh mawiah.",
        "007": "Okiwikakeh n burrojtsi ixpa Jesús, iwa okipejpechtilijkeh ika inkotonwah iwa Jesús otlejkok itech.",
        "008": "Miakeh okisojkeh intlakeh itech ojtli, iwa oksikimeh okintsojtsontekiah inmamayowah n kuaujmeh iwa okinsojsóayah itech ojtli.",
        "009": "Nochteh non otlayakantiayah iwa non owalayah tlakuitlapa, opé tsajtsih: —¡Hosanna!",
        "010": "¡Dios makitiochiwa Akin ya tlanawatis kemi otlanawati n totata David! ¡Hosanna! ¡Maweyijkachito Totajtsi Dios non moitstika ilwikak!",
        "011": "Jesús okalakito Jerusalén iwa milaktik okalakito kan Weyi Tiopa. Satepa ijkuak sentetl yotlajtlachiato, oyá kan altepetl de Betania iwa n májtlaktli iwa ome itlamachtijkawah porke yotleyuatoka.",
        "head_2": "Jesús kitlawelajwa se igoskuawitl non amo otlaakia ",
        "012": "Ijkuak owalmostlatik okiskeh de Betania iwa Jesús owalxitlatlak itech ojtli.",
        "013": "Iwa san wejka okonitak se igoskuawitl non kualtsi oxopiawatoka. Oyá okitlatemolito, pero amitla okajsik, sanwel ixiujyo ken ayamó owalajsia n tonati ijkuak tlaaki.",
        "014": "Ijkuakó Jesús okili n igoskuawitl: —¡Ayik makikuakah motlakilo! Iwa itlamachtijkawah otlakaktokah.",
        "head_3": "Jesús kualinkixtia n tlasemankeh kan Weyi Tiopa ",
        "015": "Ijkuak okalakitoh Jerusalén, Jesús oyá kan Weyi Tiopa iwa opé kualinkikixtia akimeh ompa otlanamakatokah iwa otlakojtokah. Okinxitronkopili inmesajwah akimeh otomintlapatlatokah iwa insiyajwah akimeh okinemakatokah palomajtsitsinteh.",
        "016": "Iwa amo okitekawiliaya aka makitlajkomilawa n Weyi Tiopa ika itla itlamamal.",
        "017": "Iwa ijkí okinmachtiaya: —Itech itlajkuilol Dios kijtoa: “Nocha kinotsaskeh kali kan motiotsajtsiliskeh nochteh n tlaltikpaktlakah”, pero nomejwah yononkikopkeh se kúyoktli de ichtekeh.",
        "018": "N tiopixkeh non tlayakantokeh iwa non kitemachtiah n tlanawatílistli okimatkeh tlan Jesús okichi kan Weyi Tiopa, iwa opé kitemoliah kenijki weletis kimiktiskeh. Yejwah okimawiliayah porke nochteh n tlakah de non altepetl omotlajtlachialtiayah de itlamachtilis.",
        "019": "Iwa ijkuak owaltiotlatik, Jesús iwa itlamachtijkawah okiskeh de Jerusalén.",
        "head_4": "Waki n igoskuawitl non amo otlaakia ",
        "020": "Ijkuak owalmostlatik, iwa opanokeh kan igoskuawitl, okitakeh yowaka asta inelwayo.",
        "021": "Ijkuakó Pedro okualilnamik, iwa okili n Jesús: —Tlamachti, xikita, n igoskuawitl non otikajwak yowaki.",
        "022": "Jesús okinnankili: —Xitlaneltokakah inawak Dios.",
        "023": "De milajka nomechilia, tla aka kilis nin tepetl: “Ximoachiwa iwa ximomanati itech weyi atl”, iwa ika nochi iyolo kineltoka milák mochiwas, ijkó tlamochiwas.",
        "024": "Yika nomechilia: Nochi tlan nonkitlajtlaniskeh itech nomotiotsajtsilis, xikneltokakah kemi yaskia yononkiselijkeh, iwa Totajtsi Dios nomechmaktilis.",
        "025": "Iwa ijkuak non motiotsajtsiliskeh, tla aka nonkikokoliah, xiktlapojpolwikah, ijkó noiwa Nomotajtsi Dios non kajki ilwikak manomechtlapojpolwi.",
        "026": "Tla nomejwah amo nontetlapojpolwiah, Nomotajtsi non kajki ilwikak, noiwa amo nomechtlapojpolwis de nomotlajtlakolwah.",
        "head_5": "Iweletilis n Jesús ",
        "027": "Satepa oksepa omokopkeh Jerusalén. Iwa ijkuak Jesús otlajtlachixtinemia itech n Weyi Tiopa, omijkuanijkeh inawak n tiopixkeh non tlayakantokeh, non kitemachtiah n tlanawatílistli iwa n tetajmeh non tlayakantokeh kan tiopa,",
        "028": "iwa okitlajtlanijkeh: —¿Akin omitsmák tekiwajyotl para ijkó tikchiwas?",
        "029": "Jesús okinnankili: —Ne noiwa nomechtlajtlanis, iwa tla nonnechnankiliskeh, Ne nomechilis akin onechmák nin tekiwajyotl.",
        "030": "¿Akin okinawati n Juan matlakuaateki, Dios noso n tlakah? Technankilikah.",
        "031": "Ijkuakó san yejwah opé motlatlajtolkopah, iwa okimoliayah: —Tla tikiliskeh Dios okinawati, Ye techilis: “Tla ijkó, ¿tleka mach ononkineltokakeh?”",
        "032": "Amo weletis tikiliskeh san tlakah okinawatijkeh. Yejwah okinmawiliayah n tlakah porke nochteh okimatiah Juan milák ye se profeta.",
        "033": "Yika, otlanankilijkeh: —Amo tikmatih. Ijkuakó Jesús okinmili: —Ne noiwa mach nomechilis akin onechmák nin tekiwajyotl."
    },
    "012": {
        "head_1": "Sikimeh tekitkeh amokualteh ",
        "001": "Ijkuakó Jesús opé kintlapowia ika tlapoálisteh iwa okinmili: —Se tlakatl okintojtook uvaskuaujmeh itech itlala iwa nochi okitsatsak. Otlanki okichijchi se tanke kan kimpatskas n uvasteh noiwa okichijchi se torre para kimokuitlawis itlatok. 'Satepa, itlala okinkajtewili makimokuitlawikah sikimeh uvastekitkeh para makitekitilikah, iwa oyá wejka.",
        "002": "Ijkuak oajsiko n tonati para motekis n uvas, n tekowa okitítlanki se itlakewal para makintlajtlaniliti n uvastekitkeh tlan iaxka.",
        "003": "Pero yejwah okikitskijkeh iwa okiwitekeh, iwa okonewaltijkeh mapijpilkati.",
        "004": "N tekowa okontítlanki ok se itlakewal. Pero nin itlakewal okimojmotlakeh ika tetl, okikuatlapankeh iwa okiwijwikaltijkeh.",
        "005": "N tekowa oksepa okontítlanki ok se itlakewal, iwa nin itlakewal okimiktijkeh. Satepa okintitlantiah oksikimeh, sikimeh okinwitekeh iwa oksikimeh okinmiktijkeh.",
        "006": "'Iwa iksemi sa ipiltsi omokawaya, non san ye se itlasoj, iwa okintitlanili porke okimoliaya: “Nopiltsi, kema kitlakitaskeh.”",
        "007": "Pero nekateh uvastekitkeh okimolijkeh: “Ye ni akin kimokawis nochi; matikmiktikah iwa tejwah tikmokawiskeh tlan kiaxkatiliskeh.”",
        "008": "Iwa okikitskijkeh, okimiktijkeh iwa okontlamotlatoh kala.",
        "009": "Ijkuakó Jesús okintlajtlani: —Axa ¿tlan nonkiyejyekoliah kichiwas n tekowa de non lawerta? Wits kinmiktiki nonteh tekitkeh, iwa ilawerta kinmaktilis oksikimeh.",
        "010": "'Mach ayamó nonkiamapoah itlajkuilol Dios kan kijtoa: N tetl non kalchijchijkeh ik nepa okontlakaltechojkeh, yomochiwako n tetl non okachi tetlakxili.",
        "011": "Ye nin tlan Toteko okichi, iwa techtlajtlachialtia.",
        "012": "Ijkuakó okitemoliayah kenijki kitsakuaskeh n Jesús, porke okajsikamatiah non tlapoálistli yejwah okinmili. Pero yejwah okinmawiliayah n tlakah, yika okikajkeh n Jesús iwa oyajkeh.",
        "head_2": "Kitlajtoltiah n Jesús kox kuali ka se kitlaxtlawas impuesto ",
        "013": "Satepa okintitlanilijkeh n Jesús sikimeh fariseos iwa sikimeh itekitwah n Herodes, para kitlajtoltlapololtiskeh iwa ijkó weletis kitlajtlakoltiskeh.",
        "014": "Yejwah okitakoh n Jesús iwa okilijkeh: —Tlamachti, tikmatokeh Tejwatsi tinemi ika moyolo chipawak iwa tikijtoa tlan milák iwa amo timotlachilia ijkuak mitskakih, yej titemachtia tlan milák. ¿Kox kuali matiktlaxtlawakah impuesto inawak César? ¿Tikpiah tiktlaxtlawaskeh noso amó?",
        "015": "Pero ken Jesús yokimatia íxkopteh, yika okinmili: —¿Tleka nonkinekih manimotlapololti? Techalikilikah se platajtomi manikita.",
        "016": "Yejwah okititijkeh n platajtomi, iwa ijkuak Jesús okitak, okintlajtlani: —¿Akin ixko iwa akin itoka nika ijkuilitok? Yejwah okilijkeh: —De César.",
        "017": "Ijkuakó Jesús okinmili: —Xikmakakah n César tlan iaxka n César, iwa xikmakakah Dios tlan iaxka n Dios. Yejwah san omotlajtlachialtijkeh kenijki otlanankili.",
        "head_3": "N saduseos kitlajtlaniah n Jesús kox oksepa se moyolitis ",
        "018": "Ijkuakó owalajkeh sikimeh saduseos inawak Jesús. Ninteh saduseos kijtoah non yomikkeh ayakmó moyolitiah, yika okitlajtlanijkeh:",
        "019": "—Tlamachti, Moisés otechmachtih, tla se tlakatl non ya kipia isiwa mikki, iwa amo okímpixki ipilwah iwan isiwa, se ikni moneki monamiktis iwan iknosiwatl. Ijkó non yomikki ya kimpias ipilwah.",
        "020": "Yowejka okatkah chikome iknimeh. Non teteachka omonamikti pero omikki iwa nion se ikone okikajtewili isiwa.",
        "021": "Ijkuakó itsoyo omonamikti iwan iknosiwatl, pero noiwa omikki iwa amo okikajtewili nion se ikone n iknosiwatl, iwa noijkó omochi non ipan eyi iknimeh.",
        "022": "Ijkó n chikome iknimeh omonamiktijtiajkeh iwa non siwatl, pero nion se okikajtewili se ikone. Sa iksemi noiwa omikki n siwatl.",
        "023": "Axa, ijkuak moyolitiskeh non yomikeh, ¿de akin yetos tesiwa?, porke n chikome iknimeh omonamiktijtiajkeh iwa non siwatl.",
        "024": "Ijkuakó Jesús okinnankili: —Nomejwah nonkuatlapolojtokeh, porke mach nonkajsikamatih itlajkuilol Dios nion iweletilis.",
        "025": "Porke ijkuak non yomikeh moyolitiskeh, mach ok monamiktiskeh nion kintemakaskeh impilwah mamonamiktikah, porke yetoskeh kemi ángelteh non kateh ilwikak.",
        "026": "Pero tla nomejwah nonnechtlajtlanijtokeh kox moyolitiah non yomikkeh, ¿mach ayamó nonkiamapoah itlajkuilol Moisés, kan techmatiltia kenijki Dios okitlapowi n Moisés itech n tlátsmoli non otlatlatoka? Dios okili n Moisés: “Ne Idios Abraham, Isaac, iwa Jacob.”",
        "027": "¡Dios mach Dios de akimeh yomikkeh, yej de akimeh yolitokeh!, yika nomechilia nomejwah nonkuatlapolojtinemih.",
        "head_4": "Non okachi weyi itlanawatil Dios ",
        "028": "Seme non kitemachtia n tlanawatílistli, keman okikak Jesús kuali okinnankili n saduseos non okinekia mamotlajtoltlapololti. Omijkuani inawak Jesús iwa okitlajtlani: —¿Katlie itlanawatil Dios okachi weyi kijtosneki?",
        "029": "Jesús okinankili: —N tlanawátili non okachi weyi kijtosneki, ye ni: “Xikkaki Israel, n Totajtsi Dios sanwel Ye se.”",
        "030": "“Xiktlasojtla Moteko Dios ika nochi moyolo, ika nochi moalma, ika nochi motlalnamikilis iwa ika nochi mochikawalis.”",
        "031": "Iwa non ipan ome tlanáwatili noiwa kijtoa: “Xiktlasojtla mokni kemi te timotlasojtla.” Amo onkateh oksikimeh tlanawátilteh okachi wejweyih kemi ninteh ome.",
        "032": "Ijkuakó n tlamachti okili: —Kuali ka, Tlamachti. Milák tlan tikijtoa: Sanwel onka se Dios, iwa amo onka ok se kemi Ye.",
        "033": "Tikpiah tiktlasojtlaskeh Dios ika nochi toyolo, ika nochi totlalnamikilis, ika nochi toalma iwa ika nochi tochikawalis, iwa tiktlasojtlas mokni, kemi te timotlasojtla, ika noni okachi tikyolpaktiah Dios iwa amo ijkuak titlamanah noso tikchichinoah se yolkatl.",
        "034": "Jesús okikak nin tlamachti otlanankili kemi akin ixtlamati, yika okili: —Te amo tika wejka kan Dios tlanawatijtok. Ijkuakó, ayakmaka omixewi kitlajtlanis itla n Jesús.",
        "head_5": "¿Akin Ikone? ",
        "035": "Jesús otlamachtijtoka kan Weyi Tiopa iwa okijto: —¿Kenomi kijtoah non kitemachtiah n tlanawatílistli, Cristo Ikone n rey David?",
        "036": "Porke inewia n David okijto ijkuak n Espíritu Santo okitlajtolyákanki: Toteko Dios okili n Noteko: “Ximotlali ik nomayekma, asta manikintlali moikxitla akimeh mitskokoliah.” Iwa tlawelmiakeh tlakah okikakiah n Jesús ika pakílistli.",
        "head_6": "Jesús kinteilia n tlamachtijkeh de itlanawatil Moisés ",
        "038": "Itech itlamachtilis n Jesús okijtoaya: —Ximotlachilikah inmak non kitemachtiah n tlanawatílistli, porke kiwilitah nemiskeh ika kuajkualteh tlakemeh weweyakeh, noiwa kiwilitah makintlajpalokah teixpa iwa makintlakitakah miak.",
        "039": "Yejwah kiwilitah moyayantiskeh tlayakapa itech sinagogas iwa itech ilwimeh,",
        "040": "iwa kintlakijkixtiliah n iknosiwameh, iwa para kinmixtlaatiskeh intlajtlakolwah saikpanoa motiotsajtsiliah. Yejwah kiseliskeh okachi weyi tlaijyowílistli.",
        "head_7": "N iknosiwatl non okitemák nochi tlan okipiaya ",
        "041": "Se tonati Jesús oewatoka iyakapa n kaxajtomi kan Weyi Tiopa de Jerusalén, iwa okintlajtlatoka kenijki okontlaliayah tomi ijtik kaxa. Miakeh non okitlawelpiayah, okontlaliayah miak tomi.",
        "042": "Ijkuakó owala se probe iknosiwatl iwa okonintlali ome tomimeh de kobre, non amo miak impati.",
        "043": "Ijkuakó Jesús okínnotski itlamachtijkawah iwa okinmili: —De milajka nomechilia, nin probe iknosiwatl, okachi okitemák iwa amo kemi oksikimeh.",
        "044": "Porke nochteh okitemakakeh tlan ayakmó kitekitiltiah, pero nin iknosiwatl, okitemák nochi tlan ika panotoskia."
    },
    "013": {
        "head_1": "Jesús okijto n Weyi Tiopa de Jerusalén kixixititsaskeh ",
        "001": "Keman Jesús okistiaya de kan Weyi Tiopa, se itlamachtijkau okili: —¡Tlamachti, xikoninmita ninteh wejweyi temeh, iwa kuajkualteh n kalmeh!",
        "002": "Jesús okinankili: —¿Tikinmita nochteh ninteh wejweyijtikeh kalmeh? Mach ok mokawas nion se tetl ipan ok se. Nochi kixixititsaskeh.",
        "head_2": "Ijkí tlamochiwas ijkuak ya pojpoliwiti n tlaltíkpaktli ",
        "003": "Ijkuakó Jesús iwa itlamachtijkawah oyajkeh kan olivostepetl, non mokawa iyakapa n Weyi Tiopa de Jerusalén. Iwa ijkuak Jesús omosewijtoka, Pedro, Jacobo, Juan iwa Andrés okiichtakatlajtlanitoh:",
        "004": "—Weletis techilis, ¿kemania ijkó tlamochiwas? ¿Iwa tlan achto techmonextilis ijkuak ya pewas ijkó tlamochiwas?",
        "005": "Jesús opé kinmilia: —Kuali ximotlachilikah, amaka manomechkajkayawa.",
        "006": "Porke miakeh witseh iwa kijtoskeh: “Ne Ni Cristo”, iwa miakeh kinkajkayawaskeh.",
        "007": "'Ijkuak nonkikakiskeh sentetl itech nin tlaltíkpaktli momijmiktilo, amo ximomojtikah saman ijkó tlamochiwas. Pero ayamó tlajtlamis n tlaltíkpaktli.",
        "008": "Porke se nasión momakas iwa ok se nasión, iwa se gobierno momakas iwa ok se gobierno. Sentetl tlalolinis iwa yetos apisotl, ijkó pewas n tlaijyowílistli, kemi se siwatl ijkuak pewa kitsopitia itlalax iwa ya tlakatis ikone.",
        "009": "'Ximotlachilikah nomonewiah, porke nomechtemaktiskeh inmak tekiwajkeh, iwa nomechtsonwitekiskeh kan sinagogas. Nomejwah nonkalakitiweh innawak gobernadormeh iwa reyes por nonnechtlakitah, ijkó weletis nontetlapowiskeh de Ne.",
        "010": "Pero achto moneki mamotematilti n kualitlájtoli itech nochi n tlaltíkpaktli.",
        "011": "Iwa ijkuak nomechtemaktitiweh inawak tekiwajkeh, amo ximotekipachokah nion xikmolikah tlan nonkijtoskeh. Nomejwah xikijtokah tlan Dios nomechilis, amo nomejwah nontlajtoskeh, yej n Espíritu Santo Akin tlajtos.",
        "012": "N teikni kitemaktis ikni makimiktikah, iwa n teta kitemaktis ipiltsi makimiktikah, iwa n tepilwah kinmixnamikiskeh intajwah iwa kinmiktiskeh.",
        "013": "Nochteh nomechkokoliskeh ken nonnechtlakitah, pero akin mochijchikawas iwa kixikos nochi, momakixtis.",
        "014": "'Pero ijkuak nonkitaskeh tlan teyolijtlakoa moketos kan Weyi Tiopa, kan amo moneki yetos, ijkuakó akimeh yetoskeh Judea, macholokah kan tepemeh.",
        "015": "iwa itech non tonati, akin yetos ikpak ikal amo mawaltemo makikixtiki itla;",
        "016": "iwa akin yetos itlala amo mawalmokopa icha makikuiki itlake.",
        "017": "¡Miálmasteh, n siwameh akimeh itech nonteh tonatijmeh yetoskeh kokoxkeh de konetl noso akimeh kimpiaskeh impilwah non ok chichih!",
        "018": "Ximotiotsajtsilikah, para ijkuak ijkó tlamochiwas amo mayeto itech sewaya.",
        "019": "Porke itech nekateh tonatijmeh yetos tlaijyowílistli satlawel temojti, kemi ayik motika desde ijkuak Dios okichijchi nin tlaltíkpaktli, nion mach ayik oksepa ijkó tlamochiwas.",
        "020": "Iwa tla Toteko Dios amo kintsikitsintiliskia nonteh tonatijmeh de tlaijyowílistli, amaka makisaskia. Pero okintsikitsintili porke kintlasojtla iaxkawah, non Ye okimpéjpenki.",
        "021": "'Ijkuakó, tla aka nomechilia: “Xikitakah nika ka n Cristo”, noso “Xikitakah, nepa ka”, amo xikneltokakah.",
        "022": "Porke monextiskeh tlakah tekajkayajkeh non kijtoskeh yejwah cristos iwa profetas. Yejwah kinchiwaskeh milagros noso kinnextiskeh neskáyolteh para tekajkayawaskeh, iwa tla weletis noiwa asta akimeh Dios yokinmopejpenili kinkajkayawaskeh.",
        "023": "Pero ¡kuali ximotlachilikah! Ne yonomechnejmachti.",
        "head_3": "Jesús oksepa walmokopas ",
        "024": "'Itech nekateh tonatijmeh, ijkuak yopanok n tlaijyowílistli, n tonati walsewis iwa n metsi ayakmó techtlawilis.",
        "025": "N sítlalteh walwetsiskeh de ilwikak, iwa n chikawálisteh non kateh ilwikak bibiokaskeh.",
        "026": "Ijkuakó nonnechitaskeh Ne Non onimochi ni tlakatl niwaltemotiwits itech mextli ika weyi weletílistli iwa weyílistli.",
        "027": "Tlamis nikwalintitlanis noangelwah makinmoololokih non Ne onikinpéjpenki de n nawi ejekameh itech nin tlaltíkpaktli asta n ilwikak.",
        "028": "'Xikajsikamatikah tlan onomechmachti de n igoskuawitl: ijkuak imamayowah seliah, iwa pewa mokopinah, nomejwah nonkimatih ya ajsiki n tonala.",
        "029": "Ijkó noiwa, ijkuak nonkitaskeh ya pewa ijkó tlamochiwa, xikmatikah Ikone n Totajtsi Dios ya walkalakiki.",
        "030": "De milajka nomechilia nochi ni tlamochiwas achto de mijmikiskeh n tlakah de ninteh tonatijmeh.",
        "031": "N ilwikak iwa n tlaltíkpaktli pojpoliwiskeh pero tlan Ne yonikijto saman mochiwas.",
        "032": "'N tonati iwa n ora ijkuak ijkó tlamochiwas, amaka kimati, nion ángelteh non kateh ilwikak, nion Ikone n Totajtsi Dios. Sanwel Totajtsi kimati.",
        "033": "'Yika nomejwah xiijsatokah, xiyektlachixtokah iwa ximotiotsajtsilijtokah, porke mach nonkimatih kemania kalakiki non tonati.",
        "034": "Ni tlamochiwas kemi ijkuak se tlakatl yawi wejka, pero ijkuak ya oonewas, achto kinnajnawatijtewah itlakawah makimokuitlawilikah icha, kinmajmakatewa inteki iwa n kaltentlamokuitlawi kilia mayektlamokuitlawi.",
        "035": "Yika nomejwah xiijsatokah, porke mach nonkimatih kemania ajsiki n tekowa de non kali, kox tiótlaki, tlajkoyuak noso kualka ijkuak tlakuika n kaxtil,",
        "036": "amo kichiwa walkalakiki iwa nomechajsiki nonkochtokeh.",
        "037": "Tlan nomejwah nomechilia, noiwa nochteh nikinmilia: Xiijsatokah."
    },
    "014": {
        "head_1": "Motlatlalwiah kenijki kikitskiskeh n Jesús ",
        "001": "Sa ome tonati opolitoka para n ilwitl de Paskua, ijkuak n judíojteh kikuah n paj non amo kipia levadura. N tiopixkeh non tlayakantokeh iwa n tlamachtijkeh de itlanawatil Moisés, okitemoliayah kenijki tlakajkayawaskeh para kikitskiskeh n Jesús iwa kimiktiskeh.",
        "002": "Pero okimoliayah: —Amo tikkitskiskeh itech ilwitl de Paskua, para amo matikimpajsolokah n tlakah.",
        "head_2": "Se siwatl kikuaxawilia ajwiálistli n Jesús ",
        "003": "Jesús okatka Betania icha n Simón non achto okipiayah lepra. Ijkuak Jesús oewatoka kan mesa, owala se siwatl non okwalikaya se tekontsi tentok ika ajwiálistli de nardo non satlawel patío. Okitlápanki n tekontsi iwa n ajwiálistli okikuaxawili n Jesús.",
        "004": "Sikimeh non ompa okatkah okualankeh iwa okimolijkeh: —¿Tleka san okixpolo nin ajwiálistli?",
        "005": "Weletiskia monamakaskia ika eyi siento denariojtomi, para ika se kimpalewiskia n próbesteh. Iwa okualantokah íwa.",
        "006": "Pero Jesús okijto: —Xikkawakah; ¿tleka nonkikuejsoah? Tlan onechchiwili satlawel kuali.",
        "007": "Porke n próbesteh nochipa nonkimpixtoskeh nomowah, iwa weletis nonkimpalewiskeh san ijkuak nonkinekiskeh. Pero Ne amo nochipa nonnechpixtoskeh nomowah.",
        "008": "Nin siwatl okichi tlan owéletki, porke yonechajwiali para ijkuak nechtookaskeh.",
        "009": "De milajka nomechilia itech nin tlaltíkpaktli kan motetlapowis n kualitlájtoli de Dios, noiwa sentetl motetlapowis tlan okichi nin siwatl, iwa ijkó se kilnamikis.",
        "head_3": "Judas Iscariote kitemaktia n Jesús ",
        "010": "Ijkuakó Judas Iscariote, seme de n májtlakteh iwa ome itlamachtijkawah, oyá omotlatlapowito iwan tiopixkeh non tlayakantokeh para kinmaktilis n Jesús.",
        "011": "Ijkuak okikakeh tlan okimilito, opakeh, iwa omokajkeh kimakaskeh tomi. Ijkuakó Judas opé kitemolia kemania okachi kuali para kinmaktilis n Jesús.",
        "head_4": "N tlákuali non mokua itech ilwitl de Paskua ",
        "012": "Itech ipewaya n ilwitl de Paskua ijkuak mokua n paj non amo kipia levadura, ijkuak noiwa okimiktiayah n ichkakonetl itech ilwitl de Paskua, itlamachtijkawah n Jesús okitlajtlanijkeh: —¿Kani tikmonekiltia matimitsmajmanilitih n tlákuali de Paskua?",
        "013": "Ijkuakó okintítlanki ome itlamachtijkawah iwa okinmili: —Xiwiah kan altepetl, ompa nonkitaskeh se tlakatl non kimamajti se axoktsi. Xiwiah kan ik ye yawi,",
        "014": "iwa kan kalakis, xikilikah n tekowa: “N tlamachti tlajtlani: ¿Katlie n kali kan nikmomajsewis n tlákuali de Paskua iwa notlamachtijkawah?”",
        "015": "Ye nomechititis se weyi kuarto non kajki tlakpak. Non ya tlamajmantok. Ompa xikmajmanakah n tlákuali non tikmomajsewiskeh.",
        "016": "Itlamachtijkawah oyajkeh iwa okalakitoh kan altepetl. Yejwah otlaajsikeh ijkó kemi Jesús okinmili, iwa okimajmankeh n tlákuali de Paskua.",
        "017": "Ijkuak owaltiotlatik, Jesús okalakito iwa n májtlakteh iwa ome itlamachtijkawah itech non kali.",
        "018": "Iwa ijkuak otlakuajtokah kan mesa, Jesús okinmili: —De milajka nomechilia non seme, akin tlakuajtok nowa, nechtemaktis.",
        "019": "Ijkuakó yejwah omoyolkokojkeh, iwa se por se opé kitlajtlania: —¿Ne nimitstemaktis? Iwa ok se noiwa okijto: —¿Noso ne nimitstemaktis?",
        "020": "Jesús okinmili: —Seme de non májtlakteh iwa n ome, akin tlapalojtok itech noplato.",
        "021": "De milajka nomechilia, Ne Non onimochi ni tlakatl nimochiwas kemi kijtoa itlajkuilol Dios, pero ¡probe n tlakatl non nechtemaktis! Okachi kuali amo tlakatiskia.",
        "022": "Ijkuak otlakuajtokah, Jesús okónanki n paj, omotlasojkama inawak Dios, okitlajkotlápanki iwa okinmák makimomajsewikah iwa okinmili: —Xikmomasewikah nin paj, ye ni nokuerpo.",
        "023": "Otlanki okónanki se kopa, iwa ijkuak yomotlasojkama inawak Dios. Okinmaktili itlamachtijkawah iwa nochteh okonikeh.",
        "024": "Iwa okinmili: —Ye ni noesso non ika timotlajtolsenkawa, nin noesso motoyawas para miakeh makintlapojpolwikah.",
        "025": "De milajka nomechilia, ayakmó nikonis iayo n uvas, asta neká tonati ijkuak nikonis n yankuik vino kan Dios tlanawatijtok.",
        "head_5": "Pedro kijtos amo kixmati n Jesús ",
        "026": "Keman okitlakuikakeh se salmo, oyajkeh kan olivostepetl.",
        "027": "Iwa ompa Jesús okinmili: —Nochteh nomejwah nonnechkakajtewaskeh nin yúali, porke itech itlajkuilol Dios kijtoa: “Nikmiktis n tlájpixki, iwa n ichkameh moxexeloskeh.”",
        "028": "Pero ijkuak nimoyolitis, nomechyakantias para Galilea.",
        "029": "Ijkuakó Pedro okili: —Malki nochteh mamitskakajtewakah, ne amo nimitskakajtewas.",
        "030": "Jesús okili: —De milajka nimitsilia, nin yúali, achto de tlakuikas n kaxtil ome welta, ijkuakó te yotikijto eyi welta amo techixmati.",
        "031": "Pedro okachi omotlajtolchijchika iwa okili: —Malki mowa manechmiktikah, mach ayik nikijtos amo nimitsixmati. Noiwa n oksikimeh itlamachtijkawah ijkó okijtojkeh.",
        "head_6": "Jesús motiotsajtsilia kan werto de Getsemaní ",
        "032": "Satepa oyajkeh kan se lojar non itoka Getsemaní, iwa n Jesús okinmili itlamachtijkawah: —Nika ximotlalikah, Ne nio nimotiotsajtsiliti.",
        "033": "Ijkuak Jesús omotiotsajtsilito okinwík n Pedro, Jacobo iwa n Juan, iwa ompa opé moyolkokoa iwa omotekipachoaya.",
        "034": "Niman okinmili: —Satlawel nimoyolkokoa, asta nikmachilia nomikilis. Nika ximokawakah iwa xiijsatokah.",
        "035": "Iwa n Jesús onéjnenki okachitsi tlayakapa, omotlankuáketski asta okitelko n tlali ika ixkuak, iwa okitlatlaujti Dios, tla Ye okimonekiltiaya amo makikawili matlaijyowi itech non ora.",
        "036": "Iwa itech itiotsajtsilis okijto: —Abba, Notajtsi, Tejwatsi nochi weleti tikchiwa; xikachiwa nin tlaijyowílistli non wits notech, pero amo mamochiwa kemi Ne nikneki, yej kemi Tejwatsi tikmonekiltia.",
        "037": "Otlanki omókopki kan eyi itlamachtijkawah iwa okinmajsito kojkochtokeh, iwa okili n Pedro: —Simón, ¿tikochtok? ¿Nion se ora amo otikxiko tiijsatok?",
        "038": "Xijsatokah iwa ximotiotsajtsilikah, para amo manomechyoltilana n tlajtlákoli. Nomoespíritu kineki kichiwas tlan kuali, pero nomokuerpo amo tlaxikoa.",
        "039": "Jesús oksepa omotiotsajtsilito iwa okojpatili itiotsajtsilis.",
        "040": "Ijkuak omokopato, oksepa okinmajsito kochtokeh, porke okochmikiah. Iwa amo okimatiah tlan kinankiliskeh.",
        "041": "Omokopato ipan eyi welta iwa okinmili: —¿Ok non kochtokeh iwa ok nonmosewiah? ¡Xiijsakah! Yoajsiko n ora, Ne Non onimochi ni tlakatl nechtemaktiskeh inmak tlajtlakolchijkeh.",
        "042": "¡Ximewakah, tiawih! Ompa wits akin nechtemaktis.",
        "head_7": "Kikitskiah n Jesús ",
        "043": "Jesús ok otlajtojtoka ijkuak okalakiko n Judas, seme de n májtlakteh iwa ome itlamachtijkawah. Judas okwalinwikaya miakeh tlakah non okinmakitskijtiwalayah espadas iwa kuaujmeh. Ninteh tlakah okwalintitlankeh n tiopixkeh non tlayakantokeh, non kitemachtiah n tlanawatílistli iwa n tetajmeh non tlayakantokeh kan tiopa.",
        "044": "Judas non yokiichtakatemakatoka yokinmilijka: —Akin ne nikixtennamikis, ye n Jesús, xikkitskikah iwa kuali xikmokuitlawijtiwiah.",
        "045": "Ijkuak Judas okalakito inawak Jesús, okili: —Tlamachti. Iwa okiixtennamik.",
        "046": "Ijkuakó okikitskijkeh n Jesús, iwa okiwikakeh.",
        "047": "Pero seme de itlamachtijkawah n Jesús, okualkópinki iespada iwa okinakastsontek se itlakewal n tiópixki non okachi otlayakantoka.",
        "048": "Ijkuakó Jesús okinmili n tlakah: —¿Ononwalajkeh ononnechkitskikoh ika espadajteh iwa ika kuawitl kemi niyetoskia nitlachtek?",
        "049": "Nochi tonati onitlamachtiaya nomonawak kan Weyi Tiopa, iwa ayik ononnechkitskijkeh. Pero moneki tlamochiwas kemi kijtoah n tiotlajkuíloli.",
        "050": "Ijkuakó nochteh itlamachtijkawah n Jesús ochocholojkeh iwa okikakajtejkeh iselti.",
        "head_8": "Se télpochtli non ocholo xipetstik ",
        "051": "Se télpochtli non okikuitlapantokatiaya n Jesús iwa okemelitiaya san ika se mantajtsótsoli, noiwa okikitskijkeh,",
        "052": "pero ye okinmoxolkopinili iwa okinkakajtewili imantajtsótsol iwa ocholo xipetstik.",
        "head_9": "Jesús inawak Sanedrín ",
        "053": "Ijkuakó okiwikakeh n Jesús inawak n tiópixki non okachi tlayakantok. Iwa ompa omoololojkeh nochteh n tetajmeh non tlayakantokeh kan Weyi Tiopa, iwa non kitemachtiah n tlanawatílistli.",
        "054": "Iwa Pedro san wejka okiichtakatokatia n Jesús asta okalakito kan ipatio n tiópixki non okachi tlayakantok. Ompa omotlali iwan tlamokuitlawijkeh de n Weyi Tiopa, omototonijtokah inakastla n tlékuili.",
        "055": "N tiopixkeh non tlayakantokeh iwa n nochteh non de n Sanedrín",
        "056": "Miakeh okijtoayah tlan amo milák, iwa mach san se intlajtol okipiayah.",
        "057": "Ijkuakó sikimeh owalmokeketskeh iwa opé kiteiliah n Jesús iwa ijkí okijtoayah:",
        "058": "—Tejwah otikkakeh ijkuak okijto: “Ne nikxixinis nin Weyi Tiopa non okichijchijkeh n tlakah, iwa ipan eyi tonati nikajkokuis ok se Weyi Tiopa non amo aka tlakatl kimachijchiwas.”",
        "059": "Malki ijkó okijtoayah mach san se intlajtol okipiayah.",
        "060": "Ijkuakó n tiópixki non okachi otlayakantoka omoketsato tlatlajko iwa okitlajtlani n Jesús: —¿Amitla tikijtos de tlan ninteh mitsteiliah?",
        "061": "Jesús amitla okinankili. Iwa n tiópixki non okachi otlanawatiaya oksepa okitlajtlani: —¿Te ti Cristo, Ikone n Totajtsi Dios Non tiochitok?",
        "062": "Jesús okinankili: —Milák, Ne. Iwa nomejwah nonnechitaskeh Ne non onimochi ni tlakatl niewatos iyekma n Dios weletini, iwa satepa niwalmuikas itech mextli de ilwikak.",
        "063": "Ijkuakó n tiópixki non okachi otlayakantoka omotlakentsomoni iwa okijto: —¿Tlan ok para tikinnekih oksikimeh makijtokih tlan okijto?",
        "064": "¡Nomejwah yononkikakeh, Ye tlajtoa kemi yetoskia Dios! ¿Axa, tlan nonkijtoah? Nochteh okitlajtlakoltijkeh iwa okijtojkeh kuali makimiktikah.",
        "065": "Ijkuakó sikimeh opé kiixchijchawiah, okixtsakuayah, okiixwitekiah. Iwa okiliayah: —¡Axa, xikyejyekoli akin omitsmák! Iwa n tlamokuitlawijkeh de kan tiopa okiixtlatsiniayah.",
        "head_10": "Pedro okijto mach kixmati n Jesús ",
        "066": "Pedro omoketoka tlatsintla kan patio, iwa owala iteska n tiópixki non okachi otlayakantoka.",
        "067": "Ye okitak n Pedro inakastla n tlékuili, okisentlajtlatak iwa okili: —Te noiwa otinemia iwan Jesús de Nazaret.",
        "068": "Pedro mach okimokuiti iwa okijto: —Amo nikixmati, iwa amo nikmati tlan tikijtoa. Ijkuakó okiski kaltempa, iwa se kaxtil owaltlakuikak.",
        "069": "Satepa, iteska n tiópixki oksepa okitak n Pedro iwa opé kinmilia n oksikimeh: —Nin tlakatl seme de yejwah.",
        "070": "Pero n Pedro oksepa mach okimokuiti. Iwa okachi satepa, non ompa okatkah oksepa okilijkeh n Pedro: —De milajka te seme de yejwah, porke noiwa ti galileo, iwa titlajtoa kemi yejwah tlajtoah.",
        "071": "Ijkuakó n Pedro opé tlawijwikaltia, omotlajtolchijchika iwa okijto: —¡Ne mach nikixmati non tlakatl akin nomejwah nonkitenewah!",
        "072": "Ijkuakó n kaxtil oksepa owaltlakuikak, iwa n Pedro okilnamik tlan Jesús okilijka: “Ijkuak n kaxtil tlakuikas ome welta; te eyi welta yotikijto amo nikixmati.” Nima n Pedro opé senchoka."
    },
    "015": {
        "head_1": "Jesús inawak Pilato ",
        "001": "Semi san kualka, n tiopixkeh non tlayakantokeh, iwa n tetajmeh non tlayakantokeh kan Weyi Tiopa iwa non kitemachtiah n tlanawatílistli iwa nochteh non okimajmanayah n Sanedrín",
        "002": "Pilato okitlajtlani: —¿Te tirey de judíojteh? Jesús okinankili: —Ijkó kemi tejwatsi yotikijto.",
        "003": "Pero n tiopixkeh non tlayakantokeh san de miak okiteiliayah.",
        "004": "Pilato oksepa okitlajtlani Jesús: —¿Amitla tikijtos de nochi tlan yejwah mitsteiliah?",
        "005": "Pero Jesús amo otlanankili iwa n Pilato san omotlajtlachialti.",
        "head_2": "Kitemaktiah Jesús makimiktikah ",
        "006": "Nochi xiwitl itech ilwitl de Paskua, Pilato trato okikajkawaya seme de non tsaktokeh, san akin okitlajtlaniliayah.",
        "007": "Iwa ompa otsaktoka Barrabás iwa sikimeh itlakaikniwah, ninteh okintsakeh ken otemiktijkeh keman omototojtokakeh iwan gobierno.",
        "008": "Ijkuakó, miakeh oyajkeh kan Pilato iwa okilijkeh makichiwa kemi nochi xiwitl kichijtiwits.",
        "009": "Iwa Pilato okinmili: —¿Nonkinekih manikkajkawa n Rey de judíojteh?",
        "010": "Pilato okiyekmatia n tiopixkeh non tlayakantokeh okimaktilijkeh n Jesús porke oxikojmikiah.",
        "011": "Pero n tiopixkeh non tlayakantokeh okintlatlalwijkeh n tlakah para makitlajtlanilikah n Pilato makikajkawa Barrabás.",
        "012": "Ijkuakó Pilato oksepa okintlajtlani: —¿Tlan nonkinekih manikchiwa iwa nin tlakatl akin nomejwah nonkinotsah Rey de n judíojteh?",
        "013": "Yejwah oksepa otlanankilijkeh iwa okojtsajtsikeh: —¡Xikkrusifikaro!",
        "014": "Pilato okinmili: —¿Tleka? ¿Tlan amokuali okichi? Pero yejwah okojtsajtsikeh okachi chikawak: —¡Xikkrusifikaro!",
        "015": "Pero ken Pilato okinekia mokawas kuali inwa n tlakah, okikajka n Barrabás, otlanki otlanawati makitsonwitekikah n Jesús, iwa okinmaktili para makikrusifikarokah.",
        "head_3": "N soldadojteh kipijpinawiah n Jesús ",
        "016": "Ijkuakó n soldadojteh okiwikakeh n Jesús kan ipatio n palasio iwa ompa okinmoololojkeh nochteh n soldadojteh.",
        "017": "Okonakiltijkeh itlake morado, iwa okitlalilijkeh se korona non okichijchiwilijkeh ika witstli.",
        "018": "Otlanki opé kajawiltlajpaloah: —¡Timitsweyiliah Rey de judíojteh!",
        "019": "Iwa okikuawijwitekiah ika se akatl, okiixchijchawiayah iwa omotlankuaketsayah inawak iwa okiweyiliayah.",
        "020": "Ijkuak yotlanki okipijpinawijkeh, okikixtilijkeh n kapa morado iwa okonakiltijkeh itlake. Otlanki okiwikakeh okikrusifikarotoh.",
        "head_4": "Kikrusifikaroah n Jesús ",
        "021": "Simón de Cirene inta n Alejandro iwa n Rufo, owalmokopaya de itlala, iwa ijkuak opajpanotiaya ik ompa n soldadojteh okitoktijkeh makiwikili ikrus n Jesús.",
        "022": "Okiwikakeh n Jesús kan tepeyotl non okiliayah Gólgota non kijtosneki Miketsontekomatl.",
        "023": "Ompa okimakakeh vino nelitok ika mirra pero amo okonik.",
        "024": "Ijkuak yokikrusifikarojkah n Jesús, n soldadojteh okinmotlatlanilijkeh itlakenwah para kitaskeh tlan kimowikiliskiah.",
        "025": "Okikrusifikarojkeh kualka, kemi las nueve.",
        "026": "Iwa ik ikuatsontla okipepechilijkeh se tlajkuíloli kan onestoka tleka okikrusifikarojkeh, iwa okijtoaya: “N Rey de Judíos.”",
        "head_5": "N ome ichtekeh ",
        "027": "Noiwa okinkrusifikarojkeh ome ichtekeh inajnakastla n Jesús, se kan iyekma iwa ok se kan iopochma.",
        "028": "",
        "029": "Iwa akimeh ik ompa opanoayah omokuawiwixoayah, okiwijwikaltiayah iwa okiliayah: —¿Amo Te otikijto tikxixititsas n Weyi Tiopa iwa ipan eyi tonati oksepa tikchijchiwaskia?,",
        "030": "axa monewia ximopalewi iwa xiwaltemo de non krus.",
        "031": "Ijkó noiwa n tiopixkeh non tlayakantokeh iwa non kitemachtiah n tlanawatílistli, okipijpinawiayah iwa okimoliayah: —Oksikimeh okimpalewi, pero ye inewia, mach weleti mopalewia.",
        "032": "Tla milák Ye n Cristo, n Rey de Israel, mawaltemo de kan krus para matikitakah ijkuakó tikneltokaskeh. Iwa non okrusifikaritokah inajnakastla noiwa fiero okitenewaya.",
        "head_6": "Mikki n Jesús ",
        "033": "Ijkuak oajsiko tlajko tonati, itech nochi non tlali otleyuak asta las tres.",
        "034": "Iwa itech non ora Jesús owaltsajtsik chikawak iwa okijto: —Eloi, Eloi, ¿lama sabaktani? —noni kijtosneki: Nodios, Nodios, ¿tleka otechkakajteh noselti?",
        "035": "Sikimeh ijkuak okikakeh, okijtojkeh: —¡Xikkakikah!, kinotok n profeta Elías.",
        "036": "Ijkuakó se omotlelo okisiawato se esponja itech vinagre. Okiyakailpi itech se akatl iwa okonmák n Jesús makoni, iwa okinmili n oksikimeh: —Matikitakah kox n profeta Elías wits kitemowiki.",
        "037": "Ijkuakó n Jesús owaltsajtsik chikawak, iwa omikki.",
        "038": "San nima n kortina de n Weyi Tiopa owaltlajkotsáyanki.",
        "039": "Iwa n soldado tlayákanki romano non omoketoka iyakapan Jesús, ijkuak okitak kenijki otsajtsik iwa owalmik, okijto: —¡Milák, nin tlakatl ye Ikone Dios!",
        "040": "Noiwa sikimeh siwameh san wejka oontlachixtokah. Ompa okatkah María de Magdala, María inmamá n iknimeh José iwa n Jacobo non tsoyotl, iwa n Salomé.",
        "041": "Ninteh siwameh oyayah iwan Jesús iwa okimpalewiayah ijkuak okatka Galilea. Noiwa ompa okatkah oksikimeh siwameh non otlejkokeh Jerusalén iwan Jesús.",
        "head_7": "Kitookah n Jesús ",
        "042": "Ijkuak otiotlatik, nochteh yomotlatlalijtokah para n sábado.",
        "043": "Ijkuakó owala n José de n altepetl Arimatea, akin tewa okatka de n Sanedrín. Ye noiwa okichiaya ijkuak pewas tlanawatis Dios, omoyolchika iwa okitlatlaujtito n Pilato makimaktili ikuerpo n Jesús.",
        "044": "Pilato omotlajtlachialti ijkuak okima Jesús yomikki, ijkuakó okónnotski n soldado tlayákanki romano iwa okiyektlajtlani kox milák yomikki n Jesús.",
        "045": "Ijkuak n soldado tlayákanki okili yomikki, n Pilato okimaktili n José ikuerpo n Jesús.",
        "046": "Ijkuakó José okitemowi n kuerpo de kan krus iwa okikekemelo ika se tlakemitl de lino, non ye okiko. Otlanki okitlalito ikuerpo n Jesús kan se miketékochtli non okichkuakeh ipan tetl, iwa ika se weyi tetl tankachtik iwa patlaktik okitentsakeh n miketékochtli.",
        "047": "María de Magdala iwa María imamá n José okitakeh kan okiwilankeh n Jesús."
    },
    "016": {
        "head_1": "Jesús moyolitia ",
        "001": "Ijkuak yopanok n sábado, María de Magdala, María imamá n Jacobo, iwa n Salomé. Okikojkeh ajwiálistli para kixawiliskiah ikuerpo n Jesús.",
        "002": "Iwa san kualka, ijkuak yotlatlanestiwalaya n domingo, oyajkeh kan miketékochtli.",
        "003": "Iwa okimolijtiayah: —¿Akin techachiwilis n tetl non kitentsaktok n miketékochtli?",
        "004": "Pero ijkuak oajsitoh, okitakeh n weyi tetl non okitentsaktoka n miketékochtli, mach ok ompa okatka.",
        "005": "Ijkuak n siwameh okalakeh kan miketékochtli, okitakeh ik inyekma se télpochtli ewatok ika itlake weyak iwa istak, iwa omomojtijkeh.",
        "006": "Pero ye okinmili: —Amo ximomojtikah, nomejwah nonkitemoah n Jesús de Nazaret akin okikrusifikarojkeh. Pero Ye yomoyoliti. Ayakmó nika ka. Xikitakah kan owilantoka.",
        "007": "Xiwiah xikinmatiltitih itlamachtijkawah iwa n Pedro: “Jesús tlayakanas Galilea, ompa nonkitaskeh ijkó kemi Ye yonomechili.”",
        "008": "Ijkuakó n siwameh okistewakeh de kan miketékochtli, porke omomojtijkeh iwa sa obibiokatokah, iwa amaka itla okilijkeh porke omawiah.",
        "head_2": "Jesús kimonextilia n María de Magdala ",
        "009": "Jesús omoyoliti non domingo kualka, iwa achto okimonextili n María de Magdala, ye akin Jesús okinkixtili chikome espíritus amokualteh.",
        "010": "Ye oyá okinmatiltito akimeh onemiah iwan Jesús, iwa okimajsito moyolkokojtokeh iwa chokatokeh.",
        "011": "Pero ijkuak okinmili yokitak n Jesús yolitok, yejwah mach okineltokakeh.",
        "head_3": "Jesús kinmonextilia ome de n májtlakteh iwa ome itlamachtijkawah ",
        "012": "Jesús omoixpatlak iwa satepa okinmonextili ome itlamachtijkawah non oyayah intlala.",
        "013": "Ninteh noiwa okinmatiltitoh n oksikimeh itlamachtijkawah non tewa onemiah iwan Jesús, pero mach okineltokakeh tlan yejwah okimilijkeh.",
        "head_4": "Jesús kintitlani itlamachtijkawah makitetlapowika n kualitlájtoli ",
        "014": "Satepa Jesús okinmonextili n májtlakteh iwa n se itlamachtijkawah ijkuak otlakuajtokah. Ye okinmajwak por amo okineltokakeh iwa por okitlakuawaltijkeh inyolo ijkuak oksikimeh okimilijkeh Ye yomoyoliti.",
        "015": "Iwa okinmili: —Xiwiah ipan nochi n tlaltíkpaktli iwa xikinmatiltikah itlajtol Dios nochteh n tlaltikpaktlakah.",
        "016": "Akin kineltokas notlajtol iwa mokuaatekis momakixtis, pero akin amo nechneltokas Dios amo kitlapojpolwis.",
        "017": "Iwa akimeh nechneltokaskeh kinchiwaskeh wejweyi milagros: Itech Notoka kinkixtiskeh espíritus amokualteh, tlajtoskeh ika yankuikeh tlájtolteh,",
        "018": "iwa tla kinkitskiskeh koameh noso tla koniskeh itla beneno, amitla kintoktis. Kintlaliskeh inmawah ipan kokoxkeh iwa kimpajtiskeh.",
        "head_5": "Jesús tlejko ilwikak ",
        "019": "Satepa, ijkuak Toteko Jesús yotlanki okintlapowi itlamachtijkawah, otlejkok ilwikak iwa omoyayanti iyekma n Totajtsi Dios.",
        "020": "Satepa, itlamachtijkawah n Jesús sentetl oyajkeh otetlapowitoh de n kualitlájtoli. Iwa n Toteko okimpalewiaya ika neskayolteh tlan tetlajtlachialti okinchiwayah."
    }
}