{
    "000": "San Pablo kitlajkuililia Filemón",
    "001": {
        "head_1": "Pablo kitlajkuililia Filemón ",
        "001": "Ne Pablo nitsaktok por niktekitilia n Toteko Cristo Jesús. Ne iwan tokni Timoteo, timitsijkuililiah nin amatlajkuíloli te Filemón, tokni non satlawel timitstlasojtlah, ken noiwa titekiti inawak Cristo kemi tejwah.",
        "002": "Noiwa tikintlajkuililiah nochteh akimeh moololoah mocha, noiwa tikontlajpaloah n tokni siwatl Apia, iwan tokni Arquipo akin mach mosotlawa iwa nochipa techpalewijtinemi itech nin tekitl.",
        "003": "Totajtsi Dios iwa n Toteko Cristo Jesús, manomechtiochiwakah iwa manomechmaka yolsewílistli.",
        "head_2": "Filemón kuali tetlasojtla iwa kuali tlaneltoka ",
        "004": "Nochipa nimitsilnamiki ijkuak nimotiotsajtsilia, iwa nimotlasojkamati inawak Dios,",
        "005": "ken nechiliah te satlawel tikmati titetlasojtla iwa mitsitah kuali titlaneltoka inawak Toteko Cristo Jesús iwa tikintlasojtla nochteh akimeh iaxkawah Dios.",
        "006": "Niktlajtlanilia Totajtsi Dios nochteh akimeh yokineltokakeh Cristo por okitakeh motlaneltokalis, kuali makajsikamatikah n tlatiochiwálistli non Cristo Jesús techmaka.",
        "007": "Miak nipaki, ken titetlasojtla yika nimoyolchikawa, porke te notlasojiknitsi satlawel yotikinyolchika n tokniwah non kineltoka Cristo Jesús.",
        "head_3": "Pablo kitlatlaujtia n Filemón makitlapojpolwi n Onésimo ",
        "008": "Yika, maya niweleti nimitsnawatis tlan tikchiwas,",
        "009": "okachi kuali nimitstlatlaujtia ika notlasojtlalis. Ne Pablo, ya nitetajtsi, iwa axa nitsaktok por oniktetlapowijtinemia itlajtol Cristo Jesús.",
        "010": "Nimitstlatlaujtia por Onésimo, akin yomochiwako nopiltsi ijkuak okineltokak Cristo Jesús, nika kan nitsaktok.",
        "011": "Itech oksikimeh tonatijmeh Onésimo okatka se motlanemak non amitla oweletia okichiwaya, pero axa kuali tekiti nonawak iwa te noiwa kuali weletis mitstekitilis.",
        "012": "Yika oksepa nimitsontitlanilia, xikseli kemi techseliskia ne nonewia.",
        "013": "Ne niknekiskia mamokawa nowa, para makichiwa n tekitl non te tikchiwaskia nika kan onechtsakeh por oniktetlapowijtinemia n kualitlájtoli.",
        "014": "Pero ne amo nikneki nikchiwas itla tlan te amo mitspaktia, ijkó tlan te techchiwilis, amo xikchiwa san por nimitsnawatia yej makisa itech moyolo.",
        "015": "Chamo Onésimo omitscholili kech tonati, iwa axa mawalmokopati mamokawa nochipa mowa,",
        "016": "pero axa ayakmó kemi motlanemak, yej kemi mokni non tiktlasojtla. Ne kuali niktlasojtla, pero te okachi xiktlasojtla, amo kemi se tlakatl de nin tlaltíkpaktli yej kemi se mokni non kineltoka n Toteko Jesús.",
        "017": "Ijkó kiné, tla milák techita kemi titekipanojkeh, xikyekseli n Onésimo kemi techseliskia ne nonewia.",
        "018": "Tla omitstokti itla amokuali, noso tla itla mitswikilia, ne nimitstlaxtlawilis.",
        "019": "Ne Pablo, nikijkuiloa nin amatlajkuíloli ika noma, para xikmati ne nimitstlaxtlawilis, maya noiwa weletiskia nimitsilnamiktiskia te noiwa techwikilia, asta moalma.",
        "020": "Ijkó kiné nokni, kemi tikneltokah Toteko Cristo Jesús, nimitstlatlaujtia techonchiwili tlan nimitsontlajtlanilijtok, techyolchikawa kemi tiiknimeh inawak Cristo.",
        "021": "Nimitstlajkuililia porke nimitsixmatok titetlakitak, iwa kuali nikmatok te tikchiwas okachi de tlan nimitstlajtlanilia.",
        "022": "Noiwa nimitstlatlaujtia techmajmanili kan nimokalotis ompa mocha, porke nikneltoka nik Dios kikakis nomotiotsajtsilis iwa nechkawilis maniwia manomechitati.",
        "head_4": "Pablo momakawa ",
        "023": "Mitsontlajpaloa Epafras, akin nowa tsaktok ken iaxka Cristo Jesús.",
        "024": "Noiwa mitsontlajpaloa Marcos, Aristarco, Demas iwa Lucas, akimeh nechpalewiah itech noteki.",
        "025": "Itlatiochiwalis n Toteko Cristo Jesús mayeto iwan nomoespíritu."
    }
}