{
    "000": "San Pablo kintlajkuililia non de Filipos",
    "001": {
        "head_1": "Pablo kan tsaktok, kintlajkuililia n tlaneltokakeh de Filipos ",
        "001": "Ne Pablo iwan tokni Timoteo, tlakéwalteh de Cristo Jesús, tomechtlajpaloah akimeh tlayakanah, iwa nochteh akimeh nomechpalewiah, non chantitokeh Filipos. Nomejwah iaxkawah Dios iwa nonseititokeh iwan Cristo Jesús.",
        "002": "Totajtsi Dios iwa n Toteko Cristo Jesús manomechmakakah inkualtilis iwa inyolsewilis.",
        "head_2": "Pablo motiotsajtsilia por akimeh kineltokah Cristo Jesús ",
        "003": "Nochipa nimotlasojkamati inawak Dios keman nomechilnamiki,",
        "004": "iwa nochipa keman nimotiotsajtsilia por nomejwah, nikchiwa ika pakílistli.",
        "005": "Porke desde ijkuak ononkiselijkeh n kualitlájtoli non temakixtia, nomejwah nontekititiwitseh nowa, para makikakikah n kualitlájtoli.",
        "006": "Kuali nikmatok Dios Akin opé kichiwa se kuali tekitl itech nomoyolo, kiyekchijtias asta ijkuak Cristo Jesús oksepa walmokopas.",
        "007": "Ijkó nikyejyekolia de nomejwah, porke nochipa nomechwikatinemi itech noyolo, iwa sansikah tikseliah itlatiochiwalis Dios, maya nitsaktos, noso ijkuak nika inmixpah n tekiwajkeh niknextia n kualitlájtoli non tlajtoa de nochi tlan milák.",
        "008": "Dios kuali kimatok kenijki nomechtlasojtla ika nochi noyolo kemi Cristo Jesús nomechtlasojtla.",
        "009": "Ne niktlajtlanilia Dios keman nimotiotsajtsilia xikpiakah okachi miak tlasojtlálistli, iwa xikpiakah okachi ixtlamatílistli iwa tlalnamikílistli.",
        "010": "Ijkó nochipa nonkimatiskeh ken ijki nonkipejpenaskeh tlan okachi kuali. Ijkó weletis nonkipiaskeh se nemílistli chipawak, ijkó amaka weletis itla nomechtlajtlakoltis itech neká tonati keman Cristo wits.",
        "011": "Ijkó Cristo nomechpalewis. Nochipa xiweletikah xikchiwakah tlan kuali, iwa ijkó Dios kiselis iweyilis iwa kuali kiyektenewaskeh.",
        "head_3": "Ne sanwel niyolitok para Cristo ",
        "012": "Nokniwah, nikneki xikmatikah, nochi n tlaijyowílistli tlan itech yonipanok, okachi okipalewi mamoxitini n kualitlájtoli.",
        "013": "Yika, n soldados non kimokuitlawijtokeh n palasio iwa nochteh oksikimeh kuali kimatokeh ne nitsaktok porke nitetlapowia de itlajtol Cristo.",
        "014": "Iwa kemi okimatkeh nitsaktok, miakeh tokniwah tlaneltokakeh, omoyolchikajkeh tetlapowiskeh de itlajtol Dios, iwa asta ayakmó mawi.",
        "015": "Milák, sikimeh kitetlapowiah itemachtilis Cristo san por xikojmikih nowa iwa kinekih nechixpanawiskeh, pero oksikimeh kitemachtiah ika kuali inyolo.",
        "016": "Ninteh tetlapowiah de Cristo ken milák kitlasojtlah. Yejwah kuali kimatokeh nitsaktok por oniktetlapowiaya itlajtol Cristo.",
        "017": "Pero oksikimeh tetlapowiah de itlajtol Cristo san por kinekih nechixpanawiskeh. Yejwah kinekih okachi manimoyolkoko nika kan nitsaktok.",
        "018": "Amo tleno, tla yejwah tetlapowiah ika kuali noso amó, ne nochipa nipaktos, porke yejwah tetlapowiah de Cristo. Iwa okachi niyolpaki,",
        "019": "ken kuali nikmati nimakisas, ken nomejwah nonkitlajtlanilijtokeh Dios manechpalewi, iwa Iespíritu Cristo Jesús noiwa nechpalewia.",
        "020": "Ne amo niknekiskia nikchiwas itla tlan ika nimopijpinatis, yej okachi manimoyolchikawa para niktetlapowis itlajtol Dios, para mamotenexti notech iweyilis Cristo, maya tla ok niyolitos noso nechmiktiskeh.",
        "021": "Tla ne niyolitos, niyolitos para Cristo. Iwa tla ne nimiki nikselis notlatliokolil.",
        "022": "Pero tla ok niyolitos itech nin kuerpo, okachi miakeh weletis nikinyakanas inawak Cristo, yika mach ok nikmati tlan okachi kuali.",
        "023": "Iwa amo nikmati tlan okachi nikmonekiltia: kualchiwa niknekiskia manimiki para maniyeto iwan Cristo, noni okachi kuali.",
        "024": "Pero nomonawak, okachi kuali maniyolito.",
        "025": "Iwa axa ne ya nikmatok moneki manomechpalewi, yika nikneki niyolitos para manomechpalewi ximoskaltikah iwa xikpiakah pakílistli itech nomotlaneltokalis.",
        "026": "Yika ijkuak oksepa nomowah nietos, nomejwah okachi nonkiweyiliskeh n Cristo ijkuak oksepa nomowah nietos.",
        "027": "Yika, nomejwah xiyeknemikah kemi akimeh yokiselijkeh n kualitlájtoli. Ijkó tla ne nias nomechontlajpaloti noso wejka ninemis, ne niknekis nikkakis nonmilajkanemih sansikah iwa nonkipiah san se nomoyolo. Iwa nikneki nikkakis nontekitih san ika se tlamachtílistli para oksikimeh makineltokakah n kualitlájtoli.",
        "028": "Iwa amo xikmotekawilikah manomechmomojtikah akimeh nomechkokoliah, porke ijkuak nomechkokoliskeh por nontetlapowiah n kualitlájtoli, yejwah kitenextiskeh moixpolojtokeh, pero nomejwah nomechmakixtis. Ye wits de Dios.",
        "029": "Ken Dios okimonekilti xitlaneltokakah inawak Cristo, yej noiwa okimonekilti xitlaijyowikah por Ye.",
        "030": "Nomejwah ya nonkimatokeh kenijki se tlaijyowia, iwa axa yononkikakeh nitlaijyowijtinemi."
    },
    "002": {
        "head_1": "Cristo omoiknoma iwa Dios okiweyili ",
        "001": "Tla Cristo nomechyolchikajtok, tla itlasojtlalis nomechyolsewia, tla Iespíritu nomechyakantinemi, tla milák nontetlasojtlah iwa nonteiknomatih,",
        "002": "xikchiwakah maniyolpaki. Ximoyekwikakah non nochteh. Ximosepantlasojtlakah, iwa ximokuanamikikah keman itla nonkichiwaskeh.",
        "003": "Amitla xikchiwakah san por aka nonkinekih nonkixpanawiskeh, noso para manomechweyilikah, yej ximoiknomatikah tenawak, iwa xikinmitakah n oksikimeh kemi okachi weyijkatitokeh.",
        "004": "Amaka makimotemoli san tlan ye kipalewia, yej makitemo tlan ika weletis kimpalewis oksikimeh.",
        "005": "Xikpiakah nomotlayejyekolis ijkó kemi Cristo okípixki, ijkuak owala itech nin tlaltíkpaktli.",
        "006": "Maya Cristo noiwa Dios,",
        "007": "yej okika nochi tlan okipiaya,",
        "008": "Ijkuak yomochiwako tlakatl,",
        "009": "Yika, Totajtsi Dios okiweyijkatlali, iwa okimák se Itoka non okachi weyi ke oksikimeh intokah,",
        "010": "ijkó, ijkuak kitenewaskeh Itoka n Jesús, mamotlankuaketsakah nochteh akimeh kateh ilwikak,",
        "011": "Ijkó nochteh makiyekixmatikah iwa makimokuitikah Cristo Jesús Ye Inteko,",
        "head_2": "N tlaneltokakeh tláwilteh itech nin tlaltíkpaktli ",
        "012": "Notlasojikniwah, ijkó kemi nochipa nonnechtlakitah ijkuak nika nomowah, okachi techtlakitakah axa maya wejka nika. Xikmosenmakakah itech nomotemakixtilis ika miak tetlakitálistli iwa mawílistli.",
        "013": "Porke Dios Ye akin nomechtlalilia itech nomoyolo tlan kuali nonkichiwaskeh, iwa nomechpalewia xikinchiwakah, ijkó kemi Ye kimonekiltia.",
        "014": "Xikyekchiwakah nomotekih iwa amo ximoixtokatokah,",
        "015": "para amaka manomechtlajtlakolti, intsalko n amokualteh iwa n tlajtlakolchijkeh, xiyeknemikah para manomechitakah milák ipilwah Dios. Nomejwah nontlawiah kemi n sítlalteh ixpa n tlaltikpaktlakah.",
        "016": "Nonkinnextiliah n kualitlájtoli non ika yolitoskeh nochipa. Iwa ijkuak Cristo wits, satlawel nipakis porke nikmatis amo sanenka onitekitik nomowah.",
        "017": "Iwa maya manechkixtilikah noyolilis, ika mamoajxiti n tlamanali non nomejwah nonkimaniliah Dios ika nomotlaneltokalis, ne nipaki iwa nipaki nomowah.",
        "018": "Nomejwah noiwa xiyolpakikah iwa xipaktokah nowa.",
        "head_3": "Timoteo iwa Epafrodito yawih Filipos ",
        "019": "Tla Toteko Cristo Jesús kimonekiltis, san nima niktitlanis n Timoteo manomechonitati. Ne nipakis ijkuak nechmatiltis kenijki nonkateh.",
        "020": "Porke sanwel Timoteo satlawel motlamia por nomejwah kemi ne.",
        "021": "Nochteh n oksikimeh okachi kintekipachoa san tlan yejwah kinekih iwa amo tlan Cristo Jesús kimonekiltia.",
        "022": "Nomejwah kuali nonkimatokeh kenijki yektekiti n Timoteo, iwa nonkimatokeh noiwa kenijki onechpalewi kemi se tekone non kipalewia ita, ijkuak otitetlapowijkeh n kualitlájtoli.",
        "023": "San manikmati tlan kichiwaskeh nowa nomechontitlanilis n Timoteo.",
        "024": "Malki kuali nikmatok Dios nechkawilis manomechontlajpaloti san nima.",
        "025": "Ne nikyejyekolia, kualiká noiwa manomechontitlanili n tokni Epafrodito, akin nomejwah ononkualtitlankeh manechpalewiki itech tlan monekis, iwa ye otekititínenki iwa otlaijyowijtinenki nowa kemi se soldado.",
        "026": "Ye san okinektoka yas nomechitati, iwa omotekipachojtinemia ken nomejwah ononkimatkeh ye chikawak omokokoaya.",
        "027": "Iwa milák chikawak omokokoaya, iwa ya mikiskia. Pero Dios okiknoma, iwa amo san ye okiiknoma, yej ne noiwa onechiknoma, yika okipajti para ne noiwa ayakmó okachi manimoyolkokojtinemi.",
        "028": "Yika axa sannima nikneki nomechontitlanilis n Epafrodito, para xiyolpakikah ijkuak oksepa nonkitaskeh. Iwa ne ayakmó okachi manimotekipachojtinemi.",
        "029": "Xikselikah ika pakílistli kemi nonkinseliah nochteh n tokniwah non kateh iwan Toteko Jesús, iwa nochipa xikintlakitakah akimeh nemih kemi ye.",
        "030": "San ika achitsi ya mikiskia por okitekitilijtoka Cristo, iwa onechpalewiko itech tlan nomejwah amo ononweletkeh nomonewiah ononkichiwakoh."
    },
    "003": {
        "head_1": "Sanwel itech Cristo niktlalijtok notlachialis ",
        "001": "Axa nokniwah, xipakikah itech Toteko. Ne amo nimosotlawa tla oksepa nomechijkuililis tlan yonomechijkuilili, porke nikmatok kuali nomechchikawas nomejwah.",
        "002": "Ximotlachilikah de n tlakah amokualteh, non ken chichimeh.",
        "003": "Porke tejwah milák tisirkunsidaritokeh itech toyolo, amo yejwah. Tejwah tikweyijkachiwah Dios ika n Espíritu, tipakih porke titeaxkawah de Cristo Jesús, iwa amo tiktlalia totlaneltokalis itech ichikawalis aka tlakatl.",
        "004": "Ne noiwa nikpia tlan ika weletis nimoweyilis. Tla aka kichiwaskia itla tlan ika momakixtiskia, ne okachi.",
        "005": "Onechsirkunsidarojkeh ijkuak onikpiaya chikweyi tonati de onitlakatki. Ne ni tlakatl de Israel, iwa ne iwejkaixwi n Benjamín. Ne milák ni hebreo notajwah hebreos. Iwa ne fariseo, iwa onikmopantiaya intlanawatilis n judíos.",
        "006": "Ne onikchawatiliaya notlanawatilis, yika onikintotojtokaya akimeh okineltokayah Cristo. Satlawel onikmopantiaya n tlanawatílistli, yika amaka itla onechiliaya.",
        "007": "Yika, nochi noni tlan achto itech onimoweyiliaya, axa nikajsikamati amitla ipati ixpa Cristo.",
        "008": "Iwa nochi tlan achto onikmoliaya ipati, axa nikita mach itla ipati porke yonikixma Noteko Cristo Jesús Akin kipanawia nochi tlan onikmoliaya ipati. Por Cristo, nochi tlan onikpixtoka yonikpolo. Porke nikita kemi tlájsoli, yika axa nimochijchikawa nikmotlanilis n Cristo",
        "009": "para Íwa niseititos. Axa Dios nechyekselia, amo por oniktlakitak n tlanawatílistli, yej onechyolchipa por onikneltokak Cristo.",
        "010": "Nikneki okachi nikyekixmatis n Cristo, iwa nikneki nikixmatis n weletílistli non Ye okípixki ijkuak omoyoliti de kan mikemeh. Noiwa nikneki nitlaijyowis kemi Ye otlaijyowi maya manechmiktikah kemi Ye.",
        "011": "Porke ne noiwa nikneki nimoyolitis ijkuak moyolitiskeh non yomikkeh.",
        "head_2": "Matimochijchikawakah tikalakitiweh kan Dios moitstika ",
        "012": "Amo yonikajsik nochi tlan oniksentlali nikajsis, nion satlawel ya niyolchipawak. Pero nimochijchikawa weletis nikajxilis niyolitos nochipa ijkó kemi Cristo onechajsik.",
        "013": "Nokniwah, amo nomechilia yonikalakito kan oniknekia nikalakiti. Pero ne axa nikmosenmaka tlan nikita okachi ipati, iwa ye ni tlan ne nikchiwa, nikilkawa nochi tlan omoka tlakuitlapa, iwa nikmosenmaka nikajsiti tlan yonikitak tlayakapa.",
        "014": "Nikneki nikyektlamis noteki non Dios onechmák para weletis nikselis notlatliokolil non Ye techmajmakas kan ilwikak por tikateh iwan Cristo Jesús.",
        "015": "Yika, tinochteh akimeh yochikawak totlaneltokalis, moneki ijkó matikyejyekolikah. Iwa tla seme de tejwah ok se kiyejyekolia, Dios kajsikamatiltis.",
        "016": "Ijkó kiné, tlan yotikajxilijkeh moneki matimoajsikamatikah iwa nochipa matiyeknemikah ijkó kemi ya tikyekchijtiwitseh.",
        "017": "Nokniwah, xinemikah kemi ne niyeknemi, iwa xikchiwakah tlan kichiwah akimeh yeknemih, ijkó kemi tejwah otomechmachtijkeh.",
        "018": "Ne yonomechilijtiwalaya, iwa axa nichoka keman oksepa nomechilia, onkateh miakeh akimeh kitlawelitah ikrus n Cristo kemi yetoskia amitla ipati.",
        "019": "Ninteh kimpojpoloskeh. N dios de yejwah sanwel tlan kelewia, iwa moweyiliah ika tlan tepinati. Sanwel kinekih kipiaskeh tlan onka itech nin tlaltíkpaktli. Yika kimpojpoloskeh.",
        "020": "Pero tejwah, tocha kajki ilwikak, iwa sa tikchixtokeh ika miak pakílistli mawalmokopa Totemakixti, Ye Toteko Cristo Jesús.",
        "021": "Ye kiyankuilis tokuerpo non mikki, iwa techmakas se yankuik kuerpo mawistik kemi non de Ye. Cristo kipia weletílistli para ijkó kichiwas, porke Ye weleti kichiwa makitlakita nochi tlan onka."
    },
    "004": {
        "head_1": "Nochipa xipakikah itech Toteko ",
        "001": "Yika, notlasojikniwah non satlawel nomechilnamikih, nomejwah nopakilis iwa notlatliokolilwah, nochipa ximochikawakah inawak Toteko.",
        "002": "Niktlatlaujtia n Evodia iwa n Síntike mamoyekwikakah kemi iknimeh inawak Toteko.",
        "003": "Iwa te Sísigo, nokni non nochipa otechpalewijtinenki, nimitstlatlaujtia xikinpalewi n Evodia iwa n Síntike. Yejwah chikawak otekitikeh nowa ijkuak otiktematiltijkeh n kualitlájtoli sansikah iwa n Clemente iwa n oksikimeh tokniwah. Intokah ya ijkuilitok itech Amatlajkuíloli kan machiotitokeh akimeh kiseliskeh Yolílistli.",
        "004": "Nochipa xipakikah itech Toteko. Oksepa nomechilia: ¡Xipakikah itech Toteko!",
        "005": "Nochteh manomechixmatikah non teajsikamatkeh. N Toteko Jesús ya wits.",
        "006": "Amitla manomechtekipacho, yej nochipa xikilikah n Toteko tlan nonkinekih keman nonmotiotsajtsiliah, xiktlajtlanilikah iwa ximotlasojkamatikah.",
        "007": "Iyolsewilis Dios, non amaka weleti kajsikamati, kimokuitlawis nomoyolo iwa nomotlayejyekolis por Cristo Jesús.",
        "head_2": "Nochipa xikilnamiktokah tlan kuali ",
        "008": "Nokniwah, ye ni tlan sa iksemi nikneki nomechilis: nochipa xikpixtokah itech nomotlamachilis",
        "009": "Xikchiwakah tlan onomechmachti, tlan onomechnajnawati, tlan onomechili iwa tlan ononkitakeh onikchi: ijkó xikchiwakah, iwa Totajtsi Dios Akin kichiwa matikpiakah yolsewílistli, yetos nomowah.",
        "head_3": "Pablo kintlasojkamati akimeh okipalewijkeh ",
        "010": "Ne satlawel nipaki inawak Toteko ken oksepa ononnechilnamikeh. Kuali nikmatok nomejwah ayik ononnechilkajkeh iwa ononkinekiah nonnechpalewiskeh, pero amo ononkimatiah kenomi.",
        "011": "Amo ijkí nomechilia porke nechpoloa. Ne nipaki san ika tlan nikpia.",
        "012": "Nikmatok kenijki nipanos ijkuak onka san achitsi noso ijkuak onka miak. Noiwa nikmati kenijki nikchiwas ijkuak niajapismiki noso niixwitok, iwa amo nechmojtia tla niktlawelpias noso tla amitla nikpias.",
        "013": "Nochi weleti nikchiwa, ken Cristo nechmaka chikawálistli.",
        "014": "Maski ijkó nomejwah kuali ononkichijkeh ijkuak ononnechpalewijkeh itech notlaijyowilis.",
        "015": "Ijkuak opé niktematiltia n kuali tlájtoli, nomejwah nokniwah de Filipos kuali nonkimatokeh sanwel nomejwah ononnechpalewijkeh ika siki tomi, iwa nion aka ok se onechpalewi.",
        "016": "Ijkuak onichanchiwaya Tesalónica, nomejwah miak welta ononnechtitlanilijkeh tlan ika manipano.",
        "017": "Amo niktemoa techmakakah tlan ika nipanotos, yej nikneki xikmiakilikah nomotlatliokolil ixpa n Dios.",
        "018": "Ne axa ya nikpia nochi tlan onechpoloaya, iwa ika tlan Epafrodito ononkimakakeh manechmaktiliki, ayakmitla nechpoloa. Tlan nomejwah ononnechmakakeh Dios kipaktia, iwa kiselia kemi se ajwiálistli non kualtsi ajwiak.",
        "019": "Notajtsi Dios nomechmakas nochi tlan nomechpoloa, ika iweyilis non Ye kipia itech Cristo Jesús.",
        "020": "¡Nochipa matikweyijkachiwakah Totajtsi Dios! Ijkó mamochiwa.",
        "head_4": "Pablo momakawa ",
        "021": "Xikonintlajpalojtikisakah nochteh n tokniwah yolchipawakeh itech Cristo Jesús. N tokniwah non kateh nowa noiwa nomechtlajpaloah.",
        "022": "Nochteh non nika kateh iwa teaxkawah inawak Dios, nomechontlajpaloah, iwa okachi n tokniwah non tekititokeh icha n César.",
        "023": "Itlasojtlalis n Toteko Cristo Jesús mayeto nomowa iwan nomoespíritu."
    }
}