{
    "000": "Tlan Cristo Jesús okititi itlatitlanil San Juan",
    "001": {
        "head_1": "Tlan Cristo Jesús okititi n Juan ",
        "001": "Ye ni tlan Dios okinextili n Cristo Jesús, iwa ijkó matechnextili tejwah itekitwah tlan ayakmó wejkawas tlamochiwas. Cristo Jesús okitítlanki iángel makinextili n Juan akin okitetlapowiaya de itlajtol Jesús.",
        "002": "Iwa ne akin oniktelapowi nochi tlan onikitak. Nonewia onikseli itlajtol Dios non Cristo Jesús onechmaktiliko.",
        "003": "Miak mayolpakikah akimeh kiamapoah iwa akimeh kikakih iwa kichiwah tlan Dios kitematiltia, porke mach ok wejkawas mochiwas tlan nika ijkuilitok.",
        "head_2": "Juan kintlajkuililia n tokniwah non moololoah itech n chikome tiopanmeh ",
        "004": "Ne Juan, nomechtlajkuililia nomejwah akimeh nonkateh intech n chikome tiopanmeh",
        "005": "iwa de Cristo Jesús Akin inewia okitak. Ye akin achto omoyoliti intsalko mikemeh, iwa itlanawatil kimpanawilia intlanawatil n reyes non tlanawatiah itech nin tlaltíkpaktli. Cristo techtlasojtla iwa ika iesso otechinkixtili totlajtlakolwah,",
        "006": "iwa otechtlali tireyes iwa titiopixkeh para matikweyilikah Dios non Ye Itajtsi. ¡Weyílistli iwa weletílistli makiselijto nochipa! Ijkó mamochiwa.",
        "007": "Xikitakah. Cristo wits ipan mextli. Iwa nochteh n tlakah kitaskeh, asta non okikespantsopitijkeh; iwa nochteh n tlaltikpaktlakah chokaskeh ijkuak kitaskeh. Milák, ijkó mamochiwa.",
        "008": "Ne nitlapewaltia iwa ne nitlayakatlamia, (ijkó kemi abesedario pewa ika A iwa tlami ika Z,) kijtoa n Toteko Dios Akin nochi weleti kichiwa, Akin kajki okatka iwa oksepa wits.",
        "head_3": "Juan kita n Cristo akin omochi tlakatl ",
        "009": "Ne Juan, nomokni, ne noijkó nitlaijyowia kemi nomejwah ken niktlakita n Toteko Cristo Jesús ijkó kemi nomejwah ne noiwa yonikseli n yolchikawálistli non wits de Toteko Cristo Jesús para nikxikos nochi tlan nikijyowia. Ne onitsaktoka kan isla non itoka Patmos por oniktetlapowiaya itlajtol Dios non Cristo Jesús noiwa onechnextiliko.",
        "010": "Se tonati pialoni, n Espíritu Santo owala notech iwa se tlájtoli chikawak kemi se tlapítsali, onikak ik nokuitlapa",
        "011": "iwa onechili: —Xikijkuilo itech se amatlajkuíloli nochi tlan tikita iwa xikintitlanili n chikome tiopanmeh non kateh itech tlalmeh de Asia, non kateh Éfeso, Esmirna, Pérgamo, Tiatira, Sardis, Filadelfia iwa non de Laodisea.",
        "012": "Onimoyakákopki para nikitas akin onechtlapowijtoka iwa ijkuak yonimókopki onikinmitak chikome kandelerojteh de oro.",
        "013": "Iwa intlajkotiah nonteh chikome kandelerojteh onikitak se Akin yomochi tlakatl, itlake weyaktik onajsia asta kan ikxitla, iwa kan ielpa opanotoka se patlawak sinta de oro.",
        "014": "Itsonkal istaktik kemi ichkatl noso kemi nieve, iwa ixtololowah oxotlayah kemi yaskia tletl.",
        "015": "Ikxiwah otsotlaniah kemi tépostli de bronse ijkuak xoxotlatok ijtik orno, itlajtol otekuinia chikawak kemi ijkuak miakeh ameh ijkuyukatokeh.",
        "016": "Itech imayekma okimpixtoka chikome sítlalteh, iwa itech ikamak okistoka se espada non ojka oyektentitoka iwa otlatekia. Ixko chikawak otsotlania kemi n tonati.",
        "017": "Ijkuak onikonitak, oniwetsito ikxitla kemi nimiktoskia. Pero Ye onechtelko ika imayekma, iwa onechili: —Amo ximawi. Ne Akin nitlapewaltia iwa nitlayakatlamia.",
        "018": "Ne Akin niyolitok; iwa onimiktoka, pero axa niyolitok iwa ayik nimikis. Ne nitlanawatia ipan mikílistli iwa ipan miktla.",
        "019": "Xikijkuilo tlan otikitak, tlan axa panotok iwa tlan satepa tlamochiwas.",
        "020": "Ye ni tlan kijtosneki n chikome sítlalteh non otikinmitak itech nomayekma, iwa ye ni tlan kijtosneki n chikome kandelerojteh de oro: n chikome sítlalteh, yejwah n chikome ángelteh de n chikome tiopanmeh, iwa n chikome kandelerojteh kijtosneki n chikome tiopanmeh."
    },
    "002": {
        "head_1": "Juan kintlajkuililia n tlaneltokakeh non moololoah Éfeso ",
        "001": "'Xiktlajkuilili n tlayákanki non kajki Éfeso kan moololoah n tlaneltokakeh: “Ijkí kijtoa Akin kimpixtok n chikome sítlalteh itech imayekma, non nemi intlajkotiah n chikome kandelerojteh de oro:",
        "002": "Ne nikmati nochi tlan tikchiwa. Nikmatok kenomi chikawak titekiti iwa kenomi nochi tikxikoa, iwa noijki nikmatok amo tikxikoa tikinmitas n tlajtlakolejkeh. Ne kuali nikmatok yotikinyejyeko nekateh non motenewah tlatitlánilti pero mach milák, iwa yotikinmitak san tekajkayajkeh.",
        "003": "Miak tlaijyowílistli yotikxiko ika n tekitl non techchiwilijtiwits, iwa ayik timosotlajtika.",
        "004": "Pero onka itla tlan ayakmó nechpaktia: Yotikka n tlasojtlalístli non achto otikpiaya.",
        "005": "Xikilnamiki de kan otíwetski, iwa ximoyolpatla iwa xikchiwa tlan achto otikchiwaya. Porke tla amo timoyolpatla, san nima nias monawak iwa nikachiwas mokandelero.",
        "006": "Pero tikpia itla tlan nechpaktia: te tiktlawelita tlan kichiwah n nicolaítas, ye tlan ne noiwa nikkokolia.",
        "007": "Akin kineki kajsikamatis makikaki tlan n Espíritu kinmilia n tokniwah: Akimeh tlatlaniskeh, nikinmakas makikuakah itlakilo n kuawitl non kichiwa se mayolito nochipa, non kajki tlatlajkotia kan ixochitlalpa Dios.”",
        "head_2": "Juan kintlajkuililia n tlaneltokakeh non moololoah Esmirna ",
        "008": "'Xiktlajkuilili n tlayákanki non kajki Esmirna kan moololoah n tlaneltokakeh: “Ijkí kijtoa Akin tlapewaltijtok iwa tlayakatlamia, Akin omikki iwa oksepa omoyoliti:",
        "009": "Ne nikmati nochi tlan tikchiwa. Nikmatok tlan mitstlaijyowiltia iwa kenijki mitspoloa, maya momatok inawak Dios tiktlawelpia. Noiwa nikmati kenijki fiero mitstenewah akimeh motokayotiah judíojteh iwa amo milák judíojteh, porke yejwah iaxkawah n satanás.",
        "010": "Amo xikmawili n tlaijyowílistli non itech tipanos, porke n diablo kichiwas manomechtsakuakah sikimeh de nomejwah, ijkó nomechyejyekos, iwa nomechtlaijyowiltiskeh májtlakteh tonatijmeh. Nochipa xitlaneltokato asta ijkuak timikis, iwa ne nimitsmakas mokorona ye n yankuik nemílistli.",
        "011": "Akin kineki kajsikamatis makikaki tlan n Espíritu kinmilia n tokniwah non moololoah itech Itoka Cristo. Nochi akin tlatlanis, mach ok itla weletis kitoktis non ojpatia mikílistli.”",
        "head_3": "Juan kintlajkuililia n tlaneltokakeh non moololoah Pérgamo ",
        "012": "'Xiktlajkuilili n tlayákanki non kajki Pérgamo kan moololoah n tlaneltokakeh: “Ijkí kijtoa Akin kipixtok n espada yakawitstik non ojka tlateki:",
        "013": "Ne nikmati nochi tlan tikchiwa iwa kan tichantitok. Tichantitok ompa kan satanás tlanawatijtok, iwa maya ijkó te nochipa tikchiwa tlan Ne nimitsnawatia. Ayik tikilkajtika Notoka, nion ijkuak Herodes Antipas akin okitematiltiaya notlajtol okimiktijkeh ompa Pérgamo kan chantitok n satanás.",
        "014": "Pero noiwa tikpia itla tlan amo nikwelita: ompa tikimpixtok sikimeh non amo kinekih kikawaskeh tlan Balaam okitemachti. Balaam okititi n Balac kenomi kintlajtlakolchiwaltis n tlakah de Israel, iwa okintoktih makikuakah tlan yokinmanilijkah n diostsitsinteh non kinmachijchiwah iwa okintojtopewaya maawilnemikah.",
        "015": "Noiwa mowa kateh sikimeh non kineltokah tlan n nicolaítas kitemachtiah.",
        "016": "Yika, ximoyolpatla, porke tla amó, san nima nias nimitsonitati iwa nikintlaijyowiltis ika noespada non kisa itech nokamak.",
        "017": "Akin kineki kajsikamatis, makikaki tlan n Espíritu kinmilia n tokniwah non moololoah itech Itoka Cristo: Nochi akin kixikos tlan amokuali, nikmakas n tlákuali non itoka maná, non tlaatitok ilwikak; iwa nikmakas se tetsintli istak kan ijkuilitos se yankuik itoka, non amaka ok se kixmatis, sanwel akin kiselis.”",
        "head_4": "Juan kintlajkuililia n tlaneltokakeh non moololoah Tiatira ",
        "018": "'Xiktlajkuilili n tlayákanki non kajki Tiatira kan moololoah n tlaneltokakeh: “Ijkí kijtoa Ikone Dios, non ixtololowah xotlatokeh kemi tletl, iwa ikxiwah tsotlantokeh kemi tépostli non itoka bronse.",
        "019": "Ne nikmati nochi tlan tikchiwa. Nikixmati motetlasojtlalis, motlaneltokalis, iwa kenijki tikimpalewia oksikimeh, noiwa kemi titlaxikoa ijkuak titlaijyowia, noiwa onikma axa titekititok okachi ke achto.",
        "020": "Pero onka itla tlan tikchiwa tlan amo nikwelita, ompa tikpixtok n siwatl Jezabel, non kijtoa tetlapowia de itlajtol Dios pero ika tlan kitemachtia kinkajkayawa notekitwah para mamomekatijtinemikah iwa makikuakah n tlákuali non kinmaniliah n diostsitsinteh non kinmachijchiwah.",
        "021": "Ne yonikmák kech tonati non siwatl para mamoyolkopa pero ye amo kineki kikawas imekatanajchiwalis.",
        "022": "Yika niktlamotlas ixko petlatl ika kokólistli iwa noijki nikintoktis mamokokokah iwa matlaijyowikah akimeh íwa kochtinemih itech tlajtlákoli, tla amo moyolpatlah iwa kikawah n tlajtlákoli non ye kichiwa,",
        "023": "nikinmiktis ipilwah non siwatl ika se chikawak kokólistli. Ijkó nochteh n tokniwah kitaskeh Ne kuali nikmatok nochi tlan kiyejyekoah n tlakah itech intlamachilis iwa tlan kimachiliah ijtik inyolo. Iwa se por se de nomejwah nomechtlaxtlawis ika tlan ononkichijtinenkeh.",
        "024": "Pero nomejwah akimeh nonkateh ompa Tiatira, nomejwah akimeh amo nonkichijtinemih tlan Jezabel kitemachtia nion nonkixmatih tlan yejwah kiliah “weyi tlamachtílistli de n satanás non miakeh amo kixmatih”, nomejwah mach ok itla ok se nomechnawatia.",
        "025": "Pero ayik xikkawakah tlan ya nonkipixtokeh asta maniwiki.",
        "026": "Akin tlatlanis iwa kichijtinemis tlan Ne nikwelita makichiwa asta n iksemi tonatijmeh, Ne nikchiwas matlanawati itech nochteh n paísmeh,",
        "027": "iwa kinawatijtos kemi akin chikawak tlanawatia ika se tlakotl iwa asta kintlatlapatsas kemi yaskiah xoktsimeh de barro, ijkó kemi Notajtsi okichi noiwa Ne manitlanawati.",
        "028": "Noiwa nikmakas n weyi sítlali non pankisa kualka.",
        "029": "Akin kineki kajsikamatis makikaki tlan n Espíritu kinmilia n tokniwah non moololoah itech Itoka Cristo Jesús.”"
    },
    "003": {
        "head_1": "Juan kintlajkuililia n tlaneltokakeh non moololoah Sardis ",
        "001": "'Xiktlajkuilili n tlayákanki non kajki Sardis kan moololoah n tlaneltokakeh: “Ijkí kijtoa akin kimpixtok n chikome espíritus de Dios iwa n chikome sítlalteh: Ne nikmati nochi tlan tikchiwa, iwa nikmati moespíritu miktok maya tikijtoah tiyolitok.",
        "002": "Xijsa iwa oksepa xikchikawalti motlaneltokalis non yotikpolojtoka, porke yonikitak tlan tikchiwa, ayamó ajsitok inawak Dios.",
        "003": "Xikilnamiki n tlamachtílistli non yotikak. Xiktlakita iwa ximoyolpatla inawak Dios. Tla amo tiijsatos, san kemi se ichtek nonkisati monawak, iwa nion amo tikmatis tlan oras niwalkalakiti.",
        "004": "Noiwa nikmatok ompa Sardis tikimpixtok sikimeh non amo okimpochejkeh intlakenwah ika tlajtlákoli. Yejwah nemiskeh nowa ika istaktik intlakeh, porke okimotlanilijkeh.",
        "005": "Nochi akin tlatlanis kitlaliliskeh istaktik itlake, iwa ayik nikpojpolos itoka ompa itech amatlajkuíloli kan machotitokeh akimeh yolitoskeh nochipa, iwa itoka niknextis iyakapa n Notajtsi iwa iyakapa n iangelwah.",
        "006": "¡Akin kineki kajsikamatis makikaki tlan n Espíritu kinmilia nochteh n tokniwah non moololoah itech Itoka Cristo Jesús!”",
        "head_2": "Juan kintlajkuililia n tlaneltokakeh non moololoah Filadelfia ",
        "007": "'Xiktlajkuilili n tlayákanki non kajki Filadelfia kan moololoah n tlaneltokakeh: “Ye ni tlan kijtoa akin milák chipawak iwa yolmilajka; akin kipixtok iyabe n rey David, akin ijkuak tlatlapoa amaka ok se weleti tlatsakua, iwa ijkuak tlatsakua, amaka ok se weleti tlatlapoa:",
        "008": "Ne nikmati nochi tlan tikchiwa. Xikita, oniktlali moyakapa se kaltentli non tlapotok iwa amaka weletis kitsakuas; porke maya amo tichikawak, otiktlakitak notlajtol iwa ayik otikixtlaati motlaneltokalis non techpialia.",
        "009": "Xikita, Ne nimitsinmaktilis sikimeh non kineltokatinemih n satanás, akimeh motenewah judíojteh iwa amo milák. Nikintoktis mamotlankuaketsakah mokxitla para makimatikah kenijki nimitstlasojtla.",
        "010": "Te otikchi tlan onimitsnawati iwa nochi otikxiko, yika ne nimitspalewis ximakisa itech n tlaijyowílistli non wits ipan tlaltíkpaktli. Non ora nikinyejyekos nochteh n tlaltikpaktlakah.",
        "011": "Niman niwits. Nochipa xikneltokato notlajtol para amaka mamitskixtili mokorona.",
        "012": "Akin tlatlanis, niktlalis kemi pilar kan itiopa Nodios, iwa ayik kisas de ompa; itech nikijkuilos itoka Nodios, itoka n yankuik Jerusalén non waltemoa de ilwikak non Ye ialtépeu, iwa itech nikijkuilos yankuik notoka.",
        "013": "¡Akin kimati tlakaki makikaki tlan n Espíritu kinmilia n tokniwah non moololoah itech Itoka Cristo Jesús!”",
        "head_3": "Juan kintlajkuililia n tlaneltokakeh non moololoah Laodisea ",
        "014": "'Xiktlajkuilili n tlayákanki non kajki Laodisea kan moololoah n tlaneltokakeh: “Ijkí kijtoa Akin itoka ‘Ijkó Mamochiwa’, Akin inewia okitak iwa milájka, iwa por Ye Dios okichijchi nochi tlan onka:",
        "015": "Ne nikmati nochi tlan tikchiwa. Ne nikmatok te nion tisesek nion titotonik. ¡Okachi kuali tla tiyetoskia tisesek noso titotonik!",
        "016": "Pero kemi san tiyámanki, iwa amo tisesek nion titotonik, yika nimitstlakopas.",
        "017": "Te tikijtoa tiktlawelpia, iwa tikijtoa amitla mitspoloa. Pero Ne nikijtoa amo tikajsikamati iwa amo tikpia pakílistli, amitla mopati, amitla tikpia, amo titlachia iwa tixipetstik.",
        "018": "Yika, xikkaki tlan nimitsilia: nonawak xikkoaki oro chipawak non yokichichipajkeh ijtik tletl iwa ijkó milák tiktlawelpias; techkuili tlakemitl istaktik iwa ximotlakenti para ayakmó ximopijpinatijtinemi ijkó kemi tika tixipetstik. Noiwa techkuili pajtli para moixtololowah iwa xikmotlalili itech moixtololowah para ijkó kuali xitlachia.",
        "019": "Akimeh Ne nikintlasojtla, nikinnonotsa iwa nikintlaijyowiltia. Yika, ximochijchikawa techweyili ika nochi moyolo, iwa ximoyolpatla nonawak.",
        "020": "Techkaki, ne nimoketok mokaltempa, iwa nitlakakalatok, tla aka kikaki notlajtol iwa nechtlatlapolia, ne nikalakis, nitlakuas iwa, iwa ye nowa.",
        "021": "Akin tlatlanis, nikkawilis mamotlali nowa kan ne nitlanawatijtok, ijkó kemi ne onitlátlanki iwa onimotlali iwa n Notajtsi kan tlanawatijtok.",
        "022": "¡Akin kineki kajsikamatis, makikaki tlan n Espíritu kinmilia n tokniwah non moololoah itech Itoka Cristo Jesús!”"
    },
    "004": {
        "head_1": "Kiweyiliah Dios kan ilwikak ",
        "001": "Satepa ijkuak ijkó opanok, oniajkotlachixki iwa onikitak otlapotoka se kaltentli kan ilwikak, iwa n tlájtoli non achto onéchnotski, otékuinki chikaktik kemi se tlapítsali, iwa onechili: —Xiwaltlejko nika, iwa nimitsititis nochi tlan satepa tlamochiwas.",
        "002": "San nima n Espíritu owala notech, iwa onikitak kan ilwikak se weyi yáyantli, iwa ipan non yáyantli aka ompa oewatoka.",
        "003": "Iwa akin oewatoka itech non yáyantli, omotaya kemi se tetl tsotlantok non itoka jaspe noso kornalina. Iwa non yáyantli okiyawalojtoka se kosamalotl non satlawel otsotlania kemi se tetl non itoka esmeralda.",
        "004": "Non yáyantli okiyawalojtokah sempoali iwa nawi (24) yáyanteh. Iwa ipan nonteh yáyanteh oewatokah sempóali iwa nawi tetajtsitsinteh non istaktlakentitokah, iwa sejse okipixtoka ipan intsonteko se korona de oro.",
        "005": "Ompa de kan non weyi yáyantli okisaya tlapejpetlanílisteh, otlaijkuyukaya iwa otlatejtekuinia, iwa iyakapa non weyi yáyantli oxotlatokah chikome tláwilteh. Nonteh chikome tláwilteh, yejwah Iespíritus n Dios.",
        "006": "Noiwa iyakapa non weyi yáyantli okatka se weyi atl kemi teskatl. Tlatlajkotia, iwa ik iyawalojka non weyi yáyantli, okatkah nawi non yolitokeh iwa ik inyakapah iwa ik inkuitlapa okimpiayah miakeh inmixtololowah.",
        "007": "Non otlapewaltijtoka omotaya kemi se lío; non ipan ome omotaya kemi se torojkonetl; non ipan eyi omotaya kemi se tlakatl; iwa non ipan nawi, omotaya kemi se águila non patlanti.",
        "008": "Nonteh nawi non yolitokeh okimpiayah chikwase inmajaswah, ik tlaijtik iwa ik pánixko okimpiayah miakeh inmixtololowah. Iwa nochi tonati tlajka iwa n yuak okijtoayah: ¡Santo, Santo, Santísimo, Toteko Dios non semi weletini, Akin okatka, Akin kajki iwa Akin wits!",
        "009": "Iwa ijkuak nonteh non yolitokeh kiweyiliah, kimawistiliah iwa motlasojkamatih inawak, Akin ewatok ipan non weyi yáyantli iwa nochipa yolitok.",
        "010": "N sempóali iwa n nawi tetajtsitsinteh motlankuaketsaskeh iyakapa, kiweyiliskeh Akin nochipa yolitok semijkak, iwa kintlaliskeh inkoronajwah ikxitla n weyi yáyantli, iwa kijtoskeh:",
        "011": "Toteko Dios, sanwel Tejwatsi moaxka n weyílistli, mawistílistli iwa n weletílistli. Porke Tejwatsi otikchijchi nochi tlan onka, iwa tejwatsi otikmonekilti mayetokah, yika otikinchijchi."
    },
    "005": {
        "head_1": "Juan okitak n amatlajkuíloli iwa n Ichkatsi ",
        "001": "Ijkuakó, akin oewatoka ipan weyi yáyantli, onikitili itech ima se amatlajkuíloli non omemelitoka iwa oijkuilitoka ik tlijtik iwa ik pánixko, iwa oyekpepechitoka ika chikome seyojteh.",
        "002": "Iwa onikitak se ángel weletini non okijtoaya ika chikawak tlájtoli: —¿Akin okachi yolchipawak makitlapo n amatlajkuíloli iwa makintsomoni n seyojteh?",
        "003": "Pero nion itech ilwikak nion ipan tlaltíkpaktli nion itlampa tlali, omoajsia se non weletiskia kitlapos nion aka omixewiaya kontlajtlatas n amatlajkuíloli.",
        "004": "Iwa ne satlawel onichokaya, porke amo omoajsia nion se yolchipawak akin weletiskia kitlapos non amatlajkuíloli iwa kiamapoas.",
        "005": "Ijkuakó seme de nonteh tetajtsitsinteh onechili: —Ayakmó xichoka, n lío non iwejkaixwi n Judá iwa n rey David, yotlátlanki iwa Ye weletis kitlapos non amatlajkuíloli iwa kintsomonis n chikome seyojteh.",
        "006": "Ijkuakó, tlatlajkotia kan kajki n weyi yáyantli, intlajkotiah n nawi non yolitokeh iwa intlajkotiaj n sempóali iwa n nawi tetajtsitsinteh. Onikitak omoketoka se Ichkatsi non omotaya kemi sikin okimiktijkeh. Okimpiaya chikome ikuakuanwah iwa chikome ixtololowah; nonteh ixtololomeh kijtosnekih n chikome espíritus de Dios non Ye okwalintítlanki ipan nochi n tlaltíkpaktli.",
        "007": "N Ichkatsi omijkuani inawak Dios Akin oewatoka kan iyayan iwa okónanki n amatlajkuíloli non okipixtoka itech imayekma.",
        "008": "Ijkuak okónanki n amatlajkuíloli, nonteh nawi non yolitokeh, iwa n sempóali iwa n nawi (24) tetajtsitsinteh owetskeh iyakapa n Ichkatsi. Nochteh okipixtokah sejsen arpa iwa okikitskijtiayah sejsen kopalkaxitl non okinchijchijkeh de oro iwa otentokah ika kópali. Non kópali okatka intiotsajtsilis de akimeh iaxkawah Dios.",
        "009": "Iwa okitlakuikiliayah nin yankuik tlakuíkali: Sanwel Tejwatsi tiweletis tikonanas n amatlajkuíloli iwa tikintsomonilis iseyojwah; ken omitsmiktijkeh, iwa ika moesso otechko para matiyetokah iaxkawah Dios, itech nochteh n tlaltikpaktlakah, itech nochteh akimeh kipiah ok se intlajtol, itech nochteh n altepemeh iwa oksikimeh wejweyi tlalmeh.",
        "010": "Otechtlali tireyes iwa titiopixkeh inawak Dios, iwa titlanawatijtoskeh ipan nochi n tlaltíkpaktli.",
        "011": "Otlanki onontláchixki, iwa onikinmitak miakeh ángelteh okiyawalojtokah n weyi yáyantli, noiwa ompa okatkah n tetajtsitsinteh iwa non nawi non yolitokeh, iwa nochteh otlajtojtokah. Satlawel miakeh miyomeh ompa okatkah,",
        "012": "iwa chikaktik okijtoayah: ¡N Ichkatsi non okimiktijkeh sanwel Ye mayeto weletini, iwa nochi mayeto iaxka, noiwa maixtlamati iwa mayeto chikawak, noiwa makitlakitakah, iwa makiweyilikah iwa kuali makiyektenewakah!",
        "013": "Noiwa nochi tlan Dios okichijchi, tlan kajki itech ilwikak, ixko tlali, itlampa tlali iwa itech weyi atl, iwa nochi tlan intech onka, onikak okijtoayah: ¡Akin ewatok itech n weyi yáyantli iwa n Ichkatsi, matiktlakuikilikah, matiktlakitakah, matikweyijkachiwakah, iwa nochipa makipia weletílistli, axa, iwa nochipa!",
        "014": "Iwa non nawi, non yolitokeh, okijtoayah: —¡Ijkó mamochiwa! Iwa n sempóali iwa n nawi tetajtsitsinteh omotlankuaketsayah iwa okiweyiliayah."
    },
    "006": {
        "head_1": "N chikome seyojteh ",
        "001": "Onikitak kenomi n Ichkatsi okitsomoni seme de n chikome seyojteh, noiwa onikak seme de n nawi non yolitokeh, chikaktik otlajto kemi se tlatekuinílistli iwa okijto: —¡Xiwiki!",
        "002": "Onontláchixki iwa onikitak se kabayo istak, iwa akin ipa otlejkotoka okikitskijtoka se arko. Okimakakeh se korona, iwa okistewak kemi se tlátlanki para okachi tlatlanis.",
        "003": "Ijkuak n Ichkatsi okitsomoni non ipan ome seyo, non ipan ome kemi yolkatl, onikak okijto: —¡Xiwiki!",
        "004": "Iwa okiski ok se kabayo chichiltik, akin ipa otlejkotiaya okiseli se espada iwa weletílistli para kintoktis san yejwah innewiah mamotekilmakakah iwa mamokechtsojtsontekikah n tlaltikpaktlakah.",
        "005": "Ijkuak n Ichkatsi okitsomoni non ipan eyi seyo, non ipan eyi kemi yolkatl onikak okijto: —¡Xiwiki! Oniontláchixki, iwa onikitak se kabayo tliliwik, iwa akin ipa otlejkotiaya okipixtoka se balansa itech ima.",
        "006": "Iwa intlajkotiah nonteh nawi non yolitokeh, onikak se tlájtoli non okijtoaya: —Se kilo trigo noso eyi kilo sebada ipati tlan se tlakéwali kitlani itech se tonati. Pero amo san xikawilti n aseite iwa n vino.",
        "007": "Ijkuak n Ichkatsi okitsomoni non ipan nawi seyo, non nawi kemi yolkatl onikak okijto: —¡Xiwiki!",
        "008": "Oniontláchixki iwa onikitak se kabayo kostik, iwa akin ipa otlejkotiaya omonotsaya Mikílistli, iwa n Miktla okualtokaya. Iwa akin otlejkotiaya ipan non kabayo okimakakeh weletílistli para makinmijmikti ika espada, ika apisotl, ika kokólisteh iwa ika yolkameh tekuanimeh, se kuarto de akimeh nemi ipan nin tlaltíkpaktli.",
        "009": "Ijkuak n Ichkatsi okitsomoni non ipan mákuili seyo, itlampa n artal onikitak inmalmajwah akimeh okinkechtsontekeh por okitlakitakeh itlajtol Dios.",
        "010": "Yejwah chikaktik otsajtsiah: —Toteko Dios Yolchipawak Tejwatsi Akin nochipa tikchiwa tlan tikijtoa, ¿asta kemania tikintlaijyowiltis iwa tikintlaxtlawaltis akimeh otechmiktijkeh ipan nin tlaltíkpaktli?",
        "011": "Ijkuakó okinmajmakakeh intlakeh istak, iwa okimilijkeh mamosewikah ok kechmeh tonatijmeh, asta mamoajxitikah inmikniwah akimeh noiwa kitekitiliah Cristo, akimeh ok opoliwiah kinmiktiskeh kemi yejwah.",
        "012": "Ijkuak n Ichkatsi okitsomoni n chikwase n seyo, oniontláchixki, iwa chikawak otlalólinki. N tonati otlilewik kemi se tlakemitl tliliwik, n metsi ochichilewik kemi estli,",
        "013": "iwa n sítlalteh owewetsikoh ixko tlali, kemi ijkuak n ejekatl kiwiwixoa se igoskuawitl iwa kitepewilia nochi itlakilo non ok xoxobik.",
        "014": "N ilwikak san owalpoliwik kemi ijkuak moololoa se amatl, iwa nochteh n tepemeh iwa n tlalmeh non pankistokeh itlajko n weyi atl omijkuanijkeh de kan okatkah.",
        "015": "Iwa n reyes non tlanawatijtokeh itech nin tlaltíkpaktli, sansikah iwa n wejweyi teachkameh, noiwa non tominyojkeh, n kapitameh, n tekiwajkeh, nochteh n tlakah akimeh tenawak tekitih iwa akimeh inselti monawatiah, nochteh oyajkeh omotlajtlaatitoh tepeyo kan kúyokteh iwa intsalko n wejweyijtikeh temeh.",
        "016": "Iwa okimiliayah n tepemeh iwa n temeh non wejweyijtikeh: —¡Topa xiwetsikah, iwa techpachokah para amo matechita neká Akin ewatok ipan weyi yáyantli, iwa amo matechkualankaita n Ichkatsi,",
        "017": "porke yoajsiko n tonati iwa techtlaijyowiltiskeh! ¡Amaka weletis kixikos inkualanilis!"
    },
    "007": {
        "head_1": "Kinmixkuamachotiah n 144,000 ",
        "001": "Satepa, onikinmitak nawi ángelteh non omokejketokah itech n nawi itlatenyowah n tlaltíkpaktli, okitsakuilijtokah n ejekatl non ik ompa owalaya, para amo matlaxojpitsa ixko tlali, nion itech weyi atl, nion kan tlakuaujyo.",
        "002": "Noiwa onikitak ok se ángel non owalaya kan ik kisa tonati, iwa okualikaya non ika Dios tlaixmachotiskia. Nin ángel, chikaktik okintsajtsili n nawi ángelteh non okiselijkeh weletílistli para makikojkokah n tlaltíkpaktli iwa nochi tlan onka itech weyi atl.",
        "003": "Iwa okinmili: —¡Amaka xikkojkokah nion n tlaltíkpaktli, nion tlan onka itech weyi atl, nion n wejweyi kuaujmeh, asta matitlamikah matikinmixkuaneskayotikah itekitwah Dios!",
        "004": "Iwa onikak okintenejkeh 144,000 non okinmixkuaneskayotijkeh, nochteh non walewatokeh de Israel.",
        "005": "Okinmixneskayotijkeh",
        "head_2": "Senmiaktikeh otlakentitokah ika intlakeh istak ",
        "009": "Ijkuak yotlanki onikitak nochi ni, onikinmitak senmiaktikeh tlaltikpaktlakah non ayakmaka oweletia okimpoaya, omoketokah iyakapa n weyi yáyantli iwa iyakapa n Ichkatsi. Yejwah otlakentitokah ika intlakeh istak, iwa itech inmawah okipixtokah siki soyatl; yejwah owalajkeh ik nochteh tlalmeh itech nin tlaltíkpaktli, de nochi familiajteh, iwa de nochi altepemeh non tlatlamantli otlachixtokah iwa tlatlamantli intlajtol okipiayah.",
        "010": "Nochteh otsajtsiah chikawak: ¡Totemakixtilis wits de Todios iwa n Ichkatsi, Akin ewatok ipan weyi yáyantli! ¡Ijkó mamochiwa! Matikyektenewakah, matikweyilikah, iwa matikmatikah Ye ixtlamati iwa matimotlasojkamatikah inawak, iwa sanwel Ye kipia weletílistli iwa chikawálistli. Yika, matiktlakitakah Todios axa iwa nochipa. ¡Ijkó mamochiwa!",
        "013": "Ijkuakó seme de n tetajtsitsinteh onechtlajtlani: —¿Akimeh ninteh non tlakentitokeh ika intlakeh istak, iwa kan walewatokeh?",
        "014": "Ne oniknankili: —Teta, tejwatsi tikmatok. Iwa Ye onechili: —Nika kateh akimeh yopanokeh itech n weyi tlaijyowílistli, yejwah yokimpakeh intlakenwah iwa okinmistayaltijkeh ika iesso n Ichkatsi.",
        "015": "Yika, kateh iyakapa iweyi iyayan Dios, tlajka iwa n yuak kiweyiliah itech iweyitiopa; iwa akin ewatok ipan weyi yáyantli inwah yetos iwa kimpalewijtos.",
        "016": "Mach ok apismikiskeh nion amikiskeh. N tonati ayakmó kintlatis nion kintonalmiktis",
        "017": "porke n Ichkatsi, non kajki tlatlajkotiah kan weyi yáyantli, kinmokuitlawis kemi n tlájpixki kinmokuitlawia iichkawah, iwa kinwikas kan améyali non kichiwa se mayolito; iwa Dios kinwajwachilis inmixayo nochteh yejwah."
    },
    "008": {
        "head_1": "Non chikome seyo iwa n kopalkaxitl de oro ",
        "001": "Ijkuak n Ichkatsi okitsomoni n chikome seyo, san owaltlamoka itech ilwikak kemi tlajko ora.",
        "002": "Otlanki onikimitak n chikome ángelteh non nochipa kateh iyakapan Dios, iwa okinmajmakakeh sejsen tlapítsali.",
        "003": "Satepa ok se ángel owala omoketsako iyakapa n artal de oro non kajki iyakapa n weyi yáyantli iwa okualikaya se kopalkaxitl de oro. Nin ángel okimakakeh miak kópali para ika matlapopochwi ipan artal sansikah ika intiotsajtsilis nochteh n yolchipawakeh.",
        "004": "Iwa ipokyo n kópali non ika otetlaweyilijtoka n ángel, iwa intiotsajtsilis n yolchipawakeh, sansikah otlejkokeh iwa okalakitoh inawak Dios.",
        "005": "Ijkuakó n ángel okónanki n kopalkaxitl, okitemiti ika tlekúyoli non okatka kan artal iwa okualtlamotlak ipan tlaltíkpaktli. San nima owaltlatejtekuinki chikawak, otlaijkuyukak, otlapejpétlanki iwa otlalólinki.",
        "head_2": "N chikome tlapítsalteh ",
        "006": "N chikome ángelteh non okimpixtokah n chikome tlapítsalteh omoyektlatlalijkeh para tlapitsaskeh.",
        "007": "Non ipan se ángel okípitski itlapitsal, iwa san nima owalmokajka tesiwitl iwa tletl nelitiwits ika estli ipan tlaltíkpaktli. Iwa se tercio de n tlaltíkpaktli otlatlak. Nochi kuawitl iwa xiwitl xoxobik otlatlak.",
        "008": "Non ipan ome ángel okípitski itlapitsal, iwa okikajkajkeh ijtik weyi atl, kemi se weyi tepetl xotlatiwits, iwa se tercio de n weyi atl omókopki estli.",
        "009": "Iwa se tercio tlan oyolitoka itech weyi atl omikki, iwa se tercio n barkojteh non onemiah ixko atl okinxixititskeh.",
        "010": "Non ipan eyi ángel okípitski itlapitsal, iwa se weyi sítlali xotlatiwits owalwetsiko ipan se tercio itech nochteh n rios iwa n améyalteh.",
        "011": "Non sítlali itoka Chichiktik. Yika se tercio itech nochteh n ameh non kateh ipan tlaltíkpaktli ochichiyakeh, iwa miakeh omijmikeh porke okonikeh non atl.",
        "012": "Non ipan nawi ángel okípitski itlapitsal, ijkuakó se tercio n tónati okualok, noiwa se tercio n metsi iwa n se tercio nochteh n sítlalteh osejseujkeh. Yika, tlajka iwa n yuak mach ok oyektlawijkeh.",
        "013": "Otlanki oniontláchixki, iwa onikitak se águila opatlantinemia itlajko ilwikak, iwa chikawak okijtoaya: —¡Miálmasteh akimeh nemih ipan tlaltíkpaktli, porke ok poliwi kipitsaskeh intlapitsal non ok eyi ángelteh!"
    },
    "009": {
        "001": "Non ipan mákuili ángel okípitski itlapitsal, iwa onikitak se sítlali non owetsiko ipan tlaltíkpaktli. Iwa non sítlali okimakakeh n yabe non ika motlapoa non sentlawejkatlantik poso.",
        "002": "Otlanki okitlapo n sentlawejkatlantik poso, iwa ijtik opé kisa miak poktli kemi ijkuak popoka se weyi orno. Iwa n poktli non itech okisaya, okipoktemiti n tonati iwa n ejekatl.",
        "003": "Iwa ijtik non poktli okiskeh wejweyi chapulimeh non opatlantinemiah ipan tlaltíkpaktli. Nonteh chapulimeh okinmakakeh weletílistli para matlatepinikah kemi yaskiah kolomeh.",
        "004": "Nonteh kemi chapulimeh, okinnawatijkeh amo makikuajkuakah n xiwitl non onka ipan tlaltíkpaktli, nion itla tlan selistok noso itla kuawitl, yej sanwel makintepinikah n tlaltikpaktlakah akimeh amo kipiah ixneskayo Dios itech inmixkuak.",
        "005": "Pero amo okinkawilijkeh makinmiktikah n tlakah, yej san makinkojkokah mákuili mestli; iwa ijkuak nonteh kemi chapulimeh otlatepiniayah, chikawak otekokoaya kemi ijkuak tlatepinia se kolotl.",
        "006": "Itech nonteh tonatijmeh, n tlakah kinekiskeh momiktiskeh pero mach weletis mikiskeh. Iwa maya kinekiskiah mamikikah, n mikílistli kincholilis.",
        "007": "Ninteh kemi chapulimeh okatkah kemi kabayojteh non kintekitiltiah kan momijmiktilo. Itech intsonteko okiwikayah kemi se korona de oro, iwa otlachixtokah kemi yaskiah tlakah.",
        "008": "Intsonkal okatka weweyaktik kemi itsonkal se siwatl, iwa intlanwah kemi se lío.",
        "009": "Iwa innakayo okemelitoka ika se tlakuaktik ewayotl kemi yaskia tépostli. Iwa inmajaswah chikawak oijkuyukayah, kemi miakeh karretajteh non motlelojtiwih kan momijmiktilo.",
        "010": "Okatkah kuitlapilejkeh kemi kolomeh iwa ika otlatepiniayah. Iwa itech inkuitlapil okipiayah weletílistli para kinkojkoskeh n tlakah mákuili mestli.",
        "011": "Ninteh kemi chapulimeh okinnawatijtoka n ángel non owalewatoka kan sentlawejkatlantik. Non ángel itech tlájtoli hebreo itoka Abadón, iwa itech tlájtoli griego itoka Apolión, non kijtosneki: Teixpolo.",
        "012": "Iwa opanok nin tlaijyowílistli non otlapewaltijtoka. Pero ok ome sikin witseh.",
        "013": "Non ipan chikwase ángel okípitski itlapitsal, iwa onikak se tlájtoli non okisaya intsalko nonteh nawi kuakuameh non okimpiaya n artal de oro non okatka iyakapan Dios.",
        "014": "Nin tlájtoli okili n chikwase ángel non okipixtoka itlapitsal: —Xikinkajkawa n nawi ángelteh non ilpitokeh inakastla n weyi río Éufrates.",
        "015": "Ijkuakó okinkajkajkeh nonteh nawi ángelteh, porke yowejka okintlalijkah para ijkuak ajsiskia non ora, non tonati, non mestli iwa non xiwitl para kinmijmiktiskeh se tercio de nochteh n tlaltikpaktlakah.",
        "016": "Iwa onikak okintenejkeh ome siento miyomeh soldadojteh non omotleloayah ipan kabayo.",
        "017": "Ijkó onikinmitak n kabayojteh itech tlan onechmonextili. Iwa non impah otlejkotiayah oelpantlakentitokah ika se tépostli patlawak kemi tletl, safiro iwa asufre. Iwa inkabayojwah okipiayah intsonteko kemi liomeh, iwa itech inkamak okikisaya tletl, poktli iwa asufre.",
        "018": "Iwa se tercio nochteh n tlaltikpaktlakah omijmikeh ika ninteh eyi kokólisteh non okisayah itech inkamak n kabayojteh ika tletl, poktli iwa asufre.",
        "019": "Inweletilis nonteh kabayojteh okatka itech inkamak iwa itech inkuitlapil; porke inkuitlapil okatka kemi se koatl non okipiaya itsonteko, iwa ika otekuayah.",
        "020": "Pero n oksikimeh tlaltikpaktlakah non amo omijmikeh ika ninteh eyi kokólisteh, amo okikajkeh n tlajtlákoli non okichijtinemiah; yej okiwilitakeh kinweyilijtinemiskeh n demóniojteh iwa n diosmeh non kinmachijchiwah ika oro, plata, bronse, tetl iwa kuawitl, ninteh amo tlachiah, nion tlakakih, nion weletih nejnemih.",
        "021": "Iwa amo okikajkeh temiktiskeh, tetlajchiwiskeh, momekatijtinemiskeh iwa tlachtekiskeh."
    },
    "010": {
        "head_1": "N ángel non okipixtoka n librojtsi ",
        "001": "Ijkuakó onikitak ok se ángel weletini non otemotiwalaya de ilwikak iwa okikentijtiwalaya se mextli, iwa ipan itsonteko okiyawaloaya se kosamalotl. Ixko otsotlania kemi n tonati, iwa ikxiwah omotayah kemi ome tlakétsali de tletl.",
        "002": "Itech ima okipixtoka se amatlajkuíloli tlapotok, iwa ika iyekmaikxi otlaksak itech weyi atl, iwa ika iopochmaikxi otlaksak itech tlali.",
        "003": "Otlanki chikawak owaltsajtsik kemi se lío, iwa omokakeh chikome tlatekuinílisteh non okinankilijkeh.",
        "004": "Ijkuak nonteh chikome tlatekuinílisteh otlanankilijkeh, ne yoniaya nikijkuiloti tlan okijtojkeh. San nima onikak se tlájtoli kan ilwikak non onechiliaya: —Xiktlaati tlan okijtojkeh n chikome tlatekuinílisteh, iwa amo xikijkuilo.",
        "005": "Ijkuakó n ángel non onikitak moketok ipan weyi atl iwa n tlali, okajkok imayekma ik ilwikak",
        "006": "iwa okimilajkaijto ixpa n Dios Akin nochipa yolitok, Akin okichijchi n ilwikak, n tlaltíkpaktli, n weyi atl iwa nochi tlan onka intech, iwa okijto: —Ayakmó wejkawas n tonati,",
        "007": "porke ijkuak ajsiki n tonati non ipan chikome ángel kipitsas itlapitsal, ijkuakó panos nochi tlan ayamó okimatiah n tlaltikpaktlakah, ijkó kemi Dios ya wejkawitl okinmatiltih ika n tiotlajtojkeh.",
        "008": "N tlájtoli non onechalnotska kan ilwikak oksepa onechtlapowi iwa onechili: —Xio inawak n ángel non moketok ipan weyi atl iwa ixko tlali, iwa xikonana n amatlajkuíloli tlapotok non kipixtok itech ima.",
        "009": "Onia kan omoketoka n ángel iwa oniktlajtlanili manechmaka n amatlajkuíloli iwa Ye onechili: —Xikonana iwa xikuajtiwetsi. Itech mokamak tikmachilis tsopelik kemi n nékuitli, pero mijtik, chichiyas.",
        "010": "Ijkuakó onikkitski n amatlajkuíloli itech ima n ángel iwa onikuajtíwetski; itech nokamak otsopeliak kemi nékuitli, pero ochichiyak ijtik notlalax.",
        "011": "Satepa onechilijkeh: —Oksepa moneki xitetlapowi tlan satepa mochiwaskeh n tlaltikpaktlakah, n tlalmeh, iwa non kipiah oksikimeh intlajtol iwa n reyes."
    },
    "011": {
        "head_1": "Ome akimeh milák nochi okitakeh ",
        "001": "Onechmakakeh se oatl kemi se tlakotl non ika se tlatamachiwa, iwa onechilijkeh: —Ximoketsa iwa xiktamachiwa n Weyi Tiopa de Dios iwa n artal, iwa xikimpoa kechmeh non ompa kiweyiliah.",
        "002": "Amo xiktamachiwa n atrio non kajki ik ikaltempanyo n Weyi Tiopa de Dios, ken yokinmaktilijkeh non amo judíojteh, iwa yejwah kitlajtlaksaskeh n chipawak altepetl ome póali iwa ome (42) mestli.",
        "003": "Ne nikintitlanis ome profetas. Yejwah tlakentitiaskeh ika intlakeh wapawak, para matetlapowikah de notlajtol se mil iwa ome siento iwa n eyi póali (1,260) tonatijmeh.",
        "004": "Ninteh ome profetas yejwah n ome olivos noiwa n ome kandelerojteh non moketokeh iyakapan Totajtsi Dios Akin tlanawatijtok ipan nin tlaltíkpaktli.",
        "005": "Tla aka kineki kinkojkos ninteh ome profetas, yejwah kikixtiah tletl itech inkamak, iwa kinmiktiskeh akimeh kinkokoliah.",
        "006": "Yejwah noiwa kipiah weletílistli ken kitsakuaskeh n ilwikak, iwa ijkó amo makiawi itech nonteh tonatijmeh ijkuak tetlapowijtinemiskeh itlajtol Dios. Noiwa kipiah weletílistli kenomi n atl kikopaskeh estli, iwa kenomi kitlaijyowiltiskeh n tlaltíkpaktli ika miak kokólisteh, san kech welta kinekiskeh.",
        "007": "Iwa keman yotlankeh okitematiltijkeh itlajtol Dios, n yolkatl temojti non walkisas ijtik poso sentlawejkatlantik, motekilmakas inwah, kintlanis iwa kinmiktis.",
        "008": "Inkuerpojwah wilantoskeh itlajko n sókalo kan altepetl de Jerusalén kan Toteko Cristo Jesús okikrusifikarojkeh, kan noiwa kitokayotiah Sodoma noso Egipto.",
        "009": "N tlakah itech nochteh n altepemeh, non amo san se intlachialis okipixtokah, noiwa non amo san se intlajtol okipiaya itech nochteh n tlalmeh, eyi tónati iwa n tlajko konimitoskeh ompa wilantoskeh inkuerpojwah iwa amo kitekawiliskeh makintlalpachokah.",
        "010": "Iwa akimeh chantitokeh ipan tlaltíkpaktli, pakmikiskeh iwa miak mopajpaktiskeh ijkuak kimatiskeh yomikkeh, asta kinmomamakaskeh tlatliokólilteh, porke nonteh ome iprofetajwah Dios, satlawel okintlaijyowiltiayah.",
        "011": "Satepa ijkuak yopanokeh eyi tonatijmeh iwa n tlajko, Dios okinyoliti iwa oksepa omokeketskeh, iwa nochteh non okimitakeh, satlawel omomojtijkeh.",
        "012": "San nima nonteh ome tlajtoltlatematiltijkeh okikakeh kan ilwikak se tlájtoli chikawak non okimiliaya: —¡Xiwaltlejkokah nika tlakpak! Iwa owaltlejkokeh ilwikak ijtik se mextli, iwa nochteh akimeh okinkokoliayah okimitakeh tlejkotiwih.",
        "013": "Ijkuakó owaltlalólinki chikaktik, iwa n májtlaktli itech se siento de nochteh n kalmeh owejwetskeh, iwa chikome mil tlakah de nin tlali omijmikeh. Iwa nochteh non amo omijmikeh satlawel omomojtijkeh, iwa opé kiweyiliah Dios non kajki ilwikak.",
        "014": "Non ipan ome tlaijyowílistli yopanok, iwa san nima ompa wits non eyi.",
        "head_2": "Non ipan chikome tlapítsali ",
        "015": "Non chikome ángel okípitski itlapitsal, ijkuakó owalmokakeh sikimeh tlájtolteh kan ilwikak, non okijtoayah chikawak: Axa nochteh n altepetlakameh non okinnawatijtokah n tekiwajkeh, yopanokeh imak Toteko Dios iwa Cristo Jesús; iwa Ye Akin tlanawatijtos axa iwa nochipa. Timotlasojkamatih monawak Toteko, Todios weletini, tejwatsi Akin axa timuistika, yotimuistikatka iwa tiwalmuikas, ken yotikonanki weyi moweletilis iwa yopé titlanawatia.",
        "018": "Nochteh n tlaltikpaktlakah okualankeh. Iwa yoajsiko n tonati ijkuak pewas titetlaijyowiltis, noiwa n tonati ijkuak Tejwatsi tikintlajtlakolmakas non yomikkeh. Tikintlaxtlawis motekitwah n profetas non okitetlapowijkeh motlajtol. Nochteh akimeh Tejwatsi moaxkawah iwa kiweyiliah Motoka, tsitsikitikeh iwa wejweyi, yoajsiko n tonati ijkuak tikimpojpolos akimeh kijtlakoah n tlaltíkpaktli.",
        "019": "Ijkuakó iweyi Tiopa Dios non kajki kan ilwikak, owalmotlapo, iwa ompa okatka n kaxa non ijtik okimpixtoka n májtlakteh itlanawatilwah. Iwa opé tlapejpetlani, tlaijkuyuka, tlatejtekuini, tlalolini iwa chikaktik opé tesiwi."
    },
    "012": {
        "head_1": "N siwatl iwa n dragón ",
        "001": "Ijkuakó owalmonexti se weyi neskayotl kan ilwikak: onikitak se siwatl okimokentijtoka n tonati, n metsi okatka ikxitla, iwa ipan itsonteko okipixtoka se korona non okimpiaya májtlaktli iwa ome sítlalteh.",
        "002": "Nin siwatl yokatka kókoxki de konetl, iwa otsajtsia ken ya tlakatiskia ikone.",
        "003": "Otlanki itech ilwikak owalmonexti ok se neskayotl: onikitak se weyi dragón chichiltik non okimpiaya chikome itsontekonwah, májtlaktli ikuakuanwah iwa sejsen korona ipan itsontekonwah.",
        "004": "Ika ikuitlapil okinmixtílanki se tercio de nochteh n sítlalteh non kateh ilwikak iwa okualintepe ipan tlaltíkpaktli. Nin dragón omoketsato iyakapa n siwatl iwa kikualis ikone san nima ijkuak tlakatiskia.",
        "005": "N siwatl okípixki se ikone chokotsi akin kinnawatijtos nochteh n tlaltikpaktlakah ika chikaktik tlanawátili. Iwa san nima okikixtilijkeh ikone iwa okiwikakeh inawak Dios kan yayantitok.",
        "006": "Iwa n siwatl omotlaatito kan amaka chanti, kan Dios okitlamajmanijka para ompa makitlakualtijtokah se mil iwa ome siento iwa n eyi póali (1260) tonatijmeh.",
        "007": "Satepa omotekilmakalok itech ilwikak. N ángel Miguel iwa iangelwah omotekilmakakeh iwa n dragón. Iwa iangelwah n dragón omotekilmakakeh iwa iangelwah n ángel Miguel.",
        "008": "Pero n dragón iwa iangelwah otlapolojkeh iwa ayakmó okinkawilijkeh mamokawakah ilwikak.",
        "009": "Ijkó okiwalkixtijkeh n weyi dragón, n koatl non yowejka kajki, non noiwa itoka diablo iwa satanás, ye akin kinkajkayawa nochteh n tlaltikpaktlakah. Ye iwa iangelwah okualintlamotlakeh ipan nin tlaltíkpaktli.",
        "010": "Ijkuakó onikak kan ilwikak se tlájtoli chikawak non okijtoaya: —Yoajsiko n tonati ijkuak nochteh iaxkawah Dios kinmakixtiskeh, yoneski iweletilis n Totajtsi Dios iwa yopé tlanawatia. Iwa n Cristo noiwa yokiseli tlanawátili; ken yokiwalkixtijkeh akin tlajka iwa yuak okinteiliaya tokniwah inawak Totajtsi Dios.",
        "011": "N tokniwah yokitlanilijkeh n diablo ika iesso n Ichkatsi iwa ika itlajtol Cristo. Iwa yejwah amo omaujkeh mikiskeh, yej okimosenmakakeh otetlapowijtinenkeh maya makinmiktikah.",
        "012": "Yika, ¡mayeto miak pakílistli ilwikak, iwa xiyolpakikah nomejwah akimeh ompa nonchantitokeh! Pero ¡miálmasteh akimeh chantitokeh ipan tlaltíkpaktli iwa itech weyi atl! N diablo yotemok kan nomejwah iwa kualankamiki, ken kimatok mach ok wejkawitl nentinemis.",
        "013": "Keman n dragón okitak yokualtlamotlakeh ipan tlaltíkpaktli, opé kitotojtokatinemi n siwatl non okípixki ikone.",
        "014": "Pero n siwatl okimakakeh ome wejweyi iajaswah kemi se águila ijkó maweleti makicholili n dragón wejka kan tlaltejtéyinki, kan yokitlamajmanilijkah, ompa kan kitlakualtijtoskiah eyi xiwitl iwa n tlajko.",
        "015": "N dragón okitlakopki miak atl iwa non atl omókopki kemi se aweyatl iwa makiwika n siwatl.",
        "016": "N tlali okitlapo ikamak iwa okitolo n atl non okitlakopki n dragón, ijkó okipalewi n siwatl.",
        "017": "Yika n dragón okachi okualankamik iwan siwatl, iwa oyajki omotekilmakato iwa n oksikimeh ipilwah n siwatl, akimeh kichiwah tlan Dios tlanawatia iwa kineltokah tlan milák, tlan Cristo Jesús okinmachti.",
        "018": "N dragón omoketsato ipan xali itempa n weyi atl."
    },
    "013": {
        "head_1": "N ome yolkameh temojtijkeh ",
        "001": "Iwa onikitak opankiski ijtik atl se weyi yolkatl temojti non okimpiaya chikome itsontekonwah iwa májtlaktli ikuakuanwah. Intech ikuakuanwah okipiaya sejse n korona, iwa sejse itsontekonwah omachotitoka se tlájtoli fierotik non ika okiwikaltiaya Dios.",
        "002": "Nin yolkatl non onikitak, omotaya kemi se weyi yolkatl temojti. Okimpiaya ikxiwah kemi se oso, iwa ikamak kemi se lío. Iwa n dragón okimák iweletilis, iyayan iwa weyi itekiwajyo.",
        "003": "Seme de itsontekonwah non yolkatl omotaya kemi satlawel okikojkolijkah iwa ya mikiskia, pero san nima owalpajtik kan okikojkojkah. Iwa nochteh n tlaltikpaktlakah omotlajtlachialtijkeh iwa opé kitlakitah non weyi yolkatl.",
        "004": "Iwa okiweyilijkeh n dragón porke ye akin okimák itlanawatil n yolkatl temojti, iwa okiweyilijkeh noiwa nin yolkatl temojti. Okijtojkeh: —¿Akin ok se kemi nin yolkatl temojti, iwa akin weletis motekilmakas iwan ye?",
        "005": "Nin yolkatl noiwa okikawilijkeh matlajtolpano iwa matlajto fiero de Dios, noiwa okikawilijkeh matlanawatijto ome póali iwa ome mestli.",
        "006": "Iwa nin yolkatl temojti, ijkó okichi, owalmokamatlapo iwa opé fiero kitenewa Dios iwa Itoka, iwa de iweyi Tiopa iwa de nochteh akimeh kateh ilwikak.",
        "007": "Noiwa okikawilijkeh mamotekilmakakah iwa n tokniwah yolchipawakeh asta makintlani. Satepa okitlalijkeh makinnawati nochteh n tlaltikpaktlakah de nochteh n altepemeh, non okipiayah oksikimeh intlajtol, iwa nochi n tlaltíkpaktli.",
        "008": "Nochteh akimeh intokah amo oijkuilitoka itech iamatlajkuilol n Ichkatsi non okimiktijkeh desde ijkuak omochi n tlaltíkpaktli, okiweyilijkeh non yolkatl temojti. Yejwah akimeh intokah amo machotitok kan nestokeh akimeh yolitoskeh nochipa.",
        "009": "¡Tla aka kineki kajsikamatis, kuali makikaki!",
        "010": "Akin moneki motsakuas, kitsakuaskeh. Iwa tla moneki makimiktikah ika tépostli, noiwa kimiktiskeh. Yika, akimeh iaxkawah Dios, moneki makixikokah nochi tlaijyowílistli iwa san matlaneltokakah.",
        "011": "Satepa, onikitak ok se weyi yolkatl temojti, non owalpankisako ixko tlali. Nin yolkatl okimpiaya ome ikuakuanwah kemi ikuakuanwah se ichka, pero otlajtoaya kemi se dragón.",
        "012": "Iwa chikawak otlanawatiaya, kemi otlanawatiaya n yolkatl temojti, iwa chikawak otlanawatiaya ijkuak okitekitiliaya n yolkatl temojti. Nin yolkatl, okintokti nochteh n tlaltikpaktlakah makiweyilikah non yolkatl temojti, non san nima opajtik kan okikuakojkojkah.",
        "013": "Noiwa okinchiwaya wejweyi milagros, asta okichiwaya mawetsiki tletl de kan ilwikak itech tlali inmixpah nochteh n tlakah.",
        "014": "Iwa ika nochteh ninteh milagros non okikawilijkeh makinchiwa ixpa n yolkatl temojti, ika noni okinkajkaya n tlaltikpaktlakah iwa okinnawati makichijchiwakah ika tetl se estatua non matlachixto kemi neká yolkatl temojti non okikuakojkojkah iwa amo omikki.",
        "015": "Iwa non ipan ome yolkatl non omotaya kemi se ichka, okimakakeh weletílistli para makiyoliti iestatua n yolkatl temojti, para maweleti matlajto iwa makinmijmikti nochteh akimeh amo kiweyiliskeh.",
        "016": "Nin yolkatl noiwa okintokti nochteh n tlakah, tsitsikitikeh iwa wejweyih, próbesteh iwa akimeh kitlawelpiah tomi, akimeh tenawak tekitih, iwa akimeh inselti monawatiah, nochteh makinmixneskayotikah.",
        "017": "Iwa amaka weletis tlakoas noso tlanemakas, sanwel akin ipan ixkuak noso itech ima ixmachotitos ika itoka noso ika inúmero non yolkatl.",
        "018": "Nika moneki se non ixtlamati. Akin milák ixtlamati, makiyejyekoli inúmero n yolkatl temojti, porke non número iaxka se tlakatl. Iwa non número ye chikwase n siento iwa n eyi póali iwa n chikwase (666)."
    },
    "014": {
        "head_1": "Intlakuikal n 144,000 judíojteh ",
        "001": "Satepa onontláchixki iwa onikitak n Ichkatsi omoketoka ipan Siontepetl. Ompa íwa okatkah se siento iwa ome póali iwa n nawi mil (144,000) tlakah non okipixtokah ijkuilitok Itoka n Ichkatsi iwa Itoka Itajtsi kan inmixkuak.",
        "002": "Onikak se tlájtoli kan ilwikak kemi ijkuak ijkuyuka miak atl noso ijkuak chikawak tlatejtekuini. Omokakia kemi miakeh tlatsotsonkeh kintsotsontoskiah inmarpajwah.",
        "003": "Iwa okitlakuikatokah se yankuik tlakuíkali iyakapa n weyi yáyantli, inyakapah n nawi non yolitokeh iwa inyakapah n tetajtsitsinteh. Amaka oweletia okajsia non tlakuíkali, sanwel non se siento iwa ome póali iwa n nawi mil tlakah (144,000) non okintlaxtlawilijkeh intlajtlakolwah itech nochteh n tlaltikpaktlakah.",
        "004": "Ninteh akimeh omomalwijkeh iwa amo omonamiktijkeh, yawih iwan Ichkatsi san kan ik Ye yawi. Yejwah non okinkojkeh itech nochteh n tlaltikpaktlakah para mayetokah non achto tlamana inawak Dios iwa n Ichkatsi.",
        "005": "Amo ayik okijtojkeh itla tlan amo milák, iwa nion se tlajtlákoli kipiah.",
        "head_2": "Tlan okijtojtinemiah n eyi ángelteh ",
        "006": "Ijkuakó onikitak ok se ángel opatlantinemia itlajko ilwikak. Non ángel okiwikaya n kualitlájtoli de Dios non techmakixtia. Oyaya kinmatiltiti nochteh akimeh chantitokeh ipan tlaltíkpaktli, itech nochteh paísmeh, innawak nochteh non tlatlamantli tlachixtokeh, innawak nochteh akimeh tlatlamantli tlajtoah, iwa itech nochteh n altepemeh,",
        "007": "Iwa chikaktik okijtoaya: —Xiktlakitakah Dios iwa xikweyilikah, porke yoajsiko n ora tetlaijyowiltis. Xikweyilikah Ye akin okichijchi n ilwikak iwa n tlaltíkpaktli, n weyi atl iwa n améyalteh.",
        "008": "Ok se ángel onikitak okualtokaya, iwa okijto: —Yowetski, yowetski n weyi Babilonia, ken okinwijwinti nochteh n tlaltikpaktlakah, iwa ika ielewilis amokuali okinyoltílanki para matlajtlakolchiwakah.",
        "009": "Otlanki onikitak ok se ángel non ipan eyi, owala iwa chikaktik okijto: —Tla aka kiweyilia n yolkatl temojti iwa iestatua noso kimokawilia makiixneskayotikah itech ixkuak noso ipan ima,",
        "010": "Dios satlawel kualankamikis iwa chikawak kitlaijyowiltis. Dios yokimájmanki se tlaijyowílistli ika tletl iwa ika asufre non xotlatok. Iwa iangelwah iwa n Ichkatsi kitaskeh kenijki tlaijyowis.",
        "011": "N poktli non kistos kan kintlaijyowiltijtoskeh, ayik tlamis kisas. Iwa nochi tonati tlajka iwa yuak kintlaijyowiltijtoskeh nekateh akimeh kiweyiliah non yolkatl noso iestatua, noso akimeh kimokawiliah makimixkuamachotikah ika itoka.",
        "012": "Yika, akimeh ya iaxkawah Dios iwa kichiwah nochi tlan Ye tlanawatia, iwa milák kineltokah n Jesús, moneki makixikokah nochi tlaijyowílistli, iwa ayik makilkawakah Dios iwa nochipa makineltokakah n Jesús.",
        "013": "Ijkuakó onikak se tlájtoli kan ilwikak, non onechaliliaya: —Xikijkuilo tlan nimitsilia: “Axa ik tlayakapa Dios kintiochiwas akimeh mikiskeh iwa okineltokakeh n Toteko Cristo Jesús.” —Milák, kijtoa n Espíritu—, yejwah mosewiskeh de intekih non satlawel okinsotlawaya. Iwa tlan kuali okichijkeh yas inwah kan ilwikak.",
        "head_3": "Motlaoololoa ipan tlaltíkpaktli ",
        "014": "Otlanki oniontláchixki, iwa onikitak se mextli istak. Iwa ipan non mextli oewatoka Akin omochi tlakatl. Ipan itsonteko okonakijtoka se korona de oro iwa okimakitskijtoka se os satlawel tlateki.",
        "015": "Iwa ijtik tiopa owálkiski ok se ángel non okitsajtsilijtiwalaya chikaktik non oewatoka ipan mextli: —¡Xikonana moos iwa xikoololo n tlakilo, ken yoajsiko n tonati para motekis, iwa yotlachikawak ipan nin tlaltíkpaktli!",
        "016": "Ijkuakó non oewatoka ipan mextli okipanolti ios ixko n tlaltíkpaktli, iwa okitek nochi itlakilo n tlaltíkpaktli.",
        "017": "Ijkuakó onikitak owálkiski ok se ángel ijtik n Weyi Tiopa non kajki ilwikak, noiwa okipixtoka se os non satlawel otlatekia.",
        "018": "Iwa kan artal onikitak owálkiski ok se ángel non okinawatiaya n tletl, iwa onikak okualtsajtsili chikawak n ángel non okipixtoka ios non satlawel otlatekia, iwa okili: —¡Xiktekitilti moos, iwa xikintejteki n uvas non kateh ipan tlaltíkpaktli, ken yoiksikeh!",
        "019": "Iwa n ángel okipanolti ios ixko n tlaltíkpaktli, iwa okitejtek nochi n uvas non okatka ipan nin tlaltíkpaktli, iwa okintlali ijtik se tanke para ompa makimpatskakah. Noni kixnextia ikualanilis Dios non ika tetlaijyowiltiki.",
        "020": "N uvasteh okinwikakeh ikaltempa n altepetl iwa ompa okimpatskakeh. Iwa ijtik tanke kan okimpatskakeh, owálkiski miak estli non omajkok asta kan infreno n kabayojteh. Iwa non estli wejka omotlelo, kemi eyi siento kilómetro."
    },
    "015": {
        "head_1": "N chikome ángelteh iwa n chikome kokólisteh ",
        "001": "Otlanki onikitak kan ilwikak ok se weyi iwa tetlajtlachialti neskayotl: onikimitak chikome ángelteh non okwalinwikayah iksemi chikome kokólisteh, non ika otlajtlamia ikualanilis Dios.",
        "002": "Noiwa onikitak kemi se weyi atl non otsotlantoka kemi teskatl nelitok ika tletl. Inakastla non weyi atl omoketokah akimeh Dios okinmák inmarpajwah; ninteh akimeh okitlanilijkeh n yolkatl iwa itlachijchiwal, iwa ayik omotlankuaketskeh nion okimokawilijkeh makimixmachotikah ika itlapoalis itoka n yolkatl.",
        "003": "Iwa okitlakuikatokah itlakuikal n Moisés itékitki n Dios iwa itlakuikal n Ichkatsi, non ijkí okijtoaya: Saikpanoa weyi iwa kuajkualtsi nochi tlan otikchijchi, Totajtsi Dios Akin nochi weleti tikchiwa, nochi tlan tiktemachtia kuali iwa milák, tejwatsi Tirey de nochteh n tlaltikpaktlakah.",
        "004": "¿Akin amo mitsmawilis Toteko Dios? ¿Akin amo mitsweyilis? Sanwel Tejwatsi tichipawak, iwa nochteh n tlaltikpaktlakah witseh monawak iwa mitsweyiliskeh, ken kuali yomotak nochi tlan tikchiwa, yekmilajka.",
        "005": "Satepa ijkuak yopanok nochi ni, oniontláchixki kan ilwikak iwa onikitak kenomi owalmotlapo ichipawak Weyi Tiopa Dios, kan otlatitokah n temeh patlawakeh non intech oijkuilitoka itlanawatil Dios.",
        "006": "Ompa ijtik non chipawak iweyi Tiopa owalkiskeh chikome ángelteh non okualinwikayah n chikome kokólisteh. Otlakentitokah ika intlakenwah de lino chipaktik iwa tsotlantok, iwa oelpanilpitokah ika se sinta non okichijchijkeh ika oro.",
        "007": "Ijkuakó seme de nonteh nawi non yolitokeh, okinmajmák nonteh chikome ángelteh sejsen kopa patlawak ika oro non otentokah ika ikualanilis Dios Akin nochipa yolitok.",
        "008": "Iwa n Weyi Tiopa otenki ika poktli non okikisaya itech iweyilis iwa iweletilis Dios, iwa amaka oweletia okalakia ompa, asta ijkuak tlamiskiah panoskiah nonteh chikome kokólisteh non okualinwikakeh n chikome ángelteh."
    },
    "016": {
        "head_1": "N chikome kópajteh non otentokah ika ikualanilis Dios ",
        "001": "Ijkuakó onikak se tlájtoli chikawak non omokakia owalaya kanik Weyi Tiopa, iwa okimiliaya n chikome ángelteh: —Xiwiah xikinnokitih ipan tlaltíkpaktli nonteh chikome kópajteh patlawakeh non kiwikah ikualanilis Dios.",
        "002": "N ángel non tlapewaltia oyá okinokito ikopa patlawak ipan tlaltíkpaktli, iwa nochteh n tlaltikpaktlakah non oixmachotitokah ika ineskayo n yolkatl iwa okiweyiliayah itlachijchiwal n yolkatl, opé pankisah itech inkuerpo sikimeh sawameh non opatitokah iwa saikpanoa otekokoayah.",
        "003": "Non ipan ome ángel okinoki ikopa patlawak ipan weyi atl, iwa nochi n atl omoéskopki kemi iesso ijkuak aka kimiktiah, iwa nochteh non yolitokeh iwa onemiah ijtik weyi atl, omijmikeh.",
        "004": "Non ipan eyi ángel okinokito ikopa patlawak intech nochteh ríos iwa n améyalteh, iwa nochi n atl omoéskopki.",
        "005": "Otlanki n ángel non kinawatia n atl, onikak okijto: —Dios, Yolchipawak, Non yokatka, iwa kajki. Tiyekmilajka ken titetlaijyowiltia kemi moneki.",
        "006": "Mokokolikniwah okinmiktijkeh miakeh yolchipawakeh iwa profetajteh, iwa Tejwatsi yotikinmoniti estli, ¡porke yejwah okimotemolijkeh!",
        "007": "Noiwa onikak se tlájtoli non owalaya de kan artal, iwa okijtoaya: —¡Milák, Noteko Dios nochi weletini, kuali otitetlaijyowilti, iwa nochi tlan tikchiwa, yekmilawak!",
        "008": "Non ipan nawi ángel okinoki ikopa patlawak ipan tonati, iwa n tonati okiseli weletílistli para kintlatis n tlaltikpaktlakah ika itleyo.",
        "009": "Iwa nochteh n tlaltikpaktlakah satlawel otonaltlatlakeh, iwa amo omoyolkopkeh nion okiweyijkachijkeh Dios, yej okachi fiero okitenejkeh neká Akin kipia weletílistli impah nonteh kokólisteh.",
        "010": "Non ipan mákuili ángel okinoki ikopa patlawak kan ewatok n weyi yolkatl temojti, iwa nochi kan ye otlanawatiaya owaltlasejseujki. N tlakah omonenepiltetexoayah ken ayakmó okixikoayah n kualólistli.",
        "011": "Maya otlaijyowiayah, amo okikajkeh tlan amokuali okichijtinemiah, yej okiwijwikaltiayah Dios tleka okintlaijyowiltiaya ika chikawak kualólisteh iwa okinkawili masawatemikah.",
        "012": "Non ipan chikwase ángel okinoki ikopa patlawak ipan weyi río Éufrates, para mawaki non aweyatl iwa mamotlapo se ojtli kan ik panoskeh n reyes non witseh kan ik kisa tonati.",
        "013": "Ijkuakó, kan ikamak n dragón, iwa kan ikamak n weyi yolkatl temojti, iwa kan ikamak n profeta tekajkaya, onikimitak owalkiskeh eyi espíritus amokualteh non omotayah kemi sapomeh.",
        "014": "Ninteh espíritus okatkah espíritus n demóniojteh. Yejwah okinchiwayah wejweyi milagros, iwa okoninmoololoayah n wejweyi reyes non otlanawatijtokah ipan nin tlaltíkpaktli, para mamotekilmakakah iwa n Dios nochi weletini itech neká weyi tonati non Ye yokitlali.",
        "015": "“Xikakikah, ne san niwalkisaki kemi se ichtek. Miak pakílistli kipias neká akin kuali ijsatos iwa tlakentitos, para amo maxipetsitinemi iwa nochteh makitakah tlan kimopinawilia.”",
        "016": "Iwa okinmoololojkeh nochteh n reyes itech se weyi tlali non itech tlájtoli hebreo itoka Armagedón.",
        "017": "Non ipan chikome ángel okinoki ikopa patlawak ixko ejekatl, iwa itech yáyantli non kajki ijtik tiopa omokak se chikawak tlájtoli, non okijtoaya: —¡Nochi yotlanki omochi!",
        "018": "Ijkuakó otlapejpétlanki, otlaijkuyukak, otlatejtékuinki, iwa otlalólinki chikawak, kemi ayik tlalolintika desde ijkuak oneskeh n tlakah ipan nin tlaltíkpaktli.",
        "019": "Ijkuak otlalolinki omotlajtlapo n tlali itech eyi, iwa miakeh kalmeh owejwetskeh. Dios amo okilka kitlaijyowiltis n Babilonia, iwa okoniti ikualanilis.",
        "020": "Nochteh n tlalmeh non opankistokah itech weyi atl iwa n tepemeh opojpolikeh.",
        "021": "Noiwa owetski wejweyi tesiwitl impa n tlaltikpaktlakah. N tesiwitl onesia kemi wejweyi temeh, sejsen tesiwitl okipiaya kemi ome póali kilo. Iwa n tlaltikpaktlakah okiwijwikaltijkeh Dios ken okintlaijyowilti ika non weyi tesiwitl."
    },
    "017": {
        "head_1": "Dios kitlaijyowiltia n weyi mekatanajsiwatl non itoka Babilonia ",
        "001": "Seme de n chikome ángelteh non okimpixtokah n chikome kópajteh patlawakeh, owala iwa onechili: —¡Xiwiki, nimitsititis n tlaijyowílistli non ika niktlaijyowiltis n weyi mekatanajsiwatl non ewatok ipan miaktikeh ameh!",
        "002": "N wejweyi tlanawatijkeh itech nin tlaltíkpaktli, okimomekatijkeh n Babilonia, iwa omotlawantijkeh ika tlan pitsotik keman okinweyijkachijkeh diosmeh tekajkayajkeh non kinmachijchiwah, iwa n oksikimeh tlaltikpaktlakah noijkó okichijkeh.",
        "003": "Satepa n Espíritu notech owala, iwa onechwik kan tlaltejtéyinki. Ompa onikitak se siwatl otlejkotoka ipan se yolkatl chichiltik non okimpiaya chikome itsontekonwah iwa májtlaktli ikuakuanwah. Iwa ipa oijkuilitokah miakeh tlájtolteh fierotikeh non okiwikaltiaya Dios.",
        "004": "Nin siwatl otlakentitoka ika itlake chichiliktik iwa mojmorado, iwa ochijchitoka ika miak oro, tetsitsinteh non mimilinih iwa ika perlas. Itech ima okipixtoka se kopa de oro non otentoka ika tlan pitsotik. Noni kijtosneki nochi tlan amokuali okichi keman okinweyijkachi diosmeh non kinmachijchiwah.",
        "005": "Iwa itech ixkuak oijkuilitoka se tlájtoli non amaka okajsikamatia: “N weyi Babilonia ye n tena de nochteh n siwameh non momekatijtinemih iwa nochi tlan pitsotik mochiwa itech nin tlaltíkpaktli.”",
        "006": "Satepa onikajsikama non siwatl owintitoka ika inmesso akimeh iaxkawah Dios, iwa akimeh okinmiktijkeh ken otetlapowiayah de Jesús. Saikpanoa onimotlajtlachialti ijkuak onikitak nochi ni.",
        "007": "Ijkuakó n ángel onechili: —¿Tleka timotlajtlachialtia? Ne nimitsajsikamatiltis tlan kijtosneki non siwatl, iwa tlan kijtosneki non yolkatl non kimpia chikome itsontekonwah iwa májtlaktli ikuakuanwah non ipa ewatoti non siwatl.",
        "008": "N yolkatl non otikitak, ye achto yokatka, axa ayakmó onka. Pero oksepa walpankisas de kan sentlawejkatlantik, iwa yas milaktik kan kipojpoloskeh. N tlaltikpaktlakah non amo machotitokeh itech iamatlajkuilol Dios, desde ijkuak opejki n tlaltíkpaktli, motlajtlachialtiskeh ijkuak kitaskeh n yolkatl non yowejka onemia iwa yomikki, iwa oksepa wits.",
        "009": "'Akin ixtlamati, kajsikamatis: N chikome tsontekomeh kijtosneki n chikome tepemeh non impah ewatok n siwatl, noiwa n chikome tsontekomeh kijtosneki chikome reyes.",
        "010": "Mákuilteh reyes yowetskeh, seme de nonteh chikome reyes axa tlanawatijtok iwa non ok se ayamó wits. Pero non sa iksemi wits, amo wejkawas tlanawatijtos.",
        "011": "N yolkatl temojti non yowejka oyolitoka iwa axa kajki, ye seme de n chikomeh tlanawatijkeh. Walmokopas iwa tlanawatis oksepa, iwa yetos n chikweyi tlanawati, pero kixpoloskeh sansemi.",
        "012": "'N májtlaktli kuakuajmeh non yotikinmitak, yejwah májtlaktli tlanawatijkeh non ayamó pewa tlanawatiah. Pero sanwel se ora kipiaskeh weletílistli sansikah iwan non yolkatl temojti.",
        "013": "Ninteh májtlakteh tlanawatijkeh moyekkawaskeh iwa kimakaskeh inweletilis iwa intekiwajyo non yolkatl temojti.",
        "014": "Motekilmakaskeh iwan Ichkatsi, pero n Ichkatsi kintlanis. N Ichkatsi kintlanis porke Ye n okachi Weyijkatitok iwa Ye n tekowa non okachi Weletini de nochteh n tlanawatijkeh. Iwan Toteko yetoskeh nochteh itlaneltokawah porke nochipa kitlakita.",
        "015": "N ángel noiwa onechili: —Nonteh ameh non te otikimitak, non impah ewatok n mekatanajsiwatl, kijtosnekih miakeh altepemeh, tlakah, wejweyi tlalmeh iwa tlájtolteh.",
        "016": "'Iwa n májtlaktli kuakuajmeh non otikimitak kimpixtok n yolkatl, kikokoliskeh n mekatanajsiwatl, kikixtiliskeh nochi tlan kipia iwa kikawaskeh sa xipetstik. Kikualiskeh inakayo iwa kontlamotlaskeh ijtik tletl.",
        "017": "'Dios yokitlali itech inyolo n májtlaktli tlanawatijkeh ijkó makichiwakah. Yika, motlapowiskeh iwa moyekkawaskeh ken kimaktiliskeh n yolkatl intlanawatilis iwa matlanawatijto impatka, asta mamochiwa nochi tlan Dios yokijto kichiwas.",
        "018": "N siwatl non te otikitak kijtosneki n weyi altepetl non kinnawatia nochteh n wejweyi tlanawatijkeh itech nin tlaltíkpaktli."
    },
    "018": {
        "head_1": "Wetsi n weyi altepetl de Babilonia ",
        "001": "Satepa ijkuak nochi yopanok, onikitak ok se ángel owaltemoaya de ilwikak ika miak tlanawátili, iwa okitlawili n tlaltíkpaktli ika itlawilnextilis.",
        "002": "Iwa chikaktik okijtoaya: —Yowetski, yowetski n weyi Babilonia, axa ompa yomochachantijkeh n demóniojteh, ompa motlaatiah n espíritus amokualteh, ompa motepajsoltia nochteh n totomeh non tikinkokolia kemi tsojpilomeh.",
        "003": "Nochteh n tlaltikpaktlakah yomotlawantijkeh ika imekatanajchiwalis pitsotik. N tlanawatijkeh non tlanawatijtokeh itech nin tlaltíkpaktli omomekatijtinenkeh iwa nin mekatanajsiwatl. Iwa n tlasemankeh de nin tlaltíkpaktli yomotojtomintijkeh íwa.",
        "004": "Ijkuakó onikak ok se tlájtoli kan ilwikak non okijtoaya: —Nomejwah akimeh onomechpejpenki, xikisakah de Babilonia, iwa amo xitlajtlakolchiwakah iwa non mekatanajsiwatl, para amo mawetsi nomopah n tlaijyowílistli non ipa wits.",
        "005": "Ijkó kiné, itlajtlakolwah yomonenepanojkeh iwa yoajsito asta ilwikak, iwa Dios nochipa kinmilnamiktos itlajtlakolwah.",
        "006": "Xiktlaxtlawikah kemi ye okitlaxtla, iwa xikojpatilikah tlan ye yokitlaxtla. Xikchijchiwilikah se tlaónili ojpa chikaktik non ye okinmoniti oksikimeh.",
        "007": "Xiktlaijyowiltikah iwa xikchochoktikah ijkó kemi ye omoweyilijtinemia iwa omopaktijtinenki itech tlan satlawel pitsotik, ken ye okimoliaya itech iyolo: “Nika niewatok kemi se Reina. Ne amo niiknosiwatl, nion ayik nichokas.”",
        "008": "Ika noni, san itech se tonati nochi nin tlaijyowílistli wetsiki ipa: mikílistli, neyolkókoli iwa apisotl. Kichichinoskeh ijtik tletl, ken weletini n Toteko Dios, iwa yokitlajtlakolmák.",
        "009": "N tlanawatijkeh de nin tlaltíkpaktli akimeh íwa omomekatijtinenkeh iwa omopajpaktijtinenkeh iwa nin mekatanajsiwatl, moyolkokoskeh iwa kichokiliskeh ijkuak kitaskeh n Babilonia sa popokatok.",
        "010": "San wejka konitoskeh porke kimawiliskeh makintlaijyowiltikah noiwa, iwa kijtoskeh: —¡Ay! ¡Ay! ¡Timialma Babilonia non otikatka tiweletini! Porke san itech se ora mopa owetsiko nochi motlaijyowilis.",
        "011": "N tlasemankeh de nochi n tlaltíkpaktli chokaskeh iwa kinyolkokos tlan omochi non altepetl, ken ayakmó yetos akin kinkuilis tlan yejwah kinamakah,",
        "012": "n oro, plata, tetsitsinteh non tsotsotlakah, perlas, tlakemitl de lino, de seda, non chichiltik iwa mojmorado. Noiwa okatka san miak kuawitl ajwiak, noiwa okatkah tlachijchiwalteh de marfil, de kuawitl non satlawel patio, de bronse, de tépostli iwa de mármol;",
        "013": "kanela, ajwiak xiwitl, kópali, mirra, iajwiaka n xiwitl, oktli, aseite, arina iwa trigo. Noiwa okoninnamakayah yolkameh non tlamamah, ichkameh, kabayojteh, karretajteh, iwa asta tlakah non okinnamakayah.",
        "014": "¡Babilonia, nochi tlan moyolo okipaktiaya mach ok ayik tikpias, san semi opojpoliwik nochi tlan kualtsi de te iwa nochi tlan otiktlawelpiaya!",
        "015": "N tlasemankeh non omotlaweltomintijkeh ika tlan okwalnamakiltiayah non weyi Babilonia, san wejka konitoskeh ken kimawiliskeh noiwa makintlaijyowiltikah; chokaskeh, moyolkokoskeh,",
        "016": "iwa kijtoskeh: —¡Ay! ¡Ay! ¡Mialma Babilonia! Kualtsi omotaya kemi se siwatl non otlakentitoka ika lino non kuali. ¡Okinmonakiaya itlakenwah non chichiltikeh iwa mojmoradojteh, iwa omochijchiwaya ika oro, ika tetsitsinteh non tsotsotlanih iwa ika perlas!",
        "017": "¡Iwa axa san itech se ora owalpoliwik nochi tlan okitlawelpiaya! Nochteh non kinnejnemitiah n barkojteh, nochteh non oyayah itech barkojteh iwa nochteh non otekitiah itech weyi atl, san wejka omokajkeh,",
        "018": "iwa ijkuak okitakeh n poktli non okisaya itech n weyi Babilonia non otlatlatoka, otsajtsikeh: —¡Mach okatka ok se altepetl kemi nin weyi altepetl!",
        "019": "Iwa omokuatlekonexwijkeh; ochokayah, omoyolkokoayah iwa okijtoayah: —¡Ay! ¡Ay! ¡Mialma Babilonia! Ika nochi tlan okitlawelpiaya, omotomintijkeh nochteh non okimpiayah inbarkojwah itech weyi atl; ¡iwa itech se ora nochi san owalpoliwik!",
        "020": "Xipakikah nomejwah akimeh nonkitlakitah Dios, akimeh non kateh ilwikak, ken Dios okipojpolo n weyi altepetl. Xiyolpakikah nomejwah akimeh non tlapejpénalteh iwa nomejwah n profetas, ken Dios yokitlaijyowilti n Babilonia Ika nochi tlan amokuali yokichi.",
        "021": "Ijkuakó se ángel weletini okajkok se weyi tetl, kemi non ika tlakuechoah n molinojteh, okontlamotlak ijtik weyi atl, iwa okijto: —¡Ijkí chikawak kitlamotlaskeh n weyi altepetl de Babilonia, iwa ayik oksepa kitaskeh!",
        "022": "Ayik oksepa motech mokakiskeh makintsotsontokah arpajteh, akatlapítsalteh, noso tlapítsalteh, nion motas aka non matekitito, nion mokakis ijkuyukatok n tetl kan otlakuechoayah molinojteh.",
        "023": "Ayik oksepa motech motas maxotlato se tláwili, iwa ayik ok mokakis mailwichiwakah kan monamiktilo, maya motlasemankeh okatkah non okachi okipiayah tomi ipan nin tlaltíkpaktli, iwa nochteh n tlaltikpaktlakah otikinmixtlapololti ika motetlajchiwilis.",
        "024": "Porke motech, Babilonia, omajsik inmesso n profetas, inmesso n nochteh akimeh iaxkawah Dios, iwa de nochteh akimeh okintoskatsontekeh itech nin tlaltíkpaktli."
    },
    "019": {
        "001": "Ijkuak yopanok, onikak se chikawak tlájtoli kan ilwikak, miaktikeh tokniwah otlajtoayah chikawak: ¡Matikweyilikah Dios!, ken Ye techmakixtia. Matikweyilikah ken Ye kipia weyílistli.",
        "002": "Ye tlaixkomaka ika imilajkachiwalis. Yika, yokitlajtlakolti neká weyi mekatanajsiwatl non ika ipitsotilis okinyolijtlako nochteh n tlaltikpaktlakah. Yika ika tlan okijyowilti Dios yokitlaxtlawalti inmikilis itekitwah.",
        "003": "Otlanki oksepa okijtojkeh: —¡Timitsweyiliah Tejwatsi Todios! Porke n weyi Babilonia ayik tlamis popokas.",
        "004": "Iwa nonteh sempóali iwa n nawi (24) tetajtsitsinteh, iwa non nawi non yolitokeh omotlankuaketskeh asta okitelkojkeh n tlali ika inmixkuak iwa okiweyijkachijkeh Dios Akin yayantitok, iwa okijtoayah: —¡Timitsweyijkachiwah Tejwatsi Todios Non Timoitstika itech moyayan! ¡Ijkó mamochiwa!",
        "005": "Ijkuakó onikak se tlájtoli non owalaya de kan oyayantitoka, iwa okijtoaya: ¡Nonnochteh xiktlakuikilikah Todios nochteh n tlaltikpaktlakah makitlakuikilikah, akimeh kitlawelpiah iwa non próbesteh, akimeh kitekitiliah iwa akimeh kitlakitah!",
        "head_1": "N ilwitl ijkuak monamiktia n Ichkatsi ",
        "006": "Noiwa onikak kemi yaskia miakeh otlajtojtokah, noso kemi ijkuyukatoskia miak atl iwa chikawak otlatejtekuinia, iwa okijtoayah: ¡Timitsweyiliah!, ken yopé titlanawatia Tejwatsi Toteko, Todios weletini.",
        "007": "Matipakikah, matiyoltemikah ika miak pakílistli iwa matikweyilikah Todios, ken yoajsiko n tonati monamiktis n Ichkatsi. Isiwa yomotlatlali iwa sa mochixtok.",
        "008": "Iwa yokikawilijkeh mamotlakenti ika tlakemitl de lino non kuali, chipawak iwa tsotlani.",
        "009": "Ijkuakó n ángel onechili: —Xikijkuilo: “Mayolpakikah akimeh yokintlalwijkeh matlatlakuatih kan monamiktia n Ichkatsi.” Iwa onechili: —Nin tlájtoli milák, itlajtol Dios.",
        "010": "Ijkuakó onimotlankuaketski ikxitla n ángel para nikweyilis, iwa ye onechili: —Amo ijkó xikchiwa. Ne san niktematiltia itlajtol Dios ijkó kemi te iwa nochteh mokniwah akimeh kiteixmatiltiah tlan Jesús okitemachti. Sanwel Dios xikweyili. Porke akimeh kiteixmatiltiah tlan Jesús okitemachti, kimatih tlan satepa tlamochiwas.",
        "head_2": "Non tlejkoti ipan kabayo istak ",
        "011": "Ijkuakó onikitak n ilwikak otlapotoka, iwa owalmonexti se kabayo istak. Iwa non otlejkotiaya ipan non kabayo, omonotsaya Milajkatlakatl iwa Kichiwa Tlan Kijtoa, Ye Akin ika tlan milák tlaixkomaka iwa tlanawatia, iwa motekilmaka kemi moneki.",
        "012": "Ixtololowah oxotlayah kemi tletl, itech itsonteko okinmonakijtoka miakeh koronajteh, iwa okipiaya ijkuilitok itoka non sanwel ye okixmatia.",
        "013": "Itlake non okonakijtoka okatka ejestik, iwa omonotsaya Itlajtol Dios.",
        "014": "Miakeh soldadojteh de ilwikak okwaltokayah. Otlejkotiwalayah impah inkabayojwah istakeh, iwa otlakentitokah ika intlakeh de lino non kuali, istak iwa chipaktsintli.",
        "015": "Itech ikamak owalkisaya se espada, non ika kinkojkos nochteh n tlaltikpaktlakah, iwa chikawak kinnawatijtos kemi yaskia kimapixtok se basto. Iwa kintlaxtlawaltis ijkó kemi ijkuak kintlajtlaksah n uvas para kimpatskaskeh, iwa kintoktis makonikah n temojti tlaijyowílistli non Dios weletini kinwaltitlanilis itech ikualanilis.",
        "016": "Itech itlake iwa ipan imets, oijkuilitoka nin tlájtoli: “Ye n tlanawati non kinnawatia nochteh n tlanawatijkeh iwa Tekowa itech nochteh n tekowajkeh.”",
        "017": "Otlanki onikitak se ángel non omoketoka ipan tonati, iwa chikaktik okintsajtsiliaya nochteh n totomeh non patlantinemih itech ilwikak: —¡Xiwikih!, ximoololokah nika kan Dios nomechmakas ximotlamajsewikah,",
        "018": "iwa xikinkualikah innakayo n tlanawatijkeh, n soldadojtlayakankeh iwa tlakah non amitla kinmojtia, innakayo n kabayojteh iwa n tlakah non impah tlejkotiwih, innakayo miakeh tlaltikpaktlakah akimeh tenawak tekitih iwa akimeh inselti monawatiah, non tominyojkeh iwa non próbesteh.",
        "019": "Ijkuakó onikitak n yolkatl temojti, iwa n tlanawatijkeh akimeh otlanawatijtokah ipan nin tlaltíkpaktli iwa insoldadojwah. Omoololojkah para motekilmakaskeh iwa Akin otlejkotiwalaya ipan ikabayo istak iwa isoldadojwah.",
        "020": "N yolkatl okikitskijkeh, sansikah iwa n profeta tekajkaya non okinchi milagros iyakapa non yolkatl temojti. Ika nonteh milagros non okinchi non profeta, miakeh okinkajkaya para makimotekawilikah mamoixmachotikah iwa okiweyilijkeh iestatua non weyi yolkatl, non otlanawati makichijchiwilikah ijkó kemi ye. Iwa n yolkatl temojti iwa n profeta tekajkaya, okonintlamotlakeh yolitokeh kan kuakualakatok tletl ika asufre.",
        "021": "Iwa non omokajkeh, okimiktijkeh ika espada non owalkistoka itech ikamak de Akin otlejkotiwalaya ipan ikabayo istak. Iwa nochteh n tsojpilomeh oijixwikeh ika innakayo non okimijmiktijkeh."
    },
    "020": {
        "head_1": "Panoa májtlaktli siento (1000) xiwitl ",
        "001": "Satepa onikitak se ángel otemotiwalaya de ilwikak iwa okualikaya n yabe non tlatlapoa kan sentlawejkatlantik, iwa itech ima okualikaya se kadena.",
        "002": "Nin ángel okijilpi n weyi dragón, neká koatl non yowejka nemi, ye n diablo non kinotsa satanás. Iwa n ángel okijilpi ika kadenajteh iwa ompa okika mailpito májtlaktli siento xiwitl.",
        "003": "Otlanki okontlamotlak kan sentlawejkatlantik, okitenkamatsak iwa kuali okitakatso iwa okitlalili se seyo ijkó ayakmó makinkajkayajtinemi n tlaltikpaktlakah asta mapano májtlaktli siento xiwitl. Pero satepa, oksepa kikajkawaskeh kech tonati.",
        "004": "Otlanki onikimitak miakeh yáyanteh, iwa itech nonteh yáyanteh oewatokah akimeh okintekiwajtlalijkeh para makijtokah akimeh tlajtlakolejkeh iwa akimeh amó. Noiwa onikimitak akimeh okinkechtsontekeh ken noiwa otetlapowiayah itlajtol Dios. Yejwah amo okiweyilijkeh n weyi yolkatl temojti nion itlachijchiwal, nion okimotekawilijkeh makinmixmachotikah nion makinneskayotikah itech inma. Oksepa omoyolitijkeh iwa otlanawatijtokah iwan Cristo májtlaktli siento xiwitl.",
        "005": "Yejwah ninteh non achto omoyolitijkeh de nochteh non yomikkeh. Iwa n oksikimeh akimeh noiwa omiktokah, amo omoyolitijkeh asta ijkuak yopanok májtlaktli siento xiwitl.",
        "006": "¡Saikpanoa yolpakilisojkeh iwa yolchipawakeh nekateh akimeh achto moyolitiskeh!, porke non ojpatia mikílistli ayakmitla weletis kintoktis. Iwa yetoskeh itiopixkawah Dios iwa n Cristo, iwa tlanawatijtoskeh iwan Cristo májtlaktli siento xiwitl.",
        "head_2": "Tlapoloa n satanás ",
        "007": "Ijkuak yopanokeh májtlaktli siento xiwitl (mil años), n satanás kikajkawaskeh de kan tsaktok.",
        "008": "Iwa kisas kinkajkayawati nochteh n tlaltikpaktlakah ik tlakpawik, tlatsintlawik, kan ik kisa iwa kan ik kalaki tonati. Kinkajkayawati n Gog iwa n Magog. Iwa kinseitilis insoldadojwah non satlawel miaktikeh sa kemi xali non kajki itempa n weyi atl.",
        "009": "Ijkó kiné, yejwah nenemiskeh itech nochi n tlaltíkpaktli, iwa kinyawaloskeh nochteh akimeh iaxkawah Dios kan chantitokeh. Iwa owaltemok tletl de ilwikak iwa nochteh kintlatis.",
        "010": "Iwa n diablo akin okinkajkayajtoka, kitlamotlaskeh kan kuakualakatok tletl iwa asufre, ompa kan noiwa okontlamotlakeh n yolkatl temojti iwa n profeta tekajkaya. Tlajka iwa n yuak tlaijyowijtoskeh nochipa.",
        "head_3": "N iksemi tlaixkomakálistli ",
        "011": "Ijkuakó onikitak se weyi yáyantli istak, iwa Akin ompa oewatoka, ixpa opoliwik n tlaltíkpaktli iwa n ilwikak, iwa ayakmakah oksepa okinmitak.",
        "012": "Iwa onikinmitak nochteh non yomikkeh, non tominyojkeh iwa non próbesteh, omoketokah iyakapan n yáyantli. Ijkuakó okintlapojkeh n amatlajkuílolteh kan ijkuilitok nochi tlan se okichi. Noiwa omotlapo n amatlajkuíloli kan machotitokeh nochteh akimeh yolitoskeh nochipa iwan Dios. Non yomikkeh okinmixkomakakeh ika tlan okichijkeh ijkó kemi machotitok itech amatlajkuílolteh.",
        "013": "N weyi atl okintemák non omikkeh ijtik, iwa omoteixpantito iyakapa n Dios para kinmixkomakas, noijkó okichijkeh akimeh okatkah intech inmiketekochwah. Nochteh n mikemeh okinmixkomakakeh ijkó kemi yokichijkeh.",
        "014": "Satepa n mikílistli iwa n miktla, okintlamotlakeh kan mextok tletl. Nin tletl ye n ojpatia mikílistli.",
        "015": "Iwa akin amo omachotitoka itech n amatlajkuíloli kan machotitokeh non nochipa yolitoskeh, okintlamotlakeh kan mextok tletl."
    },
    "021": {
        "head_1": "N yankuik ilwikak iwa yankuik tlaltíkpaktli ",
        "001": "Satepa onikitak se yankuik ilwikak iwa se yankuik tlaltíkpaktli, porke n ilwikak iwa n tlaltíkpaktli non achto okatkah, opojpolikeh, iwa ayakmó okatka n weyi atl.",
        "002": "Ne Juan onikitak n chipawak altepetl, n yankuik Jerusalén, non otemotiwalaya de ilwikak, kan moitstika Totajtsi Dios. Kualtsi ochijchitoka kemi ijkuak se novia sa kichixtok akin konanas.",
        "003": "Iwa onikak se tlájtoli chikawak non owalaya ik ilwikak, iwa okijtoaya: —Xikita, axa Dios yochanchiwato iwa n tlakah. Dios chantitos inwah; iwa yejwah yetoskeh iaxkawah nochipa, iwa Ye inewia yetos non sanwel se Dios.",
        "004": "Ye kinmixayowajwatsas nochteh, iwa ayakmó yetos mikílistli, nion chokílistli, nion neyolkókoli, nion tekipanólistli, porke nochi tlan yowejka okatka, nochi yotlatlajtlanki.",
        "005": "Ijkuakó Dios non oyayantitoka okijto: —Xikita, ne nochi nikyankuilis. Noiwa okijto: —Xikijkuilo tlan nimitsilis, porke tlan nimitsilijtok milák iwa kuali se kinneltokas.",
        "006": "Satepa noiwa onechili: —Nochi yomochi. Ne nitlapewaltijtok iwa Ne nitlayakatlamia, kemi Alfa iwa Omega. Akin amikis, ne nikatlitis kan améyali non kichiwa se mayolito nochipa, iwa san niktliokolis.",
        "007": "Akin tlatlanis ipan nochi tlan amokuali, nikaxkatilis nochi ni, iwa Ne niyetos Idios, iwa ye yetos nokone.",
        "008": "Pero n majmawiskemeh, akimeh amo tlaneltokah, akimeh kichijtinemih tlan pitsotik, n temiktijkeh, akimeh momekatijtinemih, akimeh tetlajchiwiah, akimeh kinweyiliah diosmeh non kinmachijchiwah, iwa nochteh non amo kijtoah tlan milák, yejwah kiseliskeh kemi yaskia intlatliokolil, kan kuakualakatok tletl ika asufre. Ompa kajsiskeh n ojpatia mikílistli.",
        "head_2": "N yankuik Jerusalén ",
        "009": "Ijkuakó seme de n chikome ángelteh non okimpixtokah n chikome kópajteh patlawakeh non otentokah ika n iksemi chikome tlaijyowílisteh, owala onechajsiko iwa onechili: —Xiwiki, nimitsititis n novia, non yetos isiwa n Ichkatsi.",
        "010": "N Espíritu onechmokemi, iwa ne onikitak n ángel onechwikak ipan se weyijtik iwa wejkapantik tepetl. Ompa onechititi n chipawak altepetl de Jerusalén non owaltemotiwalaya de ilwikak kan Dios moitstika.",
        "011": "Non altepetl otsotlania ika itlawilnextilis Dios, iwa itsotlanilis omotaya kemi itsotlanilis se tetl kuajkualtsi, kemi se tetl de jaspe, chipaktik kemi teskatl.",
        "012": "N altepetl oyawalitoka ika se tepamitl weyi iwa wejkapa. Okimpiaya májtlaktli iwa ome kaltemeh, iwa itech nochteh n kaltemeh okatka se ángel. Iwa intokah nonteh májtlakteh iwa ome ipilwah n Israel oijkuilitokah intech sejsen kaltentli.",
        "013": "Eyi kaltemeh okatkah kan ik kisa tonati, eyi ik tlakpawik, eyi ik tlatsintlawik, iwa eyi kan ik kalaki tonati.",
        "014": "N tepamitl non okiyawalojtoka n altepetl omotlakxilijtoka ipan májtlakteh iwa ome temeh, iwa intech nonteh temeh oijkuilitokah intokah n májtlakteh iwa ome iapóstoles",
        "015": "N ángel non onechtlapowijtoka okipixtoka se kuawitl de oro non ika kitamachiwaskia nochi n altepetl, ikaltenwah iwa n tepamitl non okiyawalojtoka.",
        "016": "N altepetl okatka kuadrado, ijkó ken weyak okatka, ijkó patlawak okatka. N ángel okitamachi n weyi altepetl ika ikuau non de oro, iwa okitamachi ome mil iwa ome siento kilómetro. Ijkó kemi okatka weyak, ijkó okatka patlawak, iwa ijkó okatka wejkapa.",
        "017": "Satepa n ángel okitamachi n tepamitl non okiyawalojtoka n altepetl, iwa onikitak okipiaya eyi póali iwa n nawi (64) metro. Non ángel otlatamachi ika ikuau kemi tejwah titlatamachiwah.",
        "018": "N tepamitl non okiyawalojtoka okichijchijkeh ika tetl non itoka jaspe. Iwa nochi n altepetl ochijchitoka ika ajsitok oro, senchipaktik kemi teskatl.",
        "019": "N májtlakteh iwa ome itlatenyo non okitlakxilijtokah n tepamitl non kiyawalojtok, okichijchijkeh ika nochi tetsitsinteh kualtsitsinteh. Non tlatsintla omantoka, okichijchijkeh ika jaspe; non ipan ome ika safiro; non ipan eyi ika ágata; non ipan nawi ika esmeralda;",
        "020": "non ipan mákuili ika ónise; non ipan chikwase ika kornalina; non ipan chikome ika krisólito; non ipan chikweyi ika berilo; non ipan chiknawi ika topasio; non ipan májtlaktli ika krisopraso; non májtlaktli iwa n se ika jacinto; iwa non ipan májtlaktli iwa ome ika amatista.",
        "021": "N májtlakteh iwa ome kaltemeh okatkah májtlakteh iwa ome perlas, sejsen kaltentli okichijchijkeh san ika se perla. Iwa n ojtli non okachi weyi, ochijchitoka ika ajsitok oro, senchipaktik kemi teskatl.",
        "022": "Itech nin altepetl amo kanaj onikitak se tiopa, porke n Toteko Dios weletini iwa n Ichkatsi, yejwah innewiah totiopa.",
        "023": "Itech non altepetl amo moneki nion tonati nion metsi matlawikah, ken itlawilnextilis Dios tlawilnextia, iwa n Ichkatsi, Ye itlawil.",
        "024": "Itlawilnextilis non weyi altepetl kintlawilnextilis nochteh n tlakah de nochi n tlaltíkpaktli, iwa n reyes non tlanawatijtoskeh ipan nin tlaltíkpaktli kiwikiliskeh nochi inweyilis iwa kiweyiliskeh.",
        "025": "Iwa tlajka, ayik kintsakuaskeh ikaltenwah, ken itech non altepetl ayik tleyúas.",
        "026": "Inweyilis iwa inkualtsinyo nochteh altepemeh kikawatiweh itech non altepetl.",
        "027": "Ayik kalakis itla tlan amo chipawak, nion se tlajtlakolchi nion se tekajkaya. Sanwel kalakiskeh akimeh machotitokeh itech n amatlajkuíloli non kipixtok n Ichkatsi, kan machotitokeh akimeh yolitoskeh nochipa."
    },
    "022": {
        "001": "Ijkuakó n ángel onechititi se aweyatl chipawak kan opanotoka n atl non kichiwa mayolitokah nochipa. Non atl omextoka kanik iyayan Dios iwa n Ichkatsi.",
        "002": "Non atl omotlelojtoka itlajko n weyi altepetl, iwa itejtempa non aweyatl, otooktoka n kuawitl non kichiwa se mayolito nochipa. Non kuawitl kitemaka májtlaktli iwa ome mestli itlakilo itech se xiwitl. Nochi mestli kitemaka itlakilo, iwa ixiujyo kuali motekitiltis para kimpajtiskeh n tlaltikpaktlakah.",
        "003": "Ompa ayakmaka kimawispolos Dios. Ompa yetos iyayan Dios iwa n Ichkatsi, iwa itekitwah kiweyijkachiwaskeh.",
        "004": "Ompa nochteh kiixtlajtlataskeh Dios, iwa Itoka ijkuilitos inmixkuak.",
        "005": "Ompa ayakmayik tleyúas, iwa akimeh ompa chantitoskeh amo monekis mamotlawilikah ika tláwilteh nion ika tonati, porke Dios kintlawilis, iwa yejwah tlanawatijtoskeh semijkak.",
        "head_1": "Cristo Jesús totoka wits ",
        "006": "N ángel onechili: —Ninteh tlájtolteh yekmilajkameh, iwa teyolchikawah. Iwa n Toteko Dios, Ye Akin kintlajtolmaka akimeh kitematiltia itlajtol, iwa yokitítlanki iángel makinmatilti itekitwah tlan totoka tlamochiwas.",
        "007": "—¡Sanima niwits! ¡Miak pakílistli kipias akin kichiwa tlan ijkuilitok itech nin amatlajkuíloli!",
        "008": "Ne, Juan, onikitak iwa onikak nochi tlan nomechilijtok. Ijkuak nochi yonikitak iwa yonikak, onimotlankuáketski ikxitla n ángel non onechnextili nochi tlámantli iwa nikweyiliskia,",
        "009": "pero n ángel onechili: —Amo ijkó xikchiwa, ne noiwa san ni tékitki inawak Dios, ijkó kemi te iwa n mokniwah n profetas, iwa nochteh akimeh kineltokah iwa kichiwah tlan ijkuilitok itech nin amatlajkuíloli. Sanwel Dios xikweyijkachiwa.",
        "010": "Noiwa onechili: —Amo san te xikmato itlajtol Dios non ijkuilitok itech nin amatlajkuíloli, ken ayakmó wejkawas mochiwas tlan nika ijkuilitok.",
        "011": "Yika, tla aka kichijtinemi tlan amokuali, ijkó makichijtinemi; tla kiwilita moyolijtlakojtinemis, mamoyolijtlakojtinemi. Iwa akin kichijtinemi tlan kuali, nochipa makichijtinemi tlan kuali, iwa akin Dios yokiyolchipa, okachi manemi ika iyolo chipawak nochipa.",
        "012": "—Xikkaki, Ne sannima niwits, iwa non sejsemeh nikmakaki itlaxtlawil non okimotlanili ika tlan okichi.",
        "013": "Ne niachto iwa Ne niiksemi, Ne Akin nitlapewaltia iwa Ne Akin nitlayakatlamia, ijkó kemi n Alfa iwa n Omega.",
        "014": "Dios kintiochiwas, akimeh kikawah iwa ayakmó kichiwah tlan amokuali. Dios kinkawilis makikuakah itlakilo n kuawitl non kitemakah n semijkak yolílistli. Yejwah weletis kalakiskeh kan ikaltenwah n weyi altepetl.",
        "015": "Pero mokawaskeh kala, non saken chichimeh iwa kichijtinemih tlan pitsotik, akimeh kinneltokah nontetlajchiwiah, akimeh momekatijtinemih, akimeh temiktiah, akimeh kinmotiotiah noso kintekichiwiliah tlamachijchiwaldiosmeh non amitla impati, iwa nochteh non nemih ika inpitsokamak.",
        "016": "—Ne Ni Jesús, oniktítlanki noángel makinmatilti nochi nin tlájtoli, nochteh n tlaneltokakeh akimeh moololoah itech Itoka n Totajtsi Dios. Ne ni walewatok itech n rey David. Ne n sítlali non tsotlantok nochi kualka.",
        "017": "N Espíritu Santo iwa isiwa n Ichkatsi kijtoah: —Xiwiki Noteko Jesús. Nochi akin kikaki, noiwa makijto: —Xiwiki Noteko Jesús. Iwa nochi akin amiki, mawiki; iwa akin kinekis sanijki makoni nin atl, non kitemaka semijkak yolílistli.",
        "018": "Nochteh akimeh kikakih itlajtol Dios non ijkuilitok itech nin amatlajkuíloli; kuali makikakikah tlan nikinmilia: Tla aka kajxitilia itla tlájtoli non ya ijkuilitok itech nin amatlajkuíloli, Dios kitlaijyowiltis ika nochteh tlaijyowílisteh non ijkuilitokeh itech nin amatlajkuíloli.",
        "019": "Iwa tla aka kikixtilia itla tlájtoli non yaijkuilitok itech nin amatlajkuíloli, Dios ayakmó kikawilis makonana itlakilo n kuawitl non kitemakah n semijkak yolílistli, nion kikawilis machanchiwa itech altepetl chipawak, ijkó kemi yomijto itech nin amatlajkuíloli.",
        "020": "Akin kitetlapowia nochi nin tlájtoli, kijtoa: —Milák, Ne sanima niwits. Ijkó mamochiwa. ¡Xiwalmuika, Toteko Jesús!",
        "021": "Iyekchiwalis n Toteko Jesús mayetia iwan nochteh nomejwah."
    }
}