{
    "000": "San Pablo kitlajkuililia n Tito",
    "001": {
        "head_1": "Pablo kitlajkuililia n Tito ",
        "001": "Ne Pablo, ni itetlakewal Dios iwa ni itlatitlanil Cristo Jesús. Ye onechtítlanki manikintlaneltokti akimeh Dios yokimpéjpenki para kuali makajsikamatikah kenomi tiyeknemiskeh,",
        "002": "iwa tikchiah nin yankuik nemílistli non Dios non amo tlakajkayawa yotechilih techmakas desde ijkuak ayamó okatka nin tlaltíkpaktli.",
        "003": "Iwa axa, itech ninteh tonatijmeh, Dios Totemakixti otechnextili itlajtol iwa onechmomachiti maniktetlapowi nin tlájtoli.",
        "004": "Tito, ijkí nimitsontlajkuililia, te tinokone porke san ken tiomeh tikneltokah Dios. Totajtsi Dios iwa Toteko Cristo Jesús mamitstlasojtlakah iwa mamitstiochiwakah iwa mamitsmakakah yolsewílistli.",
        "head_2": "Kenomi moneki manemikah n tlayakankeh ",
        "005": "Ne onimitskajte kan isla de Creta para xikyakatlami n tekitl non ayakmó oniwéletki onikyakatlami, iwa para xikintlali tetajmeh non matlayakantokah kan moololoah n tlaneltokakeh, ijkó kemi onimitsnawati xikchiwa.",
        "006": "Se akin kinyakanas n tokniwah moneki mayeknemi ika iyolo chipawak ijkó amaka makitlajtlakolti. Amo makikajkayawa isiwa, iwa ipilwah makineltokakah Cristo Jesús para amaka makinteili kox amo tetlakitakeh noso teixnamikeh.",
        "007": "Porke, se akin okitekitlalijkeh makinyakana n tokniwah, imak kipixtok tlan iaxka Dios. Yika nochipa mayeknemi para amaka makitlajtlakolti. Matetlakita, amo mayeto satlawel kuejsi. Amo matlawantinemi nion mamokualanijtinemi, nion makineki tomi non amo chipawak.",
        "008": "Yej moneki mayeto se tlakatl non ika pakílistli makinseli akimeh kontlajpaloah icha, makichiwa nochipa tlan kuali, makipia kuali itlalnamikilis, mayeto yolchipawak, mamotemakti inawak Dios, iwa makimati kenomi moyeknawatis.",
        "009": "Nochipa makitemachti tlan milák kijtoa n kualitlájtoli non okimachtijkeh, para weletis kinyolchikawas oksikimeh ika kuali tlamáchtili, iwa makimati kenomi kinnankilis akimeh kitlajtolkokopah.",
        "010": "Porke onkateh miakeh non amo kinekih tetlakitaskeh, iwa tekil kipojtinemih tlan mach itla ipati iwa san tlakajkayajtinemih, ijkó kemi kichiwah akimeh kinekih ok matimosirkunsidarokah.",
        "011": "Nonteh moneki matikinkamatsakuakah, porke kinkuatlapololtijtokeh miakeh tokniwah intech inchajcha ika se amo kuali tlamachtílistli san para kitlaniskeh tomi.",
        "012": "Se profeta de ompa Creta, okijto: “N tlakah de Creta xolópijteh, toxkomeh, tlatsijkeh, iwa sa kemi yolkameh non tekuani.”",
        "013": "Iwa milák tlan okijto, yika te chikawak xikinnonotsa, para mamochikawa intlaneltokalis inawak Dios,",
        "014": "iwa amo makineltokakah tlan kipojtinemih n judíojteh, nion makintlakitakah akimeh ayakmó kineltokah tlan milák.",
        "015": "Akimeh kipia intlalnamikilis chipawak, nochi tlan onka chipawak, pero akimeh amo tlaneltokah nion kipia chipawak intlalnamikilis, amitla onka chipawak. Asta kipia intlalnamikilis iwa intlamachilis pochiktik.",
        "016": "Yejwah kijtoah kixmatih Dios, pero ika tlan kichijtinemih kinextiah amo milák. Semi tetlajyalti tlan kichijtinemih iwa amo kinekih kichiwaskeh tlan Dios tlanawatia, iwa nion se kuali tekitl weletih kichiwah."
    },
    "002": {
        "head_1": "N kuali tlamachtílistli ",
        "001": "Tito, nochipa xitlajto kemi kijtoa n kuali tlamachtílistli.",
        "002": "Xikinmili n tetajmeh non tlayakantokeh mayetokah yekmilajkameh, kuali matlalnamiktokah, iwa matetlakitakah, mayektlaneltokakah, matetlasojtlakah iwa mateajsikamatikah.",
        "003": "Noiwa n tenameh non tlayakantokeh manemikah kemi Dios kimonekiltia, iwa amo maxolopijtinemikah, nion mamowintikah. Yej mayetokah tenameh yekmilajkameh para makinnonotsakah",
        "004": "n siwameh non ok ichpokameh, kenomi moneki kintlasojtlaskeh inmokich iwa impilwah.",
        "005": "Noiwa makipiakah kuali intlalnamikilis, mayetokah yolchipawakeh, makiyekmokuitlawikah incha, mayetokah kualteh n siwameh iwa makintlakitakah inmokich, ijkó amaka kimawistetepewas itlajtol Dios.",
        "006": "Noiwa xikinyolchikawa n telpokameh manemikah ika kuali intlalnamikilis.",
        "007": "Te monewia kuali xikinmachti iwa mamitsitakah kuali tlan tikchiwa. Ijkuak tikinmachtis, xikinmachti ika moyolo chipawak iwa xiyeto tiyekmilajka.",
        "008": "Ika kuali motlajtol xikinnonotsa para amaka makijto amo ijkó tikinnonotsa. Ijkó san akin yetos, ijkuak kinekis nomechtlajtolkopas, mopijpinatis.",
        "009": "Xikinnajnawati n tlanémakteh",
        "010": "amo makintlachtekikah, yej makintlachilikah, ijkó oksikimeh makitakah kenijki kualtsi ijkuak itlajtol Dios Totemakixti techyakantinemi itech nochi tlan tikchiwah.",
        "011": "Dios, yotechnextili kenijki satlawel techtlasojtla, iwa ika non tlasojtlálistli non Ye techpialia, nochteh n tlaltikpaktlakah weletis momakixtiskeh.",
        "012": "Itlasojtlalis Dios techmachtia matikkawakah nochi tlan amokuali techyoltilanah itech nin tlaltíkpaktli. Nochipa matinemikah ika totlalnamikilis chipawak, matinemikah ika yolsewílistli iwa matikmopantikah Dios.",
        "013": "Noiwa techititika matikchixtokah ika pakílistli n iksemi tonati ijkuak walmuikas Toweyi Dios iwa Totemakixti Cristo Jesús ika nochi itlawilnextilis.",
        "014": "Cristo inewia omotemák para techmakixtis imak nochi tlan amokuali, iwa techchipawas de totlajtlakolwah iwa ijkó kinpejpenas tlakah yolchipawakeh, para makichiwakah tlan kuali.",
        "015": "Ye nin tlan moneki tikinmachtis, xikinnonotsa iwa xikinyolchikawa ika miak tekiwajyotl. Iwa amo xiktekawili aka mamitsixpanawi."
    },
    "003": {
        "head_1": "Tlan moneki makichiwakah n tokniwah non kineltokah Cristo Jesús ",
        "001": "Xikinmilnamikti n tlaneltokakeh makintlakitakah n tlanawatijkeh iwa n oksikimeh tekiwajkeh. Iwa sa makichixtokah ijkuak weletis kichiwaskeh tlan kuali.",
        "002": "Amo matepojpoakah, amo mamotekilmakakah, yej mayetokah kualteh n tlakah, iwa mamoyekwikakah iwan nochteh.",
        "003": "Yowejka, tejwah noiwa amaka otiktlakitaya iwa otikchiwaya san tlan tejwah otiknekiah. Otimoixpolojtinemiah iwa otikelewiayah tlan pitsotik. Iwa otikchijtinemiah tlan amokuali iwa otixikojmikiah, otechkokoliayah iwa otitekokoliayah.",
        "004": "Pero ijkuak Dios Totemakixti okinnextili iteiknomatilis iwa itlasojtlalis n tlaltikpaktlakah,",
        "005": "ijkuakó otechmakixtiko, amo por tejwah otikchijkeh itla kuali, yej porke Ye satlawel otechiknoma, iwa otechmakixti ika Iespíritu Santo. Ye otechpajpak para tikpiaskeh n yankuik nemílistli iwa otechyánkuili.",
        "006": "Iwa por Cristo Jesús Totemakixti, Dios otechmokemi ika Iespíritu Santo.",
        "007": "Ika itlasojtlalis Dios yotechseli kemi tiyolchipawakeh, iwa weletis tikpiaskeh nemílistli non áyik tlamis tla tikchiah tlan Dios yokijto techaxkatilis.",
        "008": "Nochi tlan nimitsilijtok milák. Yika nikneki nochipa xikinmilnamiktijto, ijkó akimeh kineltokah Dios nochipa makichiwakah tlan kuali. Nin tlamachtílistli tlawel kuali iwa weletis kimpalewis nochteh.",
        "009": "Amo ximonanankilikah ika tlájtolteh non amitla impati, nion amo ximonanankilikah ika tlapoálisteh non nomowejkatatawah onomechintlapowijkeh noso ika tlan kijtoa intlanawatil. Nochi noni amitla ipati iwa amo nomechpalewia.",
        "010": "Tla aka kinxexeloa n tlaneltokakeh, xiknonotsa se noso ojpatia, iwa tla amo mitskaki, xikonewalti mawia iwa ayakmó xikkawili mawalmokopa.",
        "011": "Ika noni ya tikmatis non tlakatl yokikalaki itech itsonteko tlan amokuali, iwa inewia motlajtlakoltia ika tlan kichiwa.",
        "012": "Ijkuak nimitstitlanilis n Artemas noso n Tíquico, techajsiti Nicópolis, porke yonikijto ompa nikpanoltis n sewaya.",
        "013": "Xikinpalewi ika nochi tlan tiweletis n abogado Zenas, iwa n Apolos, amitla makimpolo itech ojtli.",
        "014": "Ijkó tokniwah mamomachtikah makichiwakah tlan kuali iwa matlapalewikah ika tlan moneki akimeh kimpoloa, ijkó innemilis amo mayeto sanenka.",
        "head_2": "Pablo momakawa iwan Tito ",
        "015": "Nochteh akimeh nika kateh nowa mitsontlajpaloah. Ompa techintlajpalili n totlasojikniwah tlaneltokakeh. Dios manomechtiochiwa nochteh nomejwah."
    }
}