{
    "000": "ICA OME TAJCUILOLAMATZIN TEN QUINIJCUILOHUILIJ IN TATITANIL SAN JUAN PARA NOCHI IN TANELTOCANI DE NOCHI SENMANAHUAC",
    "001": {
        "head_1": "In melahuac Tajtoltzin huan ne tetasojtalis ",
        "001": "Nejua ya ni Juan nitiopanhuehuentzin huan nitayecanque den taneltocani. Huan nimitzijcuilohuilía tejuatzin den tinocnitzin sihuat, ten tejuatzin titaijital de Dios, ijcón queme niquinijcuilohuilía moconehuan. Huan nejuatzin namechyectasojta nochi namejuan. Huan amo sayó nejua namechyectasojta. Ta, nochi neques ten quixmatocque ya in melahuac Tajtoltzin de Dios, yejuan nojonques no namechyectasojtaj.",
        "002": "Huan no tamechyectasojtaj porín ticpíaj ya tech toyolijtic in yec melau Tajtoltzin. Huan nijín Tajtoltzin yejua ne tohuan yetos sen nachipa.",
        "003": "Huan Totajtzin Dios huan Totecotzin Jesucristo, Yejuatzin Iconetzin Dios, ma Yejuatzin namechtiochiuto huan ma namechtayocoli ne teicnelilis huan ne yolsehuilis, ijcón queme namejuan nanmelaucanemij huan nantetasojtatinemij.",
        "004": "Huan semi niyolpaqui porín nejua niquinajsic sequi de moconehuan taneltocani. Huan yejuan yec chipaucanemij, ijcón queme techmachtía in melahuac Tajtoltzin, huan ijcón queme Dios technahuatilij ma ticchiutiyacan.",
        "005": "Huan axcan, nocnitzin sihuatzin, tel senca nimitzontatautía de que ma timosepantasojtacan se huan ocsé. Huan nochi nijín ten nimitzijcuilohuilía amo se yancuic tanahuatil. Ta, ipa ne tanahuatil ten nanquipiayaj ya desde ne cuac yequinica namejuan nanquineltocacque.",
        "006": "Huan ne tetasojtalis de Dios yejua nijín: Ma tictacamatican ica ne tanahuatil de Dios. Huan in tanahuatil de Dios yejua nijín: Ma xinentinemican ica ne tetasojtalis ijcón queme ipa achtopa nanquicacque.",
        "head_2": "In tacajcayahuani ",
        "007": "Huan miacque tacajcayahuani tacalpanojtinemij axcan nican talticpac. Huan nojonques quiyectenehuaj que in Jesucristo amo monacayotico nican talticpac queme yec melau se tagat. Huan nochi neques ten ijcón tamachtijtinemij, yejuan nojonques tacajcayahuani san huan taixnamiquini de Cristo.",
        "008": "Huan namejuan cuali ximotachilican de nojón tacajcayahuani para ma amo ximopolohuilican in taquilot den namotequiu ihuan in taneltocani. Ta, nicnequi ma xicselican ne tetayocolil den cuali ajsitoc.",
        "009": "Huan nochi neques ten tamachtijtinemij huan quipanahuíaj in tamachtilis de Cristo, yejuan nojonques amo quichiutinemij in tamachtilis ten Cristo technextilía, huan yejuan amo no quipíaj tech ninyolijtic in chicahualis de to Dios. Huan nochi neques ten quitacamatinemij ne tamachtilis ten Cristo technextilía, yejuan nojonques quipíaj tech ninyolijtic in Totajtzin Dios huan no Iconetzin Dios.",
        "010": "Huan como acsame namechcalpanoquij huan amo cualcuij in tamachtilis de Cristo, ijcuacón namejuan amo xiquinselican tech namocalijtic campa nanmosentilíaj para nanquimohuistilisque Dios, huan nión no xiquintajpalocan.",
        "011": "Porín ne ten quintajpaloaj in tacajcayahuani, yejua ne ninuan poutoc ya in amocuali chihualisme ten ne tacajcayahuani cualcuij.",
        "head_3": "Tajtolme tenica tamis nijín tajcuilolamatzin ",
        "012": "Míac tensá nicpía oc para namechilis, pero amo nicnequi nicchihuas sayó ica amat huan ica tinta. Pues nejua nicnequi niyás namechitatiu huan namechsepannojnotzatiu para que ijcón in topaquilis ma moyecmajxiti.",
        "013": "Mitztajpaloaj iconehuan de mosihuaicniu, yejua no taijital de Dios. Ma ijcón mochihua. Amén."
    }
}