{
    "000": "ICA EXPATICA TAJCUILOLAMATZIN TEN QUINIJCUILOHUILIJ IN TATITANIL SAN JUAN PARA IN TANELTOCANI DE NOCHI SENMANAHUAC",
    "001": {
        "head_1": "In tatitanil San Juan quicualtagapohua in Gayo ",
        "001": "Nejua ya ni Juan nitiopanhuehuentzin huan nitayecanque den taneltocani; nimitzijcuilohuilía tejuatzin ten tinotasojicniu Gayo, ten nimitzyectasojta.",
        "002": "Notasojicnitzin, nimotatatautilía ihuan Dios ma Yejuatzin mitzpalehuijtiu tech monemilis huan no ma cuali xionpacto, ijcón no queme motacuautamatilis ma moscaltijtiu tech motalnamiquilis.",
        "003": "Huan semi niyolpaquic cuac hualajque sequi tocnihuan nechcalpanocoj huan nechmatiltijque de tejuatzin de que tejua se titacuautamatcatagat huan tiyecchipaucanemi itech in melahuac Tajtoltzin.",
        "004": "Huan amo teyi ongac ocsé paquilis ten cachi nechpactía cuac nicaqui que noconehuan taneltocani de que chipaucanentinemij itech in yec melahuac Tajtoltzin de Dios.",
        "005": "Notasojicnitzin, cuali ticchihua queme se tacuautamatcatagat cuac tiquinpalehuía in taneltocani. Huan cachi cualtzin ne tapalehuilis cuac tiquinpalehuía in taneltocani ten ocseco cayome.",
        "006": "Nojón tocnihuan techtapohuijque nican taixpan den taneltocani queniu tejua tiquintasojtac. Huan cachi oc xitechonchihuili se cualtagayot de que no xiquinpalehuijtiu ne taneltocani ten quinpoloa tech ninojtocalis, ijcón queme Dios quimonequiltía.",
        "007": "Huan nojón tocnihuan moquetzteuque huan motequitiltijque sayó porín quitasojtaj Jesucristo. Huan amo teyi quiseliteuque tapalehuilis de neques ten amo quixmatij Dios.",
        "008": "Ica ya nojón tejuan technamiqui tiquinselisque huan tiquinpalehuisque nojón tocnihuan, porín yejuan no totequiticaicnihuan tech in tamachtilis den melahuac Tajtoltzin de Dios.",
        "head_2": "Diótrefes techixnamiqui ",
        "009": "Niquinijcuilohuilía se amat in taneltocani campa tejuatzin tionyetoc. Huan Diótrefes quiselij noamau pero amo quitacamatij totanahuatil, porín yejua quinequi mopohuas tayecanque ninuan.",
        "010": "Ica ya nojón tacán niyás namechcalpanotiu nejua nicyequixilis ne Diótrefes de queniu yejua techtajtolchihuilijtinemi huan no de queniu toca xolopijtijtinemi. Huan amo sayó yejua nojón quichiutoc in Diótrefes. Ta, no amo quinselía in tocnihuan ten ajsij ompa. Huan quintacahualtía in taneltocani ma amo quinselican ne ojyani. Huan no quincalanquixtía in taneltocani ten quinequij quinselisque ne tocnihuan ojyani.",
        "011": "Notasojicniu, amo xicchiutinemi ijcón queme ne ocsequin ten quichiutinemij ten amo cuali. Ta, xicchihua ten cuali. Nochi neques ten quichihuaj ten cuali, yejuan nojonques ne pohuij ihuan Dios; huan neques ten quichihuaj ten amo cuali, yejuan nojonques Dios amo quinixmati.",
        "head_3": "In chipaucanemilis de Demetrio ",
        "012": "Nochi in tocnihuan techyectapohuíaj que Demetrio chipaucanemi. Huan no in Tajtoltzin de Dios quiyecnextía que Demetrio chipaucanemi. Huan nejua no ijcón nicyectenehua que Demetrio chipaucanemi; huan namejuan nanquimatocque ya que yec melau ten tamechilía.",
        "head_4": "Tajtolme tenica tamis in tajcuilolamatzin ",
        "013": "Míac tensá nicpía oc para nimitzilis, pero amo nicnequi nimitztajcuilohuilis ica tinta huan ica pluma san.",
        "014": "Porín nejua nicnequi nimantzin nimitzitas. Huan cuac niajsis ya, ijcuacón timosepannojnotzasque.",
        "015": "Huan xicpía yolsehuilis. Huan in totasojicnihuan de nican mitzontajpaloaj. No nicnequi xiquinontocaytajpalo nochi in totasojicnihuan ten mohuan yetocque."
    }
}