{
    "000": "IN TAJCUILOLAMATZIN DE DIOS TEN QUINILIAJ HEBREOS PARA IN TOCNIHUAN JUDÍOS TEN TANELTOCANI DE CRISTO",
    "001": {
        "head_1": "Nican Totajtzin Dios tajtoa itencopaca Iconetzin, Yejuatzin in Jesucristo ",
        "001": "Huan ne huejcau ya Totajtzin Dios miacpa quinnojnotztihualaya tohuejcautatuan ica míac tataman tamachilis, huan Yejuatzin no quinnojnotztihualaya tohuejcautatuan ica intencopaca itanahuatijcahuan.",
        "002": "Huan axcan tech nijín tacuitapantonalme ya, Totajtzin Dios technojnotztinemic ya ica itencopaca de Iconetzin, Yejuatzin in Jesucristo. Huan Totajtzin Dios quimactilij Iconetzin nochi chicahualis para ijcón Iconetzin huelis quichijchihuas nochi ten ongac nican talticpac huan nepa eluiyac. Huan no Totajtzin Dios quiaxcatilij Iconetzin nochi ten ongac.",
        "003": "Huan Jesucristo Iconetzin Dios, Yejuatzin quipixtinemi ichicaucacualtziyo de Totajtzin Dios, ijcón queme in tanex quipía icualtziyo den tonaltzin. Huan Iconetzin Dios, Yejuatzin monextijtinemi huan tamati ijcón queme Totajtzin Dios tamati. Huan Iconetzin Dios, Yejuatzin ica por ichicaucatajtoluan quinmatzacuilijtoc huan quinyecana nochi ten ongac. Huan Jesucristo Iconetzin Dios, Yejuatzin quichihualtico de que ma timocahuacan tiyolchipauque de nochi totajtacoluan ica por Yejuatzin itequiu. Huan cuac techtamichipahuaco ya den tejuan titalticpacuani de nochi totajtacoluan, ijcuacón Yejuatzin yajqui eluiyactzinco huan motalito iyecmacopaca Itajtzin Dios ten quipixtinemi nochi chicahualis campa ichicaucahuelilispan.",
        "head_2": "Nican tajtoa de Iconetzin Dios, Yejuatzin cachi hueyichiuque huan que nochi in ángeles taquehualme de Dios ",
        "004": "Huan Iconetzin Dios, Yejuatzin Cristo Jesús ten mochihuaco cachi hueyi tayecanque huan que in ángeles. Huan Yejuatzin mochihuaco cachi hueyichiuque porín quiselij ya imaco Itajtzin Dios cachi hueyi itocaytzin. Huan ne tocay cualcui cachi hueyi tanahuatil huan que ne tocay ten quiselijque in ángeles.",
        "005": "Huan hueyi melau nochi nijín ten namechilijtoc porín Totajtzin Dios amo queman quinnojnotzac iángeles ijcón queme quiluij Iconetzin. Pero Totajtzin Dios quilij Iconetzin ijcuín: Tejuatzin tinoconetzin, huan axcan nimitzmactilij ya nochi chicahualis porín Nejuatzin nimotajtzin. Huan ocsepa Totajtzin Dios quilij Iconetzin ijcuín: Nejuatzin nachipa nicsentocas nimotajtzin niyesqui, huan Tejuatzin nachipa tinoconetzin tiyesqui. Xicmohuistilican Noconetzin, nochi de namejuan nannoángeluan. Nejuatzin niquinchihuac noángeles ma tamatican queme chipactzitzin ejecame. Huan noángeles, yejuan nojonques notequiticahuan. Huan yejuan tequititinemij nican huan nepa, ijcón queme in tit cuac momejmelahua nican huan nepa. Tejuatzin tion Dios, huan Tejuatzin titayecantinemis sen nachipa huan sen nachipa. Huan tionmaactinemi sen nachipa se tacotzin tenica quitenextijtinemi que timomasoutinemi nohuiyampa ica sayó ten melahuac huan ten yectic.",
        "009": "Tejuatzin ticyolnejnequi sayó ten yectic huan amo timoyolpactijtinemi ica ten amocuali. Ica ya nojón Nejuatzin ni Dios, huan nimo Dios huan nimitzmactilij ya hueyi yolpaquilis de xiyetinemi sen nachipa tionhueyitayecancatzin. Huan yec melau amo niquinmactilij neques ten mohuantzin tequitijtinemij de nijín tanahuatil. Tejuatzin tion Teconetzin, ne achtopa ya ticontzinehualtij huan ticonchijchihuac nochi ten ongac nican talticpac, huan no ticonmachijchihuac nochi ten ongac nepa eluiyactzin de ejecaixco.",
        "011": "Huan nochi ne motachijchihual se tonal ixpolihuisque. Pero Tejuatzin amo queman tionixpolihuis. Huan ne motachijchihualuan, se tonal ijtacahuisque ijcón queme ijtacahuis se tilma.",
        "012": "Huan nochi ne motachijchihual ticonpatilis ijcón queme se tilma ten tamojmotzol. Huan nochi motachijchihualuan tajtamis queme se tilma ten amo cualtía oc. Pero Tejuatzin nachipa tiyetinemis huan amo queman timopapatatinemis, huan amo queman tamis monemilis. Tejuatzin tinoconetzin, ximosehuijtzino noyecmacopaca porín nochi ticpía ya chicahualis. Huan Nejuatzin niquintatacamatiltis monahuactzinco nochi neques ten mitztahuelitztinemij. Huan no niquintaliti momatampa neques ten mitztahuelitztinemij ijcón queme cuac se mometztajtalía tech se icpal."
    },
    "002": {
        "head_1": "Nican tajtoa de ma timoyecpixtiyacan para ticyecajsicapiatihue ne nemaquixtilis ",
        "001": "Ica ya nojón ma ticyecaquican huan ma ticyectacamatiyacan nochi ten ticacque ya den Tajtoltzin de Dios para ma amo timosecocahuatij den ojtzin de Dios.",
        "002": "Huan ne achtopa ya Dios techmactilij ya Itajtoltzin intencopaca in ángeles huan nochi motaminextico ya ijcón queme Yejuatzin quitalij ma mochihuaqui. Huan no Dios quintatzacuiltij nochi neques ten amo tatacamatihualajque ica ne Itanahuatiltzin.",
        "003": "Pero cachi oc tejuan amo timaquisasque de ne tatzacuiltilis como amo tictacamatinemij nijín cachi hueyi temaquixtilis ten Yejuatzin techtenilijtoc. Huan nijín cachi hueyi temaquixtilis ten Totecotzin Jesús quitetapohuijtinemico ya. Huan neques ten quicactinenque in tanojnotzalis de Jesús, yejuan nojonques techmatiltijtinenque huan techpanoltilijtihualajque.",
        "004": "Huan Totajtzin Dios quiyectenextijtinemi que hueyi melau nijín temaquixtilis ica por nescayome de Dios huan tataman mohuiscatequime. Huan no Totajtzin Dios techxexelohuilijtihuitz tataman huelilisme ica in chicahualis den Yecticatzin Espíritu ijcón queme Yejuatzin quimonequiltij ya.",
        "head_2": "Nican tajtoa de que Jesucristo mochihuaco tagat ijcón queme itequiticaicnihuan ",
        "005": "Huan Totajtzin Dios amo queman quinmactilijca iángeles tanahuatil ma yejuan tayecantinemisque satepan tech ne tonalme ten motoquijtihuitze oc. Huan namechnojnotztoc de ne tonalme ten huitze oc. Totajtzin Dios, amo ticajsicamatij queyé Tejuatzin tiquinelnamictinemi oc den tejuan titalticpacuani. Huan amo no ticajsicamatij queyé semi timoyolcuejmolojtinemi den talticpacyetoni porín yejuan sayó tajtamisque san.",
        "007": "Huan Tejuatzin ticchihualtij que in talticpacuani ma amo semi hueyichihuanime ipan sequin tonalme. Huan no tiquinonchihualtij que ma cachi hueyi chihuanime in ángeles. Pero cachi satepan Tejuatzin ticonueyipantalij in talticpacuani huan tiquinonmohuiscapohuac. Huan Tejuatzin tiquintayecancatalij in talticpactaca que ma yejuan tayecantinemican ipan nochi ten Tejuatzin ticonmachijchihuac ya.",
        "008": "Huan Tejuatzin tiquinontayecancaquetzac ya in talticpactaca que ma yejuan momasoutinemican ipan nochi ten ongac.",
        "011": "Huan nochi neques ten yolchipauque ya de nintajtacoluan, yejuan nojonques poutinemij ihuan Totajtzin Dios. Huan Jesucristo no poutinemi ihuan Totajtzin Dios huan quinyolchipautinemi nochi iconetzitzin de Dios. Ica ya nojón Jesucristo amo mopinaucamati de quinpohuas iconetzitzin de Dios queme iicnihuan.",
        "012": "Huan in Tajtoltzin de Dios tajtoa de ne Cristo Jesús campa Yejuatzin quinojnotztoc Itajtzin Dios ijcuín: Notajtzin Dios, niquintapohuiti nochi noicnihuan de aconi Tejuatzin. Huan nimitzonueyimohuistilijtos Tejuatzin campa mosenpansentilía moconetzitzin para ijcón mitzonueyimohuistilisque.",
        "013": "Huan ocsecan in Tajtoltzin de Dios tajtoa de ne Cristo Jesús campa Yejuatzin monojnotztoc ihuan Itajtzin Dios ijcuín: Notajtzin Dios, nopal nitacuautamati, Tejuatzin. Huan ocsepa in Tajtoltzin de Dios tajtoa de Yejuatzin ijcuín: Nejuatzin nican niyetoc ihuan nochi iconetzitzin de Dios ten Yejuatzin nechoninmactilij.",
        "014": "Huan Cristo Jesús monacayotico nican talticpac huan mochihuaco se talticpactagat ijcón queme nochi iconehuan de Dios den talticpacnemij. Huan ijcón quichihuaco Jesucristo para quitahuejuelohuilis in amocuali Satanás ica ne tajyohuilis ten quipanoco Yejuatzin cuac momiquilico. Huan ijcón Cristo momiquilico para quijtacohuilij Satanás ten quipiaya huelilis para techijtacojtoya tech in miquilis.",
        "015": "Huan ica imiquilis de Cristo, Yejuatzin quintacajcahualtico in talticpacuani imaco in amocuali Satanás porín nochi neques in Satanás quinquitzquijtoya queme yesquia iiaxcahuan. Huan yejuan nojonques poutoyaj imaco in amocuali Satanás porín yejua quinmoucacalaquijtoya de que se tonal momiquilitihue sen nachipa.",
        "016": "Huan hueyi melau que Jesucristo huala amo para quinpalehuijtinemis in ángeles de Dios. Ta, Cristo huala para quinmaquixtis nochi neques ten tacuautamatij ihuan Dios ijcón queme tohuejcautat Abraham tacuautamatic inahuac Totajtzin Dios.",
        "017": "Huan para techmaquixtis, monequic que Cristo ma mochihua huan ma tamati queme se tagat tamatinemi. Huan no monequi que Cristo ma mochihua se tayecancatiopixcat ten teyolicnelijtinemi huan ten quitequitilijtinemi Totajtzin Dios ica melaucayot. Ica ya nojón cuac Cristo Jesús momiquilij ya, ijcuacón Yejuatzin huelic quixtahuac ya in tajtacolme de nochi talticpacuani.",
        "018": "Huan ijcón Cristo Jesús quixijxicoco nochi tataman tajyohuilis cuac ne amocuali Satanás quiyolelihuisuij Cristo ica tajtacol. Ica ya nojón cachi oc Cristo huelis techpalehuijtinemis para ma tejuan no ticxijxicojtinemisque tataman tajyohuilisme cuac in amocuali Satanás techyolelihuisuía ica tajtacol."
    },
    "003": {
        "head_1": "Nican tajtoa de Cristo Jesús, Yejuatzin cachi hueyichiuque huan que ne Moisés ",
        "001": "Ica ya nojón, notasojicnihuan ten nanyolchipauque, Totajtzin Dios namechijitac ya huan namechnotzac que xipoutinemican ihuantzin. Huan cuali xiyequitilican Cristo Jesús. Porín Yejuatzin Cristo itanojnotzcau de Dios huan Yejuatzin no in tayecancatiopixcat para tejuan techyolmajxitijtinemis ica totacuautamatilis ihuan Dios.",
        "002": "Huan Totajtzin Dios quitequimactij Cristo ica tataman tequit. Huan Cristo Jesús quiajsicachihuaco ica nejmach nochi ten Totajtzin Dios quinahuatilij ya. Huan no ijcón Moisés quiyectamichihuac nochi tataman tequit ten Totajtzin Dios quinahuatilijca ma quichihua intzalan ipueblojcahuan de Dios.",
        "003": "Huan Totajtzin Dios quihueyipohuac Moisés. Pero Dios cachi oc quihueyipanchihuac in Jesús, ijcón queme se calchijchiuque quinamiqui cachi mohuisyot huan que in cali.",
        "004": "Huan ipa yetoc se acsá nican talticpac ten quichijchihuac cada cali. Pero Totajtzin Dios Yejuatzin quichijchihuac nochi ten ongac. Ica ya nojón cachi oc ticmohuistilíaj Dios ten quichijchihuac nochi ten ongac.",
        "005": "Huan hueyi melau que in Moisés cuali tequitique porín quiyecajsicachihuaco nitequiu, nochi ten Dios quinahuatilij ma quichihua intzalan ipueblojcahuan de Dios. Huan in Moisés cuali tequititinemic porín quinyectenextilijtinemic ipueblojcahuan de Dios nochi tanextililisme de Dios ten quipía de motetapohuiquiu satepan.",
        "006": "Huan Cristo Jesús quiyecajsicachihuaco nitequiu porín Yejuatzin Totecotzin de Dios. Huan Yejuatzin tequititinemij intzalan ipueblojcahuan de Dios. Huan nijín tejuan ya tiipueblojcahuan de Dios cuac tejuan ticsentocaj titacuautamatiyohue ihuan Dios hasta ne tonal cuac mohualuicas Cristo. Huan no ma timoyolpactijtinemican ica por ne nemaquixtilis majsitoc ten ticselitihue imaco Totajtzin Dios.",
        "head_2": "Nican tajtoa de queniu Dios quinmactilijtinemi ipueblojcahuan se cualtzin yolsehuilis ",
        "007": "Ica ya nojón ma ticaquican ne ten techilijtoc in Yecticatzin Espíritu tech in Tajcuilolamatzin de Dios ijcuín: Axcan xicaquilican ten Totajtzin Dios namechilijtoc ijcuín:",
        "008": "“Nejuatzin namechilía que amo xicmajpehuacan in Tajtoltzin de Dios ijcón queme quichiutihualajque ne ipueblojcahuan de Dios tech ne tonalme cuac nentinemíaj campa tayiucan. Ijcuacón yejuan quixnamicque Dios cuac amo quineltocacque de que cox Dios inuan yetinemic.",
        "009": "Tech ne tayiucan namohuejcautatuan quinequíaj quitasque cox Nejuatzin nicchihuati ijcón queme nimoyectencauca ya. Huan yejuan quitelpanoltijtihualajque de nechtejtenehuaj. Huan amo yec tacuautamatihualajque Nohuantzin, masqui nochi yejuan quitztinenque nochi míac tataman nomohuiscatequihuan ten nicchiutinemic ipan omepoal xiutica.",
        "010": "Ica ya nojón nimohueyiyolcualantij ihuan nojón tagayot, huan niquitoj que nachipa nijín pueblojuani mocuatapololtijtinemij ica por nintamachilis ten hualehua de ninyolojuan. Huan yejuan amo motecahuilíaj ma quixmatican notanahuatil huan amo no quinecque nentiyasque tech noojpan.",
        "011": "Ica ya nojón nimohueyiyolxocolij ica ne iamocualitachihualisuan. Huan nimocualancayectencahuac ihuan ne pueblojuani que yejuan amo queman quiselitiyasque ne yolsehuilis ten Nejuatzin nicnequía niquinmactilis”.",
        "012": "Notasojicnihuan, ximoyecpiacan de ne tataman amocuali tamachilisme, para ma amo senme de namejuan ma mosecocahua den Tajtoltzin de Dios porín amo quiyecneltocatinemi in Dios ten yoltica sen nachipa.",
        "013": "Huan para amo nanmosecocahuasque de Dios, namechilía cachi cuali mosta mosta ximoyolmajxitijtiyacan ica in Tajtoltzin de Dios se huan ocsé mientras Dios techyolicnelijtinemi oc axcan. Huan ximoyolmajxitijtiyacan para ma amo ximoyolcajcayautinemican ica in tajtacol huan no para ma amo ximochihuacan nantaixnamiquini de Dios.",
        "014": "Huan ticsentocaj titacuautamatiyohue ihuan Cristo hasta ne tonal cuac Yejuatzin mohualuicas ijcón queme titacuautamatihualaya desde ne achtopa ya. Huan como ijcón ticchiutiyohue, ijcuacón ticsentocasque tipoutiyasque ihuan Cristo Jesús.",
        "015": "Huan ocsepa namechilía ijcón queme namechilijca que in Tajtoltzin de Dios quijtoa ijcuín: Xiyecaquilican nochi ten Dios namechilijtoc, huan amo xicmajpeutiyacan Dios, ijcón queme quichiutihualajque neques ten quixnamicque Dios."
    },
    "004": {
        "001": "Ica ya nojón axcan Totajtzin Dios techtenilijtoc oc de que ma ticselican ne yolsehuilis de Dios. Pero monequi que ma timoyecpixtinemican para ma amo mochihua que acsame de namejuan ma amo nanquiselitij ne yolsehuilis ihuan Dios.",
        "002": "Huan ijcón queme quicaquilijtihualaya in Tajtoltzin de Dios ne huejcau ipueblojcahuan de Dios, no ijcón tejuan technojnotzacoj ica in Tajtoltzin de Dios ten cualcui ne nemaquixtilis. Pero ne huejcau ipueblojcahuan de Dios amo teyica quinpalehuij cuac quincaquiltijque ne tanojnotzalis de Dios. Porín yejuan quicacque ne tanojnotzalis ica ne inacasuan san. Pero amo quiyecneltocacque tech ninyolojuan.",
        "003": "Pero, quema, tejuan ticyecneltocaj ya ne itanojnotzalis de Dios. Ica ya nojón tejuan cuali ticselitiyohue ne yolsehuilis ihuan Dios. Huan tech in Itajcuilolamatzin de Totajtzin Dios, Yejuatzin technojnotzac de ne yolsehuilis ijcuín: Ica ya nojón nimocualancayectencahuac ya que yejuan amo queman quiselitiyasque ne yolsehuilis ten Nejuatzin niquinmactilisquía. Huan Totajtzin Dios ipan chicome tonal mosehuij huan amo tequitic oc. Yejuan nojonques amo quiselijtiyasque ne yolsehuilis ten Nejuatzin niquinmactilisquía porín amo tacuautamatque nohuantzin. Xicyecaquilican nochi ten Dios namechilijtoc, huan amo xicmajpeutiyacan Dios Itajtoltzin.",
        "012": "In Tajtoltzin de Dios quipía huelilis huan quitemaca nemilis. Huan in Tajtoltzin de Dios quinejnehuilía queme se machete ten ojcan tene. Ica ya nojón in Tajtoltzin de Dios calaqui tech totamachilis huan quitatemoliti ne totamachilis tech toyolo huan totalnamiquilis, huan ajsis hasta campa hualeutoc nochi totamachilisuan. Huan in Tajtoltzin de Dios techtaminextilía cox cuali oso amo cuali nochi ten ticnemilijtinemij huan nochi ten ticyoluelitaj ticchihuasque.",
        "013": "Huan Totajtzin Dios quichijchihuac nochi ten ongac. Ica ya nojón amo teyi ongac tamachilis oso tagayot ten huelis motaatijtinemis ihuan Dios. Porín nochi ten ongac nestinemi ya iixpantzinco Dios huan amo huelis motaatis ihuan Dios. Huan nochi tejuan monequi timonextijtihue iixpantzin Dios para ticmacatihue cuenta Dios de nochi ten ticchiutinenque nican talticpac.",
        "head_1": "Nican tajtoa de Cristo Jesús, Yejuatzin in cachi hueyi tiopixcatzin ",
        "014": "Jesús Yejuatzin Teconetzin de Dios huan axcan Yejuatzin tohueyitiopixcatzin ten yajqui calaquito campa yetica Totajtzin Dios. Ica ya nojón monequi ma ticsentocacan ma titacuautamatiyacan ihuan Cristo Jesús.",
        "015": "Huan Jesús tohueyitiopixcatzin, Yejuatzin techyolicnelijtiyás porín Yejuatzin moajsicamatiltijtiyás que tejuan cuali huelis ticuetautihuetzisque de totacuautamatilis. Huan Jesús techmatilijtiyás porín Yejuatzin quixijxicojtihuala ya nochi tataman tajyohuilisme cuac in amocuali Satanas quiyolelihuisui ica tajtacol, ijcón queme tejuan techyolelihuisui ica tajtacol in amocuali Satanás. Huan Yejuatzin masqui tajyohuiaya, pero amo queman motajtacolmacac.",
        "016": "Ica ya nojón, monequi ma timotoquijtiyacan ica hueyi yolchicahualis campa Totajtzin Dios ichicaucahuelilispan porín ompa ya Dios techaxcatilía ne itetasojtalis. Huan no ompa ticajsij ne iteicnelilis huan ne itapalehuilis para timopalehuisque tech ne momento cuac monequi."
    },
    "005": {
        "001": "Huan cada se hueyi tiopixcat, yejua ne in tagayot quiijitacque huan quitalijque ma quinixpatcayotis ica por yejuan in tagayot iixpantzinco Totajtzin Dios. Huan yejua ne tiopixcat ten quitalíaj, yejua ne quimactilía Dios tetayocolilme huan ocuilinme ten quimictilíaj para ijcón Dios quintapojpoluis in tagayot de nintajtacoluan ica por nojón tetayocolilme.",
        "002": "Huan ne hueyi tiopixcat no quimachilijtinemi que motajtacolmaca yejua san ijcón queme aquen yesqui tagat motajtacolmaca. Huan queme ijcón ne tiopixcat tajyohuijtinemi porín tajtacole, ica ya nojón yejua cuali hueli quinmatilía huan quinxicohuilía nochi neques ten amo cajsicamatij in Tajtoltzin de Dios. Huan ne tiopixcat no quinxicohuilía neques ten sayó motajtacolmacatinemij.",
        "003": "Huan ne hueyi tiopixcat, queme yejua tajyohuijtinemi ica tajtacol, ica ya nojón no monequi quimactilis Dios tetayocolilme para ijcón quixtahuas yejua mismo itajtacol. Huan no ijcón huelis quimactilis Dios tetayocolilme para ica quinixtahuilis nintajtacoluan neques ten ipueblojcahuan de Dios.",
        "004": "Huan amo aquen mocuilía ne mohuisyot de mochihualtis se hueyi tiopixcat. Ta, sayó Totajtzin Dios quiijitas se tagat huan quitalis ma tequititinemi queme hueyi tiopixcat. Huan no Dios quichihualtij ma tequititinemi ne huejcautetat Aarón queme hueyi tiopixcat.",
        "005": "Huan ijcón no mochihuac que Cristo amo mochihualtij iselti san ma tequititinemi queme hueyi tiopixcat. Ta, sayó Dios quimactilij Cristo ne tequit huan ijcón Yejuatzin quihueyipantalij Cristo queme se hueyi tiopixcat. Huan nochi nijín ticmatij porín in Tajtoltzin de Dios techilía que Totajtzin Dios quiluij Iconetzin ijcuín: Tejuatzin tionnoconetzin, huan axcan nimitzmactilij ya nochi chicahualis porín Nejuatzin nimo Tajtzin. Tejuatzin, titequititinemis queme tiopixcatzin sen nachipa. Huan Tejuatzin titequititinemis ijcón queme tequititinemic ne huejcautiopixcat ten monotza Melquisedec.",
        "head_1": "Nican tajtoa de quinnejmachtía in taneltocani que ma amo quipolotij nintacuautamatilis ",
        "011": "Huan ticpíaj míac tensá de ticnequij tamechilisque de namotacuautamatilis. Pero semi ohui para tamechmejmelahuilisque porín namejuan semi nantanejnematini huan amo nanquiyolnejnequij de nanmomachtisque oc.",
        "012": "Namejuan nanquipíaj míac tonalme de nantacuautamatihuitze huan axcan monequía que namejuan ximochihuani nantamachtiani den Tajtoltzin de Dios. Pero amo ijcón mochiutoc. Ta, namejuan monequis oc ma ocsepa namechtojtomilijtiyacan huan ma namechmachtijtiyacan in Tajtoltzin de Dios ica in tamachtilis den cachi amo ohui de se cajsicamatis. Huan namejuan amo nanyecyolmajsitocque ica namotacuautamatilis. Ta, namejuan majyá nanyancuicque oc namotacuautamatilis queme yesquía yequin ya nantaneltocacque. Huan monequi ma tamechmachtican ica tamachilis ten amo ohui nanquimatisque queme cuac se quitayiltía se conet leche porín ayamo hueli quicuas in tapalol.",
        "013": "Huan neques ten motayiltía sayó leche san, yejuan nojonques pilime oc huan quinejnehuilíaj in taneltocani ten amo yec yolmajsitocque ica nintacuautamatilis. Ica ya nojón yejuan amo moajsicamatiltíaj queniu chipaucanemisque ijcón queme in Tajtoltzin de Dios technextilía.",
        "014": "Huan in tapaloltzin quipalehuía in taca huan sihuame ten majsicque ya. Huan yejuan quinejnehuilíaj in taneltocani ten yec yolmajsitocque ya ica nintacuautamatilis. Huan yejuan cuali hueli ya quixejecojtiyasque de toni cuali tamachilis huan de toni amocuali tamachilis."
    },
    "006": {
        "001": "Ica ya nojón ma ticpanahuican ne tamachtilis de queniu yequinica ticalacque tech in tamachtilis de Cristo. Huan ma ticyectatemolican cachi oc den Tajtoltzin de Dios para ijcón timochihuasque tiyecyolmajsini ya de totacuautamatilis. Huan ma amo titamachtijtiyacan sayó ica ne tamachtilis de queniu se moyolnemilis de se itajtacoluan, oso queniu se quicautiyás itajtacoluan, oso de queniu pehuas se tacuautamatiyás ihuan Dios. Ta, monequía ma ximomachtiani ya nochi nijín tanextililisme.",
        "002": "Huan ma ticpanahuican ne tamachtilis de queniu se mocuaahui huan de queniu se quincuamapachoa in taneltocani. Huan ma ticpanahuican ne tamachtilis de queniu panquisasque yoltocque nochi ne ánimajme ten momiquilijque ya. Huan ma ticpanahuican ne tamachtilis ne queniu Dios quinixcomacas huan quitatzacuiltis in tajtacolejque para sen nachipa. Ta, monequía ximomachtiani ya nochi nojón tanextililisme.",
        "003": "Pero ma ijcón ma ticchiutiyacan de que ma timoyolmajxitijtiyacan cachi oc ica totacuautamatilis ijcón queme Totajtzin Dios quimonequiltía.",
        "004": "Huan sequin taca Dios quinyoltahuilijca ica Itajtoltzin huan yejuan quiselijque ya ne chicahualis ten Dios techtayocolía. Huan no yejuan moaxcatilijque ya in huelilis ten in Yecticatzin Espíritu techmactilía.",
        "005": "Huan yejuan no momatiltijque ya den cuali Tajtoltzin de Dios huan no quitztinenque ne mohuiscatequit ten cualcui chicahualis den eluiyactzinco ne chicahualis ten se tonal momasoutinemis nican talticpac.",
        "006": "Huan tacán ne taca mosecocahualtíaj de nintacuautamatilis ihuan Cristo, ijcuacón amo huelisque oc moyolnemilisque de nintajtacoluan porín yejuan senteixteno quimohuispolojtinemisque Cristo huan ocsepa quitajyohuiltijtinemisque Cristo, queme yesquía ocsepa quicuoupampilosque Cristo huan yejuan no quiquejquelojtinemisque Cristo senteixteno.",
        "7-8": "Huan in talticpacuani, yejuan nojónques quinejnehuilíaj queme yesquía se tal. Huan Totajtzin Dios quitiochihua ne tal ten cuali chichinac in quioutzin ten miacpa huetzico ya ipan. Porín ica por ne tal motachihua ica míac taquilome tenica moixpanoltíaj in tequitini. Pero tacán itech ne tal ixua sayó huitzti huan xihuit san ten amo teyi quitemaca taquilot, ijcuacón ne tal amo teyica cualtía huan huelis ya ipan huetzis itatelchihualis de Dios tenica quitamichijchinos ne xihuit. Huan no mochiutihuitz inpan in tacaquini den Tajtoltzin de Dios.",
        "head_1": "Nican tajtoa de queniu totacuautamatilis techyecpalehuijtiu para ma amo timosecocahuacan de Cristo ",
        "009": "Notasojicnihuan, masqui tamechnojnotzaj de neques ten mosecocautiyohue de Cristo, pero tejuan ticyecmatij que namejuan amo no ijcón nanmochihuatihue queme neques ten mosecocauque ya de Cristo, porín namejuan nanquiselijtiyohue ya ne cachi hueyi tatiochihualisme de Dios porín Yejuatzin namechmaquixtij ya.",
        "010": "Huan Totajtzin Dios Yejuatzin Yolmelahuactzin. Ica ya nojón Yejuatzin amo queman quelcahuatiu de queniu namejuan nanmotequitiltijque para Dios. Huan no Yejuatzin amo queman quelcahuatiu de queniu nanquitasojtajtinemij Dios cuac namejuan nanquinpalehuijtihualayaj in taneltocani yolchipauque. Huan namejuan nanquinpalehuijtiyohue oc in taneltocani hasta axcan.",
        "011": "Pero cachi oc ticnequij que cada senme de namejuan xicsentocacan ximofuerzajuijtiyacan de xiquinpalehuijtiyacan in taneltocani. Huan xicpixtiyacan hueyi yolchicahualis huan xicsentocacan xitacuautamatiyacan para cuali huelis nanquiyecajsicaselitihue ne namonemaquixtilis.",
        "012": "Huan no tamechilíaj amo ximochihuacan xitatzihuini de namotacuautamatilis. Ta, xiquinnejnehuililtilican de queniu ne ocsequin taneltocani chipaucanentinemij. Porín yejuan tacuautamatinemij huan quiyolicaxicojtinemij nochi tataman tajyohuilis para ijcón quiselijtiyohue nochi tatiochihualisme tenica Dios moyectencauca ya de techtayocolis.",
        "013": "Huan ne huejcau ya Totajtzin Dios moyectencahuac ihuan Abraham de quitiochihuas. Huan Totajtzin Dios moyectencahuac ica in chicahualis den yejua Itajtoltzin san, porín amo oncaya ocsé teco ten cachi hueyichiuque huan que Totajtzin Dios.",
        "014": "Ica ya nojón Totajtzin Dios quilij Abraham ijcuín: “Hueyi melau de nimitzueyitiochihuatiu huan nimitzinaxcatilis huel míac moconehuan”.",
        "015": "Huan ijcón ne Abraham quiyolicachixtoya ne tatiochihualisme huan ijcón melau quiselito nochi ten Dios ihuan moyectencauca de quimactilis.",
        "016": "Huan cuac in talticpactaca quinejnequij moyectencahuasque de quichihuasque tensá, ijcuacón yejuan moyectencahuaj de quichihuasque tensá inahuac se tagat ten quipía cachi hueyi tanahuatil. Huan cuac yejuan ijcón quichihuaj ya, ijcuacón nochin quiixejecoaj que yeyetoc ya ne tajtol huan amo monequis oc motajtoltehuijtosque oc.",
        "017": "Ica ya nojón Totajtzin Dios moyectencahuac ica in chicahualis den Itajtoltzin porín quimonequiltij quinyecnextilis itaneltocacahuan de que yejuan quiselijtiyasque nochi in tatiochihualisme ten Dios inuan moyectencahuac de quinmactilis. Huan ijcón Dios quinyecnextilis itaneltocacahuan que Yejuatzin amo tajtolcuejcueptoc san.",
        "018": "Huan ijcón ixnesi ome taman tamachilis ten amo huelis mopapatas. Achto Totajtzin Dios amo motamachilispapatas nión no motajtolpapatatinemi. Huan amo no Totajtzin Dios amo huelis quiyoluis. Ica ya nojón tejuan ticpixtinemij se hueyi yolsehuilis porín timotoquijque ihuan Totajtzin Dios para que Yejuatzin ma techyolpoxautinemi. Huan no titacuautamatinemij ihuan Dios que se tonal ticselisque ne nemaquixtilis yec majsitoc ya, ne nemaquixtilis ten Dios moyectencauca de techmactilis.",
        "019": "Huan ticsentocaj titacuautamatinemij que ticselisque yec majsitoc ne nemaquixtilis porín totacuautamatilis momasoutoc huan taquitzquijtoc ya tech totalnamiquilis, ijcón queme se tepos ancla quitzajtzacuilijtoc in barco para ma amo elihuis yetinemi.",
        "020": "Huan ne totacuautamatilis hualeutoc desde nepa eluiyactzinco taijtic de ne Tamohuisyojcan de Dios campa Cristo Jesús calayic ya huan techtatapohuilij ya para huelis ticalaquisque. Huan ijcón Cristo Jesús mochihuaco ya in cachi hueyi tiopixcatzin para sen nachipa ijcón queme ne huejcautiopixcat Melquisedec."
    },
    "007": {
        "head_1": "Nican tajtoa de Cristo Jesús tohueyitiopixcatzin ten tequititinemi ijcón queme tequititinemico ne huejcautiopixcat Melquisedec ",
        "001": "Huan ne Melquisedec, yejua se tayecanque rey campa pueblo Salem huan no tequititinemic queme tiopixcat itencopaca Totajtzin Dios ten cachi hueyi chiuque. Huan cuac Abraham quintamitanilito ya ne tayecanani reyes ten ipa motehuijtinemíaj ihuan Abraham, ijcuacón Abraham mocuepac ya para yas ichan. Huan de ompa in huejcautiopixcat Melquisedec quinamiquito Abraham huan quitiochihuac.",
        "002": "Huan Abraham quincuilijca ya ne reyes nochi den ninaxcacopaca cuac quintamitanilij tech in guerra. Ijcuacón in Abraham quimactilij Melquisedec nochi nidiezmo ten quitecuilijca ya. Huan ne tiopixcat Melquisedec, nitocay quijtosnequi “Tayecanque ten yolmelahuac”. Huan yejua no catca tayecanque rey campa pueblo Salem. Huan ne pueblo de Salem quijtosnequi “yolsehuilis”. Ica ya nojón Melquisedec yejua in tayecanque ten cualcui yolsehuilis.",
        "003": "Huan Melquisedec masqui ixnestinemía nican talticpac pero amo cana tajtoa de nitat huan nión no inan huan nión no nihueyitatuan. Huan amo no teyi techilía quemanían yejua yolico ne Melquisedec, huan nión no techilía quemanían yejua momiquilij. Sayó quijtoa que ne Melquisedec tequititinemic queme tiopixcat. Ica ya nojón tiquijtoaj que ne Melquisedec quinejnehuilía Jesús Teconetzin de Dios porín Cristo Jesús tequititinemi queme tiopixcatzin sen nachipa.",
        "004": "Huan axcan xiquitacan semi hueyichiuque ne tiopixcat Melquisedec. Porín ne Abraham masqui ticpohuaj tohuejcautat, pero yejua quimactilij Melquisedec nidiezmo, ne diezmo ten Abraham quincuilijca ya ne tayecanani reyes cuac quintamitanilij tech in guerra.",
        "005": "Huan in tanahuatil de Moisés tanahuatilía que in tiopixcame ten pohuij ihuan ichancahuan de tohuejcautat Leví, que yejuan quinnamiqui ma quintopaluican in pueblojuani judíos ica ne diezmo ten itech quisa de nochi ninaxcahuan. Huan ne tiopixcame cualcuij tanahuatil para quintopaluisque ninchancahuan. Huan nochi yejuan teconehuan de tohuejcautat Abraham.",
        "006": "Huan ne tiopixcat Melquisedec, yejua ne amo poutihuitz ihuan ninchancahuan de ne tiopixcame de Leví. Huan Melquisedec quitopaluij Abraham ma quimactili nidiezmo. Huan no yejua quitiochihuac Abraham masqui motaya que in Abraham cualcuitihualaya nochi in tatiochihualisme ten Dios ihuan moyectencahuac de quimactilis.",
        "007": "Huan hueyi melau que ne naquen cachi hueyichiuque, yejua ne quinamiqui ma quitiochihua ne ocsé ten amo cachi hueyichiuque.",
        "008": "Huan tejuan tijudíos tinentinemij ijcuín: Totiopixcahuan ten tiquinmactilijtinemij todiezmo, yejuan nojonques quipíaj que motamilisque. Pero ne Melquisedec, yejua ne ixnestinemi tech in Tajcuilolamatzin de Dios que yejua nachipa yoltinemi.",
        "009": "Ica ya nojón cuali tiquijtosque que Leví ihuan ichancahuan de tiopixcame, nochi yejuan queme yesquía quimactilijque Melquisedec nindiezmo masqui yejuan nintequiu de quintopaluíaj inpueblojcahuan judíos de nindiezmo. Huan ne ichancahuan de Leví queme yesquía quimactilijque Melquisedec nindiezmo tech ne momento cuac Abraham quitemactij idiezmo, porín nochi yejuan senpoutihuitze de Abraham.",
        "010": "Huan cuac ne Melquisedec quinamiquito ya Abraham, ijcuacón quimactilij idiezmo Melquisedec inixpatca iconehuan. Huan ijcón Abraham quinixpatcayotij ne iconehuan porín yejuan ayamo yolíaj.",
        "011": "Huan in pueblojuani de Israel, yejuan nojonques Dios quinmactilij itanahuatiluan intencopaca in tiopixcame ten ichancahuan Leví. Huan nochi yejuan teconehuan de tohuejcautat Aarón. Huan tacán ne tiopixcame huelisquíaj quinyolajsicachipahuasquía in pueblojuani de Israel ica ne tanahuatil de Moisés, ijcuacón amo monequisquía ma ixnesisquía ocsé taman tiopixcat ten amo pohui ihuan inchancahuan de Aarón. Pero tiquitacque ya que ixnesic ne ocsé taman tiopixcat Jesucristo ten tequititinemi ijcón queme tequititinemic ne huejcautiopixcat Melquisedec.",
        "012": "Huan queme mopatacque ya de aconi huelis tequititinemis queme tiopixcame, ica ya nojón monequi ma no mopata in tanahuatil ten quintalía aconi huelis tequitis queme tiopixcat.",
        "013": "Huan tiquitacque que in Tajcuilolamatzin de Dios technextilía que Totecotzin Jesús, Yejuatzin poutihualaya ihuan ocsé panti de tohuejcautatuan. Huan de ne ocsé panti amo queman aquen tequititinemic queme tiopixcat.",
        "014": "Huan ne panti de tohuejcautatuan tenica Totecotzin Jesús poutihuala, yejuan nojonques ne ichancahuan de tohuejcautat Judá. Huan no cuali ticmatocque que in huejcautanahuatijque Moisés amo teyi techilijca de ne ichancahuan de Judá, cuac Moisés technojnotzaya de queniu tequititinemij tiopixcame.",
        "015": "Huan nochi nijín cachi oc ticajsicamatij cuac tiquitaj que Totecotzin Jesús, Yejuatzin mochihuaco se yancuic taman tiopixcat ten tequititinemi, ijcón queme tequititinemico ne huejcautiopixcat Melquisedec.",
        "016": "Huan Totecotzin Jesús mochihuaco tiopixcat porín Yejuatzin quipixtinemi chicahualis huan cualcui se nemilis ten amo queman tamis. Pero Jesús amo mochihuaco tiopixcat sayó porín tensá tanahuatil quitenextía ma tequiti queme tiopixcat. Huan Cristo amo no mochihuaco tiopixcat porín poutinemi ihuan se panti calyetoni.",
        "017": "Ta, Totajtzin Dios tajtoa de Totecotzin Jesús tech Itajtoltzin ijcuín: Tejuatzin, titequititinemis queme tiopixcatzin sen nachipa, ijcón queme tequititinemico ne huejcautiopixcat Melquisedec.",
        "018": "Huan ne huejcautanahuatil de Moisés, yejua ne tiquitaj que Totajtzin Dios quitajtamiltij ya porín amo cualcui chicahualis.",
        "019": "Huan ne tanahuatil de Moisés amo teyi cualtíac, porín amo aquen huelic ica moyecyolchipahuas iixpantzinco Dios. Ica ya nojón titacuautamatij ihuan Jesús porín Yejuatzin huala ya quiixpatcayotico ne tanahuatil de Moisés. Ica ya nojón axcan cuali hueli timotoquíaj ya ihuan Dios ica ne ichicahualis de Cristo huan amo ica ne ichicahualis den tanahuatil de Moisés.",
        "020": "Huan Totajtzin Dios moyectencahuac ica Itajtoltzin san que Cristo ma tequitiquiu queme se tiopixcat.",
        "021": "Huan Dios amo ica itenilil moyectencahuac cuac quintalij ma tequititinemican ne ocsé taman tiopixcame. Pero cuac Dios quitalij que ma tequitiqui Jesús queme tiopixcat, ijcuacón Yejuatzin moyectencahuac ya ca yejua mismo itajtoluan que ijcón quichihuas. Huan nochi nijín ticajsij tech in Tajcuilolamatzin de Dios campa Totajtzin Dios quinojnotza Iconetzin ijcuín: Nejuatzin, nimoyectencahuac ya huan amo queman nimotajtolcuepas oc. Tejuatzin, titequititinemis queme tiopixcatzin sen nachipa ijcón queme tequititinemico ne huejcautiopixcat Melquisedec.",
        "023": "Huan ne panti tiopixcame de Aarón, yejuan nojonques huel miacque porín nochi yejuan sejsé momiquilijtiyajque huan amo huelíaj quisentocasque sejsé tech nintequiu.",
        "024": "Ica ya nojón ninconehuan calacque para quinixpatcayotijtihualajque. Pero Totecotzin Jesús, Yejuatzin ne nachipa yoltinemis. Ica ya nojón Yejuatzin Jesús tequititinemis sen nachipa queme tiopixcatzin huan amo queman quisecocahuatiu itequiu.",
        "025": "Ica ya nojón Totecotzin Jesús cuali quinmaquixtis para sen nachipa nochi neques ten motoquisque ihuan Dios ica ichicahualistzin de Jesús. Huan nochi nijín Cristo quichiutinemi porín Yejuatzin yoltinemis sen nachipa huan tatatautijtoc iixpantzinco Dios ica porín tejuan tiitaneltocacahuan.",
        "026": "Huan ijcón tiquitaj que Totecotzin Jesús, Yejuatzin tohueyitiopixcatzin ten semi monequía ma huiqui. Porín Jesús Yolchipahuactzin huan amo momautoc ica ten amocuali huan nión no motajtacolmacac. Huan Cristo amo motamachilisentilij ihuan ne tajtacolejque talticpacuani de nintajtacoluan. Ica ya nojón Dios quiajocuic Cristo Jesús ma motaliti nepa campa cachi ajco den eluiyactzinco.",
        "027": "Huan Totecotzin Jesús amo tequititinemi ijcón queme tequititinenque ne panti de tiopixcame de Aarón. Porín yejuan mosta mosta quinmictijtinenque de ne tapialme de ne tetayocolilme tenica quimohuistiliayaj Dios. Huan ica ne tetayocolilme, ne in tiopixcame quixtahuayaj nintajtacoluan huan no quinixtahuiliayaj in tajtacoluan den pueblojuani judíos. Pero Totecotzin Jesús, Yejuatzin sepa san quitamiixtahuaco in tajtacol de nochi in talticpacuani, cuac Yejuatzin motemactij ma quimictican para ijcón quitamiixtahuas nochi tataman tajtacolme.",
        "028": "Huan no ticmatij que in tanahuatil de Moisés quintequimactij taca tajtacolejque san ma tequititinemican queme tiopixcame. Huan nimampa de ne tanahuatil de Moisés, ijcuacón Totajtzin Dios moyectencahuac ica ichicahualis de itanahuatil de quiijitas huan quitalis Niconetzin, Yejuatzin Cristo Jesús, ma tequititinemi queme hueyi tiopixcatzin porín Iconetzin de Dios Yejuatzin ica por itatacamatilis moyolmajxitico para sen nachipa."
    },
    "008": {
        "head_1": "Nican tajtoa de Jesús Yejuatzin in Tetajtohuijque tenica Totajtzin Dios moyectencahuac ya de techmaquixtis ",
        "001": "Huan axcan xiquitacan que in cachi hueyi tamachtilis de nochi tenica tamechnojnotztocque yejua ya nijín, que tohueyitiopixcatzin Cristo Jesús, Yejuatzin yajqui motalito nepa eluiyactzinco iyecmacopa Totajtzin Dios campa ichicaucahuelilispan.",
        "002": "Huan Totecotzin Jesús ompa tequititinemi queme tiopixcat campa ichantzin Dios. Huan ne caltzin melau Totajtzin Dios quichijchihuac huan amo sayó taca san nintamachijchiu.",
        "003": "Huan Totajtzin Dios quinijitac huan quintalij ma tequititinemican in hueyi tiopixcame nican talticpac huan ma quitayocolican Dios míac tataman tetayocolil, huan no ma yejuan quinmictican sequin tapialme tenica quimohuistilisque Totajtzin Dios. Huan como ijcón tequititinemij ne hueyi tiopixcame, ica ya nojón no cachi monequi que Jesucristo ma quipía tensá tetayocolil tenica quitayocolis Totajtzin Dios.",
        "004": "Huan tacán yetosquía oc Jesucristo nican talticpac, ijcuacón Yejuatzin amo tequitisquía queme tiopixcat, porín yetinemij oc míac tiopixcame ten quitayocolijtinemij Totajtzin Dios ica míac tataman tetayocolilme ijcón queme in tanahuatil de Moisés quitenahuatilía.",
        "005": "Huan nochi tiopixcame nintequiu cualtía sayó para nexcuitil san. Huan nochi nintequiu huan nintetayocoliluan quinejnehuililtía san ne ten melau tequit nepa eluiyactzinco. Huan ticmatij que nochi nintequihuan cualtía sayó para nexcuitilme san. Porín cuac Moisés pehuac quichijchihuac imantiadajcaltiopantzin de Dios nepa campa tayiucan, ijcuacón Dios quilij Moisés ijcuín: “Xictali cuidado huan xicchijchihuati nochantzin nepa talticpac ijcón queme nimitznextilij ya cuac ticonitac tech ne tepet Sinaí”.",
        "006": "Pero axcan Totayecancatiopixcatzin Cristo Jesús motequitiltijtinemi ica cachi cuali tequit, porín Yejuatzin in Tetajtohuijque tenica Totajtzin Dios moyancuicayectencahuac ya de techmaquixtis. Huan cuac Totajtzin Dios moyancuicayectencahuac de techmaquixtis, ijcuacón ne itenilil cualcui cachi huejueyi tatiochihualis huan que ne tenilil cuac Dios yequinica moyectencahuac ne achtopa ya ihuan Moisés.",
        "007": "Huan tacán ne achtopa netencahualis de Dios techcualcuilisquía ajsitoc in totemaquixtilis, ijcuacón amo monequisquía oc que ma ocsepa ca ojpa ma moyancuicayectencahua Totajtzin Dios.",
        "008": "Huan nochi nijín ticmatij porín Totajtzin Dios quintechcayotij ipueblojcahuan cuac Yejuatzin quinilij tech Itajtoltzin ijcuín: Totecotzin quijtoa ijcuín: Ejcotoc tonalme cuac ocsepa nimoyancuicayectencahuas inuan nopueblojcahuan de Israel huan de Judá.",
        "009": "Huan amo nicchiutica ne yancuic netencahualis ijcón queme nicchiuca ya cuac nimoyectencahuac ne achtopa ya ihuan namohuejcautatuan. Porín tech ne tonalme niquinmaquitzquij ica nochicahualis huan niquinualquixtij de ne país de Egipto. Huan cuac yejuan hualquisque ya, ijcuacón amo quinecque quiyectacamatinenque oc notanahuatiluan. Ica ya nojón niquinsecocahuac. Huan nochi nijín sayó quijtoa Totecotzin.",
        "010": "Ica ya nojón ocsepa quijtoa Totecotzin ijcuín: Huan satepan cuac panoc ya in tonalme de ne achtopa nonetenilil, ijcuacón ocsepa nimoyancuicayectencahuas oc ihuan nopueblojcahuan de Israel. Ijcuacón niquintalilis notanahuatiluan tech nintamachilisuan. Huan no niquinmatiltis nopueblojcahuan notanahuatiluan tech nintalnamiquilisuan. Huan Nejuatzin niyesqui niin Dios, huan yejuan yesque nopueblojcahuan.",
        "011": "Ijcuacón amo monequi oc ma acsá quinmachtijtinemi iicnihuan de notanahuatiluan. Huan amo no monequi ma ocsé quinnextilijtinemi oc ichancahuan de queniu quixmatisque Totecotzin Dios. Huan amo ijcón monequi quichiutinemisque porín nochi nopueblojcahuan nechixmatinemisque ya, masqui huejueyi chihuanime huan masqui amo hueyichihuanime.",
        "012": "Huan ijcón tech nojón tonalme niquintapojpoluis nintajtacoluan de nopueblojcahuan, huan amo queman oc niquinelnamiquilis nintajtacoluan."
    },
    "009": {
        "head_1": "Nican tajtoa de in nexcuitil de ichantzin de Dios nepa eluiyactzinco huan ichantzin Dios de nican talticpac ",
        "001": "Huan ne achtopa tanahuatil ten Dios quitenahuatilij, yejua ya ne cualcuía de queniu monequi se quimohuistilis Dios tech nichantzin nican talticpac.",
        "002": "Huan ne itiopantzin Dios, yejua ne tohuejcautatuan quichijchiuque tatzatzalan tzacual tech ne mantiadajcal tiopan. Huan ne cuarto campa se achto calaqui, yejua quitocaytijque Tamahuisyojcan, campa ne mesa campa quitaliayaj pantzitzin iixpantzinco Dios huan no ijcatoya se velajquetzaloni.",
        "003": "Huan no cachi taixpan de ne Tamohuisyojcan pilcatoya se tilma ten quitajcotzactoc ocsé cuarto campa quitocaytijque, “in Cachi Hueyi Tamohuisyojcan”.",
        "004": "Huan ne Cachi Hueyi Tamohuisyojcan ompa yetoya se mohuiscaaltar de oro campa quichichinoaya copal para Dios. Huan no ompa yetoya se cuoucajon ten nochi naucampa tapanpepechol ica oro huan no inajnacastan tapanpepechol ica oro. Huan tech nojón cuoucajon yetoya se contzin de oro campa yetoya in tacualis ten quilíaj maná. Huan tech nojón cuoucajon no ompa yetoya ne itacou in Aarón ten motatzmoltijca ya. Huan no ompa yetoya ne patahuac teme campa ijcuiliutoc itanahuatiluan de Dios.",
        "005": "Huan panían de nojón cuoucajon quichijchiutoyaj ome ángeles ten quilíaj querubines ten quixpatcayotiayaj Dios. Huan yejuan quitampahuijtoyaj ica ninajtapaluan ne cuoucajon. Huan ipan ne cuoucajon in hueyi tiopixcat quimohuistiliaya Dios ica ne esti ten quinquixtilijque ya de ne tapialme ten quimictijque ya para ijcón quixtahuas tajtacol. Pero amo technamiqui que ma cachi oc tamechnojnotzacan de nojón imantiadajcal de Dios.",
        "006": "Huan cuac yec tamitachijchiu nochi nijín, ijcuacón in tiopixcame mosta mosta calactinemij campa ne achtopa cuarto ten quilíaj Tamohuisyojcan, para ijcón quitamichiutiyasque in tanahuatil de queniu quimohuistilisque Dios.",
        "007": "Huan campa ne ica ome cuarto, huelis calaquis sayó in tayecanque tiopixcat sepa san tech se xihuit. Huan cuac calaquis in tayecanque tiopixcat tech ne ica ome cuarto, ijcuacón monequi ma cuica inesyo de ne tapialme ten quimictijque. Huan ijcón ne tayecanque tiopixcat quitayocolía Dios ne esti para ica quixtahuas de yejua mismo itajtacoluan. Huan satepan no cuica esti para quinixtahuilis nintajtacoluan den ne pueblojuani de Israel.",
        "008": "Huan in Yecticatzin Espíritu techajsicamatiltía queniu nochi nijín tamachilis ijcuín: Mientras in tiopixcame motequitiltijtocque para quimohuistilisque Dios campa ne achto cuarto ten quilíaj Tamohuisyojcan, ijcuacón amo aquen huelis calaquis campa ne ica ome cuarto ten quilía Cachi Hueyi Tamohuisyojcan, porín ayamo quitapohuaj.",
        "009": "Huan nochi nijín cualtía queme nexcuitil para tejuan de axcan tinentinemij. Huan tech ne Tamohuisyojcan, ompa in tiopixcame quimohuistiliayaj Dios ica tetayocolilme huan nemactilme ten tapialme tamictilme ya. Pero nochi nijín amo huelis ica quinyecyolchipahuas de nintajtacol nochi neques ten quimohuistilíayaj Dios tech ne Tamahuisyojcan.",
        "010": "Huan amo no huelis moyecyolchipahuasque in tamohuistiliani porín ne tanahuatilme cualcui sayó chicahualis de tacualis huan den tayilis huan de tataman majtequilis tenica se mochipahuas de itajtacol. Nochi nijín tanahuatilme cualtía sayó para se quichipahuas inacayo san. Huan nochi nijín tanahuatilme Dios quintalij ya ma techyecana sayó hasta ne tonal cuac Yejuatzin quintamipatilis ya nochi ne achtopa tanahuatilme.",
        "011": "Pero axcan huala ya Cristo huan Yejuatzin Totayecancatiopixcau ten techaxcatilijtoc ya ne cachi cuali tatiochihualisme tenica Dios moyancuicayectencahuac ya de techmactilis. Huan ne itiopantzin de Dios campa tequititinemi Cristo queme hueyi tiopixcatzin, ompa ya ne semi cachi cuali porín cachi yeyectoc ya. Huan nojón itiopantzin de Dios amo matachijchiu de se tagat san nión no pohui nican talticpac.",
        "012": "Huan Totecotzin Cristo calaquic ya campa ne Cachi Hueyi Tamohuisyojcan. Huan Yejuatzin amo cuiyac esti de chivitos oso esti de cuacuejme tenica quixtahuas tajtacolme. Ta, Yejuatzin calayic ya sepa san tech ne Cachi Hueyi Tamohuisyojcan. Huan ompa Cristo Jesús, cuiyac yejua ya mismo iesyotzin huan quitemactilij iixpantzinco Dios para quixtahuas in tajtacolme de nochi talticpacuani. Huan ijcón Totecotzin Jesús techaxcatilij ya ne nemaquixtilis para sen nachipa.",
        "013": "Huan in tanahuatil de Moisés technextilía que in taca tajtacolejque cuali huelij mochipahuaj panían san, ijcón queme in tiopixcat momaajtzeluía ica esti de chivito oso ca esti de cuacuejme. Huan no in tiopixcat quinpotonilía incuounexyo de ne cuacuejme ten quinchijchinojque ya campa altar tech ne Tamohuisyojcan.",
        "014": "Huan como ijcón mochipautinemij panían san, semi cachi hueyi chicahualis cualcui iesyotzin de Cristo para techyecyolchipahuas. Porín ica in chicahualis den Yecticatzin Espíritu ten amo queman tamis, Totecotzin Jesús motetayocolij ya imaco Totajtzin Dios para ijcón quixtahuas totajtacoluan. Porín Yejuatzin yec yolchipahuactzin huan Yejuatzin quinejnehuilij queme in chipactzin tapialtzin ten quimictíaj para ica quixtahuasque tajtacolme. Huan ica iesyotzin de Cristo Yejuatzin techchijchipahuilía totamachilis huan totalnamiquilis de nochi tataman amocuali tanemililis ten techuica tech in ixpolihuilis. Huan como tiyolchipauque ya, ijcuacón cuali tihuelisque ya timotequitiltisque ihuan Totajtzin Dios ten yoltica sen nachipa.",
        "015": "Ica ya nojón Totecotzin Jesucristo, Yejuatzin in Totetajtohuijcatzin ten cualcuitihuala de ne yancuic ne tencahualis de Dios. Huan cuac momiquilij Cristo, ijcuacón Dios quintapojpoluilij nintajtacoluan de nochi ne tagayot ten motajtacolmacatihualajque, neques ten amo quitacamatihualayaj ne tanahuatilme de Moisés. Huan no Cristo momiquilij para que nochi itaijitaluan de Dios huelisque quiselitihue ne nemaquixtilis queme se herencia ten amo queman tamis. Huan nochi nijín motamichihuaco ya ijcón queme Totajtzin Dios moyecyancuicatencauca ya de quichihuas.",
        "016": "Huan cuac se acsá quichijchihuac ya itestamento, ijcuacón monequi sequi taca ma quitetajtohuiltican que melau miyic ya para ijcón nojón testamento huelis ya motatequiutis ya.",
        "017": "Huan nojón testamento ayamo huelis cualtías como yoltinemis oc ne naquen quichijchihuac. Ta, cualtías ne testamento sayó cuac momiquilis ne tagat.",
        "018": "Huan ne achtopa tanahuatil tenica Dios moyectencahuac ihuan Moisés, yejua ya ne ticmatij que quipiaco chicahualis porín quimimilojque esti para ijcón huelis quitatequiutisque ne achtopa tanahuatil.",
        "019": "Huan Moisés quitatequiutij ne tanahuatil ijcuín, achto Moisés quintapohuij nochi in pueblojuani de Israel de nochi itanahuatiluan de Dios. Huan de ompa Moisés quicuic sequi chichiltic tojmit huan se xiutzin taquechpostec ten quilíaj hisopo. Ijcuacón Moisés quinajaquilij ne xiutzin tech at huan tech esti ten quiquixtilijque ya de ne cuacuejme huan chivitos ten quimictijque ya. Huan de ompa Moisés quiajtzeluij ne Tacuilolamatzin de Dios campa ixnesi nochi itanahuatiluan de Dios. Huan no Moisés quinajtzeluij ica esti nochi in pueblojuani de Israel.",
        "020": "Huan cuac Moisés quitamichihuac ne itequiu, ijcuacón yejua quinilij in pueblojuani ijcuín: “Ica por nijín esti tictenextíaj senteixteno que tictatequiutijque nijín tanahuatil ten Dios technahuatilij ya”.",
        "021": "Huan Moisés no quiajtzeluij ne mantiadajtiopantzin ica ne esti huan no quinajtzeluij nochi tataman manamicme ten quitatequiutijtinemij tech nojón mantiadajtiopantzin.",
        "022": "Huan ijcón technextilía in tanahuatil de Moisés que campa monequis tachipahualis, ijcuacón quipía de quichipahuasque ica esti. Huan no technextilía in tanahuatil de Moisés de que como amo quinmictiaya tapialme para ma mimilahui esti, ijcuacón Dios amo huelis quintapojpoluilis nintajtacoluan den ipueblojcahuan.",
        "head_2": "Nican tajtoa de cuac momiquilij Cristo, ijcuacón Yejuatzin huelis quinajchihuilis nintajtacoluan de talticpacuani ",
        "023": "Ica ya nojón semi monequía ma quinchipahuacan nochi ne manamicme ten yetoc tech mantiadajtiopantzin porín ne manamicme sayó quinnejnehuilía ne ten yetocque in eluiyactzinco. Pero ichantzin Dios yejua ya ne monequi ma mochipahuas pero ica tetayocolilme ten cualcui cachi hueyi chicahualis.",
        "024": "Huan ticmatij que Cristo amo calaquito tech ne mantiadajtiopantzin tamachijchiu de taca san. Porín ne mantiadajtiopantzin sayó quinejnehuilía san ne melau ichantzin de Dios. Ta, Totecotzin Cristo calaquito nepa eluiyactzinco iixpantzinco Totajtzin Dios para ompa quitematiltito por tejuan.",
        "025": "Pero Cristo amo quichihuac queme in tiopixcame quichiutihualajque, porín ne tayecanque tiopixcat judío, yejua ne calaquía sepa san se xihuit campa ne Cachi Hueyi Tamohuisyojcan. Huan ompa quimactiliaya Dios sequi esti de teesyo para ijcón quixtahuas tajtacolme. Pero Cristo motemactij sepa san para quixtahuas tajtacolme.",
        "026": "Huan tacán Cristo quichihuasquía ijcón queme quichiutihualaya ne tayecanque tiopixcame, ijcuacón monequía que Yejuatzin sepa momiquilisquía de cada se xihuit, desde ne tonal cuac hual tzinehuac in talticpac. Pero amo ijcón quichihuaco Cristo porín ejcoc in tonal cuac Dios quimonequiltij que ma huiqui Cristo nican talticpac. Ica ya nojón Cristo monextico sepa san nican talticpac huan motemactij yejua san, huan motecahuilij ma quimictican para ijcón quixtahuas huan quixpolos totajtacoluan.",
        "027": "Huan cuali ticmatij que Dios quitalij para in talticpacuani que quipía de momiquilis sepa san huan de ompa Yejuatzin quinixcomacas.",
        "028": "Ica ya nojón Totecotzin Cristo motemactij sepa san huan motecahuilij ma quimictican para ijcón quixtahuas huan quixpolos nochi nintajtacoluan den huel míac talticpacuani. Huan cachi satepan Cristo monextiquiu ica ojpa. Ijcuacón Yejuatzin mohualuicas amo para quixpoloquiu in tajtacol. Ta, Yejuatzin hualas para quinsentamimaquixtis ya nochi neques ten quichixcayetocque ma mohualuica."
    },
    "010": {
        "001": "Huan ne tanahuatil de Moisés yejua ne sayó quinejnehuilía ne tatiochihualisme de Dios ten quipía de hualasque. Huan ne tanahuatil de Moisés amo melau cualcui yec ajsitoc ne tatiochihualisme. Ica ya nojón ne tanahuatil de Moisés amo queman huelic sepan san quinyecyolchipautihuala ne tamohuistiliani ten quinequíaj motoquisque inahuactzin Dios. Ta, monequi yejuan quitacamatinemisque ne tanahuatil huan quitemactilijtinemij Dios de míac tataman cada xihuit ijcón queme quintenahuatilía in tanahuatil de Moisés.",
        "002": "Huan nochi nijín ticmatij porín como huelisquíaj moyecyolchipahuasquíaj ne tamohuistiliani ica ne tanahuatil de Moisés, ijcuacón in pueblojuani de Israel amo quitemactisquíaj oc ica ne tetayocolilme para quixtahuasque tajtacolme. Huan tacán mocahuasquíaj yec yolchipauque ne pueblojuani ten quimactiliayaj Dios ne in tetayocolilme, ijcuacón yejuan amo quiyolmachilisquíaj oc que cox yejuan tajtacolejque oc.",
        "003": "Pero Dios quitalij ma quitemactijtiyacan tetayocolilme para ica quixtautiyasque nintajtacoluan de nipueblojcahuan. Huan masqui ijcón quichiutihualajque de quitemactijtihualajque de nintetayocoliluan, yejuan nojón cada xihuit quinelnamictihualayaj in pueblojuani que yejuan tajtacolejque.",
        "004": "Huan ijcón Dios quitalij ma quichiutiyacan cada xihuit porín amo queman huelisquía quixpolos tajtacol sayó ica ne inesyo de cuacuejme huan chivitos.",
        "005": "Ica ya nojón cuac Totecotzin Cristo huala nican talticpac, ijcuacón Yejuatzin quilij Itajtzin Dios ijcuín: Tejuatzin, amo ticonmonequiltía que ma mopueblojcahuan ma mitzmactilican tataman tetayocolilme huan amo no ma mitzonmictilican tapialme san para ica quintaxtahuilisque in tajtacol de mopueblojcahuan. Ta, Tejuatzin ticontalij ma nimonacayoti queme se tagat huan nonacayo mochihuato se tetayocolil para ica quixtahuas tajtacol.",
        "006": "Huan axcan amo huelis oc mitzyolpactisque mopueblojcahuan cuac yejuan mitzonchichinohuilisque tapialme huan cuac mitzontayocolisque míac tataman para ijcón quixpolosque intajtacoluan.",
        "007": "Ica ya nojón Nejuatzin ni Cristo nimitzonilía ijcuín: “Xiquita, Notajtzin Dios, nihuala ya nican talticpac para nicchihuas sayó ten Tejuatzin ticonmonequiltíaj ma nicchihua, ijcón queme ijcuiliutoc notechcacopaca tech in Tajcuilolamatzin de Dios”.",
        "008": "Achto Cristo quijtoa que Totajtzin Dios amo quimonequiltía oc que ma ticmactilijtiyacan tetayocolilme. Huan amo no ica moyolpactía Dios cuac se acsá quimohuistilía Dios ica míac tataman nemactilme de tapialme. Huan amo no mohuelita Dios cuac se quichichinohuilía tataman tapialme para ijcón quixpolosque tajtacol. Huan nochi nijín amo quimonequiltía oc Dios, masqui in tanahuatil de Moisés technahuatilía ma ijcón ticchiutiyacan.",
        "009": "Huan satepan no Cristo quijtoa ijcuín: “Xiconita san, Notajtzin Dios, nican nihuala sayó para nicchihuas ijcón queme Tejuatzin ticonmonequiltía ma nicchihua”. Ica nijín tajtolme Yejuatzin quisecotalij ya nochi ne achtopa tataman tetayocolilme. Huan Yejuatzin quiixpatcayotito ne achtopa tetayocolilme ica in tetayocolil de inacayo de Cristo.",
        "010": "Ica ya nojón Totajtzin Dios techyecyolchipahuac porín Jesucristo quiyecchihuaco ijcón queme quimonequiltij Itajtzin. Huan Cristo motemactij yejua mismo huan motecahuilij ma quimictican sepa san para ijcón quisentamixtahua ya intajtacoluan de talticpacuani.",
        "011": "Huan cuali ticmatij que mosta mosta in tiopixcame judíos tequititinemij huan quitemactijtocque miacpa ica ne tetayocolilme ten amo queman huelis quixpolos tajtacolme.",
        "012": "Pero Totecotzin Jesucristo motemactij sayó sepa san, huan amo miacpa, ma quimictican para ijcón quisentamiixtahuas tajtacol. Ta, Yejuatzin quixpoloco in tajtacol para sen nachipa ya. Huan cuac Jesucristo tamitaxtahuac ya den tajtacol, ijcuacón Yejuatzin yajqui eluiyactzinco huan motalito iyecmacopaca Itajtzin campa ichicaucahuelilispan.",
        "013": "Huan ompa Cristo mochialijtoc hasta ne tonal cuac Itajtzin Dios quintamitanilis huan quitatacamatiltis ya nochi ne naquen quitahuelitztinemij Cristo.",
        "014": "Huan ijcón mochihuas nochi nijín porín Cristo sepa san motemactij ma quimictican para quisentamiixtahuas ya tajtacol. Huan ica ne imiquilis de Cristo, Totajtzin Dios quipohua que Yejuatzin quinsentamiyolchipahuac ya para sen nachipa nochi itaneltocacahuan ten Yejuatzin quinijitac ma poutinemican ihuantzin.",
        "015": "Huan in Yecticatzin Espíritu quitetajtohuiltía que melau nochi ten namechilijtoc. Porín achtopa ya Yejuatzin ica por Itajtoltzin quijtojca ijcuín:",
        "016": "Huan quijtoa Totecotzin que satepan cuac panos ne tonalme de ne achtopa ne notenilil, ijcuacón ocsepa nimoyancuicayectencahuas ya ihuan nopueblojcahuan. Ijcuacón niquintalilis notanahuatiluan tech nintamechilisuan huan niquinmatiltis notanahuatiluan tech intalnamiquilisuan de nopueblojcahuan.",
        "017": "Huan satepan no quijtoa Totecotzin ijcuín: Amo queman oc niquinelnamiquilis oc de intajtacoluan de notaneltocacahuan huan nión no de ninamocualitachihualisuan.",
        "head_1": "Nican tajtoa de semi monequi ma timotoquijtiyacan ihuan Dios ",
        "019": "Ica ya nojón, notasojicnihuan, axcan cuali ticpixtinemij hueyi yolchicahualis campa ne cuarto ten quilíaj Cachi Hueyi Tamohuisyojcan ten quinejnehuilía itiopantzin de Dios. Huan ijcón cuali tihuelisque timotoquijtinemisque ihuan Dios porín Cristo quimimiloj iesyotzin cuac momiquilij.",
        "020": "Huan Cristo techtapohuilij se yancuic ojti tenica ticalaquisque ne eluiyactzinco itencopaca Cristo porín Yejuatzin techpanoltij ya huan techuiyac campa ichantzin Dios ten quinejnehuilía ne cuarto ten quilíaj Cachi Hueyi Tamohuisyojcan. Huan nochi nijín motamichihuaco porín Cristo Jesús motemactij ma quimictican para ijcón huelis techtapohuilij ne ojtzin de yajtoc para ne eluiyactzinco.",
        "021": "Huan Jesús Yejuatzin Totayecancatiopixcau huan tequititinemi para techpalehuis nochi tiitaneltocacahuan de Dios.",
        "022": "Ica ya nojón monequi ma timotoquican inahuactzinco Dios huan ma amo ticuiyacan ne yoltacajcayahualis. Ta, ma ticpixtiyacan se tacuautamatilis ten yec ajsitoc. Huan ijcón ma ticchiutiyacan porín Totajtzin Dios techyolchipahuac ya para ma amo ticyolmachilijtiyacan que tejuan ticuicatinemij oc tajtacol. Huan no Totajtzin Dios techyolchipahuac ica in chicahualis den Yecticatzin Espíritu, queme yesquía Dios quipacac tonacayo ica chipahuacat.",
        "023": "Huan ma ticsentocacan titacuautamatiyacan que se tonal ticyecajsicaselitihue ne nemaquixtilis yec majsitoc ya ten hualehua tech in Tajtoltzin de Dios. Huan ma amo ticpatatiyacan totacuautamatilis porín Totajtzin Dios quitamichihuas nochi tenica moyectencahuac ya que quichihuas.",
        "024": "Monequi ma tictemolijtiyacan de queniu timopalehuijtiyasque se huan ocsé huan de queniu timotasojtatiyasque se huan ocsé huan de queniu ticchiutiyasque in cuali tachihualisme.",
        "025": "Huan sequin tocnihuan amo mosentilijtinemij para quimohuistilisque Dios pero ma amo ijcón ma ticchiutinemican tejuan. Ta, ma timosenpanyolmajxitijtiyacan se huan ocsé huan cachi oc ma timopalehuijtiyacan se huan ocsé ica ne yolmajxitilis porín tiquitaj que cachi motoquijtihuitz ya ne tonal cuac mohualuicas Totecotzin Jesús.",
        "026": "Huan tejuan ten ticselijque ya huan ticmatij ya in Tajtoltzin de Dios, como tisenme ticnejnequij ocsepa timotajtacolmacatinemisque, ijcuacón amo teyi oc ongac se nemactil tenica tihuelisque tictayocolisque Dios para tiquixpolosque totajtacoluan.",
        "027": "Huan como senme de tejuan ijcón ticchiutinemij, ijcuacón ma ticmatican que sayó techchixtoc ne temoucaixcomacalis ten Dios techchihuilis cuac Yejuatzin hualas para quinmapachoquiu ica tit huan quinixpoloquiu ica tatzacuiltilis nochi neques ten quitahuelitztinemij Dios.",
        "028": "Huan namejuan cuali nanquimatij que cuac ome oso eyi taca quitetajtohuiltíaj que acsá amo quiyectacamati in tanahuatil de Moisés, ijcuacón in pueblojuani amo quiyolicneliayaj oc ne ten amo yec tatacamati. Ta, quimictíaj sepa san.",
        "029": "Huan como ijcón mochihuaco ica ne tanahuatil de Moisés, ijcuacón xicmatican que semi cachi hueyi tatzacuiltilis quinnamiqui quiselisque neques ten quixnamiquij in Teconetzin de Dios, neques ten quihuijuicaltíaj ne iesyotzin de Cristo ten quimimiloco ica por yejuan. Huan no ninpan huetziquiu hueyi tatzacuiltilis, porín quimajpeuque ya in Yecticatzin Espíritu ten quinyolicnelía. Huan ica ne iesyotzin de Cristo Totajtzin Dios quitatequiutij ya ne itenilil de quinmaquixtis nochi itaijitaluan ten Yejuatzin quinyolchipautinemij.",
        "030": "Pues cuali ticmatij que Totecotzin quijtoco ijcuín: “Nejuatzin notequiu de nitetatzacuiltía huan no sayó Nejuatzin san niquinixtahualtis neques ten tajtacolejque ica tatzacuiltilis”. Huan no ocsepa Totecotzin quijtoa ijcuín: “Totecotzin Dios, Yejuatzin quinixcomacas huan quintatzacuiltis ipueblojcahuan”.",
        "031": "Ica ya nojón semi hueyi temoutil como acsá huetzitiu imaco Totajtzin Dios ten sen nachipa yoltica para quimachililtis tatzacuiltilis.",
        "032": "Pero namejuan ijcón xiquelnamictiyacan ya ne tonalme ten panocque ya cuac yequinica Dios namechyoltahuilico ica Itajtoltzin. Ijcuacón namejuan nanquiyolicaxijxicojtiayaj míac tataman tajyohuilisme.",
        "033": "Huan senme de namejuan namechpinaucatalitiayaj senteixteno huan namechtejtelchihuayaj huan namechtajyohuiltiayaj. Huan cuac quintajyohuiltijque ocsequin de namotaneltocaicnihuan, ijcuacón namejuan amo nanmotzinquixtijque de nanmopoutinemij ihuantzin Dios.",
        "034": "Huan namejuan nanquinyolicneliayaj ne presos ten no tzactoyaj namohuan tech in cárcel. Huan cuac namechajchihuilijque ten namoaxca, ijcuacón namejuan nanquixijxicojtihualayaj ne tajyohuilis hasta ica yolpaquilis. Huan ijcón nanquichiuque porín namejuan nanquimatinemij ya que nanquipíaj ya nepa eluiyactzinco se nemactil ten semi cachi cualtzin huan ten quisentocas sen nachipa huan ten amo queman tamis.",
        "035": "Ica ya nojón amo xicsecocahuatij huan xicpolotij ne yolchicahualis de namotacuautamatilis. Porín ica ne namotacuautamatilis nanquiselisque se cualtzin tetayocolil.",
        "036": "Huan namejuan monequi xicyolicaxijxicojtiyacan tajyohuilisme para ijcón nanquichiutinemisque ten Dios quimonequiltía. Huan no ijcón nanquiselitiyasque nochi tatiochihualis ten Dios moyectencahuac ya de namechmacatiyás.",
        "037": "Huan in Tajcuilolamatzin quijtoa ijcuín: Huan nimantzin ya hualas Yejuatzin ten ipa quipía de hualas. Huan Yejuatzin amo huejcahuas de mohualuicas.",
        "038": "Huan ne tagat ten Dios quipohuas ya yolchipahuac, yejua ne yoltinemis porín tacuautamati ihuan Cristo. Pero tacán ne tagat motzinquixtis de nitacuautamatilis nohuantzin, ijcuacón ne tagat amo nechyolpactis oc porín nechtapatahuilij ya."
    },
    "011": {
        "head_1": "Nican tajtoa de ne tacuautamatilis ihuan Dios ",
        "001": "Huan cuac titacuautamatij ihuan Dios, ijcuacón timoyecmatiltíaj ya que se tonal ticselijtihue nochi ne ten axcan ticyolicachixtocque. Huan no cuac titacuautamatinemij ihuan Dios, ijcuacón timoyecmatiltíaj ya que yec melau motamichihuaqui nochi ne ten ayamo tiquitztinemij.",
        "002": "Huan cuali ticmatij que ne tohuejcautatuan tacuautamatinenque ihuan Dios. Ica ya nojón Dios quincualtagaitac.",
        "003": "Huan cuac titacuautamatij ihuan Dios, ijcuacón ticajsicamatij que Totajtzin Dios quichijchihuac in talticpac huan in eluiyac sayó ica in chicahualis de Itajtoltzin. Huan no ticajsicamatinemij que Dios quichijchihuac nochi ten tiquitztinemij ica ne ichicahualis, nochi ne ten achtopa ayamo oncaya.",
        "004": "Huan tohuejcautat Abel, yejua no tacuautamatinemic ihuan Dios huan quimactilij Dios se nemactil tenica quimohuistilij Yejuatzin. Huan ne inemactil de Abel cachi cuali huan que ne inemactil de icniu Caín. Ica ya nojón Dios quihueyipohuac huan quiselij ne inemactil de Abel ca paquilis. Huan masqui ne Abel momiquilij ya, pero motetapohuía oc de ne ichicahualisuan ten hualeutoc ya tech itacuautamatilis.",
        "005": "Huan no tohuejcautat Enoc tacuautamatinemic ihuan Dios. Ica ya nojón Yejuatzin quiajocuic in Enoc huan cuiyac eluiyactzinco. Huan ijcón in Enoc amo quimachilij in miquilis. Huan in talticpacuani amo quitacque oc in Enoc porín Dios quiajocuic eluiyactzinco. Huan in Tajcuilolamatzin de Dios techilía que achtopa que Dios quiajocuic Enoc, ijcuacón yejua quiyolpactijtinemico Dios.",
        "006": "Huan como se acsá amo tacuautamatinemis ihuan Dios, ijcuacón amo huelis quiyolpactijtinemis Dios. Porín como se yejua quinequi se motoquitiu ihuan Dios, ijcuacón monequi ma quiyecneltoca que ongac se Dios huan no ma quiyecneltoca que Dios quinpalehuis neques ten quiyoltemosque Dios para quixmatisque Yejuatzin.",
        "007": "Huan no tohuejcautat Noé tacuautamatinemic ihuan Dios. Huan cuac Dios quinejmachtij Noé que mochihuati míac tataman tajyohuilis que ayamo huelis quitasque, ijcuacón yejua quitacamatic Dios huan quichijchihuac se hueyi barco tenica huelis quinmaquixtis ichancahuan. Huan Noé tacuautamatic ihuan Dios huan quijchijchihuac in barco. Ica ya nojón Noé quinmatiltij in talticpacuani que yejuan tajtacolejque huan tatelchihualme ya porín yejuan amo tacuautamatque ihuan Dios. Huan ica itatacamatilis de Noé, ica ya nojón Dios quipohuac Noé que yolchipahuac porín yejua tacuautamatinemic ihuan Dios.",
        "008": "Huan ne tohuejcautat Abraham tacuautamatic ihuan Dios. Huan cuac Yejuatzin quinotzac Abraham, ijcuacón yejua quitacamatic Totajtzin Dios huan quistehuac campa ipapajuan huan yajque ajsito campa talme ten Dios moyectencahuac que quimactilis. Huan ne Abraham cuac quistehuac de ne ichancopaca, ijcuacón amo quimatic can yohui huan can yajtoc.",
        "009": "Huan Abraham tacuautamaticnemic ihuan Dios. Ica ya nojón Abraham calyetinemic campa ne tal ten Dios moyectencahuac de quitayocolis. Huan ijcón in Abraham ompa tepalyetoya. Huan calyetinemía itech mantiadajcalme. Huan no calyetinemíaj in Isaac huan Jacob itech mantiadajcalme. Huan nochi yejuan ayamo quiselijque in tatiochihualis ten Dios moyectencauca de quintayocolis.",
        "010": "Huan Abraham ijcón calyetinemic tech nojón mantiadajcal, porín yejua quichixtoya que se tonal calyetinemis tech ne hueyi pueblo tech eluiyactzin ten Dios quiyecchijchihuac ya, ten quipía cuajcuali tatzinehualonime ten amo queman ijtacahuis.",
        "011": "Huan no tohuejcaunan Sara tacuautamatinemic ihuan Dios. Huan yejua semi xihue ya catca huan amo huelía oc mopilcuis. Pero Totajtzin Dios quimactilij chicahualis para tayolitis. Ica ya nojón Sara quipíac se oquichpil porín yejua ne Sara tacuautamatic ihuan Dios que Yejuatzin quichihuati ijcón queme Yejuatzin moyectencahuac ya.",
        "012": "Ica ya nojón in Abraham masqui yejua se tagat san ten semi xihue ya, pero momiactilitijtiyajque iconehuan huan mochiutihualajque huel míac ijcón queme se quinita huel miacque sitalinme, huan ijcón queme se quinita in tetzitzin de atexal. Huan mochiuque huel míac iconehuan de Abraham hasta amo hueli oc se quipohuas.",
        "013": "Huan nochi nijín tohuejcautatuan tacuautamatinenque ihuan Dios. Huan yejuan momiquilijque masqui amo quiselicoj in tatiochihualis ten Dios moyectencauca ya de quintayocolis. Huan queme tacuautamatinenque ihuan Dios, ica ya nojón yejuan conchixtoyaj huan taneltocatoyaj que se tonal quiselisque ne tatiochihualis. Huan yejuan mopohualtiayaj que ninaxca ya ne tatiochihualis ten Dios moyectencauca ya de quinmactilis. Huan queme yejuan conchixtoyaj oc tatiochihualis de Dios, ica ya nojón yejuan mopohuayaj senteixteno de que yejuan sayó se rato san tepalyetinemij nican talticpac.",
        "014": "Huan queme yejuan ijcón quitetapohuijtinemíaj, ica ya nojón quinmatiltijtinemíaj senteixteno que yejuan quitemojtinemij oc ica nejmach ocsé yancuic pueblo tech eluiyactzinco campa calyetinemisque sen nachipa.",
        "015": "Huan tacán tohuejcautatuan sayó tanemilijtinemisquíaj de ne inchancopaca campa hualeuque, ijcuacón cuali horajtisquía oc mocuepasque ne inchancopaca.",
        "016": "Pero yejuan quiyolnejnectinemíaj calyetinemisque campa se cachi cuali mohuiscapueblo, ne ten yetoc eluiyactzinco. Ica ya nojón Dios amo mopinaucamatis cuac yejuan quipohuasque Yejuatzin ya nin Dios. Porín Yejuatzin quinchijchihuilij ya ne mohuiscapueblo campa calyetinemisque sen nachipa.",
        "017": "Huan tohuejcautat Abraham tacuautamatinemic ihuan Dios. Huan Yejuatzin quinequía quitas cox majsitoc itacuautamatilis Abraham. Ica ya nojón Dios quinahuatilij Abraham ma cuica iconeu Isaac huan ma quimicti para ijcón quimohuistilis Dios. Huan melau ne Abraham yec yetoya ya para quitemactis ne iyojtzin conetzin, masqui Dios ipa moyectencauca ya de quitiochihuas Abraham ica por ne iyojtzin conetzin.",
        "018": "Huan nijín tiquitaj ten Tajtoltzin de Dios campa quijtoa ijcuín: “Ica itechcacopaca de Isaac, tejua Abraham, tiquinpiati huel míac moconehuan”.",
        "019": "Huan Abraham quitacamatic Dios porín yejua cajsicamatic que Yejuatzin quipixtinemi nochi chicahualis hasta no huelis quinpanquixtis yoltocque in ánimajme. Huan in Isaac masqui amo momiquilij, pero Abraham quipohuac que ne iyojtzin conetzin momiquilijca ya huan Abraham quiselij ocsepa yoltoc, queme yesquía Dios quipanquixtisquía yoltoc intzalan in ánimajme.",
        "020": "Huan tohuejcautat Isaac tacuautamatinemic ihuan Dios. Ica ya nojón Isaac quitatautij Dios ma quintiochihuac in iconehuan in Jacob huan in Esaú para ma que yejuan ma quiselitij in tatiochihualis de Dios tech in tonalme ten hualasque oc.",
        "021": "Huan no tohuejcautat Jacob tacuautamatinemic ihuan Dios. Ica ya nojón cuac Jacob imiquilistempan yetoya, ijcuacón yejua quitatautij Dios ma quintiochihuac sejsenme iconehuan de José. Huan ijcón in Jacob mocuaixpiloj tech nitopil tenica motachicahuilitinemía huan de ompa quimohuistilij Dios.",
        "022": "Huan no tohuejcautat José tacuautamatinemic ihuan Dios. Ica ya nojón achtopa que momiquilisquía, José quincaquistiltij in pueblojuani de Israel de que cachi satepan yejuan quisasque huan quicautehuasque nojón país de Egipto campa calyetinemíaj. Huan no in José tanahuatij de queniu yejuan monequij cuicasque niomiyohuan tech ne tonal cuac yejuan quisasque ya de Egipto.",
        "023": "Huan itatuan de Moisés tacuautamatinenque ihuan Dios. Huan no itatuan de Moisés quitaatijtinenque ninoquichpil, yejua in Moisés porín amo quiyolmohuiliayaj ne itanahuatil den rey que ma quimictican nochi coneme den pueblojuani Israel. Ica ya nojón itatuan de Moisés, cuac yolico inoquichpil Moisés, ijcuacón yejuan quitaatijtinenque in Moisés eyi metztica porín yejuan quitacque ne inoquichpil que semi cualtzin.",
        "024": "Huan no tohuejcautat Moisés tacuautamatinemic ihuan Dios. Ica ya nojón yejua, cuac tagamajsic ya, ijcuacón amo quineyic oc ma in tagayot ma quipohuacan Moisés que yejua teconeu den isuapil den rey Faraón.",
        "025": "Ta, Moisés cachi quiyolnejnequic ma no tajyohuijtinemi ijcón queme tajyohuitinemij ipueblojcahuan de Dios. Huan Moisés amo no quiyolnejnequic mopaquiltijtinemis tech in tajtacolnemilis ten huejcahuas sayó para sequi tonalme san.",
        "026": "Huan ijcón quichihuac Moisés. Porín yejua quiixejecoj que cachi cuali ma quipanotiu ne tajyohuilis ten cualcui itacuautamatilis ihuan Cristo. Huan no quiixejecoj que amo teyi cualtía nochi ne ricojyot ten ongaya campa país de Egipto. Huan Moisés no quixijxicojtij ne tajyohuilis porín yejua quipohuac cachi hueyi ipatiu ne tatiochihualis ten Dios moyectencauca ya de quimactilis.",
        "027": "Huan Moisés tacuautamatinemic ihuan Dios. Ica ya nojón quicautehuac ne país de Egipto huan amo quiyolmohuilij que in rey yolcualanisquía. Huan Moisés quisentocaya tacuautamatic porín Dios quiyolchicahuaya masqui Moisés amo quitztinemic Totajtzin Dios.",
        "028": "Huan Moisés tacuautamatinemic ihuan Dios. Ica ya nojón yejua quitacamatic Dios itanahuatil que ma cada se calyetoni de judíos ma quinmictican sejsé inichcatzin para ica quichihuasque niniluihuan de ne tajyohuilis iluit. Huan Moisés tanahuatij ma quiajtzeluican in caltenme de nochi pueblojuani de Israel ica esti den ichcatzitzin. Huan como ijcón quichihuaj, ijcuacón in ángel de Dios quitas in esti huan panotiquisas san para amo quinmictis in tayecanque oquichpil den ne calyetoni. Huan como amo quitas ne esti, ijcuacón, quema, ne ángel quinmictis in tayecanque oquichpil de cada se calyetoni.",
        "029": "Huan in pueblojuani de Israel tacuautamatinenque ihuan Dios. Ica ya nojón yejuan panocque tatajco tech in ne hueyíat ten quilíaj chichilat. Huan cuac panocque ya, ijcuacón quitelicsajtiyajque ya taluac. Pero cuac ne pueblojuani egipcios no ijcón quinequíaj quichihuasque, ijcuacón nochi yejuan moaelsimijque.",
        "030": "Huan in pueblojuani de Israel tacuautamatinenque ihuan Dios. Huan cuac yejuan tamitayehualojtinenque ya ne pueblo Jericó ica chicome tonal ya, ica ya nojón moixcuepac huan tamihuetzic ne hueyi tepanyehualol de Jericó.",
        "031": "Huan ne Rahab, yejua se sihuaahuilnenque ten tacuautamatinemic ihuan Dios. Ica ya nojón yejua amo ixpolihuic cuac quintamimictijque nochi pueblojuani de Jericó ten amo quitacamatque Dios. Huan ne Rahab amo ixpolihuic porín yejua quinpalehuij ne soldados de Israel ten quinpijpixtinemíaj in pueblojuani de Jericó.",
        "032": "¿Huan toni oc cachi oc namechtapohuiti de tacuautamatilis? Porín amo horajtis de namechtapohuis de queniu tacuautamatinenque tohuejcautatuan ne Gedeón, huan ne Barac, huan ne Sansón, huan ne Jefté, huan ne rey David, huan ne Samuel, huan ocsequin itanahuatijcahuan de Dios.",
        "033": "Huan nochi yejuan nojón pantinime de tohuejcautatuan tacuautamatinenque ihuan Dios. Ica ya nojón sequin de yejuan taquitzquijtinenque tech ocsequin paísme huan yejuan tayecantinenque inpan ne pueblojuani huan tayecantinenque ica tamelahualis. Huan ijcón yejuan moaxcatilitoj ne tatiochihualisme tenica Dios moyectencauque de quinmactilis. Huan ijcón Dios quintentzacuac in tecuanime para ma amo quincuani sequin de tohuejcautatuan.",
        "034": "Huan sequin de tohuejcautatuan quisejsehuijque in chicahualis den huejueyin time ica por nintacuautamatilis. Huan no mochololtijque huan maquisque cuac sequin pueblojuani quinequíaj quinmictisque. Huan Dios quinmactilij chicahualis sequin de tohuejcautatuan ten yolcuetautihualayaj. Huan ijcón sequin de tohuejcautatuan mochihuacoj in cachi chijchicauque cuac motehuijque tech in guerra. Huan ijcón yejuan quintamitanilijque in soldados de neques ten quintahuelitztinenque. Huan nochi nijín quichiutinenque tohuejcautatuan porín tacuautamatinenque ihuan Dios.",
        "035": "Huan sequi tohuejcaunanuan ninconehuan momiquilijcaj pero Dios quinpanquixtij yoltocque intzalan in ánimajme. Huan ocsequin tohuejcautatuan quixijxicoayaj ne hueyi toneucayot cuac in tayecanani quintajyohuiltijtihualayaj huan amo quisecocauque nintacuautamatilis para ijcón huelisquía maquisasque. Huan nochi yejuan ijcón quichiuque porín quiyolnejnecque moaxcatilisque de ne yec nemilis ten amo queman tamis.",
        "036": "Huan ocsequin no in tayecanani quinquejqueloayaj tohuejcautatuan huan no quinuitequíayaj huan quinilipiayaj ca cadenas huan quincárceltaliayaj.",
        "037": "Huan no in tayecanani ocsequin quintepoxonijque tohuejcautatuan huan ocsequin quintajcotejtecque ica serrote huan ocsequin quichihualtiayaj ma motajtacolmagacan. Huan ocsequin quinmictijque ica machete. Huan ocsequin tohuejcautatuan nentinemíaj nican huan nepa motaquentijtinemíaj ica ichcat cuetaxme huan chivo cuetaxme. Huan ijcón yejuan nemíaj semi pobres huan tajyohuiayaj semi huan quintatamotayaj.",
        "038": "Huan nochi nojonques tohuejcautatuan semi quipiayaj hueyi inpatiu huan in ocsequin tagayot amo teyica cualtiayaj. Huan tohuejcautatuan ijcón nentinemíaj campa tayiucan san huan campa tepepan huan campa tecalme huan campa huejueyi ostocme. Huan ijcón quichiutinenque porín amo quipíayaj ninchan campa pohuiayaj.",
        "039": "Huan nochi nojonques tohuejcautatuan tacuautamatinenque ihuan Dios. Ica ya nojón Dios quincualtagaitac. Pero yejuan ipa amo quiyecajsicaselijque nican talticpac ne tatiochihualis den yec majsitoc ten Dios moyectencauca ya de quinmactilis.",
        "040": "Huan nochi nijín ijcón mochihuac porín Dios itanejnequilis de quichijchihua se cachi hueyi tatiochihualis. Huan Totajtzin Dios quimonequiltij de que tohuejcautatuan ma ayamo quiselican nochi majsitoc ya netenilil de Dios. Ta, ma yejuan tohuejcautatuan ma quichixtocan oc para ticsepanselitihue ya nochi in tatiochihualis de Dios tejuan huan yejuan."
    },
    "012": {
        "head_1": "Nican tajtoa de que ma tiquitilijtiyacan Jesús de queniu tacuautamatinemi ",
        "001": "Huan tiquinyecquitacque ya huel miacque taneltocani de ne huejcau ya ten tetapohuijtinenque de nintacuautamatilis ihuan Dios. Ica ya nojón ma ticsecocautiyacan nochi tataman tajtacol ten techtzajtzacuilijtinemi huan ne tajtacol ten techmecanía. Huan monequi ma timofuerzajuijtiyacan ica nejmach para ticyecchiutiyasque ne tequit ten Jesús technextilico.",
        "002": "Huan ma tiquitilijtiyacan sayó Jesús de queniu tacuautamatitinemic. Porín imaco hualeutoc totacuautamatilis huan Jesús techyecyolmajxitijtiu ica totacuautamatilis. Huan Jesús tajyohuico tech in cruztzin. Huan masqui hueyi tepinautía como se quicuoupampilosque, pero Yejuatzin quipohuac que amo teyi pinahualis cuac quicuoupampilojque. Ta, Yejuatzin quiyecmatoya ya que satepan cuac quitamitajyohuiltisque ya, ijcuacón Yejuatzin quipía hueyi yolpaquilis huan no moyoluelitas. Huan cuac tami tajyohuij ya, ijcuacón Jesús yajqui eluiyactzinco huan motalito iyecmacopaca Totajtzin Dios campa ichicaucahuelilispan.",
        "003": "Huan monequi xicnemilijtiyacan de queniu Jesús tajyohuico ica míac tataman tajyohuilis ten quichihuilijque ne tagayot ten amo yolcualime. Huan como nanmomacatocque cuenta ya de ne tajyohuilis, ica ya nojón monequi amo xisiohuitij huan nión no xiyolcuetahuijtij tech namotacuautamatilis.",
        "004": "Huan namejuan cuali nanmofuerzajuijque ya huan nanquixnamictinenque ya in tajtacol. Pero ayamo nanmopanohuilíaj in miquilis, masqui nanquixijxicojtinenque ya in tajtacol.",
        "005": "Huan amo xiquelcahuatij de queniu Dios namechyolmajxitij porín namejuan nanpohuij ihuan Dios huan naniconehuan de Dios. Huan tech in Tajcuilolamatzin de Dios namechilía ijcuín: Notasojconetzin, amo xicyolmachili ne yolxocolilis cuac Totecotzin mitzmejmelahuas. Huan amo no semi xicyolmachili ne yolcuetahuilis cuac Yejuatzin mitztacahualtis.",
        "006": "Porín Totecotzin quinmejmelautinemi nochi neques ten Yejuatzin quintasojtatinemi. Huan Yejuatzin quinmejmelautinemi nochi neques ten Yejuatzin quinpohua iconetzitzin.",
        "007": "Ica ya nojón monequi nochi namejuan xicxijxicojtiyacan nojón tamejmelahualis de namotacuautamatilis cuac Dios namechmejmelautinemis. Porín Yejuatzin namechpohua huan namechpixtica que naniconehuan. Huan namejuan cuali nanquimatij que amo ongac se tetat que amo quinmejmelautinemi iconehuan.",
        "008": "Huan cuali ticmatij que Totajtzin Dios quinmejmelautinemij nochi iconehuan itaneltocacahuan. Pero tacán Dios amo namechmejmelautinemis namejuan tech namonemilis, ijcuacón amo melau nanmotepohualtíaj ihuan Dios. Ta, nanmochihuaj amo melau naniconehuan de Dios.",
        "009": "Huan no cuali ticmatij que ne achtopa cuac ticatcaj ticoneme oc, ijcuacón totatuan de nican talticpac techmejmelautinenque huan tiquinmohuiscapouque. Pues no cachi oc monequi ma timotemactijtiyacan imaco Totajtzin Dios den eluiyactzinco. Huan como ijcón timotemactijtinemij ihuan Dios, ijcuacón ticpiatihue ne nemilis ten amo queman tamis.",
        "010": "Huan totalticpactatuan yejuan nojón techmejmelautinenque ipan sequi tonalme san, ijcón queme yejuan quixejecoayaj que technamiquía. Pero Totajtzin Dios techmejmelautinemi ijcón queme Yejuatzin quiixejecoa que technamiqui para ijcón ticpiatihue ne yec yolchipahualis ijcón queme Yejuatzin Yolchipahuactzin.",
        "011": "Huan yec melau que tech ne tonal cuac Yejuatzin techmejmelautoc, ijcuacón amo semi ticmachilíaj yolpaquilis. Ta, ticmachilía ne yolcocolis. Pero cachi satepan, cuac cuali timomachtijque ya ne tenica techmejmelautinenque, ijcuacón techualcuilía ne chipaucanemilis huan ne yolsehuilis.",
        "head_2": "Nican tajtoa de cuac ticmajpehuaj ne iteicnelilis de Dios, ijcuacón ticselisque tatzacuiltilis ",
        "012": "Ica ya nojón namechilía que ximopalehuijtiyacan se huan ocsé namejuan ten nanmoyolcuejcueptinemij huan nanyolcuetautinemij ica nintacuautamatilis.",
        "013": "Huan namejuan monequi xicyectacamatiyacan Totajtzin Dios tech ne melahuac iojtzin. Huan ne tocnitzin ten huetztoc tech in tajtacol, yejua nojón xicmejmelahuacan para ma pajti huan ma moquetza.",
        "014": "Huan namechilía que ximofuerzajuijtiyacan de amo xiquincualantijtinemican ocsequin tagayot. Ta, xiyeyectinemican inuan. Huan xicyecyolchipaucanemican. Huan como amo tichipaucanemij, ijcuacón amo huelis tiajsisque tiquitatihue campa Totecotzin yetica.",
        "015": "Huan ximoyecpixtiyacan ca cuali para ma amo senme de namejuan ma quimajpehuacan ne iteicnelilis ten Dios quimonequiltía quimactilis. Huan no ximoyecpixtiyacan ca cuali para ma amo senme de namejuan ma amo motecahuilican que in tajtacol ma quiyolchichili. Porín como ijcón mochihuas, ijcuacón ne tajtacol quinejnehuilía queme yesquía se amo cuali naluat ten quichichilía in tatoc huan no quinpajuía neques ten quicuasque.",
        "016": "Huan no ximoyecpixtiyacan para ma amo xiahuilnentinemican. Huan no ximoyecpixtiyacan para ma amo xiquixmajpeutiyacan ne mohuistic tatiochihualis de Dios, ijcón queme quichihuaco tohuejcautat Esaú. Porín yejua quinamacac ya itanahuatil ten yejua cualcui queme tayecanque oquichpil. Huan para ma mocualtía sayó se tacualis, yejua ne quinamacac nitanahuatil de quiselis ne iaxcacopaca de itajtzin.",
        "017": "Huan cuali nanquimatij toni mochihuaco satepan. Porín cuac Esaú quinequía quiselis ne itatiochihualis de itat, ijcuacón yejua nitat cualmajpehuac. Huan masqui Esaú motelchoctij, pero amo huelic oc quipatas ne itatiochihualis ten nitat quitemacac ya ocseco ya.",
        "018": "Huan namejuan amo nanyajque nanmotoquitoj campa ne tepetzin de Sinaí para nanquiselisquíaj ne achtopa ya contrato de Dios ijcón queme motoquitoj in pueblojuani de Israel. Huan cuac yejuan ajsicque campa ne tepetzin de Sinaí, ijcuacón amo huelía motoquisque porín ne xotatoya ne tepetzin huan no oncaya tiltic mixti huan no tayohuayantitoya huan no tetzaucataejecaya.",
        "019": "Huan in pueblojuani de Israel amo quinequíaj quicaquisque cuac tapitzque ica itrompeta de Dios porín mohueyiyolmoutiayaj. Huan amo no quinequíaj quicaquisque in tanojnotzalis tenica Dios quinnojnotztoya. Huan neques ten peuque quicaquisque itanojnotalis de Dios, yejuan nojonques quitatautijque Moisés que ma amo cachi oc quincaquiltican ica por ne tetzaucataticuinilot.",
        "020": "Huan ijcón mochihuac porín in pueblojuani de Israel quimachilijque que amo huelíaj oc quitacamatisque ne tanahuatil de Dios tenica quinnajnahuatiayaj ijcuín: “Tacán se tapialtzin quitelicsasquía nojón tepetzin de Sinaí, ijcuacón no monequi xictepoxonican oso xicmictican ica machete”.",
        "021": "Huan nojón ten quitztoyaj tech ne tepetzin de Sinaí semi hueyi temoutij hasta no in Moisés quijtoa ijcuín: “Nejua no nimoucamoutijtoc”.",
        "022": "Huan masqui amo nanmotoquitoj campa ne tepetzin de Sinaí, pero quema, nanmotoquitoj ya campa ne tepetzin ten quilíaj Sión campa ipueblojcahuan den Dios ten yoltica para nanquiselisque ne yancuic contrato de Dios. Huan ne Sión, yejua ne pueblo de Jerusalén ten yetoc ne eluiyactzinco. Huan namejuan nanmoajxitijque ya campa yetinemij huel miacque iángeluan de Dios ten quimohuistilijtinemij Totajtzin Dios.",
        "023": "Huan no namejuan nanmoajxitijque ya campa mosentilijque ya ica hueyi paquilis nochi neques ten tanextilme ya que iconehuan de Dios porín nintocayuan ijcuiliutocque ya tech se libro ten yetoc ne eluiyactzinco. Huan no nanmotoquitoj ya ihuan Totajtzin Dios ten Yejuatzin in Taixcomacacque de nochi talticpacuani. Huan nanmotoquitoj ya ihuan nochi ne yolchipauque taneltocani ten Dios quintamiyecyolchipahuac ya tech nintalnamiquilis.",
        "024": "Huan nanmotoquitoj ya ihuan Jesús ne ten Yejuatzin Totecotzin Totetajtohuijcau ten quitatequiutij ya netenilil ne tenica Dios moyectencauca de techtiochihuas. Huan ijcón Yejuatzin quitatequiutij cuac momiquilij huan mijmilahuic iesyotzin para quixtahuas totajtacoluan. Huan ne iesyotzin de Cristo cualcui cachi hueyi teyolicnelilis huan que ne iesyotzin de Abel. Porín ne iesyotzin de Abel quichihualtij ma quixcomaca ne tagat ten quimictij Abel.",
        "025": "Ica ya nojón namechilía que ximoyecpixtiyacan que ma amo xicmajpeutiyacan Dios ten namechnojnotztoc. Huan ne pueblojuani de Israel cuac Dios quinejmachtijtoya nican talticpac, ijcuacón yejuan quimajpeuque Dios Itajtoltzin huan ijcón ixpoliuque. Huan no cachi oc tejuan tiixpolihuisque como ticmajpehuaj ne tanojnotzalis de Dios cuac technejmachtijtoc desde ne eluiyactzinco.",
        "026": "Huan ne huejcau ya Totajtzin Dios ica Itajtoltzin quihuijuixoj in talticpac, cuac Yejuatzin quinnojnotzaya ipueblojcahuan campa ne tepetzin de Sinaí. Pero axcan in Tajtoltzin de Dios techilía ijcuín: “Huan ocsepa nicuijuixoti amo sayó in talticpac. Ta, hasta no in eluiyactzinco nicuijuixoti”.",
        "027": "Huan nijín tajtol “ocsepa”, yejua ne techmatiltía que Totajtzin Dios quiolinis huan quinajchihuas nochi tataman itachijchihualuan ten huelis ijtacahuis nican talticpac. Huan nochi ne ten amo huelis ijtacahuis, yejua ya ne amo queman moolinis huan nión no majchihuas. Ta, quisentocas yetos sen nachipa.",
        "028": "Huan ma tictasojcamachilijtiyacan Dios porín Yejuatzin techcalaquito campa tiyetinemisque ihuantzin sen nachipa, campa amo teyi moolinis huan ijtacahuis. Ica ya nojón monequi ma ticmohuistilijtiyacan huan ticmohuiscapoutiyacan Yejuatzin ijcón queme quimonequiltía ma ticyolpactijtiyacan.",
        "029": "Huan ijcón technamiqui ma ijcón ticchiutiyacan, porín Totajtzin Dios quinejnehuilía se hueyi tit ten quitajtamía nochi ten cajsi."
    },
    "013": {
        "head_1": "Nican tajtoa de queniu monequi tichipaucanemisque para ticyolpactijtiyasque Dios ",
        "001": "Xicsentocacan ximotasojtatiyacan se huan ocsé porín nansenpoutinemij ihuan Cristo queme nochi nanicnime.",
        "002": "Huan cuali xiquelnamiquican que monequi namejuan xiquinselican neques namocalpanocahuan masqui amo nanquinixmatij. Porín cuac sequin tocnihuan taneltocani quiselijcaj tacalpanoani, ijcuacón yejuan quinselijque iángeluan de Dios, masqui yejuan amo momacacque cuenta.",
        "003": "Cuali xiquelnamictiyacan que xiquinpalehuican neques ten tzactocque presos, queme yesquía no nanyetosquíaj nanpresos ninuan. Huan amo xiquinelcahuacan neques ten tajyohuijtocque. Ta, xiquinelnamictiyacan queme yesqui namejuan no namechtajyohuiltijtocque.",
        "004": "Huan xicmohuiscapohuacan ne nemilis ne ten senyetinemij in namicuani. Huan xicchipaucaitacan ne nemilis de namicuani den sencochtinemij huan ma amo xiahuilnentinemican. Huan ijcón tamechilíaj porín Totajtzin Dios quintatzacuiltis nochi neques ten ahuilnencanentinemij de namicuani ya, oso de ayamo namicuani ya.",
        "005": "Huan namejuan san amo ximotecahuilican de xictasojtatinemican cachi oc intomin. Ta, ximoyolpactijtinemican sayó ica ten nanquipíaj ya. Porín Totajtzin Dios techilía ijcuín: “Amo queman nimitzsecocahuas huan nión no nimitzsencahuas moselti”.",
        "006": "Ica ya nojón tiquijtojtinemij ca yolchicahualis ijcuín: Totecotzin Yejuatzin nechpalehuijtinemi. Ica ya nojón amo nimoyolmoutis tenica tensá huelis nechchihuilis in tagayot.",
        "007": "Huan namejuan cuali xiquinelnamictiyacan neques tocnihuan taneltocani ten namechyecantinemíj tech namotiopanuan. Huan amo xiquinelcahuacan de xiquinpalehuican in tanojnotzani ten namechtapohuíaj in Tajtoltzin de Dios. Huan cuali xiquinelnamictiyacan den chipaucanemilis den quichiutihuitze namotzalan de ne namotanojnotzcahuan. Huan namejuan no ijcón xichipaucanemican huan xitacuautamatiyacan ihuan Cristo, ijcón queme namotanojnotzcahuan tacuautamatinenque.",
        "008": "Huan Totecotzin Jesucristo amo queman mopapatatinemi de queniu yesqui. Ta, Yejuatzin ica se taman san tequititihuitz desde ne tonalme. Huan no Yejuatzin axcan ica se taman san tequititinemi. Huan no Yejuatzin san ica se taman san tequititinemis sen nachipa.",
        "009": "Huan amo ximotecahuilican que ma namechtaneltoctican ca míac tataman tamachtilis ne ten amo sentajtoa ihuan in Tajtoltzin de Dios. Huan cachi monequi ma Dios namechyolchicautiu ica iteicnelilis. Huan ma amo ximochialijtiyacan que nanmoyolmajxitijtiyasque ica tataman tanahuatilme ten quinyecana in tacualis. Porín amo aquen huelis mopalehuis de queniu moyolmajxitis den itacuautamatilis ica por ne tanahuatilme ten quinyecana in tacualis.",
        "010": "Huan axcan tejuan queme yesquía ticpixtinemij se altar campa ticmohuistilíaj Dios ica se hueyi nemactil, Yejuatzin Cristo ten momiquilij toixpatca. Huan tech nijín toaltar amo quintacahuilíaj ne huejcautiopixcame ma tacuaquij huan ma quimohuistiliquij.",
        "011": "Huan ne huejcautiopixcame quinmictijtihualayaj sequi tapialme. Huan de ompa inesyo de ne tapialme cuicaya in tayecanque tiopixcat campa in Cachi Hueyi Tamohuisyojcan para ica quixpoloti tajtacol. Huan de ompa cuiyacque ne nacat den tapial tamictil ne pueblojtenti huan ompa quitamichichinotoj.",
        "012": "Huan no ijcón Totecotzin Jesús quipanoca ne miquilis cuac quicuoupampilojque ne campa pueblojtenti de Jerusalén. Huan ijcón mochihuaco para que Jesús huelis quinyecyolchipahuas itaneltocacahuan ica ne iesyotzin ten mimilahuic cuac quimictijque.",
        "013": "Huan ma ticxijxicojtiyacan tajyohuilis ijcón queme Jesús tajyohuij cuac cuiyacque campa pueblojtenti huan quiquejqueloayaj huan ompa quimictijque. Huan ma no ijcón tejuan ticxijxicojtiyacan nochi tataman pinahualis ijcón queme Yejuatzin quipinaucatalijque.",
        "014": "Huan cuac ticmatij ya que nican talticpac amo teyi ongac se pueblo campa huelis ticalyetinemisque sen nachipa, porín ticmatij que nochi pueblojme tajtamisque san. Ica ya nojón ticchixtiyohue de que ticalyetotihue tech ne pueblo ten hualajtoc oc.",
        "015": "Ica ya nojón monequi ma ticmohuistilijtiyacan Dios ica ichicahualis de Jesucristo. Huan ma tictasojcamachilijtiyacan Dios. Huan ma ticueyipanchiutiyacan Totajtzin Dios ica toten ijcón queme tohuejcautatuan quimohuistilijtihualaj ya Dios ica ne tataman intetayocoliluan.",
        "016": "Huan amo ximoelcahualtican de nanquichiutinemisque ten cuali, huan amo no xiquelcahuatij de amo ximopalehuijtiyacan se huan ocsé ica ten namoaxca. Porín nochi nijín namotapalehuilis mochihua queme se tetayocolil ten nanquimactilíaj Dios huan tenica nanquiyolpactíaj Dios.",
        "017": "Huan xiquintacamatiyacan namotayecancahuan tech namotiopanuan huan ximotecahuilican ma namechyecanacan, porín yejuan namechyolyecantinemij huan quiyecpixtinemij namotalnamiquilis. Huan yejuan cuali quimatij que se tonal quipíaj de quitemacatitihue cuenta ihuan Dios. Huan xiquinpalehuijtiyacan namotayecancahuan para que yejuan huelis tequititinemisque ca yolpaquilis huan amo ca ne yolcuejmololis. Porín como namejuan nanquinyolcuejmolojtinemij namotayecancahuan, ijcuacón namejuan amo teyi nanmoseliltíaj ten cuali.",
        "018": "Huan xictatatautilican Dios ica por tejuan. Huan cuali ticmatinemij amo teyi ongac tenica techteluilía toyolo ica tajtacol, pero cachi oc tejuan ticyolnejnectinemij ma tichipaucanentinemisque.",
        "019": "Huan namechtatautía que xictatautilican Dios ica por nejua para que Dios ma nechcajcahua oc para ma ocsepa niajsiti huan ma niyetoti namohuan.",
        "head_2": "Nican tajtoa de ne tatiochihualis huan tajpalolis tenica tamis nijín amatzin ",
        "020": "Huan Totajtzin Dios sayó Yejuatzin quitemaca yolsehuilis. Huan Totajtzin Dios quipanquixtij yoltoc Totecotzin Jesucristo intzalan in ánimajme. Huan Jesucristo Yejuatzin in Tayecancatapixque ten quinyecpixtinemi nochi itaneltocacahuan. Huan cuac Cristo Jesús momiquilij huan mimilahuic iesyotzin, ijcuacón Yejuatzin quitatequiutij ya ne yancuic contrato tenica Dios moyectencauca de techtiochihuas.",
        "021": "Huan Totajtzin Dios ma namechyolmajxitijto para huelis nanquichiutinemisque nochi ten cuali ijcón queme Yejuatzin quimonequiltía. Huan Totajtzin Dios ma quichiutiu tech tejuan nochi tenica Yejuatzin mopaquiltía ica ne chicahualis de Cristo Jesús. Huan ma ticueyipanchiutiyacan Cristo Jesús sen nachipa huan sen nachipa. Huan ma mochihua. Amén.",
        "022": "Notasojicnihuan, namechtatautía que xicyecaquilican ca paquilis nijín tanojnotzalis tenica namechyolmajxitijtoc porín namechontajcuilohuilía semi tepitzin san.",
        "023": "Huan xicmatican que totasojicniu Timoteo quisac ya den cárcel. Huan tacán Timoteo niman nechajsiquiu, ijcuacón nicsehuicas cuac niyás namechitatiu.",
        "024": "Xiquintajpalocan nochi namotayecancahuan tech namotiopanuan huan no xiquintajpalocan nochi tocnihuan taneltocani ten yolchipauque. Huan in tocnihuan taneltocani ten nican calyetocque Italiajcopaca, nochi yejuan no namechontajpaloaj.",
        "025": "Huan Totajtzin Dios ma namechyolicnelijtiu nochi namejuan. Huan ijcón ma mochiutiu. Amén."
    }
}