{
    "000": "IN TACUILOLAMATZIN DEN QUIJCUILOJ IN TATITANIL SANTIAGO PARA IN TANELTOCANI DE NOCHI SENMANAHUAC",
    "001": {
        "head_1": "In tatitanil Santiago quintajcuilohuilía in taneltocani den moyautocque tech nochi senmanahuac ",
        "001": "Nejua ni Santiago, huan nitequitique de Dios huan nitequitique de Totecotzin Jesucristo. Huan nejuatzin namechtajpaloa nochi namejuan nanjudíos ten nantaneltocani. Huan namechtajpaloa ica nijín amatzin campa nanmoajsij namejuan ten nanmoyautocque nohuiyampa tech in talticpac.",
        "head_2": "In tamachilis ten huitza itech Dios ",
        "002": "Notasojicnihuan, xicpiacan hueyi paquilis cuac namopan huetzis míac tataman tajyohuilis ten namechtanemililtis de que xicahuacan namotacuautamatilis ihuan Dios.",
        "003": "Huan xicmatican que cuac Dios quiejecoa namotacuautamatilis ica míac tataman tajyohuilis, ijcuacón namejuan nanmomachtijtiyohue de queniu cachi oc nanquixicojtiyasque in tajyohuilis ne ten cualcui namotacuautamatilis ihuan Cristo.",
        "004": "Pero de yecmelau ximotecahuilican ma Dios quiyecajsicaejeco namotacuautamatilis para que ijcón nanyesque nanyecyoltanemiliani huan no para que nanyesque nanyolmajsitosque huan para que ijcón ma amo teyi tacuautamatilis namechpolo oc.",
        "005": "Huan como acsame tocnihuan taneltocani quipoloaj in cuali taixejecolis, ijcuacón ma quitajtanilican Totajtzin Dios huan Yejuatzin quinmacas ne tamachilis ten quinpoloaj. Porín Yejuatzin nachipa quitetayocolijtica huan amo aquen quinixtopehua cuac yejuan motatatautilíaj ihuantzin.",
        "006": "Pero ma titajtanican Dios ica ne yec tacuautamatilis, huan ma amo ticquejqueltajtanican san. Porín nochi neques ten quiquejqueltajtanij san, yejuan nojonques motamachiliscueptinemij san. Ica ya nojón neques ten motamachiliscueptinemij, yejuan nojonques tamatij queme yesquía in at den mar cuac in ejecat quiajocui ne at huan quitatamota seco huan seco.",
        "007": "Ne tagat ten amo tajtanis ca tacuautamatilis, yejua nojón ma amo quinemili que quiselis tensá queme quitajtanilis Dios.",
        "008": "Porín yec melau motamachiliscuecueptinemi ne tagat ten axcan quinequi se taman huan mosta ocsé taman. Yejua ne eliuistitinemi huan amo huelis quitoctilis se taixejecolis san ten cuali.",
        "009": "Huan in taneltocque ten amo teyi quipía de ricojyot, yejua ne ma mohuelita porín tacuautamati ihuan Dios huan Dios quihueyichihuas.",
        "010": "Pero in taneltocque rico ma mohuelita porín Dios quitalpantalía niricojyo. Porín nochi ne ricojyot panos san queme xochitzin san. Porín in xochit cueponi, huan xochiyohua, huan de ompa huaqui.",
        "011": "Huan cuac quisaqui in tonaltzin huan tacahuantía, ijcuacón in xihuit huaquis huan nixochiyo huetzis huan ijcón nochi tajtamis nicualnescayo. Pues no ijcón in rico huan niricojyo, nochi tantiyás san hasta tamis nochi nitequihuan.",
        "head_3": "Dios techcahuilía ma ticmachilican tajyohuilis pero Dios amo techyoltilana ma timotajtacolmacacan ",
        "012": "Míac paquilis quipía ne tocniu taneltocque queman quixicos ya in tajyohuilis ten cualcui nitacuautamatilis ihuan Cristo. Huan cuac yejua quitamixicos ya ne tajyohuilis, ijcuacón yejua ne quiselis ne tetayocolil de Dios queme yesquía se corona. Huan ne tetayocolil yejua in yecnemilis ten Totajtzin Dios moyectencahuac ya de quintayocolis nochi neques ten quitasojtaj Dios.",
        "013": "Huan cuac acsame taneltocani quimachilíaj que quinyoltilana in tajtacol, ma amo quijtocan que Totajtzin Dios quinyoltilana ma motajtacolmacacan. Namechilía ma amo ijcón ticnemilican porín Dios amo quimachilía de que moyoltilana ica in tajtacol. Huan Yejuatzin amo no acsame quinyoltilana ma motajtacolmacacan.",
        "014": "Pero cuac in pitzotic tanejnequilis de yejua san quiyoltilana in tocniu taneltocque huan quicajcayahua, ijcuacón yejua san iselti huetzis tech in tajtacol, porín ne pitzotic tanejnequilis hualeutoc de yejua san.",
        "015": "Huan tech ne pitzotic tanejnequilis mochihuas in tajtacol. Huan cuac in tajtacol cuali motamichihuac ya, ijcuacón ompa eutehua ya ne miquilis ten amo queman tamis.",
        "016": "Notasojicnihuan, amo ximocajcayahuacan namejuan san.",
        "017": "Nochi in tetayocolil ten cuali huan ten chipahuac, yejua ne Dios techtayocolía. Huan nochi ne tetayocolil hualeutoc de ne ajco campa yetica Totajtzin Dios ten quinchijchihuac in tanexme den ne eluiyac. Huan Totajtzin Dios amo motamachilispapatatinemi. Huan Dios amo no mopapatinemi de quenín tequiti ijcón queme mopapatatinemi in yecahuil cuac mohuicatinemi in tonaltzin.",
        "018": "Yejuatzin ijcón quimonequiltij de que techyancuicayolitij ya ica Nitajtoltzin ten yec melau para ma ijcón tejuan tiyesque titayecanani de nochi ten Yejuatzin quinyancuicayolitis oc.",
        "head_4": "In yecmelau taneltocalis ",
        "019": "Ica ya nojón, notasojicnihuan, sejsé de namejuan ximoijsihuilican para xicaquican in Tajtoltzin de Dios. Pero xiyolicachiacan para xitajtocan huan no xiyolicachiacan para xicualanican.",
        "020": "Porín ne tagat ten cualantinemi, yejua ne amo hueli quichihuas ne chipahuac tachihualisme ten quipactía Dios.",
        "021": "Ica ya nojón nochi namejuan xicmajpeutiyacan nochi in pitzotic nemilis huan amo xicautiyacan que ma momiactili nochi tataman tachihualis den amocuali. Huan ica ne yolyemanalis ximoaxcatilican in Tajtoltzin ten Dios quitocac ya tech namoyolijtic. Porín nojón Tajtoltzin quipía chicahualis para cuali namechmaquixtis.",
        "022": "Huan xictacamatinemican nochi ten namechnextilía in Tajtoltzin de Dios; huan amo sayó xicaquican. Porín como sayó nanquicaquij san in Tajtoltzin de Dios huan amo nanquitacamatinemij, ijcuacón nanmocajcayahuaj san namejuan.",
        "023": "Huan cuac acsá quicaqui san in Tajtoltzin de Dios huan amo quitacamatinemi, ijcuacón yejua ne tamatinemi queme se tagat ten moixita tech se tescat.",
        "024": "Huan ne tagat quita quenín tamati, huan satepan queman yohui ya ocseco, ijcuacón niman quelcahuati de queniu moixitac.",
        "025": "Pero cuac in tocniu taneltocque momachitijtinemi ica in Tajtoltzin de Dios, ijcuacón monequis ma amo quelcahua ne Tajtoltzin ten quicaquic. Ta, ma quitacamatinemi de ne chipactzin tanahuatil de Dios. Porín ne chipactzin Tajtoltzin de Dios cuali techtojtontinemi den tajtacol. Huan como in tocniu taneltocque quitacamatinemi in Tajtoltzin de Dios, ijcuacón Totajtzin Dios quitiochiutinemis ne tocniu ica hueyi paquilis tech nochi nitequiu.",
        "026": "Huan como senme de namejuan quipialía taneltocalis de Dios pero amo quimati quenín moyecnenepilijmatis, ijcuacón yejua nojón sayó moyolcajcayahua san, huan nochi ne nitaneltocalis amo teyi cualtía.",
        "027": "Ma se quipía de ne taneltocalis ten chipahuac huan ne taneltocalis ten amo teyi ma tzojcuiltic iixpantzinco Totajtzin Dios. Huan se quipía ne chipahuac taneltocalis cuac se quinpalehuijtinemi in miccacahualme huan cuac se quinpalehuijtinemi in sihuacahualme ijcón queme yejuan tajyohuíaj. Huan no namechilía que ximoyecpiacan nanyolchipauque huan ma amo ihuan ximonelocan tech in pitzotic chihualisme de nican talticpac."
    },
    "002": {
        "head_1": "Ma amo xitechichicotasojtacan ",
        "001": "Nocnihuan, namejuan ten nantacuautamatij ya ihuan Totecotzin Jesucristo den ne eluiyactzinco, monequi ma amo xitechichicotasojtacan.",
        "002": "Huan ma tiquixejecocan de nijín taman tamachilis ijcuín: Ma tiquijtocan que se tonal calaquis campa nanmosentilíaj se tocniu taneltocque ten cuica anillo de oro huan cuali taquentihuitz. Huan no calaquiqui ocsé tagat ten amo cualtzin taquentihuitz ten semi cojcotoltic ica ne itilmatzin.",
        "003": "Huan como namejuan sayó nanquipialíaj mohuisyot ne naquen cachi cualtzin taquentoc, ijcuacón amo xicnemilican que semi cualtzin ya ten nanquichihuaj. Porín amo cuali nanquichihuaj cuac namejuan cachi nanquitasojtaj in rico huan amo nanquitasojtaj se pobre. Namejuan nanquilíaj ne rico ijcuín: “Ximosehuitzino, tejuatzin, nican campa cachi tacualtzincan”. Huan de ompa nanquilíaj in tagat ten semi pobre ten amo quipía cuali itaquen ijcuín: “Tejua napón xijcato”, oso, “tejua, ximotali nican talpan san”. ¿Xe nanmolíaj que semi cualtía ya como ijcón nanquichihuaj? Pues amo.",
        "004": "Namejuan nantechichicotasojtaj namejuan san. Ijcuacón nanmochihuaj ya de que no nantaixejecoani ya huan nanquipíaj nanmoyolijtic ne amocuali taixejecolis.",
        "005": "Notasojicnihuan, xicaquican nijín: Totajtzin Dios quinijitac ya que in taneltocani pobres den nican talticpac ma no quipiacan semi hueyi intacuautamatilis. Huan Dios no quinaxcatilij in taneltocani pobres ne yec nemilis nachipa ten Yejuatzin moyectencahuac ya de quinmactilis nochi neques ten quitasojtaj.",
        "006": "Huan como Dios ijcón quichihuac ya, ¿queyé namejuan nanquinpinautíaj ne taneltocani pobres? Huan, ¿cox amo hueyi melau que ne ricojme namechcajcayahuaj san huan namechtajyohuiltíaj san? Pues quema. Huan, ¿cox amo no hueyi melau que ne ricojme namechtitilatzaj inixpan in hueyichihuani para namechteluilisque? Pues quema.",
        "007": "Huan, ¿cox amo no melau que ne ricojme yejuan cuijuicaltíaj ne chipactzin tocaytzin de Cristo? Pues, quema. Huan ica ne itocaytzin de Cristo in talticpacuani namechnotzaj queme nanitaneltocacahuan de Cristo.",
        "008": "Huan como melau nanquitacamatinemij ya in melahuac tanahuatil de Dios, ijcuacón xicchihuacan ijcón queme ijcuiliutoc tech in Tajcuilolamatzin ijcuín: “Xictasojta mocniu ijcón queme tejua timotasojta”. Huan como ijcón nanquichiutinemij, ijcuacón cuali yetoc.",
        "009": "Pero como nanquinchichicotasojtaj acsame, ijcuacón sayó nanmotajtacolmacaj san. Huan in tanahuatil de Dios yejua ne namechtenextía que namejuan nantajtacolejque.",
        "010": "Huan como acsame quiyolnemilíaj que quitacamatinemij ya nochi in tanahuatil de Dios, pero como amo quitacamatij senme san de ne tanahuatilme, ijcuacón yejuan nojonques motajtacolmacacque ya ica nochi in tanahuatilme de Dios.",
        "011": "Porín Dios quijtoa ijcuín: “Amo xitasuapapatacan, huan amo no xitagapapatacan san”. Huan Dios no quijtoa ijcuín: “Amo xitemictican”. Huan como amo nanahuilnemij oc pero nantemictíaj, ijcuacón nanmotajtacolmacaj oc ica in tanahuatil de Dios.",
        "012": "Huan namejuan nannocnihuan, monequi ma xitajtocan huan ximohuiyacan queme cuali nantaneltocani porín Dios namechixcomacatiyás ica ne chipactzin tanahuatil. Huan ne tanahuatil cualcui huelilis para techtojtoma den totajtacol.",
        "013": "Huan neques ten amo teicnelíaj, yejuan nojonques Dios quinixcomacas pero amo ica teicnelilis oc. Huan neques ten teyolicnelíaj, yejuan nojonques ixnesitihue que yejuan yolchipauque ya itech ne tonal queman Dios quinixcomacas huan quintatzacuiltis in talticpacuani.",
        "head_2": "Nican tajtoa de ne tacuautamatilis huan in tachihualisme ",
        "014": "Huan ma namechtajtolti ijcuín: Nocnihuan, ¿quenín huelis mopalehuis in taneltocque cuac sayó tacuautamati ihuan Dios tech niyolijtic huan amo teyi quichihuas ten cuali? Pues amo huelis. ¿Mangán huelis nitacuautamatilis quimaquixtis como amo yec tatacamati? Pues amo.",
        "015": "Ta, namejuan xiquixejecocan nijín tamachilis de se tocniu taneltocacque ten quipoloa itaquen oso in tacualis.",
        "016": "Huan tacán senme de namejuan nanquilisque ne pobre ijcuín: “Xiyó ca cuali, tocniu, huan ximototoniti huan xiixuitiu”. ¿Para toni cualtía nojón tajtolme tenica nanquinojnotzque ne pobre, como amo nanquimactilíaj ne pobre tonica motaquentis?",
        "017": "Pues xicmatican que no ijcón mochihua ica totacuautamatilis. Como amo monextía in totacuautamatilis ica ne tapalehuilis ten ticchihuaj, ijcuacón totacuautamatilis mocahua majyá se tensá ten amo teyi ipatiu.",
        "018": "Pero cuali huelis se tocniu nechtajtolcuepilis ijcuín: “Tejua, ticpía in tacuautamatilis, pero nejua nicchiutinemi ne tapalehuilis ten Dios quimonequiltía. Cuali yetoc. Pero tejua ten sayó ticpía tacuautamatilis, ¿quenín tihuelis xinechnextilis que ticpía moyolijtic ne hueyi tacuautamatilis ihuan Cristo, como amo teyi ticchiutinemi ten cuali? Pues amo tihuelis. Pero nejua cuali nimitznextilis notacuautamatilis ica por in cuali chihualis ten nicchiutinemi”.",
        "019": "¿Xe tejua ticpía se tacuautamatilis ten majsitoc ya tenica huelis ticneltocas de que ongac sayó se Dios? Pues cuali ticchihua. Pero no ijcón in amocuali ejecame quineltocaj de que ongac sayó se Dios. Ica ya nojón yejuan moucahuihuiyocaj porín tatzacuiltilis inpan huetziquiu.",
        "020": "¡Huan tejua tagat, ten amo tiyolmajsitoc, semi titeicneltij! Xicajsicamati que cuac se tacuautamati ihuan Dios huan amo quichihua ten cuali, ijcuacón ne itacuautamatilis nenca san, majyá tensá ten amo teyi ipatiu.",
        "021": "Huan cuali nanquimatij que Totajtzin Dios quipohuac yolchipahuac Abraham, ne tohuejcautat huan amo quitajtacolcuiltij oc porín, yejua quitemactij hasta ca miquilis ne niconetzin Isaac.",
        "022": "Huan ica por itatacamatilis ten quichihuac Abraham, namejuan nanquitztocque que ne itacuautamatilis Abraham monextijtinemic ica ne tatacamatilis ten quichihuac. Pues no ijcón ne itacuautamatilis Abraham momajxitij ica ne cuali tatacamatilis ten yejua quichihuaco.",
        "023": "Huan melau ijcón mochihuac queme ijcuiliutoc tech in Tajcuilolamatzin de Dios ijcuín: “Abraham tacuautamatic ihuan Dios; ica ya nojón Yejuatzin quipohuac Abraham yolchipahuac ica por ne itacuautamatilis huan amo quitajtacolcuiltij oc”. Huan no Yejuatzin quitenehuac que in Abraham catca nitasojtzin de Dios.",
        "024": "Huan no xiquitacan san namejuan: Dios cuali quinpohuac yolchipauque in tocnihuan taneltocani huan amo quintajtacolcuiltij oc porín ne tatacamatilis ten yejuan quichiutinemij. Huan Dios amo quinyolchipaucapohuac taneltocani sayó porín yejuan tacuautamatij huan amo teyi ica tatacamatinemij.",
        "025": "Huan no ijcón mochihuac ihuan in Rahab, yejua se sihuat ahuilnenque. Huan Rahab quinselij para quinpalehuij nochi in tanojnotzani de Israel. Huan yejua quintitanic tech ocsé ojti campa maquisque. Huan ijcón Dios quipohuac in Rahab yolchipahuac huan amo quitajtacolcuiltij oc, porín yejua tacuautamatic ihuan Dios huan no quitacamatic.",
        "026": "Ica ya nojón namechilía que ijcón queme se inacayo miquet san cuac amo quipía oc niijiyo, no ijcón se itacuautamatilis amo teyi ipatiu como amo quinextijtinemi itacuautamatilis ica ne cuali tatacamatilis."
    },
    "003": {
        "head_1": "Nican tajtoa de tonenepil ",
        "001": "Nocnihuan, ma amo miacque de namejuan ximoijsihuilican de nanmochihuasque nantamachtiani den Tajtoltzin de Dios. Porín xicmatican que tejuan ten titamachtíaj, tejuan ticselisque cachi chicahuac in taixcomacalis nepa iixpantzinco Dios.",
        "002": "Porín tinochin timotajtacolmacaj ica míac tataman. Huan como acsá amo motajtacolmaca ica itajtolis, ijcuacón ne tagat yec yolmajsitoc ya, huan ne tagat no cuali quimati quenín para motzacuilis ica nochi ne tanejnequilis den ninacayo.",
        "003": "Xiquitacan, tejuan tiquintentalilíaj in caballojme ne tatilanaloni para ma ijcón yejuan techtacamatican, huan ijcón cuali ica ticuicaj campa tejuan ticnequisque ne tapialme.",
        "004": "Huan no ijcón xiquitacan ne hueyi barco, masqui huejueyi ne barcos huan hueli nejnemij aixco ica chicahuac ejecat. Pero ne tayecanani ten quihuicatocque in barco, yejuan nojonques cuali hueli quicuecuepaj campa yejuan quinequij ica se tzictzin cuoutzin ten quilía timón.",
        "005": "Huan no ijcón quichihua in tonenepil ten ticpíaj. Masqui tonenepil tziquitzin san nacat tech nochi tonacayo, pero ica tonenepil timohueyichihuaj ica tensá huejueyi tataman tacajcayaucatajtol. Xiquitacan, tocnihuan, ica se tzictzin tit, cuali huelis se quixotaltía se hueyi cuouyo.",
        "006": "Huan in tonenepil queme yesquía se tit ten taxotaltía. Huan no ijcón in tonenepil queme yesquía se cocolis de tajtacol ten tequititinemi tech tonacayo. Huan no ijcón tonenepil quimajmahua ica tajtacol nochi tonacayo. Huan no ijcón in tonenepil cualxotaltiti de ne mictan. Ica ya nojón tonejnepil quixotaltía ica pitzotic chihualisme nochi ten Dios quichihuac nican talticpac.",
        "007": "Huan ijcón in tagat cuali hueli quinmaxojcuiltía den míac tataman ocuilinme, queme in tecuanime huan in tototzitzin, huan in cohuame, huan in aocuilinme. Huan nochi nijinques in tagat cuali hueli quinmaxojcuiltía.",
        "008": "Pero amo ongac nión se tagat ten cuali hueli quimaxojcuiltía ninenepil. Porín tonenepil semi pitzotic huan amo motemaca de que ma quitzacuilican. Nijín tonenepil temitoc ya de míac tataman pajuilis tenica temictía.",
        "009": "Huan ica ne mismo tonenepil no ica ticueyichihuaj Totajtzin Dios huan ica yejua no tiquintejtelchihuaj in taca. Huan Dios quinchijchihuac in taca que ma yejuan tamati ijcón queme Yejuatzin.",
        "010": "Huan tech iten quisaj ne nemohuisyot huan no ne tatelchihualis. Nocnihuan, amo ijcón technamiqui ma titajtocan oc.",
        "011": "Huan campa mextoc at, ¿mangán no ompa quistoc in chipahuac at huan in chichic at? Pues amo huelis.",
        "012": "Nocnihuan, ¿mangán no in higoscuohuit no cuali quitemaca in nochme? oso, ¿mangán no in uvascuohuit no cuali quitemaca higos? Pues amo huelis. Huan no ijcón ne campa mextoc in at, amo no hueli ma quistos seco san in istachichicat huan in yec at.",
        "head_2": "Nican tajtoa de ne yecmelau tamachilis ",
        "013": "¿Catiyejua de namejuan yesqui cuatamatoc huan no yolmajsitoc? Yejua ne ten cuatamatoc huan yolmajsitoc, yejua ne monequi ma quinexti ne icualitamachilis ica ichipaucanemilis. Huan no monequi ma quinexti ne yolyemanalis ten cualcui in cuali taixejecolis.",
        "014": "Pero como namejuan no nanquipíaj in nejxicolot tenica namechyolpexontía, ijcuacón nanquimohuispoloaj in Tajtoltzin de Dios. Huan como nanquichiutinemij sayó ten cuali para ica nanmotatanilisque san, ijcuacón sayó nanmohueyichihuaj san ica míac tataman tamachilisme. Huan ijcón sayó nanxolopijtitinemij huan ijcón nanquitaatíaj in cuali Tajtoltzin de Dios.",
        "015": "Huan ijcón ne taman taixejecolis tenica se mohueyinectinemis, yejua ne amo hualeutoc de Dios. Ta, yejua ne se taixejecolis de pohui nican talticpac san. Yejua ne taixejecolis hualehua imaco den talticpacuani san, huan yejua ne se taixejecolis den amocuali Satanás.",
        "016": "Huan ijcón campa ongac ne nejxicolot no ompa ongac ne mohueyinecayot, huan no ompa tapehualtijtinemij huan quichiutinemij ca míac tataman pitzotic chihualisme.",
        "017": "Pero neques ten quipíaj in tamachilis ten hualeutoc de Dios, yejuan nojonques achto quitenextilijtinemij ninchipaucanemilis. Huan de ompa yejuan teyoltalíaj, huan teyecnojnotzaj porín yejuan yolcualime ya. Huan yejuan yolyemanque ya huan quichihuaj ten cuali. Huan yejuan tajtoaj sayó ica ten melau huan amo tecajcayahuaj.",
        "018": "Huan nochi neques ten tequititinemij para ma ongac ne neyolsehuilis ihuan Dios, yejuan nojonques yoltinemij tech ne yolsehuilis ihuan Totajtzin Dios. Huan no quichiutinemij ma in talticpacuani ma quipiacan se yolchipahualis."
    },
    "004": {
        "head_1": "Ma amo tictasojtacan in talticpacnemilis ",
        "001": "Huan, ¿can hualehua in tanemililis ten namechchihualtía que nanmotehuíaj huan nanmopehualtijtinemij? Ne tehuilis hualeutoc tech namotanejnequilis ten amo cuali ne ten namechcuejmolojtoc itech namoyolijtic.",
        "002": "Huan namejuan tensá nanquixelehuíaj, pero como amo huel nanquipiasque, ijcón nantemictíaj. Huan namejuan majyá nanxotatocque tech namoyolijtic ica ne nejxicolot. Pero como amo hueli nancajsij ten nanquitemoaj, ijcuacón nanpehuaj ya nanmotajtoltehuíaj namejuan san hasta nanmotehuijtinemij se huan ocsé. Huan ijcón namejuan amo queman nanquipiasque ten nanquinectocque porín amo nanquiyectajtanilíaj Dios.",
        "003": "Huan cuac namejuan nanquitajtanilíaj Dios tensá, ijcuacón amo teyi huelis nanquiselisque porín sayó nanquitajtanilíaj ica tacajcayahualis. Huan amo nanquiselisque ne ten nanquitajtanilisque Dios porín sayó nanquinequij tensá para nanquitajtamisque san tech in ahuilnemilis.",
        "004": "Xicaquican, namejuan ten amo nantacuautamatcataca. Nicnequi cuali xicmatican que neques ten quitasojtaj in tajtacolnemilis den nican talticpac, pues yejuan nojonques motacualantalilíaj ihuan Dios. Ica ya nojón nochi neques ten quinequisque quitasojtasque in tajtacolnemilis den nican talticpac, yejuan nojonques san ninselti san motacualantalilíaj ihuan Dios.",
        "005": "Huan xicmatican, namejuan, que in Tajcuilolamatzin de Dios amo nenca san tajtoa ijcuín: “In Yecticatzin Espíritu ten Dios quitalij tech toyolijtic, Yejuatzin ne quiyolnejnequi ica ne hueyi ichicaucayo que ma tictasojtacan Totajtzin Dios”.",
        "006": "Huan Yejuatzin cachi techpalehuía ica ne hueyi iteicnelilis. Ica ya nojón quijtoa in Tajcuilolamatzin ijcuín: “Dios quinixtzacuilis nochi neques ten mohuejueyichihuasnequij. Huan Dios quinpalehuía nochi neques ten yolyemancanemij”.",
        "007": "Ica ya nojón ximotemactican ihuan Dios. Huan no xiquixtopehuacan in amocuali Satanás huan ijcón yejua namechtapatahuilis.",
        "008": "Ximotoquican ihuan Dios huan Yejuatzin no motoquis namohuan. Huan ijcón queme nochi namejuan nantajtacolejque, no ijcón monequi xicchipahuacan nanmomahuan de namotajtacol. Huan no ximoyolchijchipahuacan namejuan. Porín amo huelis nanquisenchihuasque nijín omen tamachilis de que nanquitasojtasque Dios huan no nanquitasojtatinemisque in tajtacolnemilis de nican talticpac.",
        "009": "Ximoyolcococan huan xichocacan huan ximoyoltequipachocan porín nantajtacolejque. Huan namohuetzquis ma mocuepa choquilis; huan namopaquilis ma mocuepa ne tequipacholis.",
        "010": "Ximoyolyemanican huan ximoixpilocan iixpantzinco Totecotzin huan Yejuatzin namechueyichihuas senteixteno.",
        "head_2": "Ma amo tiquinixcomacacan in tocnihuan taneltocani ",
        "011": "Nocnihuan, amo ximoijitojtinemican se huan ocsé porín nochi neques ten quijitojtinemij ninicniu huan no quinixcomacatinemij ninicniu, yejuan nojonques quijitoaj huan quixcomacaj in tanahuatil de Dios. Huan como tejuan tiquixcomacaj in tanahuatil de Dios, ijcuacón tejuan timochihuaj ya titaixejecoani huan ijcón amo tictacamatij oc in tanahuatil de Dios.",
        "012": "Porín sayó setzin san ongac Dios ten techtemactilía in Tajtoltzin de Dios huan no Yejuatzin in Taixejecojque. Huan ne Taixejecojque Yejuatzin ne in Totajtzin Dios ten cuali temaquixtía huan no quipía huelilis para teixpolos. Pero tejua, ¿aconi tejua para ma no tiquixcomacas ocsé tocniu taneltocacque?",
        "head_3": "Amo ximohueyichihuacan ica ten nanquichihuasque tech namoyalis ",
        "013": "Huan xicaquican namejuan ten nanquijtoa ijcuín: “Que axcan oso mosta tejuan tiyasque nepa xolalpan huan ompa tiyetosque nochi se xihuit, huan ompa titanamacasque huan titacohuasque para ijcón timotatanilisque”.",
        "014": "Pero namejuan amo nanquimatij toni mochihuas mosta. ¿Huan toni ipatiu namonemilis? Pues namonemilis yejua se sayó queme yesquía se mixuac san ten monextía se tepitzin san huan ocsepa niman polihui.",
        "015": "Pero namejuan monequi nanquijtosque ijcuín: “Como in Totecotzin quimonequiltía, ijcuacón tinemisque oc huan ticchihuasque oc nijín chihualis oso yejua ne”.",
        "016": "Pero namejuan elihuis san nantajtoaj huan nanmohueyinectinemij. Huan nochi ne mohueyinequilis, yejua nojón hualehua den amocuali Satanás.",
        "017": "Huan tejua como ticmati queniu ticchihuas tensá ten cuali huan como amo ticchihua, ijcuacón tejua timotajtacolmaca ojcachi oc."
    },
    "005": {
        "head_1": "Nican tajtoa de queniu Dios quinnejmachtilía in ricojme ",
        "001": "¡Axcan xicaquican, namejuan den nanricojme! Xichocacan huan ximoucatzajtzican porín tajyohuilis de Dios namopan ejcotoc ya.",
        "002": "Huan namejuan namoricojyo ten nanquipíaj, yejua ne palantoc ya; huan namotaquenuan ocuilmimalotoc ya.",
        "003": "Huan namoóro huan namoplata istacapalantoc ya. Huan ijcón in poxcahuilis de namoricojyo, yejua ne namechtenextis que nantajtacolejque iixtenojtzinco Dios. Huan ne poxcahuilis den namotomin, yejua ne quicuacuajtiyás namonacayo queme yesquía tit. Huan semi míac tomin nanquinechicojque ya tenica nanmolíaj que nanmopalehuijtinemisque tech nojón tonalme queman tantiyás ya namotalticpacnemilis. Pero namotech huetziquiu ne ixcomacalis de Dios.",
        "004": "Porín namejuan nanricojme nanquincajcayauque namotequiticahuan. Huan amo nanquinmactilíaj nintaxtahuil in tequitini ten namechtapixquilijque ya. Huan ne taxtahuil ten amo nanquintemactilijque, yejua ne namechtepotztoquilisque huan namechixcomacasque ica. Huan ijcón in Tayecanque den in ángeles quicactoc ne neteluililis den namotequiticahuan porín nanquincajcayauque ya.",
        "005": "Huan nican talticpac namejuan nanricojme nanquichiutinemij nochi ten nanquinequij huan no nanquichiutinemij sayó queme nancuelitaj. Huan no nanmotomauque queme yesquía tapialme, huan axcan ejcojtoc ya tonal de tamictilis.",
        "006": "Huan namejuan nanquintatzacuiltijque huan nanquinmictijque ne taneltocani ten yolchipauque huan Yejuatzin amo namechtzajtzacuilía.",
        "head_2": "Taxicolis huan ne tatatautilis ",
        "007": "Ica ya nojón, nocnihuan, namechilía xitaxicocan ica ne míac tataman tajyohuilis huan xiyolicachiacan ne tonal queman mohualuicas in Totecotzin Jesucristo. In taca den tayuntajuíaj, yejuan no quipíaj paciencia para quiyolicachíaj in tonalme hasta queman ejcos in quiohuit ten achtopa hualas huan no quiyolicachíaj ma ejco in quiohuit ten satepan hualas. Huan ijcón yejuan cuali quiselisque ne tasojtaquilot.",
        "008": "No ijcón namejuan no xicpiacan hueyi paciencia ica in Tajtoltzin de Dios, huan xiyolicachiyacan. Huan amo ximoyolquequepacan de namotacuautamatilis porín Totajtzin amo huejcahuas oc huan mohualuicas nican talticpac.",
        "009": "Nocnihuan, amo ximoteteluilijtinemican se huan ocsé para ma amo Dios namechtatzacuilti. Xiquitacan san que to Dios Yejuatzin in Taixejecocque huan Yejuatzin yetica ya calteno ya namechchixtoc.",
        "010": "Nocnihuan, xicchihuacan ijcón queme quichiuque ne huejcautanojnotzani. Yejuan tajyohuiayaj huan taxicoaya ica in tajyohuilis porín yejuan tanojnotzque itencopa in Totecotzin.",
        "011": "Xiquitacan san porín tejuan tiquinpohuaj queme tatiochihualme de Dios neques ten taxicoaj ica in tajyohuilis. ¿Xe namejuan amo queman nancaquinij quenín in Job taxicoj huan amo queman tasematic? Huan ijcón nanquitacque ya de quenín quimonequiltij Dios para quipalehuij Job porín Yejuatzin semi teyolicnelía huan teyoltasojta.",
        "012": "Pero ojcachi oc namechilía namejuan, notasojicnihuan, ma amo xitajtocan ijcuín: “Quitztica Dios”, huan amo no xiquijtocan: “Quitztoc ica ocsé taman oc”. Ta, cuac namejuan nanquinequij nanquijtosque: “Quema”, sayó xiquijtocan: “Quema”. Huan cuac nanquinequij nanquijtosque: “Amo”, sayó xiquijtocan: “Amo”.",
        "head_3": "Ijcón xicchihuacan para ma amo Dios namechixcomaca ",
        "013": "¿Xe acsame tocniu tajyohuijtoc? Pues, como acsá tajyohuijtoc, ijcuacón sayó xicchihuacan ne tatatautilis ihuan Dios. Huan, ¿xe no acsá de namejuan yolpactoc? Pues como acsá yolpactoc, ijcuacón ma quimohuistiliti Dios ica himnos.",
        "014": "Huan, ¿xe no acsá de namejuan mococoa? Pues como acsá mococoa, ijcuacón ma quinnotzacan in huehuentzitzin den taneltocani huan ma yejuan quitatatautilican Dios, huan ma quiojxilican in cocoxque in aceite ica in chicahualis ten itocaytzin den Totecotzin Jesucristo.",
        "015": "Huan xicmatican que cuac acsá quitatatautilía Dios ica ne yec tacuautamatilis, ijcuacón ne cocoxque nenquentis huan quiajocuis in Totecotzin. Huan tacán ne cocoxque motajtacolmacac tech niyalis, ijcuacón Yejuatzin quitapojpoluis.",
        "016": "Ica ya nojón, ximotapohuican de namotajtacoluan se huan ocsé ne taneltocani huan ximotatatautilican se huan ocsé para ijcón nanpajtisque. Se tagat ten yolcuali, yejua ne cuali hueli quichihuas míac ica por ne nitatatautilis ihuan Dios.",
        "017": "In Elías se huejcautanahuatijque de Dios huan no catca se tagat ten quipiaya nemilis queme tejuan. Huan yejua ne Elías semi motatatautiliaya ihuan Dios para ma amo quiohuisquía; huan melau ijcón mochihuac. Amo quiohuic nican talticpac eyi xihuit huan chicuasen metzti.",
        "018": "Huan ijcón ocsepa Elías motatatautilij ihuan Dios. Huan ijcón Totajtzin Dios cualtitanic in quiohuit huan ocsepa motachihuac nican talticpac.",
        "019": "Nocnihuan, tacán acsame de namoicnihuan taneltocani mochicocahua tech in Tajtoltzin de Dios, monequi acsá de namejuan xiquinili ne tocnihuan de que ma mocuepacan oc, ma quicahuacan nintajtacoluan.",
        "020": "Huan xicmatican que ne naquen quinualcuepas in tajtacolejque itech ne nintajtacolojpan, yejua ne quinmaquixtía in tajtacolejque den miquilis, huan ijcón Dios quintapojpoluis nochi den nintajtacoluan."
    }
}