{
    "000": "ITATITANIL DE CRISTO, YEJUA IN SAN MARCOS, QUIJCUILOJ NIJÍN YANCUIC TAJTOLTZIN DE DIOS TEN CUALCUI NE NEMAQUIXTILIS",
    "001": {
        "head_1": "Nican tajtoa de queniu Juan in Taahuijque quipehualtij ne nitanojnotzalis ",
        "001": "Nican pehua in yancuic Tajtoltzin ten temachtía de Jesucristo Teconetzin de Dios.",
        "002": "Ijcón queme ijcuiliutoc in Tajcuilolamatzin tech Isaías, yejua se tanahuatijque de Dios ijcuín: Xiquitacan, Nejuatzin nictitani notanahuatijcau huan yejua mitzonachtohuitiu. Huan no mitzonojchihuitiu, huan mitzonyecantiyás.",
        "003": "Mocaquiti se tagat ten tanajnahuatía campa tayiucan huan quijtoj ijcuín: “Xitayejyectalijtiyacan ninemilispan den Totecotzin. Huan xicmejmelautiyacan niojuan campa hual panotihualas”.",
        "004": "Huan ijcón in Juan quinahuijtihualaya in tagayot campa ne tayiucan huan quinnajnahuatiaya ijcuín: ―Monequi ximoyolnemilican de namotajtacoluan para ijcón Totajtzin Dios namechtapojpoluis de namotajtacoluan. Huan no monequi ma namechahuijcan.",
        "005": "Quisayaj nochi ne pueblojuani de Judea huan nochi den pueblojuani de Jerusalén, huan yejuan yayaj tacaquitoj campa yetoya ne Juan. Huan Juan quinahuía ica at tech in hueyíat ten monotza Jordán, como moyolnemiliayaj in tagayot de nintajtacoluan.",
        "006": "Huan ne Juan motaquentiaya ica camellojtojmit ten taijquitil, huan tajcuilpitoya ica se cuetax huan quincuaya chapolinme huan cuoutajnecti.",
        "007": "Huan in Juan tanajnahuatiaya huan quijtoaya ijcuín: ―Huitza se naquen nechualtojtoca huan Yejuatzin cachi quipía chicahualis, huan nejua niamoteyi nichiuque. Amo nechnamiqui para nimotentocas huan nictojtomilis ne nimetzuijconca de nitegacuan.",
        "008": "Nejua de yec melau namechahui ica atzin san, huan Yejuatzin ne ten huitza, Yejuatzin namechquemilos huan namechyolpepexocaltis ica in Yecticatzin Espíritu.",
        "head_2": "Nican tajtoa de queniu Jesús Temaquixtijque moteahuiltij ",
        "009": "Mochihuac tech ne tonalme que Jesús hualehuac de ne pueblo de Nazaret ten pohuía Galilea, huan moteahuiltij inahuac in Juan tech in hueyíat de monotza Jordán.",
        "010": "Huan niman cuac ajcopanquisac ya Jesús den hueyíat, ijcuacón motac que tatapohuic tech eluiyac huan Jesús quitac in Yecticatzin Espíritu hual temoaya queme se tototzin paloma huan Yejuatzin calayic itech Jesús.",
        "011": "Huan no mocaquic que hualaya se tajtolis de eluiyactzinco huan Yejuatzin quilij Jesús ijcuín: ―Tejua tinotasojconetzin, ica por tejuatzin semi nimoyolpaquiltía axcan.",
        "head_3": "Nican tajtoa de queniu in amocuali Satanás quichihua ma motajtacolmacani Jesús Temaquixtijque ",
        "012": "Huan niman in Yecticatzin Espíritu quiyoltanemililtij Jesús de que ma yohui campa ne tayiucan.",
        "013": "Huan yetoya Jesús campa ne tayiucan omepoal tonal, huan de ompa ne amocuali Satanás quiejecoltiaya itacuautamatilis de Jesús para ma motajtacolmacani Jesús. Huan no yetoya Jesús campa ne tecuanime, huan in ángeles taquehualme de Dios quipalehuiayaj Jesús.",
        "head_4": "Nican tajtoa de queniu Jesús Temaquixtijque quitzinpehualtij nitequiu ",
        "014": "Niman de quitzacuacque in Juan Taahuijque tech in cárcel, ijcuacón Jesús yajqui Galileajcopaca huan tanajnahuatinemic ica in yancuic Tajtoltzin huan tamachtiaya de que motoquijtoc ya Dios para momasoutos ya ica nihueyichicahualis ipan iconehuan para quinyolyecantiyás.",
        "015": "Huan Jesús quinnajnahuatij in tacaquini ijcuín: ―Ejcotoc ya in tonalme huan no motoquijtoc ya Dios para ma momasouto ya ica nihueyichicahualis para namechyolyecantiyás. Ica ya nojón ximoyolnemilican den namotajtacoluan huan xicneltocacan in yancuic Tajtoltzin de ne maquixtilis.",
        "head_5": "Nican tajtoa de queniu Jesús quinnotzac nahui tamaajasini de pescados ma quitoctilican huan quitacamatiyasque Yejuatzin ",
        "016": "Jesús nejnentinemía martenojcopaca de Galilea huan quinitac ne Simón huan icniu Andrés, naquen quitamotayaj ninmatau tech in mar porín yejuan catcaj pescadojquitzquiani.",
        "017": "Huan quinilij Jesús ijcuín: ―Xihuiqui nohuan, xinechtoctilican. Huan ijcón queme nantamajasini de pescados, no ijcón Nejuatzin namechchihuas de que nanquintemosque tagayot para ma nechtoctilican.",
        "018": "Huan nimantzin ne Simón huan ne Andrés quicauque ninmatahuan huan quitoctilijque Jesús para quitacamatiyasque.",
        "019": "Huan queman panoc ya de ompa nepacatzin, ijcuacón Jesús quinitac Jacobo huan iicniu Juan, teconehuan de Zebedeo. Huan yejuan yetoyaj tech se barco quitajtasaluijtoyaj ninmatahuan.",
        "020": "Huan Jesús quinnotzac ne teconehuan ma quitoctilican. Huan yejuan quicauque nintetat huan in taquehualme tech in barco huan quitoctilijque Jesús.",
        "head_6": "Nican tajtoa de queniu Jesús Temaquixtijque quipajtij se tagat ten quipía se amocuali ejecat ",
        "021": "Huan Jesús ihuan nimomachtijcahuan calacque tech pueblo Capernaum. Huan tech in tonalme de nesehuilis calayic Jesús tech in tiopan de judíos huan pehuac quinnextiliaya in tacaquini ica in Tajtoltzin de Dios.",
        "022": "Ijcuacón nochi in tagayot quimoucacaquíaj nitamachtilis de Jesús, porín Yejuatzin quinmachtiaya ica hueyi chicaucahuelilis huan amo quinnextiliaya queme in escribas, yejuan in tanextiliani den tanahuatil de Moisés.",
        "023": "Huan yetoya tech in tiopan de judíos se tagat ten quipiaya iyolijtic se amocuali ejecat ten tzatzajtzitoya.",
        "024": "Huan ne amocuali ejecat quilij Jesús ijcuín: ―Xitechtapatahuili huan amo xitechcuejmoloqui. ¿Toni ticpía tohuan, Jesús de Nazaret? ¿Cox tihuala para titechpolos? Nicmati cuali nimitzixmati aconi tejua, Tionyecticatzin de Dios.",
        "025": "Huan Jesús quitacahualtij ne amocuali ejecat huan quilij ijcuín: ―Ximotentamatili huan xiquisa tech yejua.",
        "026": "Huan ne amocuali ejecat quichihuac in tagat de que ma yojyolpolihui para ma tzajtzi elihuis. Huan de ompa in amocuali ejecat quisac de ne yolijtic den tagat.",
        "027": "Huan nochin ten yetoyaj calijtic de ne tiopan de judíos no quimoucaitacque semi huan monojnotzayaj se huan ocsé huan quijtoayaj ijcuín: ―¿Toni nijín tajtolis? ¿Xe nijín ocsepa ocsé yancuic tanextililis? Porín tiquitaj que nijín Jesús quipía huelilis para quinnahuatis in amocuali ejecame ma calanquisacan. Huan yejuan quitacamatij huan calanquisaj.",
        "028": "Huan ijcón semi moijsiucatetapohuijque den hueyi chicahualis de Jesús tech nochi pueblojme ten quiyehualojtoyaj Galilea.",
        "head_7": "Nican tajtoa de queniu Jesús Temaquixtijque quipajtij imonan Pedro ",
        "029": "Huan queman quisque tech in tiopan de judíos, ijcuacón yajqui Jesús ihuan ne Jacobo huan in Juan huan calacque tech nichan ne Simón huan in Andrés.",
        "030": "Huan nimonan ne Simón huetztoya ica se hueyi totonic. Huan quitapohuijque Jesús de que mococoaya nimonan Pedro.",
        "031": "Ijcuacón Yejuatzin motoquij campa in cocoxque huan quimaquitzquij huan quicuaehuac; huan nimantzin quisac in totonic. Huan ijcón imonan ne Pedro mehuac huan quintamacac icalpanocahuan.",
        "head_8": "Nican tajtoa de queniu Jesús Temaquixtijque quinpajtij míac cocoyani cuac pancalaqui in tonaltzin ",
        "032": "Huan queman tapoyahuito ya, cuac in tonal pancalayic ya, ijcuacón cualcuilijque campa Jesús nochi in cocoyani huan neques ten quipiayaj inyolijtic amocuali ejecame.",
        "033": "Huan nochi in pueblojuani mosentilijque huan motilintijque icalteno de nichan Simón.",
        "034": "Huan Jesús quinpajtij miacque de mococoayaj ica de míac tataman cocolisme. Huan no Jesús quincalanquixtij míac amocuali ejecame, huan amo quincahuilij ma tajtojcan, porín yejuan quixmatque Yejuatzin.",
        "head_9": "Nican tajtoa de queniu Jesús Temaquixtijque quinnojnotztinemic in tagayot Galileajcopaca ",
        "035": "Huan Jesús mehuac semi cualcan, queman tayohuayan oc catca, huan quisac de pueblo huan yajqui itech campa se lugar tayiucan, huan ompa motatatautiliaya ihuan Dios.",
        "036": "Huan Simón huan naquen ihuan yetoyaj quitemojque Jesús.",
        "037": "Huan queman quiajsicque Jesús, ijcuacón quilijque ijcuín: ―Nochi pueblojuani mitzontemojtocque.",
        "038": "Huan Yejuatzin quinilij: ―Tiyohue tejuan nepacahuín tech ne pueblitos amo huejca para no niquinnajnahuatis ica in yancuic Tajtoltzin, porín yejua notequiu, huan yejica Nejuatzin nihuala.",
        "039": "Huan nentinemía Jesús quitenextilijtinemía in Tajtoltzin de Dios tech in tiopanme de judíos tech nochi in pueblojme ten pohuía Galilea, huan no quincalanquixtiaya amocuali ejecame.",
        "head_10": "Nican tajtoa de queniu Jesús Temaquixtijque quipajtij se cocoxque den cocotocatoya ninacayo ",
        "040": "Huan niman huala campa Jesús se tagat ten quipiaya se cocolis inacayo cocotocaya. Huan yejua motancuaquetzac huan nocta quitatautiaya Jesús huan quilij ijcuín: ―Ta como ticonequisquía, tionuelis tinechonchipahuas de nijín pitzotic cocolis.",
        "041": "Huan Jesús quitelicnelij huan momatilanac huan quimatocac huan quilij ijcuín: ―Nicnequi ma tejua xichipahua de mococolis.",
        "042": "Huan cuac Jesús ijcón quilij, ijcuacón nimantzin quisac ne cocolis den inacayo cocotocatoya huan mocahuac chipactzin ne tagat.",
        "043": "Huan Jesús quilij in tagat ma yohui. Pero achto quichicaucanajnahuatij ijcuín:",
        "044": "―Xiquita, amo aquen teyi xictapohui. Ta, xiyó ximotenextiliti ihuan ne tiopixcame de judíos de que tichipahuac ya. Huan no xiquinmactiti ne tetayocolil in tiopixcame de judíos, ijcón queme Moisés tanahuatiaya para ne cocoyani ten tapajtilme ya de ne cocotoca ninacayo. Huan ijcón ixnesis ninuan mopueblojcahuan de que tichipahuac ya.",
        "045": "Huan queman yajqui ya Yejuatzin, ijcuacón ne tagat den chipahuayac ya, yejua ne pehuac tetapohuía nocta huan quiniliaya nochi tagayot toni quichihuac Jesús por yejua. Huan ica ya nojón Jesús amo huelía oc calaquis senteixteno tech ne pueblojme porín yetosquía míac tagayot. Ica ya nojón mocahuac Jesús nehuincopa campa tayiucan. Huan motoquijque campa Yejuatzin yetoya nochi in pueblojuani de nonohuiyampa."
    },
    "002": {
        "head_1": "Nican tajtoa de queniu Jesús Temaquixtijque quipajtij se cocoxque de ninacayo sepoutoc ",
        "001": "Satepan sequin tonalme ocsepa calayic Jesús tech ne pueblo de Capernaum; huan motetapohuij de que yetoya Jesús calijtic.",
        "002": "Huan nimantzin mosentilijque míac tagayot hasta amo aquíaj oc calijtic nión ne calteno. Huan ijcón in Jesús quinmachtiaya in tacaquini ica in Tajtoltzin de Dios.",
        "003": "Ijcuacón nahuin taca hualajque campa Yejuatzin huan cualcuilijque se tagat cocoxque ten nochi ninacayo tami sensepautoc ya huan amo huelía nejnemía.",
        "004": "Pero queme yejuan amo huelíaj ejcosque campa Yejuatzin, porín nocta míac tagayot mosentilijque, yejuan tejcojque calcuaco quicuatapouque in cali ajco campa Yejuatzin yetoya. Huan queman quitapojque ya in cali, ijcuacón quipantemoltijque in cocoxque ica nicochpet.",
        "005": "Cuac Jesús quitac nintacuautamatilis de nojón nahuin taca, ijcuacón Jesús quilij in cocoxque ijcuín: ―Noconetzin, motajtacoluan nimitzintapojpoluilía ya.",
        "006": "Huan ompa tocotziutoyaj sequin tanextiliani den tanahuatil de Moisés huan yejuan yoltanemilijtoyaj ijcuín:",
        "007": "“¿Queyé ijcón tajtoa nijín tagat? Yejua quimohuispoloa Dios. ¿Aconi huelis tetapojpoluía tajtacol? Ta, sayó Dios hueli tetapojpoluía”.",
        "008": "Huan niman Jesús quinyolojixmatía de que ijcón yoltanemiliayaj ne tanextiliani, huan quinilij ijcuín: ―¿Queyé ijcón nanyoltanemilíaj?",
        "009": "¿Catiyejua tajtolis cachi amo ohui ma niquili ne cocoxque? Ma niquili: “Motajtacoluan nimitzintapojpoluij ya”. Oso ma niquili: “Ximehua, xicui motapech huan xinejnemi”.",
        "010": "Huan nejua namechyecmatiltía que Nejuatzin ya ni Yectagatzin de Dios huan nicpía tanahuatil nican talticpac para niquintapojpoluis naquen motajtacolmacacque ya.",
        "011": "Huan de ompa Jesús quilij in cocoxque ijcuín: ―Tejua, nimitzilía ximehua, xicui motapech huan xiyó mochan.",
        "012": "Ijcuacón nimantzin in cocoxque moquetzac huan quicuic nitapech huan quisac senteixteno. Huan ica ya nojón nochi in tagayot quimoucaitacque toni mochihuac huan no quihueyichiuque Dios huan quijtoayaj ijcuín: ―Amo queman ijcón tiquitztoyaj tensá chihualis queme nijín ten tiquitacque.",
        "head_2": "Nican tajtoa de queniu Jesús Temaquixtijque quinotzac Leví ma quitoctili Jesús ",
        "013": "Satepan ocsepa quisac Jesús huan yajqui ne martenojcopa huan nochin tagayot mosentiliayaj campa Yejuatzin yetoya, huan Jesús quinmachtiaya in Tajtoltzin de Dios.",
        "014": "Huan Yejuatzin ocsepa panotiaya ne martenojcopa huan ompa quitac se tagat de monotzaya Leví iconetzin de Alfeo, ten tocotziutoya calteno campa quintopaluiaya in pueblojuani. Ijcuacón Jesús quilij ijcuín: ―Xinechtoctili huan ximomachtijtiyás de notnextililis. Huan nimantzin moquetztiquisac in Leví huan yajqui quitoctilito Jesús ma momachtitiu de Yejuatzin.",
        "015": "Huan satepan Jesús yajqui tacuato ichan in Leví ihuan miacque tatopaluiani. Huan no in taca ten amo tatacamatini de itanahuatil Moisés, yejuan nojonques no tacuajtoyaj ihuan Jesús huan imomachtijcahuan, porín oncayaj miacque ten quitoctiliayaj Jesús para momachtisque de Yejuatzin.",
        "016": "Huan in tanextiliani den tanahuatil de Moisés huan in fariseos quitacque que in Jesús sen tacuajtoya ihuan in tatopaluiani huan no ihuan in taca ten amo quitacamatinemij in tanahuatil de Moisés. Ica ya nojón yejuan quitajtoltijque imomachtijcahuan de Jesús ijcuín: ―¿Toni nijín ten quichiutoc Yejuatzin? ¿Queyé in Jesús tacuajtoc huan ati ihuan ne tatopaluiani huan in taca ten amo tatacamatinemij den tanahuatil de Moisés?",
        "017": "Huan queman cayic Jesús nijín matájtanti, ijcuacón Yejuatzin tananquilij ijcuín: ―Nojón tagayot ten mopohuaj yolpactocque, yejuan nojonques amo monequij tepajtijque. Ta, sayó in cocoyani monequij in tepajtijque. Nejua amo nihuala niquintemoco naquen mopohuaj yolchipauque. Ta, nihuala niquintemoco tajtacolejque para ma moyolnemilican de nitajtacoluan.",
        "head_3": "Nican tajtoa de queniu quitajtoltijque Jesús Temaquixtijque cox monequi mosahuasque ",
        "018": "Huan imomachtijcahuan de Juan Taahuijque ihuan imomachtijcahuan de fariseos mosahuayaj. Huan in pueblojuani hualajque huan quilijque Jesús ijcuín: ―Ticmatij que imomachtijcahuan de Juan Taahuijque huan imomachtijcahuan de fariseos mosahuaj. Huan momomachtijcahuan, ¿queyé yejuan amo mosahuaj?",
        "019": "Huan Jesús tananquilij ijcuín: ―¿Mangán mosahuasque nochin in taijitalme ten hualajque para moyolpactisque tech in iluit de ne namictilis, como yetoc oc in teyoquich? Pues, amo huelis mosahuasque como yetoc oc ihuan in teyoquich.",
        "020": "Pero queman hualas ne tonal cuac teyoquich cajchihuasque, ijcuacón tech ne tonalme huelis mosahuasque nochi in taijitalme.",
        "021": "Huan ijcón in Jesús quinnextilij ica nijín nexcuitil huan quinejnehuililtij in yancuic nemilis ihuan in yancuic tasal huan in yancuic vino. Huan Jesús quinilij ijcuín: ―Amo aquen quijtzoma se yancuic tasal tech se tasalsol ten cojcotolquisac ya. Porín de amo cuac se quipacas, yejua mismo in yancuic tasal motocotzoa huan quixcocototzas in tasalsol huan ijcón cachi hueyi tzayanis.",
        "022": "Huan amo no aquen quipanteca yancuic vino tech in cuetaxsolme, porín de amo in yancuic vino mochicahualtía huan atzitzicasquisas. Huan ijcón quitzayanas in cuetaxsol huan mimilahuis nochi in vino huan senpolihui nochi. Pero in yancuic vino se quitequilía tech in yancuic cuetaxme.",
        "head_4": "Nican tajtoa de queniu nimomachtijcahuan Jesús Temaquixtijque cajocuicque trigojtet tech in tonal de nesehuilis ",
        "023": "Huan mochihuac que Yejuatzin panotiaya campa tatocala ica trigo tech ne tonal de nesehuilis. Huan no ihuan yayaj imomachtijcahuan nejnentiayaj, pero yejuan peuque tayolcopinayaj ica trigo.",
        "024": "Ijcuacón in fariseos quilijque Jesús ijcuín: ―Xiquita san, ¿queyé tequititinemij momomachtijcahuan tech nijín tonal de nesehuilis? Porín ne itanahuatil de Moisés tetacahualtía ya.",
        "025": "Huan Yejuatzin tananquilij ijcuín: ―¿Xe amo queman nanquileerojque ten quichihuac in rey David queman yejua mayanac huan nochin soldados ten ihuan yetoyaj no mayanque? Huan nochi yejuan amo teyi quipiayaj ten cuasquíaj.",
        "026": "Huan yejua in David calayic tech ichantzin Dios, cuac Abiatar catca in hueyi tiopixcat de judiós. Huan ne rey David quicuaj in panes ten quitalijca ya iixpantzinco Dios para ica quimohuistilisque Dios. Huan nojón panes Dios amo quimonequiltij ma acsá quicuani. Ta, sayó in tiopixcame. Pero in rey David quicuaj huan no quinmacac naquen ihuan yayaj.",
        "027": "Huan no Jesús quinilij ijcuín: ―Huan Totajtzin Dios achto quinchihuac in taca, huan de ompa Yejuatzin quichihuac in tonal de nesehuilis para quinpalehuis in taca. Pero Dios amo quichihuac ne tonal de nesehuilis para ma quinyecanasquía in taca.",
        "028": "Huan no Jesús quinyecajsicamatiltij ijcuín: ―Xicmatican que nejua ni Yectagatzin de Dios huan Nitayecancatzin de tonal de nesehuilis. Huan Nejuatzin nicpixtinemi tanahuatil para niteilis toni cualtías se quichihuas tech ne tonal de nesehuilis."
    },
    "003": {
        "head_1": "Nican tajtoa de queniu Jesús Temaquixtijque quipajtij se tagat cocoxque mamijmiquilotic ",
        "001": "Huan ocsepa calayic Jesús tech in tiopan de judíos, huan ompa quitac se tagat ten quipiaya se imay mamijmiquilotic.",
        "002": "Huan in tamatinime judíos quipijpixtinemíaj Jesús cox quipajtisquía ne cocoxque tech ne tonal de nesehuilis. Huan tacán Jesús quipajtisquía ne cocoxque, ijcuacón ne tamatinime cachi oc quipiasquía tensá tamachilis tenica quiteluilisque Jesús de que yejua amo quitacamatinemi in tanahuatil de Moisés.",
        "003": "Huan ijcón Jesús quilij in tagat ten quipiaya se imay huayic ijcuín: ―Xihuiqui huan xiyeto senteixteno.",
        "004": "Huan de ompa Jesús quintajtoltij in tamatinime judíos ijcuín: ―¿Cox Dios quimonequiltía ma se quichihua ten cuali tech in tonal de nesehuilis? ¿Oso ma se quichihua de amo cuali? ¿Oso ma se quimaquixti se inemilis? ¿Oso cachi cuali se temictis tech ne tonal de nesehuilis? Huan yejuan sayó motentamatilijque.",
        "005": "Ijcuacón Jesús quincualancaitac neques den quiyehualojtoyaj huan moyolcocoj Jesús porín yejuan yoltacuauque de nintamachilis. De ompa Jesús quilij in tagat cocoxque ijcuín: ―Xicmamelahua momay. Huan yejua momamelahuac ya, ijcuacón ne nimay niman pajtic.",
        "006": "Huan quisque den tiopan in fariseos huan motajtolcuijque ihuan in taca ten pohuíaj ihuan in rey Herodes para ma quimictisquíaj Jesús.",
        "head_2": "Nican tajtoa de queniu míac tagayot yetoyaj marteno ihuan Jesús Temaquixtijque ",
        "007": "Huan Jesús mosecoquixtij huan yajqui marteno ihuan imomachtijcahuan. Huan quitoctilijque Jesús huel miacque tagayot de Galileajcopaca.",
        "008": "Huan cuac quicacque in hueyi chihualisme ten quinchihuaya Jesús, ijcuacón motoquijque campa Yejuatzin huel miacque tagayot de pueblojuani de Jerusalén huan de Judea, huan no hualajque de Idumeajcopaca huan analpa den hueyíat Jordán, huan no de pueblojme de quiyehualojtoya in pueblos de Tiro huan Sidón.",
        "009": "Huan Jesús quinnahuatij imomachtijcahuan ijcuín: ―Xicsecotalijtocan ya se barco para ompa nicalaquis como quinequij in tagayot nechpejpechisquíaj.",
        "010": "Huan ompa Jesús quinpajtijca ya míac cocoyani, huan cachi oc huel míac cocoyani motoquiayaj para quimatocasquíaj Jesús.",
        "011": "Huan in amocuali ejecame quemansá quitacque Jesús, ijcuacón motentocayaj iixpantzinco, huan tzatzajtzíaj huan quiniliayaj ijcuín: ―Tejuatzin tion Teconetzin de Dios.",
        "012": "Huan Jesús quinyectacahualtiaya ne amocuali ejecame para ma amo quitecaquistilianij aconi ne Jesús.",
        "head_3": "Nican Jesús Temaquixtijque quinnotzac in májtactiomome imomachtijcahuan ma quitoctilican Jesús ",
        "013": "Satepan tejcoc Jesús campa se tepeyo huan ompa quinnotzac in taca ten Yejuatzin quinneyic; huan yejuan motoquijque ihuantzin.",
        "014": "Huan Jesús quinijitac de ne majtactiomome itatitaniluan para ma yetocan ihuantzin. Huan Jesús quintatanic nijín majtactiomome ma tamachtican ica Itajtoltzin de Dios.",
        "015": "Huan Jesús quinxejxelohuilij cada se in chicahualis para no tapajtisque ica de míac tataman cocolisme, huan no para quincalanquixtisque in amocuali ejecame.",
        "016": "Huan Jesús quinijitac nijín majtactiomome ma yesque itatitaniluan de Jesús: Simón ten cojpatocaytij Pedro,",
        "017": "huan Jacobo, iconeu de Zebedeo, huan Juan icniu de Jacobo. Nijín omen quinojpatocaytij Boanerges, quitosnejqui taca den yolchicauque queme in taticuinilot,",
        "018": "Huan no Jesús quinijitac Andrés, huan Felipe, huan Bartolomé, huan Mateo, huan Tomás, huan Jacobo iconeu de Alfeo, huan Tadeo, huan Simón ten pohuía ihuan in taca de yolchicauque,",
        "019": "Huan no Jesús quijitac in Judas Iscariote, naquen quitemactij Jesús ma quimictican. Huan de ompa Jesús ihuan itatitaniluan yajque ninchancopaca.",
        "head_4": "Nican quiteluilijque Jesús Temaquixtijque que yejua cuicatinemi in chicahualis den amo cuali Satanás ",
        "020": "Huan ocsepa mosentilijque huel miacque tagayot huan motilintijque hasta amo huelía tacuasquía Jesús ihuan imomachtijcahuan.",
        "021": "Huan queman quicacque nijín, ijcuacón ichancahuan de Jesús hualajque para quimaquixtisque porín quijtoyaj que amo yec talnamiquía oc in Jesús.",
        "022": "Huan in tanextiliani den tanahuatil de Moisés hualajque de Jerusalén huan quijtoayaj que Jesús quipiaya se amocuali ejecat de monotza Beelzebú. Huan no quijtoayaj que Jesús quincalanquixtij ne amocuali ejecame ica ichicahualis den Beelzebú naquen quinyecantoc nochi in amocuali ejecame.",
        "023": "Huan Jesús quinnojnotzac in pueblojuani huan quinnextiliaya ica nexcuitilme ijcuín: ―Amo huelis in amocuali Satanás mocalanquixtis yejua mismo in amocuali Satanás.",
        "024": "Huan tacán in tayecanani de se país motehuijtocque huan moxejxelojtocque se huan ocsé, ijcuacón ne país nochi mohuejuelosque san.",
        "025": "Huan tacán se calyetoni mocuecuejmolojtocque, ijcuacón ne calyetoni amo no queman huelis sen yectosque ica paquilis.",
        "026": "Huan tacán in amocuali Satanás motehuía yejua mismo san, ijcuacón nichicahualis momoyautoc san huan moxejxelojtoc san. Huan yejua amo huelis yec yectos huan niman ejcos nitamilis.",
        "027": "Se tagat ten semi chicahuac monequi ma achto quitzijtzicocan para que ijcón huelis cuejuelohuilisque icalten huan para huelis cuilisque ten niaxca. Porín sayó ijcón huelis moaxcatilisque ten niaxca. Huan xicmatican no ijcón Nejuatzin nicuejuelos in chicahualis den amocuali Satanás.",
        "028": "Huan no Jesús quinilij in tacaquini ijcuín: ―Huan yec melau den namechilía que nochi in tajtacolme den taca oso in ne mohuispololis ten yesqui, Dios nochi huelis quintapojpoluis.",
        "029": "Pero naquen quimohuispoloa in Yecticatzin Espíritu, yejua ne amo ica quipías ne tapojpoluilis. Ta, cuicas ne tajtacol nachipa campa tatzacuiltiloyan.",
        "030": "Huan ijcón quijtoj Jesús porín in tanextiliani den tanahuatil de Moisés quijtojcaj que Yejuatzin quipiaya iyolijtic se amocuali ejecat.",
        "head_5": "Nican tajtoa de queniu inantzin huan niicnihuan de Jesús Temaquixtijque hualajque quitemocoj Jesús ",
        "031": "Huan satepan ajsicque campa yetoya Jesús niicnihuan huan ninantzin de Jesús huan mocauque calampa huan quitatitanijque.",
        "032": "Huan in tagayot ten tocotziutoyaj quiyehualojtoyaj Jesús, yejuan nojonques quilijque ijcuín: ―Monantzin huan mocihuan yetocque ne calampa huan mitztemoaj.",
        "033": "Huan Jesús quinnanquilij ijcuín: ―¿Aconi nicpohua queme nonantzin oso nocnihuan?",
        "034": "Ijcuacón Jesús quinsenitac naquen tocotziutoyaj quiyehualojtoyaj huan quinilij ijcuín: ―Xiquitacan, yejuan nijinques ten nican yetocque niquinpohua queme nonantzin huan nocnihuan.",
        "035": "Huan nochi naquen quitacamatisque ten Dios quimonequiltía, yejuan nijinques niquinpohuas queme noicniutagat huan noicniusihuat huan nonantzin."
    },
    "004": {
        "head_1": "Nican Jesús Temaquixtijque quitalij se nexcuitil de se tagat ten tatepeutinemic ica trigo ",
        "001": "Huan ocsepa pehuac Jesús tamachtía tech se atenteno, huan míac tagayot mosentilijque huan quiyehualojtoyaj campa Jesús yetoya hasta monequía calaquis Jesús tech se barco aixco huan itech motalij. Huan nochi in tagayot yetoyaj tech ne atenteno.",
        "002": "Huan Jesús quinmachtiaya míac tensá ica míac nexcuitilme huan quinmachtiaya ijcuín:",
        "003": "―Xiquitacan huan xicaquican ten namechiliti: Se tonal quisac se tagat para quitepehuas in tatoc de trigojtet.",
        "004": "Huan cuac quitepehuac ya, ijcuacón mochihuac que casaica huetzic in tatoc ojtenteno, huan hualajque in tototzitzin den patantinemij ejecaixco huan quicuajcoj.",
        "005": "Huan ocseco cansaica huetzic in tatoc de trigo itech tepetatal campa amo oncaya míac tal. Huan in tatoc niman ijsiucaixuac porín amo tilahuac in tal quipiaya.",
        "006": "Ica ya nojón cuac panquisac ya in tonaltzin, ijcuacón machichinahuic. Huan queme amo quipiaya míac inaluayo, ica ya nojón niman huayic.",
        "007": "Huan ocseco cansaica huetzic in tatoc de trigojtet huitztzalan. Huan in huitzti ixuac itzalan in tatoc huan quipachoj in tatoc huan amo teyi taquic.",
        "008": "Huan ocseco huetzic cansaica in tatoc de trigojtet itech cualital huan ompa motaquiltij cualtzin. Pues ixuac in tatoc huan quitemacac míac taquilome. Huan sequi in tatoc moscaltij huan momiactilij huan quitemacac ocsé sempoal huan májtacti taquilome. Huan ocsequin quitemacac ocsé eyipoal taquilome. Huan ocsequin quitemacac ocsé macuilpoal taquilome.",
        "head_2": "Nican Jesús Temaquixtijque quinmejmelahuilij imomachtijcahuan queyé tamachij ica nexcuitilme san ",
        "009": "Ijcuacón quinilij Jesús ijcuín: ―Naquen quipía ninacas para tacaquis, ma yectacaqui huan cajsicamatis nijín tanextililis.",
        "010": "Huan cuac yetoya iselti Jesús, ijcuacón hualajque in majtactiomome imomachtijcahuan huan ocsequi ten ninuan yetoyaj, huan yejuan quitajtoltijque Jesús de toni quijtosnequi no ne nexcuitilme tenica Jesús quinmachtijtinemic.",
        "011": "Huan Jesús quinilij ijcuín: ―Dios namechmatiltijtoc ya namejuan de neichtacatamachilis de queniu Dios namechyolyecantinemi itaneltocacahuan ica ihueyichicahualis. Huan in ocsequin tagayot ten amo poutinemij ihuan Dios, yejuan nojonques monequi ma tiquinmachtican ica nexcuitilme san den nochi totamachtilis.",
        "012": "Huan ijcón yejuan quitasque in nexcuitil. Huan masqui quitasque ya, pero amo cajsicamatisque. Huan yejuan cuac quicaquisquej in nexcuitil, masqui ipa yec tacaquij, pero amo no cajsicamatisque. Huan ijcón mochihuasque para ma amo moyolnemilican huan para ma amo Dios quintapojpolui den nintajtacoluan.",
        "head_3": "Nican Jesús Temaquixtijque quinajsicamatiltij in tacaquini in nexcuitil den tagat tatepehua ica trigo ",
        "013": "Huan no quinilij Jesús ijcuín: ―¿Xe amo nanquiyecajsicamatij nijín nexcuitil? Huan como amo nancajsicamatque, ¿quenín huelis nancajsicamatisque nochi in ocsequi nexcuitilme?",
        "014": "Ne tagat ten tatepeuque, yejua ne tamachtijtinemi ica in Tajtoltzin de Dios, ijcón queme se tatepeuque tamoyautinemi ica trigojtet.",
        "015": "Huan in tacaquini ten yetocque ojtenteno, yejuan nojonques ninyolijtic quitocque in Tajoltzin de Dios. Huan cuac quicaquij, ijcuacón amo huejcahuas nintaneltocalis. Ta, huitza in amocuali Satanás huan quinajchihuilía in Tatoltzin de Dios ten tatoc itech ninyolijtic.",
        "016": "Huan no ijcón ne trigo tatoc ten huetzic tejteixco, yejua ne quinejnehuilía in tacaquini ten ninyolitic quitocque in Tajtoltzin de Dios. Huan cuac yejuan quicaquij, ijcuacón nimantzin quiselíaj in Tajtoltzin ica míac paquilis.",
        "017": "Pero amo quipíaj se yec tacuautamatilis tech ninyolitic queme se naluat para quinchicahualtis in tatoc. Huan ica ya nojón amo huejcahuas nintacuautamatilis. Huan cuac nintech huitza in tajyohuilis oso ne tahuelitalis ica in Tajtoltzin de Dios, ijcuacón moyojyolquepaj de nintaneltocalis.",
        "018": "Huan nojón tacaquini yetoyaj huitztzalan, naquen quicaquij in Tajtoltzin de Dios. Huan yejuan quinejnehuilíaj in tatoc ten huetzi huitztzalan.",
        "019": "Huan quicaquij in Tajtoltzin de Dios pero moyolpolojtinemij ica de míac tataman den nijín talticpac nemilis, huan mocajcayahuaj ica ne hueyi ricojyot huan quinejnequij de míac den tenesi san. Nochi nijín tanemililis calaqui tech ninyolojuan huan quitajtamía in Tajtoltzin de Dios huan amo teyi taquilot mochihuas.",
        "020": "Huan nojón tatoc ten huetzic itech cualital, yejua ne quinejnehuilía in tagat ten quicaquij in Tajtoltzin de Dios huan quiselía. Huan in Tajtoltzin de Dios momiactilía tech niyolitic, ijcón queme se tatoc quitemaca ocsé sempoal huan májtacti taquilome. Huan ocsé tatoc quitemaca eyipoal taquilome. Huan ocsé tatoc quitemaca macuilpoal taquilome.",
        "head_4": "Nican Jesús Temaquixtijque quitalij se nexcuitil de se tahuil ten quitatijque ",
        "021": "Huan Jesús no quinilij in tacaquini ijcuín: ―¿Mangán acsá cualcuis se tanex huan quitalis tatampa de se cajón oso tatampa de cama? Pues, amo ijcón se quichihuas. ¿Cox amo cachi cuali se quitalis ne tahuil campa tasempayan para ma tahuis nohuiyampa? Pues, quema.",
        "022": "Porín amo ongac teyi tensá chihualis oso tanemililis ichtacayot de que ma amo quipía de que ixnesis. Huan amo no ongac tensá chihualis oso tanemililis ten motatijtihualaya de que ma amo quipía de que monextis huan quimatisque nohuiyampa.",
        "023": "Tacán acsá quipía inacas para tacaquis, pues ma yec tacaqui.",
        "024": "Huan Jesús no quinilij in tacaquini ijcuín: ―Xicyecchihuacan cuenta namejuan ten nanquicactocque porín in tamachiu de teicnelilis tenica nanquitamachihuaj para ocsequin tagayot, no ijcón Dios namechtamachihuilis para namejuan. Huan cachi oc in tagayot namechtamajxitilisque ica ne teicnelilis como nanteicnelíaj, namejuan ten nannechcaquilijtocque.",
        "025": "Huan nochi naquen quipíaj tamachilisme de Dios huan quitequitiltíaj, yejuan nojonques cachi oc Dios quinmajxitilis. Pero nochi naquen quipíaj tzictzin san tamachilisme de Dios huan quipohuaj que amo teyi quipíaj, yejuan nojonques Dios quintamicuilis ne tepitzin ten quipíaj, porín amo quitequitiltíaj ne tepitzin ten quipíaj.",
        "head_5": "Nican Jesús Temaquixtijque quitalij se nexcuitil de que in Tajtoltzin de Dios moscaltis queme se tatoc ",
        "026": "Huan no Jesús quinmachtij in tacaquini nijín nexcuitil: ―Nicnejnehuililtía ne chicahualis de Dios cuac Yejuatzin momasoutoc ica ihueyichicahualis itech se iyolijtic queme se tagat ten quitalía se tatoc tech in tal.",
        "027": "Huan in tagat cochis tayohuac huan nimampa mehuas tonayan huan ijcón panoa in tonalme. Huan in xinach ixua, moscaltía huan xochiohua, pero in tagat amo quemati quiniu mochiutoc.",
        "028": "Porín ica ichicahualis den tal mochihua ne taquilot, achto in xihuit, niman ichicahualoni, huan satepan in xinach mochicahualtía tech ne ichicahualoni.",
        "029": "Huan queman in taquilot chicahuayas ya, ijcuacón nimantzin se quitequi porín ejcoc ya in tonal de tatequilis.",
        "head_6": "Nican Jesús Temaquixtijque quitalij se nexcuitil huan quinejnehuililtij in Tajtoltzin de Dios queme in cuohuit mostazajtet ",
        "030": "Huan Jesús no quinilij in tacaquini ijcuín: ―¿Tonica huelis ticnejnehuililtisque ne chicahualis de Dios cuac Yejuatzin momasoutoc itech se iyolijtic? Huan, ¿ica toni nexcuitil ticnejnehuililtisque nijín chicahualis de Dios?",
        "031": "In chicahualis de Dios itech se iyolijtic queme yesquía in xinach de se cuohuit de mostazajtet, ten acsá quitoca tech in tal. Yejua ne mostazajtet de cachi tziquitzin de nochi xinachme ten ongac nican talticpac.",
        "032": "Pero satepan de acsá quitocas, ijcuacón ne mostazajtet moscaltís huan mochihuas in cachi hueyi que nochi in cuoume ten quitemaca taquilot. Huan ne mostazajcuohuit huejueyis huan momajmaxaloas. Huan huelis ompa no in tototzitzin ten nemij ejecaixco motapajsoltisque tech niyecahuil.",
        "head_7": "Nican tajtoa de que Jesús Temaquixtijque quinmejmelahuilij in tacaquini queyé tamachtij sayó ica nexcuitilme ",
        "033": "Ca míac nexcuitilme queme nijinque Jesús quinnojnotzaya in tacaquini, ijcón queme huelisquíaj cajsicamatisquíaj in tagayot.",
        "034": "Huan como amo ica nexcuitilme, ijcuacón amo teyi quiniliaya Jesús. Huan cuac ninseltij yetoyaj imomachtijcahuan ihuan Jesús, ijcuacón Yejuatzin quinyequiliaya toni quijtosnequi in nexcuitilme.",
        "head_8": "Nican tajtoa de queniu Jesús Temaquixtijque quitamatilij in tetzaucaejecat ",
        "035": "Huan tech ne tonal queman tapoyahuic, Jesús quinilij imomachtijcahuan ijcuín: ―Ma tipanocan ne sentapalpa de nijín hueyíat.",
        "036": "Huan quincauque in tagayot huan imomachtijcahuan cuiyacque Jesús ninuan tech barco. Yejuatzin ipa yetoya ya tech in barco. Huan ocsequin barcos ninuan quisehuicayaj.",
        "037": "Huan pehuaco se hueyi tetzaucaejecat huan quitatamotaya in at tech in barco, huan ijcón motac que pancalaquisquía in barco.",
        "038": "Huan Jesús yetoya ijtic den barco tacuitapampa cochtoya tech se tapech. Huan quimoucaijxitijque imomachtijcahuan huan quilijque ijcuín: ―Totamachtijcau, ¿xe amo titechonpía cuidado que tipolihuitij ya?",
        "039": "Huan cuac Jesús mehuac, ijcuacón Yejuatzin quitacahualtij in tetzaucaejecat huan quilij ne hueyíat ijcuín: ―Ximotamatili huan amo ximoolini oc. Huan ijcuacón motamatilij in ejecat huan in hueyíat mocahuac ijcón amanis.",
        "040": "Huan Jesús quinilij imomachtijcahuan ijcuín: ―¿Queyé nanmoucamiquij? Huan, ¿queyé amo nanquipíaj tacuautamatilis ten yec majsitoc?",
        "041": "Ijcuacón cachi motelmoutijque huan moixpantiliayaj imomachtijcahuan se huan ocsé ijcuín: ―¿Aconi nijín tagat? Hasta nochi in ejecat huan in mar quitacamatij."
    },
    "005": {
        "head_1": "Nican tajtoa de queniu Jesús Temaquixtijque quipajtij in tagat de pueblo Gadara ten quipiaya iyolojtic sequi amocuali ejecame ",
        "001": "Ijcuacón Jesús huan imomachtijcahuan ajsicque sentapalpa den hueyíat de mar de Galilea, ompa ninchanpan den pueblojuani de Gadara.",
        "002": "Huan cuac Yejuatzin quisac den ne barco, ijcuacón nimantzin huala quixnamiquico den ne tech in ánimajtecochme se tagat ten quipíac iyolijtic se amocuali ejecat.",
        "003": "Nijín tagat quipiaya icochyan tech in ánimajtecochme, huan amo aquen hueliaya quilpis, nión ica teposmecat de cadenas.",
        "004": "Porín miacpa ya quijilpiayaj ca teposmecat tech imetzuan huan tech imahuan. Huan in cadenas nochi quincocototzac huan in teposmecat quicojcotonac, huan amo aquen se tagat huelía quitamatilis.",
        "005": "Huan nachipa de tonayan huan ca yohual ne tagat tahuel tzajtzitinemía ne cuouta huan ne ánimajtecochpan. Huan yejua mismo ica tet mocojcocojtinemía.",
        "006": "Pero cuac ne tagat tahuel quitac Jesús de huejca, niman motaloj huan motancuaquetzato iixpantzinco Jesús.",
        "007": "Huan motatautij ica hueyi tzajtzilis ijcuín: ―¿Toni ticonpía nohuan, Jesús? Titeconetzin de Dios in cachi hueyi chiuque. Nimitzteltatautía yec melau que amo xinechtajyohuilti.",
        "008": "Porín Jesús achto quilijca ya ne tahuel ijcuín: ―Tejua tiamocuali ejecat, xihualquisa itech niyolijtic de nijín tagat.",
        "009": "Huan Jesús quitajtoltij in amocuali ejecat ijcuín: ―¿Toni motocay? Huan yejua tananquilij: ―Timiacque, ijcón nimonotza, porín yec melan titelmiacque.",
        "010": "Huan niman nocta motatautiaya ne amocuali ejecame ihuan Jesús ma amo quincalanquixtisquía de ne pueblo.",
        "011": "Huan no yetoyaj amo huejca de ne cuouta míac pitzome tacuajtoyaj huan ixtahuanentoyaj.",
        "012": "Ica ya nojón in amocuali ejecame quitatautijque Jesús ijcuín: ―Xitechtotoca campa ne pitzome ma nintech ticalaquican tejuan.",
        "013": "Huan niman Jesús quintacahuilij ma yacan. Huan quisque ne amocualime ejecame itech ne tagat, huan calacque tech in pitzome. Huan in pitzome catcaj telmiacque queme ome mil. Huan ne pitzome nochi motalojtinenque huan motaquesuijque huan huetzitoj aijtic huan moaelsimijque tech in marijtic.",
        "014": "Huan naconime pitzotajpiani moucacholojque huan yajque calaquitoj tech ninpuebloj huan tech in milajpa huan quitetapohuitoj de toni mochihuac. Huan niman in pueblojuani quisque huan hualajque quitacoj toni mochihuac itech ne tagat ten tahuel catca.",
        "015": "Huan cuac hualajque nochi in pueblojuani campa yetoya Jesús, ijcuacón quitacque in tagat ten quipiaya iyolijtic miacque amocuali ejecame. Huan cajsic ya ne tagat huan yejua tocotziutoc ya huan taquentoc ya huan yec talnamictoc ya, huan ijcón nochi in pueblojuani quimoucaitacque.",
        "016": "Huan ijcuacón in pitzotajpiani quintapohuijque in pueblojuani ten yejuan quitayaj huan queniu quipanoltiaya ne tagat ten quinpiaya in amocuali ejecame. Huan no quintapohuijque ten mochihuac ica ne pitzome.",
        "017": "Huan de ompa in pueblojuani peuque quitatautiayaj Jesús ma cachi cuali ma quisa Jesús de nican ninpueblojcopaca.",
        "018": "Huan cuac Yejuatzin calayic tech in barco, ijcuacón ne tagat ten quinpiaya in amocuali ejecame, yejua nojón quitatautiaya Jesús ma quitacahuili oc ma ihuan Jesús nentinemi oc.",
        "019": "Pero Jesús amo quitacahuilij. Ta, quilij ijcuín: ―Xiyó mochan campa mochancahuan huan xiquintapohuiti nochi ten Dios quichihuac para tejua. Huan no xiquiniliti de queniu Dios mitzpialij míac teicnelilis.",
        "020": "Huan ijcuacón in tagat yajqui huan pehuac quitetapohuía campa ne májtacti pueblome, toni huejueyi tatiochihualisme quichihuac Jesús por yejua. Huan nochi tagayot quimoucacacque ten quinilij ne tagat ten tahuel catca.",
        "head_2": "Nican tajtoa de queniu Jesús Temaquixtijque quipajtij in suapil den tayecanque Jairo, huan no quipajtij in sihuat ten quinalmatocac Jesús itasal ",
        "021": "Huan cuac Jesús yajqui tech in barco huan ajsic sentapalpa den hueyíat de mar de Galilea, ijcuacón mosentilijque quiyehualojque Jesús tel míac tagayot. Huan Yejuatzin yetoya marteno.",
        "022": "Ijcuacón huala se tayecanque tagat den tiopan de judíos, ten monotzaya Jairo. Huan niman cuac quitac Jesús, ijcuacón motancuaquetzac iicxitan.",
        "023": "Huan quiteltatautiaya Jesús huan quiliaya ijcuín: ―Nosuapil xicautoc ya de cocolis. Xionuiqui tejuatzin, huan xicsohua momatzitzin inpan nosuapil para ma maquisa de ne cocolis huan ma nemi oc.",
        "024": "Ijcuacón Jesús yajqui ihuan Jairo. Huan no quitojtocayaj huel míac tagayot hasta quitojtopehuayaj.",
        "025": "Huan no yetoya se sihuat ten mococoaya esmeyaya, pues cuicaya ya majtactiomome xihuit.",
        "026": "Huan semi tajyohuiaya ne sihuatzin, huan míac tepajtiani mopapatacque ya, huan nochi nitomin quitamilijcaj ya. Huan in sihuat amo teyi quimachiliaya de que cox nenquentisquía. Ta, cachi mohueyichihuaya ne cocolis.",
        "027": "Huan nijín sihuat cuac quicayic ten motapohuiaya de Jesús, ijcuacón huala icampa de Jesús, tatzalan de ne tagayot, huan quinalmatoquilij itilmajtzin de Jesús.",
        "028": "Porín sihuat quinemiliaya ijcuín: “Ta sayó nicnalmatocas ya nitilmajtzin, ijcuacón nejua nipajtis”.",
        "029": "Huan niman cuac quimatocac ya itilmajtzin, ijcuacón iesyo ten meyaya tzicahuic ya, huan quimachilij ninacayo nequentic ya de ne tajyohuilis.",
        "030": "Huan niman Jesús quixmatic de Yejuatzin mismo que quisac ya nichicahulis. Huan Jesús mocuepac huan quisenitac campa yetoyaj in tagayot, huan quintajtoltij ijcuín: ―¿Aconi nechmatoquilij notilma?",
        "031": "Ijcuacón imomachtijcahuan quilijque Jesús ijcuín: ―Xiconita, míac tagayot mitztojtopehuayaj huan tejuatzin ticonijtoj ijcuín: “¿Aconi necholinij?”",
        "032": "Pero Yejuatzin ixnenemía taicampa para quitasquía aconi quimatocac itilma.",
        "033": "Huan in sihuat motelajsicamoutiaya hasta huihuiyocaya porín quimatoya toni mochiuca ya itech yejua. Ijcuacón huala in sihuat motancuaquetzaco iixtenojtzinco huan quiyequijto Jesús ten yec melau toni mochiuca ya itech yejua.",
        "034": "Huan niman Jesús quilij in sihuat: ―Sihuat, ica por nojón motacuautamatilis ten ticpía, tejua tipajtic ya. Huan axcan xiyó ya xiyolseutiu, huan ximocahua pajtic ya de ne tajyohuilis.",
        "035": "Mientras Yejuatzin tajtojtoya oc, ijcuacón hualajque ichancahuan de Jairo in tayecanque tagat de ne tiopan de judíos, huan quilijque Jairo ijcuín: ―Mosuapil miquic ya. ¿Para toni oc ticuejsojtoc in Tamachtijque?",
        "036": "Pero Jesús amo quichihuac cuenta den quijtoayaj yejuan huan quilij in tayecanque tagat de ne tiopan de judíos ijcuín: ―Amo ximomouti. Ta, sayó xitacuautamati nohuan.",
        "037": "Huan Yejuatzin amo quintacahuilij ma aquen quitoctilianij. Ta, sayó Pedro, Jacobo, huan in Juan iicniu de Jacobo.",
        "038": "Huan queman Jesús ajsic ichan de ne hueyi chiuque de tiopan de judíos, ijcuacón quitac hueyi ne cuejmololis huan nochi chocatoyaj huan motequipachoayaj huan tzajtzíaj.",
        "039": "Huan Jesús calayic calijtic huan quinilij ijcuín: ―¿Queyé nanmotelcuejsoaj huan nanchocatocque? In sihuapiltzin amo miyic. Ta, sayó cochtoc.",
        "040": "Huan quitelquejqueloayaj Jesús. Huan Yejuatzin quincalanquixtij nochi in tagayot, huan quinuiyac sayó in tetat huan in tenan den suapil ihuan imomachtijcahuan ten yayaj ihuan. Huan nochi yejuan calacque campa huetztoya in suapil.",
        "041": "Huan ijcón Jesús quimatilanac in sihuapil huan quilij ijcuín: ―Talita, cumi―, quijtosnequi: Suapiltzin, tejua nimitzilía ximehua.",
        "042": "Huan niman in suapiltzin moquetzac huan nenemic, porín yejua quipiaya majtactiomome xihuit. Huan ijcón motelajsicamoutijque ichancahuan den suapil.",
        "043": "Pero Yejuatzin quintelnajnahuatij ma amo aquen quimatiltican toni mochihuac, huan no quinnahuatij ma quitamacacan in suapil."
    },
    "006": {
        "head_1": "Nican tajtoa de que Jesús Temaquixtijque tamachtía tech ipueblo de Nazaret ",
        "001": "Huan Jesús majchihuac de ne marteno huan yajqui ipueblocopaca de ne Nazaret huan ihuan yajque imomachtijcahuan.",
        "002": "Huan ajsic tech se tonal de nesehuilis huan calayic tech in tiopan de judíos, huan pehuac tamachtiaya ica in Tajtoltzin de Dios. Huan miacque quicaquiliayaj huan quimoucaitayaj huan quijtoayaj ijcuín: ―Pues, ¿can cajsic ne tagat nijín tamachtilis? Huan, ¿toni quijtosnequi nijín tanemililis ten yejua quipía? ¡Huan semi huejueyin chihualis ten quichihuac Yejuatzin ica nimahuan!",
        "003": "Huan no quijtoayaj ijcuín: ―¿Xe amo nijín in cuouxinque, iconeu María huan iicnihuan Jacobo, José, Judas huan Simón? Pues quema. ¿Xe amo no nican yetocque tohuan iicnihuan suame? Pues quema. Huan yejuan quimachiliayaj que quixnamiquisquíaj Jesús.",
        "004": "Huan Jesús quiniliaya ijcuín: ―Nochin tagayot quitasojtaj se itanahuatijcau de Dios. Pero campa ipueblo de ne tanahuatijque, campa niparientes huan nichancahuan yetoyaj, ompa amo quitasojtaj porín ompacayot.",
        "005": "Ica nijín amo teyi hueli Jesús quichihuac den hueyi chihualisme tech ipueblo Nazaret. Ta, sayó quinpajtij Jesús se ome eyi cocoyani san ten momatalij ninpan.",
        "006": "Huan Jesús quinmoucaitaya in pueblojuani de Nazaret porín yejuan amo yec tacuautamatiayaj tech Yejuatzin. Huan Jesús nejnetinemía tech nochi ocsequi pueblos huan tamachtijtinemía nohuiyampa ica in Tajtoltzin de Dios.",
        "head_2": "Nican tajtoa de queniu Jesús Temaquixtijque quinmactilij nintequiu imomachtijcahuan ",
        "007": "Huan ijcuacón Jesús quinnotzac in majtactiomome imomachtijcahuan, huan pehuac quinnajnahuatía ma yacan ojomen san. Huan Jesús quinmactilij in tanahuatil para ijcón huelis quincalanquixtisque in amocuali ejecame.",
        "008": "Huan no Jesús quinnahuatij ma amo cuiyacan nión teyi para tenica mopalehuisque tech in ojti. Ta, sayó ma cuiyacan nintopil. Huan nión no ma amo cuiyacan nintominpialoni, huan nión tacualis, nión tomin tech nintajcuilpica.",
        "009": "Huan Jesús quinnahuatij ma motegactican, huan ma cuiyacan se camisa san huan amo ome ixnepan de tasal.",
        "010": "Huan no Jesús quinilij ijcuín: ―Campa yesqui nancalaquitihue tech se cali, ompa ximocahuacan hasta cuac nanquisasque tech ne pueblo.",
        "011": "Huan tacán cansica amo namechselíaj tech se cali, huan amo namechcaquilíaj, ijcuacón xiquisacan niman de ompa huan ximometztzejtzelocan para ma huetzi in talnex nochi ten mopiloj namometztampa para que ijcón ixnesis que Dios quintatzacuiltis ne pueblojuani porín yejuan quixtopeuque in Tajtoltzin de Dios. De yec melau den namechilía que tech ne tonal cuac huetzis in hueyi tatzacuiltilis de Dios, ijcuacón cachi ongas tajyohuilis tech ne pueblome campa amo taneltocacque huan que quipiasque in ome pueblome de Sodoma huan Gomorra campa nintech huetzic in tatzacuiltilis ica tit de Dios.",
        "012": "Huan ijcón imomachtijcahuan quisque huan peuque quinchicaucanahuatiayaj in pueblojuani de que ma moyolnemilican de nintajtacoluan nochi in tagayot.",
        "013": "Huan no ijcón imomachtijcahuan quincalanquixtiayaj in amocuali ejecame, huan no quincuaojxiliayaj aceite míac cocoyani huan no yejuan pajtique.",
        "head_3": "Nican tajtoa de queniu Juan in Taahuijque momiquilij ",
        "014": "Huan in rey Herodes quicayic in hueyi chihualis de Jesús, porín nonohuiyan mopohuaya in chicahualis de Jesús. Huan ijcuacón in rey Herodes quixejecoj que in Juan Taahuijque panquisac ya yoltoc itzalan ne ánimajme, huan ica ya nojón mochiutoc nochi nijín huejueyin chihualisme.",
        "015": "Porín sequin quijtoayaj de Jesús ijcuín: ―Achá yejua in Elías ne huejcautanahuatijque de Dios ten quichiutoc nijín chihualisme. Huan ocsequin quitoayaj ijcuín: ―Achá yesqui ocsé itanahuatijcau de Dios, oso senme den huejcautanahuatiani de Dios.",
        "016": "Huan queman quicayic nijín tajtolme, ijcuacón in rey Herodes quijtoj ijcuín: ―Yejua nijín Juan ten nejuatzin nitatitanic ma quiquechcotonacan, huan yejua ne panquisac yoltoc itzalan in ánimajme.",
        "017": "Porín rey Herodes quintanahuatilijca in soldados de que ma quiquitzquican preso in Juan, huan ma quitzijtzicocan ca cadenas tech in cárcel. Achto ya in rey Herodes quiixuelitac icuñada huan quinequía quipactis in suapil, monotzaya Herodías, yejua isihuau in Felipe, huan in Felipe yejua icniutagat den rey Herodes. Huan in rey Herodes ipa quicuilij ya icuñada para yesqui isihuau.",
        "018": "Pero in Juan Taahuijque ipa quilijca ya in rey Herodes ijcuín: ―Dios amo quimonequiltía ticpías queme mosihuau nijín isihuau de mocniu.",
        "019": "Huan ne sihuat Herodías ipa quicualancaitaya in Juan, huan semi quinequía majcán quimicti in Juan, pero amo huelía.",
        "020": "Porín rey Herodes quimoucatocaya in Juan, huan quimatoya que in Juan se tagat ten yolcuali huan yolchipahuac. Huan in rey Herodes ipa amo quitecahuiliaya de que ma quicojcococan in Juan. Huan cuac in rey Herodes quicaquilij nitanojnotzalis de Juan, ijcuacón ipa mocahuac semi yoltanemilijque, pero quicaquiliaya ca míac paquilis.",
        "021": "Huan in sihuat Herodías cajsic huelilis tech ne tonal cuac in rey xiumajsic. Huan in rey Herodes quintatamacac nochi in hueyi chihuanime huan no in tayecanani de soldados huan in huejueyi ricojme de Galilea.",
        "022": "Huan tech nojón hora calaquito isihuapil de ne sihuat Herodías huan pehuac mijtotía, huan ijcón semi quiyolpactij in rey Herodes huan no quinyolpactij naquen ihuan yetoyaj in rey Herodes tacuajtoyaj. Huan ijcuacón rey Herodes quilij in suapil ijcuín: ―Tejua tihuelis tinechtajtanilis nochi ten ticnequis, huan nejuatzin nimitzmactis.",
        "023": "Huan ijcón rey Herodes moyectencahuac ihuan in suapil huan no quilij ijcuín: ―Dios quitztoc, nochi ten tinechtajtanilis, nimitzmactis, masqui yec tajco den país ten nejuatzin noaxca.",
        "024": "Huan sihuapil yajqui huan quilito quiixpantilito inan Herodías ijcuín: ―¿Toni nictajtanilis? Huan inan den suapil, yejua Herodías quinanquilij ijcuín: ―Xictajtanili nitzontecon de Juan Taahuijque.",
        "025": "Huan in sihuapil ijsiucacalayic campa in rey Herodes huan quitajtanilij ijcuín: ―Nicnequi xinechonmacti axcan ipan se plato nitzontecon den Juan Taahuijque.",
        "026": "Huan in rey Herodes nocta yoltayocoyac. Huan amo quineyic motajtolcuepas oc porín yejua moyectencauca ya ihuan in suapil ne achtopa, huan no porín nochi tayecanani den tacuajtoyaj no cactoyaj.",
        "027": "Huan niman in rey Herodes quititanic senme den tajpiani huan tanahuatij ma quiquechcotonacan ne Juan Taahuijque huan ma cualcuilican nitzontecon.",
        "028": "Huan ijcón in tajpiaque yajqui campa in cárcel huan ompa quiquechcotonque in Juan ne cárcelijtic huan cualic itzontecon tech se plato huan quimactijque in suapil. Huan in suapil quimactito inan Herodías.",
        "029": "Huan queman ijcón quicacque, ijcuacón imomachtijcahuan de Juan hualajque huan quicuicque inacayo in Juan huan quitalitoj tech in miquetecoch.",
        "head_4": "Nican tajtoa de queniu Jesús Temaquixtijque quintamacac macuil mil tagayot ",
        "030": "Ijcuacón in apóstoles in tatitanilme de Jesús Temaquixtijque mosentilijque ihuan Jesús huan quitapohuijque nochi ten quichiuque huan ten yejuan tamachtijcaj ya.",
        "031": "Huan Yejuatzin quinilij ijcuín: ―Xihualacan nohuan namejuan namoseltij tech ne lugar campa amo aca yetoc huan ximosehuican tepitzin. Huan Jesús quinilij ne tajtol porín nocta míac tagayot yayaj huan hualayaj, huan hasta amo quemantíaj oc para tacuasquíaj.",
        "032": "Huan ijcón yajque Jesús ihuan imomachtijcahuan ninseltij tech se barco hasta campa se lugar campa tayiucan.",
        "033": "Pero míac tagayot quinitacque cuac yajque Jesús ihuan imomachtijcahuan huan quinixmatque. Huan miacque den pueblojuani yajque no ompa metznejnenque huan ajsicque achto que Yejuatzin, huan mosentilijque quichixtoyaj campa Yejuatzin yaya.",
        "034": "Huan cuac Jesús quisac tech ne barco, ijcuacón Yejuatzin quitac tel míac tagayot huan quimachilij se hueyi teicnelilis de yejuan porín catcaj queme ichcatzitzin ten amo quipiayaj tapixque. Huan niman Jesús pehuac quinmachtía ica míac tataman tamachtilisme.",
        "035": "Huan cuac ne semi tiotactiaya ya, ijcuacón imomachtijcahuan motoquijque ihuan Jesús huan quilijque ijcuín: ―Nican semi tayiucan huan tiotac ya.",
        "036": "Xiquinnahuati in tagayot ma yacan huan ma tacohuatij tech in pueblos huan tech in milajpa ten amo huejca, porín in tagayot amo quipíaj toni cuasque.",
        "037": "Huan Jesús quinnanquilij ijcuín: ―Xiquintamacacan namejuan san. Huan yejuan tananquilijque ijcuín: ―¿Xe tejuan tiyasque titacohuasque májtactipoal denario de pan ―yesqui ome mil pesos de pan―, huan ma tejuan tiquintamacasque?",
        "038": "Huan Yejuatzin quinilij ijcuín: ―¿Canachi panes nanquinpíaj? Xiyacan xiquinitacan. Huan cuac quimatque, ijcuacón quilijque Jesús ijcuín: ―Ticpíaj macuil panes huan ome pescadojtzitzin.",
        "039": "Huan Jesús quinnahuatij in tagayot ma moojolochtalican inpan in taselot.",
        "040": "Huan ijcón nochi moojolochtalijque, huan motecpanque, sequin majmacuilpoal, huan ocsequin ojomepoal huan májtacti.",
        "041": "Ijcuacón in Jesús quicuic in macuil panes huan in ome pescados, huan moixajocuic eluiyactzinco huan quitatautij Dios ma quitiochihuac in tacualis. Huan de ompa quincojcotonac in panes huan quinmactilij imomachtijcahuan para ma yejuan quinxejxelohuilisque in tagayot. Huan no ijcón quinxejxelohuilijque in ome pescadojnacat.",
        "042": "Huan ijcón nochi in tagayot tacuajque huan ixuicque.",
        "043": "Huan niman imomachtijcahuan cololojque pan tatetejtec huan no cololojque ten mocahuac den pescadojnacat ica majtactiomome chiquihuime pexontoyaj.",
        "044": "Huan nijín tagayot ten tacuajque catca macuil mil taca.",
        "head_5": "Nican tajtoa de queniu Jesús Temaquixtijque nejnemic aixco ",
        "045": "Huan niman Jesús quinnahuatij imomachtijcahuan ma calaquican tech in barco, huan ma yacan ma quiachtohuican Jesús ne pueblo de Betsaida tech ne ocsé atenteno, mientras Yejuatzin quinilij in tagayot ma yacan ninchan.",
        "046": "Huan satepan de quinnajnahuatij in tagayot ma yacan, ijcuacón Jesús yajqui ne tepeyo huan motatatautilito ihuan Dios.",
        "047": "Huan queman tapoyahuic ya, ijcuacón tanejnemiltijtoyaj imomachtijcahuan ica nijín barco hasta ne tatajco den mar, huan Jesús iselti mocahuac talixco.",
        "048": "Huan Jesús quinitac imomachtijcahuan de que quinejnemiltiayaj in barco ica míac ohuijcayot porín in ejecat quintzatzacuiliaya. Huan cuac ipa tanextihuitz ya, ijcuacón huala Jesús quinajsico imomachtijcahuan nejnentihuala aixco, huan quinequía quinpanahuijtiquisac.",
        "049": "Huan queman imomachtijcahuan quitacque Jesús nejnentihualaya aixco, ijcuacón quinemilijque que catca se ánima huan moucatzajtzicque.",
        "050": "Porín nochi imomachtijcahuan cuac quitacque Jesús, ijcuacón yejuan quihueyimoucaitacque. Huan nimantzin Jesús quinnotzac huan quinilij ijcuín: ―Ximoyolchicahuacan, Nejuatzin ya ni Jesús, amo ximomoutican.",
        "051": "Huan cuac tejoc Jesús tech in barco campa yetoyaj imomachtijcahuan, ijcuacón motamatilij in ejecat. Huan yejuan quimoucaitacque telsenca huan quitetzaucaitacque.",
        "052": "Huan imomachtijcahuan ayamo cajsicamatíaj in hueyi chicahualis de Jesús cuac Yejuatzin quinxejxelohuilij in tagayot in panes. Huan imomachtijcahuan amo cajsicamatque porín yejuan yolpipicticque oc catcaj de nintamachilis porín ayamo yec tacuautamatinemíaj ihuan Jesús.",
        "head_6": "Nican tajtoa de queniu Jesús Temaquixtijque quinpatij naquen mococoayaj itech ne pueblo Genesaret ",
        "053": "Huan cuac quinpanahuijque ya in mar, ijcuacón Jesús ihuan imomachtijcahuan ajsitoj tech tal ten pohuía Genesaret, huan quiquetzatoj huan quitzijcojque in barco martenteno.",
        "054": "Huan cuac quisque den barco, nimantzin in tagayot quixmatque Jesús.",
        "055": "Huan niman motalojtinemíaj calpan para quitetapohuisque de Jesús, huan pehuac quinualcuilíaj in cocoyani de nohuiyan tech nincochpet campa ne motapohuijque que yetosquía Jesús.",
        "056": "Huan campa yesqui calaquisquía Jesús tech ne pueblojtzitzin, oso huejueyin pueblo, oso mijmilapa, ompa quintalijque cocoyani ojtipan huan quitatautiayaj Jesús ma quincahua ma quimatocacan sayó itilmajteno. Huan nochi ten quimatocacque Jesús, nochi pajtijque ya."
    },
    "007": {
        "head_1": "Nican Jesús Temaquixtijque quinmachtij in tacaquini de ne tamachtilis ten quimajmahua ica tajtacol in tagat ",
        "001": "Huan mosentilijque in fariseos campa yetoya Jesús huan no yetoyaj sequin tanextiliani den tanahuatil de Moisés; nochin hualajque de Jerusalén.",
        "002": "Huan nojón tanextiliani quinitacque que sequin imomachtijcahuan de Jesús quicuajque nintacualis huan amo momachipauque, quijtosnequi amo tatacamatque ica ne tanahuatil de ne majtequilis. Huan ica ya nojón in tayecanani quinijitojque huan quintelchiuque imomachtijcahuan de Jesús.",
        "003": "Huan ne fariseos huan nochi in tagayot judíos quintatacamatij in tanahuatilme den huehuentzitzin, den pueblojuani judíos ten quijtoa que como amo miacpa moyecmajtequisque, pues ijcón amo hueli tacuasque.",
        "004": "Huan cuac hualajque in tagayot judíos den plaza, ijcuacón amo teyi tacuasque, como amo achto moyecchipahuasque. Huan ongac ocsequin miacque tanahuatilme den huehuentzitzin ten quitacamatij, queme nijín, tapajpacalis den tasas tenica se tayi tensá, huan tapajpacalis de conme huan ocsequin míac tataman teposme, huan no tapajpacalis de nincochpetuan.",
        "005": "Huan in fariseos huan in tanextiliani den tanahuatil de Moisés quitajtoltijque Jesús ijcuín: ―¿Queyé momomachtijcahuan amo nemij queme technahuatíaj in huehuetzitzin? Yejuan quicuaj nintacualis ica ninmahuan ten amo chipauque.",
        "006": "Huan Jesús quinnanquilij: ―Namejuan nanixquequepme de namotamachilis. Isaías ne huejcautanahuatijque de Dios quiyequijtoj de namejuan, huan tajcuiloj itencopa Totajtzin Dios ijcuín: Nijín pueblojuani nechmohuistilíaj ica itenxipil san. Huan niyolojuan huejca yetoc de Nejuatzin.",
        "007": "Pues nenca san nechmohuistilíaj. Porín yejuan tenextilíaj in tanahuatilme de taca san queme yesquía in Tajtoltzin de Dios.",
        "009": "Huan no Jesús quiniliayaj ijcuín: ―Nancahuilchiuque queme amo cualtiasquía in tanahuatil de Dios para iixpatca nanquitacamatisque in tanahuatilme de huehuetzitzin den pueblojuani judíos.",
        "010": "Porín in Moisés ne huejcautanahuatijque quijtoj ijcuín: “Xicmohuistilican namotatajtzin huan namonanajtzin”. Huan no in Moisés quijtoj: “Naquen quitelchihuas itatjtzin oso inantzin, yejua nojón ma quimictican”.",
        "011": "Pero namejuan nantanahuatíaj que huelis se tagat ma quilij nitajtzin oso ninantzin ijcuín: “Nochi tenica namechpalehuisquía, axcan yejua corban, ten quijtosnequi nicaxcatilij ya Dios”.",
        "012": "Huan como ijcón se quinilía itatajtzin, ijcuacón namejuan nantayecanani amo nanquincahuaj in teconeu ma quichihua tensá para quinpalehuisquía nitatajtzin nión ninanajtzin.",
        "013": "Huan ijcón nanquinsecochiuque in Tajtoltzin de Dios huan nanquitacamatinemij in tanahuatilme ten namejuan ten nanpohuij ihuan in judíos nantamachtíaj. Huan no nanquichiuque míac ocsequin tataman tanahuatilme queme nojonque.",
        "014": "Huan ocsepa Jesús quinnotzac nochi in tagayot campa yetoya Yejuatzin huan quinilij ijcuín: ―Xinechcaquilican nannochin, huan xicajsicamatican.",
        "015": "Amo teyi ongac tacualis ten calaqui itech iten in tagat den calampa ten hueli quimajmahuas ica tajtacol ne tagat. Ta, ne ten quiyolnemilía tech iyolijtic de se tagat, yejua nojón quimajmahua ica tajtacol in tagat.",
        "016": "Tacán acsá quipía inacas para tacaquis, ma yec tacaqui.",
        "017": "Huan cuac Jesús quincahuac in tagayot huan yajqui calayic ichan, ijcuacón imomachtijcahuan quitajtoltijque toni quijtosnequi nijín nexcuitil.",
        "018": "Huan Jesús quinilij: ―¿Xe namejuan amo no nancajsicamatij nijín nexcuitil? ¿Cox amo nanquimatilíaj que nochi in tacualis ten calaqui itech se iten de se tagat de calampa, yejua nojón amo hueli quimajmahuas ne tagat ca tajtacol?",
        "019": "Porín amo calaqui in tacualis itech se iyolo. Ta, calaquis itech se ipox huan de ompa panoa san calan. Huan ica ya nojón Jesús quinyecquilij que nochi ten ticuasque yejua nojón chipahuac ya, porín in tacualis amo huelis techmajmahua ica tajtacol.",
        "020": "Huan no Jesús quinilij ijcuín: ―Pero ne tamachilis ten quisa itech iyolijtic den tagat, yejua nojón quimajmahua in tagat ica tajtacol.",
        "021": "Porín itech in tagat, iyolijtic den tagat, ompa quisaj pitzotic tanemililisme, ne tagacuililis oso tesuacuililis, ne tasuapapatalis oso tagapapatalis, in temictilis,",
        "022": "In tachtequilis, in xijxicuinyot, in pitzotic tachihualisme, ne tacajcayahualis, ne ahuilnemilis, ne xicolot, ne tahuijuicaltilis, ne mohueyinequilis huan ne yolmijmiquiloyot.",
        "023": "Nochi nijín tajtacolme quisaj itech se iyolitic huan yejua nijín quimajmahuaj ca tajtacol in tagat.",
        "head_2": "Nican tajtoa de queniu Jesús Temaquixtijque quinojnotzac se sihuat analtecocayot huan yejua taneltoca itech Jesús ",
        "024": "Ijcuacón moojquetzac Jesús huan yajqui ne lugar campa pueblojme de monotza Tiro huan Sidón. Huan yajqui calayic tech se cali huan amo quinequía ma acsá quimatisquía, pero amo huelic ichtacayetos.",
        "025": "Huan yetoya se sihuatzin ten quipiaya se isuapil ten mococoaya, porín quipiaya iyolijtic se amocuali ejecat. Huan nojón sihuat quicacca que huala Jesús. Huan in sihuatzin yajqui motancuaquetzato iicxitantzinco Jesús.",
        "026": "Huan ne sihuat tajtoaya griego masqui yolic itech se pueblo de monotza sirofenicia. Huan in sihuatzin moteltatautiaya inahuac Jesús de que ma quicalanquixtili in amocuali ejecat de ne isuapil.",
        "027": "Pero Jesús quilij ijcuín: ―Xicahua achto ma ixuican in coneme judíos ica ne Tajtoltzin de Dios. Porín amo cualiquisa ma se quincuilis in tacualis den coneme huan ma se quintamaca itzcuintzitzin.",
        "028": "Huan in sihuat quinanquilij ijcuín: ―Quema catzin, masqui tejuan queme yesquíaj itzcuintzitzin, pero timotaololohuilíaj mesajtampa huan ticuaj nochi in Tajtoltzin de Dios ten panxinij den coneme judíos.",
        "029": "Ijcuacón Jesús quilij in sihuat ijcuín: ―Cuali yetoc ten tejua tiquijtoa. Ica ya nojón nimitzilía que xiyó mochan huan xicmati que ne amocuali ejecat quisac ya de mosuapil.",
        "030": "Huan cuac in sihuat ajsic ne ichan, ijcuacón ipa quisac ya itech isuapil in amocuali ejecat, huan ijcón in suapil tamatcahuetztoya ya.",
        "head_3": "Nican tajtoa de queniu Jesús quipajtij se tagat ten amo tacaqui nión tajtoa ",
        "031": "Huan queman Jesús mocuepac ya de ne tal de monotza Tiro, ijcuacón Yejuatzin panotiquisac campa pueblo de Sidon huan yajqui marteno de Galilea, huan panotiaya tech nintalteno de pohuía Decápolis, de ne májtacti pueblos.",
        "032": "Huan cualcuilijque campa Jesús yetoya se tagat ten amo tacaquía huan no amo yec tempanhuetzía. Huan quitatatautilijque Jesús ma momacpaltalisquía tech yejua para ijcón ma pajtisquía.",
        "033": "Huan Jesús cuiyac ne tagat quixexeloj iselti de tagayot. Huan Jesús momajpilcalaquic itech inacas ne cocoxque. Huan momachijchihuic huan niman quimatocac inenepil.",
        "034": "Huan Jesús moixajocuic, huan ajco tachíac eluiyac, huan ajco yolnejsihuic, huan quijtoj ijcuín: ―Efata ―quijtosnequi: Ma tatapohuican.",
        "035": "Huan nimantzin motapouque inacasuan huan tojtomic inenepil huan ijcón cuali tatajtoaya.",
        "036": "Huan Jesús quinnajnahuatij in tagayot ma amo aquen quitapohuican de toni mochihuac. Huan ijcón queme Yejuatzin quinnajnahuati, pero yejuan cachi oc quitetapohuiayaj.",
        "037": "Huan ica nojón telsenca mohuelitayaj in tagayot huan quijtoayaj ijcuín: ―Nochi ten Jesús quichihuac semi cuali, huan naquen amo tacaqui, Jesús quintacaquiltía; huan naquen amo yectajtoa, Jesús quinchihua ma tajtocan."
    },
    "008": {
        "head_1": "Nican tajtoa de queniu Jesús Temaquixtijque quintamacac nahui mil tagayot ",
        "001": "Huan tech nojón tonalme míac tagayot mosentilijque huan amo quipiayaj toni cuasque. Huan Jesús quinnotzac imomachtijcahuan huan quinilij ijcuín:",
        "002": "―Niquinyolicnelía de nijín tagayot porín quipíaj eyi tonal ya nohuan yetocque, huan amo quipíaj ten cuasque.",
        "003": "Huan tacán ijcón niquintitanis in tagayot ninchan huan amo niquintamacas, ijcuacón mayancahuetzitihue cuac yasque tech in ojti. Porín sequin hualajque de semi huejca.",
        "004": "Huan in imomachtijcahuan quinanquilijque Jesús ijcuín: ―¿Pero queniu huelis se quintamiixhuitis ica míac tacualis nochi nijín tagayot campa nijín tayiucan? Pues amo huelis.",
        "005": "Huan Yejuatzin quintajtanij ijcuín: ―¿Canachi panes nanquinpíaj? Huan yejuan tananquilijque ijcuín: ―Chicome.",
        "006": "Huan ijcón in Jesús quinnajnahuatij in tagayot ma motalican ne talixco. Huan Yejuatzin quincuic in chicome panes huan quitasojcamachilij Dios, huan quincojcotonac in pan, huan quinmactij imomachtijcahuan ma yejuan quinxejxelohuilican ne tagayot.",
        "007": "Huan no quipiaya sequi pescados, huan no ijcón Jesús quintiochihuac huan quinnajnahuatij imomachtijcahuan ma quinxejxelohuilican in tagayot.",
        "008": "Huan nochi in tagayot tacuajque huan ixuicque. Huan de ompa imomachtijcahuan quiololojque chicome chiquihuit pexonic de ne pan cojcotol ten mocahuac.",
        "009": "Huan naquen tacuajque catca queme nahui mil taca. Huan de ompa Jesús quinnahuatijtehuac in tagayot.",
        "010": "Nimantzin Yejuatzin calayic tech in barco ihuan nochi imomachtijcahuan huan ajsicque campa pueblojcopaca de Dalmanuta.",
        "head_2": "Nican tajtoa de queniu in fariseos quitajtanilijque Jesús ma quinnextili se cuali nescayot de Dios ",
        "011": "Ijcuacón hualajque in fariseos huan peuque motajtoltehuijque ihuan Jesús porín quinequíaj quitepotamisque Jesús tech tajtacol. Yejuan quitajtaniliayaj ma Jesús ma quinmacasquía se nexcuitil de ne eluiyactzinco.",
        "012": "Huan Yejuatzin ajco yolnejsihuic huan quijtoj ijcuín: ―¿Queyé nannechtajtanilíaj tensá nexcuitil para namejuan ten axcan nanyoltocque? De yec melau ten namechilía, Dios amo namechmactilis se nexcuitil para namejuan ten nanyoltocque axcan.",
        "013": "Huan de ompa Jesús quincahuac in tagayot, huan yajqui calaquito tech se barco huan quipanahuijque in mar huan ajsito ne sentapalpa den mar.",
        "head_3": "Nican Jesús Temaquixtijque quinmachtij de ne tamajmahualis de tajtacol ten cuica in tamachtilis de fariseos ",
        "014": "Huan imomachtijcahuan de Jesús quelcauque ya de cuicasque tacualis ten monequía, huan quipiayaj sayó se pantzin tech in barco.",
        "015": "Huan Jesús quinnajnahuatilij ijcuín: ―Xiquitacan huan xicpiacan cuidado de ne tamachtilis ten quipíaj in fariseos huan ten quipíaj in rey Herodes, porín ne tamachtilis temajmahua ica tajtacol.",
        "016": "Huan ica nijín tajtol pehuac motajtoltehuiayaj imomachtijcahuan huan quijtojque ijcuín: ―Achá ijcón techilía porín amo ticualicque tacualis.",
        "017": "Huan Jesús quinyolojixmatic huan quinilij ijcuín: ―¿Queyé nanmotajtoltehuijtocque que amo nanquipíaj tacualis? Mota que ayamo nanquimatilíaj nión nancajsicamatilíaj notanextililis. ¿Xe semi namejuan semi nanyolpipicticque oc de namotamachilis de amo nanquiselisque in Tajtoltzin de Dios?",
        "018": "Huan nanquipíaj namoixtololohuan, ¿xe amo nantachíaj? Huan nanquipíaj namonacasuan, ¿xe amo nantacaquij? Huan, ¿xe amo nanquelnamiquij?",
        "019": "Cuac Nejuatzin nicxejxeloj in macuil panes para in macuil mil tagayot, ijcuacón, ¿canachi chiquihuit pexonic de ne pan cojcotol ten namejuan nanquiololojque? Huan yejuan tananquilijque ijcuín: ―Majtactiomomen.",
        "020": "Huan no Jesús quintajtoltij ijcuín: ―Cuac nicxejxeloj nahui panes para in nahui mil tagayot, ijcuacón, ¿canachi chiquihuit pexonic de pan cojcotol nanquiolojque? Huan yejuan tananquilijque ijcuín: ―Chicome.",
        "021": "Huan Jesús quinilij ijcuín: ―¿Queyé ayamo nancajsicamatij in huejueyin chihualisme ten nicchiutinemi?",
        "head_4": "Nican tajtoa de queniu Jesús Temaquixtijque quitachialtij se cocoxque ijcoptoc campa ne pueblo de Betsaida ",
        "022": "Huan Jesús ajsic niman tech in pueblo de Betsaida. Ijcuacón cualcuilijque se tagat ijcoptoya, huan quitatautijque Jesús ma quimatocasquía para quipajtisquía.",
        "023": "Huan Jesús quimaquitzquij in tagat ijcoptoya, huan cuiyac calampa den pueblo. Huan quixacualoj ica ichijchi huan quixmapachoj, huan niman quitajtanij xa tensá quitaya.",
        "024": "Huan in tagat ten ijcoptoya niman tachíac, huan quijtoj ijcuín: ―Niquinita tagayot majyá cuoume, pero no niquinita nenemij.",
        "025": "Huan niman ocsepa Jesús quixmapachoj huan quichihualtij ma yec tachía. Huan niman quiselij tachialis in cocoxque huan tachíac de huejca huan yec tachíac nochi.",
        "026": "Huan Jesús quititanic nichan huan quinahuatij ijcuín: ―Amo xiyó tech ne pueblito, huan nión naquen xictapohui tech ne pueblo.",
        "head_5": "Nican tajtoa de queniu Pedro quiyequilij que Jesús Yejuatzin in Cristo Temaquixtijque ",
        "027": "Ijcuacón quisque Jesús ihuan imomachtijcahuan huan yajque tech in pueblos ten pohuía Cesarea de Filipo. Huan cuac ojtocatoc ya, ijcuacón Jesús quintajtanij imomachtijcahuan ijcuín: ―¿Toni quijtoaj in tagayot que niaconi Nejuatzin?",
        "028": "Huan yejuan tananquilijque ijcuín: ―Sequin quijtoaj que Tejuatzin tion Juan Taahuijque. Huan ocsequin quijtoaj que Tejuatzin tion Elías. Huan ocsequin quijtoaj que Tejuatzin tionacsá den huejcautanahuatiani de Dios.",
        "029": "Ijcuacón Jesús quintajtoltij ijcuín: ―Huan namejuan, ¿toni nanquixejecoaj niaconi Nejuatzin? Huan tananquilij Pedro ijcuín: ―Tejuatzin tion Cristo in Temaquixtijcatzin.",
        "030": "Huan Jesús quinnahuatij ma amo aquen quilisquíaj que Yejuatzin Temaquixtijcatzin in Cristo.",
        "head_6": "Nican Jesús Temaquixtijque quintetapohuij imomachtijcahuan que ejcotoc ya imiquilis ",
        "031": "Huan Jesús pehuac quinmachtíaj imomachtijcahuan ijcuín: ―Semi monequi que nejua ni Yectagatzin ma semi nitajyohuis. Huan in huehuentzitzin huan in tayecancatiopixcame huan in tanextiliani de tanahuatil de Moisés, nochi nijín tayecanani, yejuan nechixnamiquisque huan nechtelchihuasque ma nimiqui. Ta, ocsepa nipanquisas intzalan in ánimajme niyoltoc ipan eyi tonalica.",
        "032": "Huan Jesús quinyequixilij nijín tanemilis. Ijcuacón Pedro quixeloj Jesús seco, huan ompa pehuac quixajua ica por nitajtolis.",
        "033": "Huan Yejuatzin moixcuepac campa yetoyaj imomachtijcahuan huan quixajuac Pedro huan quilij ijcuín: ―Ximijcuani noixpan Pedro, majyá titanemilijtoc queme Satanás in amocuali. Huan amo ticmatilía in tanemililis de Dios. Ta, sayó ne tamachilis den tagayot.",
        "034": "Ijcuacón Jesús quinnotzac nochi in tagayot pero quinilij imomachtijcahuan ijcuín: ―Tacán acsá quinequi nechtoctilijtiyás, ijcuacón ma quicautehua ne tanejnequilis de yejua san; huan ma quixijco in cruztzin ten cualcuis in tajyohuilis huan ma nechtacamatiu huan ma nechtoctilijtiu.",
        "035": "Huan nochi neques ten quinequij moyecpialtisque huan quimaquixtisque ninnemilis, yejuan nochi quipolosque in ninnemilis. Pero nochi neques ten quipolosque ninnemilis ica por Nejuatzin huan porín in cuali Tajtoltzin den nemaquixtilis, yejuan nojonque cajsisque ninnemilis huan no ne nemaquixtilis.",
        "036": "Huan, ¿toni quihueyipías in tagat como moaxcatisquía nochi nijín senmanahuac huan niman quipolos nitalnamiquilis?",
        "037": "Oso, ¿toni taxtahuil huelis quitemacas in tagat ica por niyolo cuac yejua cajsicamatis que quipoloj ya ninemilis?",
        "038": "Ma tiquijtocan que acsá mopinaucamati de Nejuatzin huan de notajtoltzin cuac yejua monojnotztos ihuan in talticpacuani, neques ten tajtacolejque ten axcan nemij huan amo quitacamatij Dios. Como yejua mopinaucamatij de Nejuatzin, ijcuacón no nimopinaucamatis de yejua cuac Nejuatzin in Yectagatzin nihualas ica ichicaucahuelilis de Notajtzin Dios ihuan in ángeles chipauque."
    },
    "009": {
        "001": "Huan no Jesús quinilij in tacaquini ijcuín: ―De yec melau ten namechilía que senme de namejuan ten nican nanyetocque, amo nanmiquisque hasta queman nanquitasque que nihualas ya huan nimomasoutoc ya huan niquinyecanas notaneltocahuan ica nihueyichicahualis de Dios.",
        "head_1": "Nican tajtoa de que Jesús Temaquixtijque nocta mopapatac quenín tamatic inixpan imomachtijcahuan ",
        "002": "Huan chicuasen tonal satepan Jesús quinuiyac Pedro, huan in Jacobo, huan in Juan, huan yajque tejcotoj seco itech se tepet huejcapan. Huan ompa Jesús mopapataya quen tamatic ninixpan.",
        "003": "Huan nitilma pehuac cualtzin pepetaca semi istac queme yesquía secti, huan amo ongac aquen tapacque nican talticpac huelisquía ijcón quichihuasquía ma tel istac queme nijín.",
        "004": "Huan monextijque Elías ihuan Moisés, yejuan huejcautanahuatiani de Dios, huan peuque monojnotzayaj ihuan Jesús.",
        "005": "Huan in Pedro quitajtolcotonac Jesús huan quilij ijcuín: ―Notamachtijcau, semi cualtzin para tejuan que tiyetocque nican. Ma ticchijchihuacan eyi xajcaltzitzin, se para tejuatzin huan se para Moisés, huan ocsé para Elías.",
        "006": "Pues imomachtijcahuan semi moucacuicque ya, huan ica nojón Pedro amo quimatía oc toni quijtos.",
        "007": "Ijcuacón hualtemoc se mixtepet huan quinquemiloco, huan mixtzalan mocayic se tajtolis ten quijtoaya ijcuín: ―Yejuatzin ya nijín Notasojconetzin. Xicaquilican ca cuali Yejuatzin.",
        "008": "Huan niman cuac huelis tatachiasque, ijcuacón amo aquen quitacque oc. Ta, sayó Jesús iselti.",
        "009": "Huan cuac nochi imomachtijcahuan temocque de tepet, ijcuacón Jesús quinnajnahuatij ijcuín: ―Amo aquen xiquilican teyi den nanquitacque ya. Ta, ma xicchiacan hasta satepan den Nejuatzin ni Yectagatzin nipanquisas niyoltoc itzalan in ánimajme.",
        "010": "Huan ijcón imomachtijcahuan quichtacamatoyaj san, pero motajtoltiayaj yejuan san, huan quijtojque ijcuín: ―¿Toni quijtosnequi nijín tajtol de que Yejuatzin panquisas yoltoc itzalan in ánimajme?",
        "011": "Ijcuacón imomachtijcahuan quitajtanilijque Jesús: ―Huan ne tanextiliani den tanahuatil de Moisés, ¿queyé yejuan quijtoaj que achto monequi ma huiqui in tanojnotzque Elías achtopa que hualas in Cristo Temaquixtijque?",
        "012": "Huan Jesús quinnanquilij ijcuín: ―Yec melau Elías huala achtopa que Nejuatzin nihuala huan yejua tayejyectalij nochi para Nejuatzin. Huan, ¿toni quijtoa in Tajcuilolamatzin de Dios de Nejuatzin ni Yectagatzin? Quijtoa que Nejuatzin Yectagatzin nihueyitajyohuis huan niyesqui tamohuispolol ninixpan in tagayot.",
        "013": "Huan Nejuatzin namechilía que Elías huala ya, huan in tayecanani quichihuilijque nochi ten quinecque, porín ijcón tajcuiliutoc ya de yejua tech in Tajcuilolamatzin.",
        "head_2": "Nican tajtoa de queniu Jesús Temaquixtijque quipatij se telpoch ten quipiaya iyolijtic se amocuali ejecat ",
        "014": "Huan cuac ajsicque Jesús ihuan Pedro huan Jacobo huan Juan campa yetoyaj ocsequin imomachtijcahuan, ijcuacón quinitac Jesús huel míac tagayot huan quiyehualotoyaj. Huan no yetoyaj ne tanextiliani den tanahuatil de Moisés. Huan yejuan motajtoltehuijtoyaj ihuan imomachtijcahuan de Jesús.",
        "015": "Huan nimantzin cuac in tagayot quitacque Jesús, ijcuacón quimoucaitacque, huan hual motalojque campa Yejuatzin huan quitajpalocoj.",
        "016": "Huan Jesús quintajtoltij imomachtijcahuan ijcuín: ―¿Tonica nanmotajtoltehuijtocque?",
        "017": "Huan tananquilij senme den ompa yetoyaj ijcuín: ―Notamachtijcau, nimitzualcuilía nooquichpil ten quipía iyolijtic se amocuali ejecat den amo quicahua ma tajto.",
        "018": "Huan campa yesqui cajsi nijín amocuali ejecat, ompa quiquitzquía in telpoch huan quitatamota talpan. Huan in telpoch tenposoni huan tennanatzoca huan melaxtía. Huan niquintajtanilijca momomachtijcahuan ma quicalanquixtican in amocuali ejecat pero yejuan amo huelque.",
        "019": "Ijcuacón Jesús quinnanquilij ijcuín: ―¡Ay de namejuan ten amo nantaneltocaj! ¿Canachi tonalme quipía de que niyetos namohuan? ¿Canachi tonalme quipía de que nitaxicos como amo nanyectacuautamati nohuan? Xicualican nican in telpoch.",
        "020": "Huan ijcón yejuan cualicque. Huan cuac in amocuali ejecat quitac Jesús, ijcuacón quiteltzetzeloj in telpoch. Huan in telpoch huetzic talpan motetecuinojtinemía huan tenposonía.",
        "021": "Ijcuacón Jesús quitajtanilij in tetajtzin ijcuín: ―¿Quemanían ya ijcón pehuac mochihuac? Huan itajtzin quinanquilij ijcuín: ―Desde queman yejua tzictzin catca.",
        "022": "Huan miacpa ya nijín amocuali ejecat quitatamotac notelpoch itech in tit huan itech in at para quimictisquía. Pero como tejuatzin tionuelis ticonchihuas tensá, xitechonicneli huan xitechonpalehui.",
        "023": "Huan Jesús quinanquilij ijcuín: ―Como tejua tihuelis titacuautamatis notech, cualtzin ya, porín nochi naquen yec tacuautamati notech, yejua ne nochi hueli quichihuas.",
        "024": "Huan ijcón in tetajtzin tzajtzic huan quilij ijcuín: ―Nitacuautamatic ya, huan xinechonpalehui cuac amo mohuan niyectacuautamatis.",
        "025": "Huan queman Jesús quinitac in tagayot mohualtojtopehuayaj, ijcuacón Yejuatzin quichicaucanahuatij in amocuali ejecat ijcuín: ―Tejua in amocuali ejecat ten quichihua ma amo tajtoa huan ma amo tacaqui in telpoch, Nejuatzin nimitzilía, xiquisa itech nijín telpoch huan amo ocsepa xicalaquiti itech oc.",
        "026": "Ijcuacón in amocuali ejecat tzajtzic huan quiteltzetzeloj in telpoch huan quisac. Huan in telpoch mocahuac queme miquet huan miacque quijtoayaj ijcuín: ―Miyic ya in telpoch.",
        "027": "Pero Jesús quimaquitzquij huan quipalehuic huan moquetzac in telpoch.",
        "028": "Huan de ompa Jesús calayic nichan huan imomachtijcahuan ichtaca quitajtoltijque ijcuín: ―¿Queyé tejuan amo tihuelque ticalanquixtijque ne amocuali ejecat?",
        "029": "Huan Jesús quinnanquiilij ijcuín: ―Nijín taman amocuali ejecat sayó se quicalanquixtía ica ne tatautilis ihuan Dios huan ica ne sahualis.",
        "head_3": "Nican Jesús Temaquixtijque quinnejmachtij imomachtijcahuan ica ojpa que ejcotoc imiquilis ",
        "030": "Huan cuac quisque de ne talme, ijcuacón Jesús ihuan imomachtijcahuan yajque nejnentinemiayaj Galileajcopaca. Huan Jesús amo quinequía ma aca quimatisquía can Yejuatzin yetosquía.",
        "031": "Huan Jesús quinequía quinmachtis imomachtijcahuan ninseltij. Huan Jesús quinilij imomachtijcahuan ijcuín: ―Nejuatzin ni Yectagatzin huan nechtemactisque inmaco in tagayot huan nechmictisque. Huan ipan eyi tonal satepan de nimictosquía, nipanquisas niyoltoc itzalan in ánimajme.",
        "032": "Huan yejuan imomachtijcahuan amo cajsicamatiayaj nijín tanojnotzalis huan quimohuiliayaj para quitajtoltisque.",
        "head_4": "Nican tajtoa de queniu Jesús Temaquixtijque quinmachtij imomachtijcahuan de aconi yesqui in cachi hueyi tayecanque ",
        "033": "Huan ejcocque itech pueblo de Capernaum huan cuac yetoyaj calijtic, ijcuacón Jesús quintajtoltij imomachtijcahuan ijcuín: ―¿Tonica nanmotajtoltehuiayaj tech in ojti?",
        "034": "Huan ijcón imomachtijcahuan motentamatilijque san, porín tech ojti motajtoltehuijtoyaj ica nijín tamachilis: ―¿Catiyejua den imomachtijcahuan de Jesús yesqui in cachi hueyi tayecanque?",
        "035": "Ijcuacón in Jesús motalij, huan quinnotzac imomachtijcahuan huan quinilij ijcuín: ―Tacán acsá quinequi mochihuas tayecanque, ijcuacón yejua ne quipía de mochihuas tacuitapanenque de nochin, huan tetaquehual de nochin.",
        "036": "Huan Jesús quimaquitzquij se oquichpilconet, huan quitalij intzalan imomachtijcahuan, huan quinapaloj in conet huan quinilij imomachtijcahuan ijcuín:",
        "037": "―Huan como acsá quiselisquía se conet queme nijín, ten quipía ne yec tacuautamatilis tech notocay, ijcuacón yejua ne no nechselis nejua. Huan como acsá nechselía Nejuatzin, amo nejua san quiselía. Ta, no quiselía Totajtzin Dios naquen nechualtitanic.",
        "head_5": "Nican Jesús Temaquixtijque quinmachtij in tacaquini de naquen amo techixnamiqui, yejua ne techpalehuía ",
        "038": "Huan Juan quilij Jesús ijcuín: ―Tamachtijque, tiquitacque se tagat quincalanquixtij in amocuali ejecame ica in chicahualis de motocay, pero amo pohuía tohuan. Huan tictacahualtijque ma amo ijcón quichihuas, porín amo pohuía tohuan.",
        "039": "Huan Jesús quinanquilij ijcuín: ―Amo xictacahualtican, porín amo ongac acsá ten hueli quichihuas se mohuiscachihualis ica in chicahualis de notocay, huan de ompa huelis nechtelijitos.",
        "040": "Porín naquen amo techtahuelita, yejua ne techpalehuía.",
        "041": "Huan como acsá namechmactisquía tzictzin at porín quitasojta notocay, oso como acsá namechpalehuisquía sayó porín namejuan nanpohuij ihuan Cristo Temaquixtijque, ijcuacón de melau ten namechilía que ne tagat quiyecselis ne tetayocolil de Dios.",
        "head_6": "Nican Jesús Temaquixtijque quinmachtij de se tagat ten quitepotamía ocsé tagat tech in tajtacol ",
        "042": "Huan como acsame quitepotamíaj tech in tajtacol se de nijín conetzitzin ten nohuan tacuautamatij, ijcuacón cachi cuali para yejuan ma se quinquechpilohuili se hueyi tet de ica tacuechoa, huan ma se quintamota aijtic in taca ihuan in tet.",
        "043": "Huan tacán momay mitztepotamía tech in tajtacol, ijcuacón xicotona. Porín cachi cuali ticalaquis tech in yec nemilis timacotoltic, huan que ticpiasquía ome momahuan, huan tiyás mictan campa tatzacuiltilis, huan campa ne tit ten amo queman hueli sehuis.",
        "044": "Porín ompa in miqueocuilime tacuajtocque huan amo miquij huan in tit amo queman sehuis.",
        "045": "Huan tacán mometz mitztepotamía tech in tajtacol, ijcuacón xicotona. Cachi cuali ticalaquis tech in yec nemilis timetzcotoltic, huan que ticpiasquía ome mometzuan, huan tiyás mictan campa tatzacuiltilis, huan campa in tit amo hueli sehuis.",
        "046": "Porín ompa in miqueocuilime tacuajtocque huan amo miquij, huan ne tit amo queman sehuis.",
        "047": "Huan tacán moixtololo mitztepotamía tech in tajtacol, ijcuacón xiquixti. Porín cachi cuali ticalaquis ca se moixtololo campa Dios momasoutos ica ichicahualis huan que ticpiasquía ome moixtololohuan huan tiyás mictan campa tatzacuiltilis.",
        "048": "Porín ompa in miqueocuilime tacuajtocque huan amo miquij, huan in tit amo queman sehuis.",
        "049": "Huan tinochin Dios techyolchipahuas ica tit. Huan nochi nemactil ten ticuicaj iixpantzinco Dios, yejua ne Yejuatzin quichipahuas ica istat.",
        "050": "Semi cuali in istat; pero tacán in istat quipoloa nipoyeca, ijcuacón, ¿quenín huelis se quitatequiutis ocsepa? Xicpiacan ne yolchipahualis itech namejuan, queme istat tachipahuac; huan xicpiacan ne yolsehuilis se huan ocsé."
    },
    "010": {
        "head_1": "Nican tajtoa de queniu Jesús Temaquixtijque quinnextilij in tacaquini de ne sihuacacahualis huan de ne tagacacahualis ",
        "001": "Moquetzteu de ompa huan yajqui Jesús Judeajcopaca huan analpa den hueyíat de monotza Jordán. Huan nochi in pueblojuani mosentilijque campa Yejuatzin, huan ocsepa pehuac Jesús quinnextilía queme ipa.",
        "002": "Ijcuacón motoquijque in fariseos campa Yejuatzin huan quitajtoltijque para ijcón huelis quiejecosque nitanemililis de Jesús. Huan yejuan quitajtanilijque Jesús ijcuín: ―¿Cox quitecahuilía itanahuatil de Moisés de que se tagat ma mosihuacahua?",
        "003": "Huan Jesús quinnanquilij ijcuín: ―¿Toni namechnajnahuatij ya in Moisés?",
        "004": "Ijcuacón yejuan quinanquilijque ijcuín: ―Moisés quitecahuilij ma se quimacas se isihuau se tajcuilolamat de ne sihuacacahualis para ijcón mosihuacahuasque.",
        "005": "Huan Jesús quinilij ijcuín: ―Moisés namechmacac ne tanahuatil porín namejuan semi nanyolpipicticque de namotamachilis huan amo nanquitacamatinemij Dios Itajtoltzin.",
        "006": "Pero cuac Dios quichijchihuac in talticpac huan in eluiyac, ijcuacón Yejuatzin quinchijchihuac ome taman, tagat huan in sihuat.",
        "007": "Ica ya nojón se tagat quincahuas nitajtzin huan inanajtzin huan mosentilis ihuan isihuau.",
        "008": "Huan in ome mocahuaj sansé san; huan ijcón amo omen oc yesque. Ta, sayó se.",
        "009": "Ica nojón in tagat huan sihuat ten Dios quinsentilij namicuani ya, yejuan nojonques ma amo se tagat quinxelos oc.",
        "010": "Huan cuac ocsepa yetoyaj calijtic, ijcuacón imomachtijcahuan quitajtoltijque Jesús de ne tanojnotzalis de namicuani.",
        "011": "Huan Jesús quinilij ijcuín: ―Tacán se tagat mosihuacahuas huan quimactis se amat tenica ixnesis que mosesecocauque ya, huan de ompa monamictiti ocsepa, ne tagat motajtacolmacas de suapapatalis ica ne achto sihuat.",
        "012": "Huan tacán se tesihuau quicahuas niyoquich huan quimactis se amat de ne cajcahualis, huan de ompa monamictiti ocsepa, ijcuacón ne tesihuat motajtacolmacas de tagapapatalis ica ne achto iyoquich porín poutoc oc ihuan ne itayecancayoquich.",
        "head_2": "Nican tajtoa de que Jesús Temaquixtijque quintiochihuac in coneme ",
        "013": "Huan cualcuiliayaj campa Jesús sequin coneme para ma Jesús quintiochihuas huan para ma quincuamapacho. Huan imomachtijcahuan peuque quintacahualtiayaj neques ten quintenextiliayaj ninconehuan iixpan in Jesús.",
        "014": "Huan queman quitac Jesús que quintzajtzacuiliayaj in coneme, ijcuacón cualanic Yejuatzin huan quinilij imomachtijcahuan ijcuín: ―Xiquincahuacan coneme ma hualacan nohuan huan amo xiquintacahualtican. Huan no namechilía que nochi naquen motemacas nohuan ma niquinyolyecana, ijcón queme ne coneme, yejuan nojonques Dios quinyolyecantiyás ica ihueyichicahualis.",
        "015": "Huan de yec melau ten namechilía: Semi monequi ximochihuacan queme nijín coneme ten motemactijque nomaco. Huan tacán acsá amo motemactía imaco Yejuatzin queme se conetzin, ijcuacón Dios amo quiyolyecantiyás ne tagat ica ihueyichicahualis.",
        "016": "Huan Jesús quinmaquitzquij in coneme huan quinnapaloj huan quincuamajpachoj huan ijcón quintiochihuac.",
        "head_3": "Nican tajtoa de quenín Jesús Temaquixtijque quinojnotza se telpocat rico ",
        "017": "Huan moojquetzac Jesús huan yaya tech se ojti huan niman hual motaloj se tagat huan motancuaquetzaco iixpantzinco Jesús huan quitajtoltij ijcuín: ―Tejuatzin, tioncualitamachtijque, ¿toni monequi nicchihuas para nicpías ne yec nemilis ten amo queman tamis?",
        "018": "Huan Jesús quinilij ijcuín: ―¿Queyé tinechnotzac que niyolcuali? Porín xicmatique amo ongac aca ocsé oc yolcuali. Ta, sayó se, huan Yejuatzin ya nijín Totajtzin Dios.",
        "019": "Huan tejua ticmati in tanahuatilme de Dios: “Amo xisihuapapatacan; amo xitemictican; amo xitachtequican; amo xitecajcayahuacan; amo xiteili ten xolopijyot. Xiquinmohuiscapohuacan motatajtzin huan monanajtzin”.",
        "020": "Huan ijcón in telpocat rico tananquilij ijcuín: ―Tamachtijque, nochi nijín nictacamatihuitz desde cuac nipili oc nicatca huan hasta axcan.",
        "021": "Huan Jesús quisenitac in telpocat huan quiyolicnelij porín quitasojtac huan quilij ijcuín: ―Pero se taman mitzpoloa, huan yejua nijín monequi xicchihua: Monequi xiyó xicnamacati nochi ten ticpía huan xiquinxejxelohuili aquen amo teyi quipía. Huan ijcón ticpías se hueyi paquilis huan yec yetolis queme se tetayocolil ihuan Dios nepa eluiyactzinco. Huan de ompa xihuiqui nohuan huan xinechtoctili huan xinechtacamatinemi.",
        "022": "Huan queman in telpocat rico quicayic nijín tajtolme, ijcuacón niman moyolcocoj huan yajqui motequipachojti ya porín quipiaya semi míac ricojyot nican talticpac.",
        "023": "Huan Jesús tatachíac nohuiyan huan quinilij imomachtijcahuan ijcuín: ―Semi ohui para se tagat ten quipía ne hueyi ricojyot ma motemactis inahuactzinco Dios para que Yejuatzin quiyolyecantiyás ica ihueyichicahualis.",
        "024": "Ijcuacón imomachtijcahuan quimoucacacque itajtoluan. Huan Jesús ocsepa pehuac quinilía ijcuín: ―Notelpocahuan, semi ohui para in tagayot ma motemactican inahuactzinco Dios para que Yejuatzin ma quinyolyecantiyás, cuac tacuautamatij oc itech ninricojyo.",
        "025": "Amo huelis nalpanos se hueyi tapial ten monotza camello campa coyoctic se acoxa. Huan amo no huelis motemactiyás se rico inahuactzinco Dios para que ma Yejuatzin quiyolyecantiyás ica ihueyichicahualis, como yejua tacuautamatinemi oc itech niricojyo.",
        "026": "Huan imomachtijcahuan cachi quimoucacacque huan motajtoltiayaj yejuan se huan ocsé ijcuín: ―¿Aconi, pues, huelis maquisas de nitajtacoluan?",
        "027": "Huan Jesús quinsenitac huan quinilij ijcuín: ―In taca amo huelis momaquixtisque de nitajtacoluan. Ta, Dios cuali hueli quinmaquixtis in tagayot, porín Totajtzin Dios nochi huelis quichihuas.",
        "028": "Huan Pedro pehuac quinojnotzac Jesús ijcuín: ―Xiconita, Tejuatzin, tejuan ticauque ya nochi ten ticpiayaj huan timitztoctilíaj para timitztacamatinemisque.",
        "029": "Huan Jesús tananquilij ijcuín: ―Yec melau ten mitzilía, cuali nanquichiutocque de nanquicahuaj namocaluan huan namoicnihuan, huan namosuaicnihuan, huan namonanajuan, huan namotatajuan, huan namoconehuan, huan namotaluan. Pero nanquicahuaj nochi nijín porín nanquiyolnejnequi que Dios namechyolyecantiyás ica ihueyichicahualis huan porín nannechyoltasojtaj Nejuatzin.",
        "030": "Huan ne naquen Dios quiyolyecantiyás, yejua ne quiselis axcan nican talticpac ocsé macuilpoal de calme, huan icnime huan suaicnime, huan tetatme, huan tepiluan, huan talme, masqui ica tajyohuilis. Huan tech ne tonal ten huitza oc, no quiselis in nemilis ten amo queman tamis.",
        "031": "Huan miacque taneltocani ten axcan tayecanani, yejuan nojonques yesque tacuitapanme. Huan miacque taneltocani ten axcan tacuitapanme, yejuan nojonques yesque tayecanani.",
        "head_4": "Nican tajtoa de que Jesús Temaquixtijque quitetapohuij ica expa que ejecotoc imiquilis ",
        "032": "Huan yaya Jesús tech in ojti tejcotiaya Jerusaléncopaca. Huan Jesús tayecanaya huan imomachtijcahuan quimoucaitacque de nitanextililis huan nochi in tacaquini quimoucatoctiliayaj. Pero ocsepa Jesús quinnotzac ocseco de nojón májtactiomome imomachtijcahuan huan pehuac quintapohuía toni inpan ejcosquía.",
        "033": "Huan Jesús no quinilij ijcuín: ―Xiquitacan san, titejcotocque Jerusaléncopaca huan ompa Nejuatzin ni Yectagatzin nechtemactisque inmaco in tayecanani den tiopixcame judíos huan inmaco in tanextiliani den tanahuatil de Moisés. Huan nechtelchihuasque ma nechmictican huan nechtemactisque imaco in tagayot de amo judíos.",
        "034": "Huan moquejquelosque de Nejuatzin huan nechcuetaxuisque huan tachijchasque nopan huan nechmictisque. Huan niman itech eyi tonal nipanquisas niyoltoc itzalan in ánimajme.",
        "head_5": "Nican tajtoa de queniu Jacobo huan Juan quitajtanilijque Jesús Temaquixtijque tensá cualtagayot ",
        "035": "Huan ijcón Jacobo huan in Juan, yejuan teconehuan de Zebedeo, motoquijque campa Jesús huan quilijque ijcuín: ―Tamachtijque, ticnequij xitechchihuili nochi ten timitztajtanilíaj.",
        "036": "Pero Jesús quintajtoltij ijcuín: ―¿Toni nanquinequij ma nicchihuas para namejuan?",
        "037": "Huan yejuan tananquilijque ijcuín: ―Xitechontayocoli in tanahuatil para ma timotalican ne eluiyac campa yectic tachipahuiyan, se de tejuan moyecmacopaca huan in ocsé moopochcopaca.",
        "038": "Huan ijcón Jesús quinilij ocsepa ica nexcuitil ijcuín: ―Namejuan amo nancajsicamatque toni nanquitajtanij. ¿Xe huelis namejuan no nanquiselisque ne vaso den cualcuis ne tajyohuilis queme Nejuatzin nicselis? Huan, ¿xe huelis no namejuan nanquiselisque in taahuilis de tajyohuilis ten Nejuatzin niquijyohuis?",
        "039": "Huan yejuan tanaquilijque ijcuín: ―Quema, tihuelisque. Huan ocsepa Jesús quinilij ijcuín: ―De yec melau ten namechilía, ijcón queme mochihuas ne tajyohuilis ten Nejuatzin nitajyohuis, namejuan no nantajyohuisque. Huan in taahuilis de tajyohuilis ten Nejuatzin nicselis, namejuan no nanquiselisque.",
        "040": "Pero amo nicpía in tanahuatil para namechtayocolis que tejua Jacobo timotalis noyecmacopaca huan tejua Juan timotalis noopochcopaca. Ta, sayó Notajtzin Dios quinmactis ne tanahuatil para naquen Dios quinijitac ya.",
        "041": "Huan cuac quicacque in ocsequin májtacti imomachtijcahuan nijín tajtolme, ijcuacón peuque mocualantijque ihuan Jacobo huan Juan.",
        "042": "Huan Jesús ocsepa quinnotzac huan quinilij ijcuín: ―Queme nanquimatij, que in tayecanani de tataman pueblojme mohueyimatij huan mopohuaj hueyi chihuanime tech ne pueblojme, huan quinmachililtíaj ninchicahualis itech ninpueblojuan.",
        "043": "Pero ma amo ijcón yesqui namohuan. Ta, naquen quinequis mochihuas tayecanque namohuan, yejua ne ma mochihua queme se tetaquehual de nochin.",
        "044": "Huan tacán acsá de namejuan quinequis tayecana, ijcuacón yejua ne ma mochihua queme se tetequitilijque de nochin.",
        "045": "Porín Nejuatzin ni Yectagatzin amo nihuala para ma acsame nechtequitilican. Ta, nihuala sayó para ma nitetequitilis, huan para ma nictemacas nonemilis para quixtahuas in tajtacol huan para ijcón niquinmaquixtis míac tagayot.",
        "head_6": "Nican tajtoa de queniu Jesús Temaquixtijque quipajtij ne tagat ixpojpoyot Bartimeo ",
        "046": "Huan ajsicque tech in pueblo Jericó huan quisque de Jericó Jesús huan imomachtijcahuan huan ocsequin míac tagayot. Huan se tagat ixpojpoyot monotzaya Bartimeo, iconeu Timeo, tocotziutoya ojteno motaehuiaya.",
        "047": "Huan cuac Bartimeo quicayic que ejcotihualaya Jesús de Nazaret, ijcuacón pehuac tzajtzi huan quijtoj ijcuín: ―Jesús, tion Temaquixticatzin, tion Teconetzin de rey David, xinechonyolicneli.",
        "048": "Pero miacque quitacahualtijque Bartimeo para ma tamatisquía; pero in Bartimeo cachi oc tzajtzía ijcuín: ―Tejuatzin, tion Totemaquixtijcatzin, tion Teconetzin de rey David, xinechonyolicneli.",
        "049": "Huan ijcón Jesús moquetzac huan quijtoj ijquín: ―Xicnotza ne naquen nechtzajtzilía. Huan quinotzque ne tagat ten amo tachiaya huan quilijque ijcuín: ―Ximoyolchicahua, ximoquetza porín mitznotza Jesús.",
        "050": "Huan Bartimeo quitamotac nitaquen, huan mehuac, huan motaloj huan cajsito in Jesús.",
        "051": "Huan Jesús quitajtoltij ijcuín: ―¿Toni ticnequi ma nimitzchihuili? Huan in Bartimeo quinanquilij ijcuín: ―Tamachtijque, nicnequi ma nitachía.",
        "052": "Huan Jesús quilij ijcuín: ―Huelis tiyás ya, huan tejua tipajtis porín titacuautamatic nohuan. Huan nimantzin Bartimeo tachíac huan quitoctilij Jesús itech ne ojti para quitacamatiyás."
    },
    "011": {
        "head_1": "Nican tajtoa de queniu Jesús Temaquixtijque calaquic Jerusalén huan tagayot quimohuistilijtiyajque ",
        "001": "Huan Jesús ihuan imomachtijcahuan ajsitiyayaj Jerusaléncopaca, amo huejca den pueblojme Betfagé huan Betania, huan ixpampa in tepetzin den monotza Olivos. Huan Jesús quinnotzac ome imomachtijcahuan huan quinilij ijcuín:",
        "002": "―Xiyacan tech ne pueblojme ten yetoc nepa sentapalpa huan niman cuac nancalaquitihue, ijcuacón ompa nancajsisque se burrito ilpitoc. Huan ayamo queman aquen mopantalijtoya ipan. Huan yejua ne xictojtomacan huan xinechualcuilican.",
        "003": "Huan tacán acsá tensá namechilisquía, “¿Queye ijcón nanquichihuaj?”, ijcuacón xicnanquilican ijcuín: “In Totecotzin quimonequiltía quitatequiutis”, huan ijcón niman namechcahuilisque in burrito.",
        "004": "Huan ijcón in omen imomachtijcahuan yajque huan cajsicque in burrito ilpitoya caltenteno campa ojti patahuac huan quitojtonque.",
        "005": "Huan senme den ompa yetoyaj quinilij ijcuín: ―¿Toni nanquichiutocque? ¿Queyé nanquitojtomaj ne burrito?",
        "006": "Huan ijcón imomachtijcahuan quijtojque ijcón queme Jesús quinnahuatijca ya. Huan ijcón quincahuilijque ma cuiyacan in burrito.",
        "007": "Huan cualcuilijque Jesús in burrito huan quipanpejpechtijque ca ninayahuan huan Jesús mopantalij tech in burrito.",
        "008": "Huan miacque tagayot quisohuayaj tech in ojti nintilmajuan huan ocsequin quitequiayaj cuoume nimayo huan quinsohuayaj talixco campa yaya Jesús.",
        "009": "Huan in tagayot yaya quiyecanayaj Jesús huan ocsequin quitojtocatiayaj Jesús huan nochin moyoluelitayaj huan tzajtzitiayaj huan quijtoayaj ijcuín: ―¡Hosana, timitzonueyichihuaj Tejuatzin tion Tatiochihual, huan tihualajtoc itencopa Totajtzin Dios!",
        "010": "Tion Tatiochihual Tejuatzin ten tionejcotihuitz ya porín ticonualcui ne chicahualis de Totajtzin rey David. Ticueyichihuaj Totajtzin Dios ten yetica ne eluiyactzinco.",
        "011": "Huan ijcón calayic Jesús tech ne pueblo Jerusalén huan niman calayic tech in tiopan de judíos. Huan ompa Jesús tatachíac nochi ten ongaya tiopanijtic. Huan queme niman tayohuatiaya ya, ijcuacón yajqui pueblo de Betania ihuan in majtactiomomen imomachtijcahuan.",
        "head_2": "Nican tajtoa de queniu Jesús Temaquixtijque quitelchihuac in higos cuohuit ten amo quitemaca itaquilo ",
        "012": "Huan imostica queman quisque Jesús de ne Betania ihuan imomachtijcahuan, ijcuacón Jesús mayanac.",
        "013": "Huan quitac huejca se higoscuohuit cualtzin maxihuiyojtoya. Huan quitato quiyolnemiliaya cox quipiasquía ihigos itaquilot. Pero queman ajsic, ijcuacón amo teyi ongaya. Ta, sayó xihuit san, porín amo catca tiempo queman mochihua in higoscuohuit.",
        "014": "Huan ijcón Jesús quilij in higoscuohuit: ―Ma amo queman aquen quicuas de motaquilo. Huan quicacque imomachtijcahuan den nitajtolis.",
        "head_3": "Nican tajtoa de queniu Jesús Temaquixtijque quichijchipahuac in cachi hueyi tiopan de judíos ",
        "015": "Ejcocque campa pueblo Jerusalén huan calayic Jesús ihuan imomachtijcahuan ne tiopanijtic huan pehuac quincalaquixtía nochi in tanamacani huan in tacohuani ten ompa yetoyaj tiopanijtic. Huan quinixcuepac mesajme den tominpapatani huan quinixcuepac sillajme ten naquen quinnamacaj ya in totome palomas.",
        "016": "Huan Jesús quintacahualtiaya ma amo acsame panoanij ne tiopanijtic como cuicayaj conme.",
        "017": "Huan Jesús quinmachtiaya huan quiniliaya ijcuín: ―¿Xe amo nanquimatij que tajcuiliutoc ya tech in Tajcuilolamatzin de Dios: “Nochan quitocaytisque se cali de ne tatautilis ihuan Dios para nochi in talticpacuani de nochi semanahuac”? Huan namejuan nanquichiuque nochan majyá se cali campa calyetocque in tachtequini.",
        "018": "Huan quicacque Jesús in tanextiliani den tanahuatil de Moisés huan no in tayecanani den tiopixcame judíos. Huan yejuan moixejecoltiayaj huan quitemohuayaj quenín huelis para quimictisquíaj Jesús. Pero ne tayecanani quiyolmohuiliayaj de ne ichicahualis de Jesus porín quimatque ya que in pueblojuani quimoucaitayaj Jesús de itanahuatil.",
        "019": "Huan queman tapoyahuic ya, ijcuacón Jesús quisac de ne Jerusalén.",
        "head_4": "Nican tajtoa de que ne higoscuohuit tatelchihual pehuac matepehui ",
        "020": "Huan queman ne cualcampa, ijcuacón panocque ocsepa huan imomachtijcahuan quitacque ne higoscuohuit de que nochi tami huayic ya hasta inaluayo.",
        "021": "Huan ijcón in Pedro ocsepa quelnamic toni mochihuac huan quilij Jesús ijcuín: ―Tamachtijque, xiconita ne higoscuohuit ten yaloa ticontelchihuac, huan axcan tami huayic ya.",
        "022": "Huan Jesús tananquilij ijcuín: ―Xicpiacan hueyi tacuautamatilis ihuan Dios.",
        "023": "Porín de yec melau ten namechilía, tacán acsá quijtosquía que ne tepet ma mijcuani huan ma motamota aijtic, huan como amo sayó quiquejquelcaquis tech iyolijtic, ta, quiyecneltocas que mochihuas nochi ten quijtos, ijcuacón quipía de que mochihuas nochi ten quijtosquía.",
        "024": "Ica ya nojón no namechilía: Nochi ten nanquitajtanisque ica netatautil, xicyecneltocacan que melau nanquiselijque ya, huan ijcón Dios namechmactis.",
        "025": "Huan queman namejuan nanmotatatautilisque ihuan Dios, ijcuacón ximotapojpoluican achtopa como namejuan namechnexicolíaj ihuan acsame para ma Totajtzin Dios ten yetica nepa eluiyactzinco ma namechtapojpolui namotajtacoluan.",
        "026": "Porín tacán namejuan amo nanmotapojpoluisque ihuan acsame, ijcuacón Namotajtzin ten yetica ne eluiyactzinco amo no namechtapojpoluis namotajtacoluan.",
        "head_5": "Nican tajtoa de queniu in tayecanani judíos quitajtanilijque Jesús Temaquixtijque de aconi itanahuatil den quipía ",
        "027": "Huan ijcón Jesús ihuan imomachtijcahuan yajque ocsepa Jerusalén huan nenentoya Jesús tiopan caltenojcopa. Huan motoquijque campa Jesús in tayecanani tiopixcame judíos ihuan in tanextiliani den tanahuatil de Moisés huan in huehuentzitzin den pueblojuani.",
        "028": "Huan yejuan quitajtanilijque Jesús ijcuín: ―¿Toni tanahuatil ticualcui para ticchihuas nochi nijín chihualisme? Huan, ¿aconi mitzmactij ya ne tanahuatil para ticchihuas nijín ten ticchiutinemi?",
        "029": "Huan Jesús quinanquilij ijcuín: ―Nejua no namechtajtoltis se matájtanti. Huan tacán nannechnanquilíaj, ijcuacón nejua no namechilis ica aconi itanahuatil nicchihua nijín ten nicchiutoc.",
        "030": "Huan Jesús quinilij ijcuín: ―Ne taahuilis ten Juan quichihuaya, ¿aconi quinahuatij in Juan ma taahuijtinemi? ¿Xe Dios quinahuatij Juan? Oso ¿xe taca san quititanque Juan? Xinechnanquilican.",
        "031": "Huan ijcón yejuan moixejecoltiayaj se huan ocsé huan quijtoayaj ijcuín: ―Tacán tiquilíaj que Dios quinahuatij Juan ma taahuijtinemi, ijcuacón yejua quitos: “¿Queye amo nanquineltoquilijque?”",
        "032": "Huan tacán tiquijtoaj que in tagayot san quinahuatijque Juan ma taahuijtinemi, ijcuacón amo no cualtías. Huan amo quinecque ijcón quijtosque porín quinmohuiliayaj in pueblojuani judíos huan nochi pueblojuani quipouque Juan que se yec tanahuatijque de Dios.",
        "033": "Huan ijcón quinanquilijque Jesús ijcuín: ―Yec melau amo ticmatij. Huan Jesús no quinnanquilij ijcuín: ―Huan nejua amo no namechiliti de aconi itanahuatil tenica nicchihua nijín tanextililisme."
    },
    "012": {
        "head_1": "Nican Jesús Temaquixtijque quinmachtij in tacaquini de ne tequitini ten amo yolcualime ",
        "001": "Huan ijcón pehuac Jesús quinmachtiaya in tacaquini ica nexcuitilme huan quiniliaya ijcuín: ―Se tagat quitocac sequi uvas tactzon tech ne imila huan quichihuac se colal. Huan tachcuac se tayohual campa quipatzcas in uvas taquilot. Huan no quichihuac se hueyi tepamit para huelis quipanitas ne uvas huan tajpías. Huan cachi satepan in patrón quitepialtijteu ica renta senme de nijín tequitini. Huan yejua in patrón yajqui huejca paxaloto itech ocsé país.",
        "002": "Huan cuac yocsic ya in uvastaquilot, ijcuacón in patrón cualtitanic se taquehual campa tequitini yetoyaj para ma yejua quiselisquía uvastaquilot ten mochihuac ya.",
        "003": "Pero in tequitini quiquitzquijque in taquehual huan quimajmagacque huan quiehualtijque yojqui.",
        "004": "Huan ijcón in patrón ocsepa quinualtitanilij ocsé taquehual. Huan in tequitini ocsé viaje quimagacque in taquehual ica tet huan quicuacojcocojque huan no quiyocolijque.",
        "005": "Huan in patrón ocsepa cualtitanic ocsé taquehual huan nijín hasta quimictijque. Huan cuac in patrón quinualtitanilij ocsequin taquehualme, ijcuacón nijín tequitini quintaluitecque ne taquehualme huan sequin no quinmictijque.",
        "006": "Huan in patrón quipiaya se iyojtzin iconeu tasojtzin huan satepan quihualtitanilij no. Porín in patrón quinemilij que achá nijín iconetzin, cachi quitasojtasquíaj.",
        "007": "Huan ijcón ne tequitini moixejecoltijque yejuan san ijcuín: “Yejua nijín quiselis nochi in tatoc ten pohui itatcopaca. Cachi cuali ximoyejyectalican ma ticmictican para tejuan timocahuasque nijín uvascuouta ten niaxca nitat”.",
        "008": "Huan ijcón quiquitzquijque ne iconetzin huan quimictijque huan quicalantamotque calampa de ne uvascuouta.",
        "009": "Huan ijcón Jesús quintajtanilij in tacaquini ijcuín: ―¿Toni quinchihuilis ne patrón in tequitini de ne uvascuouta? Ijcuacón yejuan quinanquilijque ijcuín: ―Pues in patrón hualas huan quintamiquiu nochi in tequitini huan quincahuilis ocsequin tequitini ne iuvascuouta.",
        "010": "Huan Jesús no quintajtoltij ijcuín: ―¿Xe amo queman nanquileerojque ten tajcuiliutoc tech in Tajcuilolamatzin de Dios? Campa quijtoa ijcuín: In tet ten quimajpeuque in tepanchihuani, yejua nijín mochihuaco tepanchicahualoni den tepamit.",
        "011": "Huan Totajtzin Dios quichihuac nijín tequit; huan para tejuan melau se taman semi cualtzin ticmoucaitacque.",
        "012": "Huan ijcón in tayecanani judíos mocualantijque huan quinecque quiquitzquisque Jesús porín cajsicamatque que Jesús quinijtohuiliaya ica ne nexcuitil, que yejuan in tequitini huan Jesús in yojtzin conetzin. Huan ijcón tayecanani quicauque Jesús huan yajque porín quiyolmohuiliayaj in tagayot judíos, porín in tagayot judíos quipouque Jesús queme tanahuatijque de Dios.",
        "head_2": "Nican quitajtanilijque Jesús Temaquixtijque cox monequi ma taxtahuacan impuestos, oso amo ",
        "013": "Huan quinualtitanilijque sequin tayecanani campa yetoya Jesús huan sequin ten pohuíaj ihuan rey Herodes para quicaquilisquía tensá quijtos Jesús ten amo cuali para ica quiteluilisque de tajtacol.",
        "014": "Huan in tayecanani motoquijque campa Jesús huan quilijque ijcuín: ―Tamachtijque, ticmatij que Tejuatzin titajtoa ica nochi ten melau huan amo tiquinyolmohuilía ten quinemilíaj in tayecanani nión ten ninchihualis. Ta, sayó titeyecnextilía ica de melau ne ojtzin de Dios. Xitechonili: ¿Xe Dios quimonequiltía ma titaxtahuacan impuestos in rey César, oso amo? ¿Xe monequi tictemacasque impuestos, oso ma amo?",
        "015": "Huan ijcón in Jesús quixmatic que tacajcayahuaj san ne tayecanani huan quinilij ijcuín: ―¿Queyé nanquinequij nechichtacahuisque ica nijín tanemililis? Xinechualcuilican se tomin para ma niquita.",
        "016": "Huan yejuan cualcuilijque se tomin huan Jesús quinilij ijcuín: ―¿Aconi nijín ixayac ten ixnesi nican? Huan, ¿aconi nijín tocay ten ijcuiliutoc? Huan yejuan tananquilijque ijcuín: ―Yejua ya in rey César.",
        "017": "Huan Jesús quinnanquilij ijcuín: ―Xicmactilican César ten quinamiqui xicmactican César, huan xicmactican Dios ten quinamiqui xicmactican Dios. Huan ijcón in tayecanani quimoucacque de nitananquililis de Yejuatzin.",
        "head_3": "Nican tajtoa de que in saduceos quitajtanilijque Jesús Temaquixtijque de quenín panquisas yoltoc itzalan in ánimajme in talticpacuani ",
        "018": "Huan ijcón motoquijque campa Jesús in taca saduceos, yejuan tamachilejque ten quineltocaj que amo aca panquisas yoltoc itzalan in ánimajme. Huan yejuan quitajtoltijque Jesús ijcuín:",
        "019": "―Tamachtijque, Moisés techijcuilohuilij ijcuín: “Tacán se tagat miquisquía huan quicahuasquía nisihuau huan amo quinpiasquíaj coneme, ijcuacón ma monamicti icniu tagat den miquet ihuan ne cahual sihuat. Huan ma quiniscaltican coneme ihuan ne sihuacahual para quinpiasque coneme para ne icniutagat ten miquet ya”.",
        "020": "Oncaya chicome icnime. In tayecanque monamictij huan niman miyic huan amo quinpialtij coneme.",
        "021": "Huan ica ome teicniu monamictij ihuan ne cahual sihuat. Huan ne tagat no miyic huan amo no quinpiacque coneme. Huan ica eyi teicniu no ijcón mochihuac.",
        "022": "Huan ica nochin chicome icnime no ijcón quichiuque. Nochin sejsé monamictijque ihuan ne sihuacahual huan nión senme den yejuan quinpiacque coneme. Huan satepan de nochin no miyic in sihuat.",
        "023": "Huan axcan xitechonili, cuac panquisasque yoltocque ne icnime huan ne sihuacahual intzalan in ánimajme, ijcuacón, ¿aconi yesqui isihuau senme de nojón chicome? Porín nochi icnime quipouque queme ninsihuau.",
        "024": "Huan ijcón Jesús tananquilij ijcuín: ―Namejuan nanmocajcayautocque ica ne nexcuitil porín amo nanquiyequixmatij in Tajcuilolamatzin de Dios nión in chicahualis de Dios.",
        "025": "Cuac panquisasque in taneltocani yoltocque itzalan in ánimajme, ijcuacón amo aquen monamictis oc, nión no tanemilijtosque oc de ne namictilis, porín ijcuacón nochi in tagayot yesque queme in ángeles, in taquehualme de Dios.",
        "026": "Huan cachi oc nejua namechnextilía de que nanpanquisasque yoltocque itzalan den ánimajme. ¿Achá amo queman nanquileerojque tech in Tajcuilolamatzin de Moisés queman Totajtzin Dios quinojnotza Moisés itzalan ne morasta? Huan quilij ijcuín: “Nejua ni Dios de mohuejcautetatuan, ni Dios de Abraham, ni Dios de Isaac, huan ni Dios de Jacob”.",
        "027": "Huan Totajtzin Dios, Yejuatzin amo in Dios den miqueme. Ta, Yejuatzin in Dios ten naconime yoltocque. Huan ijcón namejuan nanmoyoltapololtíaj porín amo nancajsicamatij nijín.",
        "head_4": "Nican quitajtanilijque Jesús Temaquixtijque catiyejua in cachi hueyi tanahuatil de Dios ",
        "028": "Huan motoquij campa Jesús senme den tanextiliani den tanahuatil de Moisés; yejua quincaquilijca in tayecanani quenín motajtoltentehuiayaj ihuan Jesús. Huan nijín tanextilijque quiyecmatoya que Jesús quinnanquilijca in tayecanani semi cuali. Huan ica nojón yejua quitajtanij Jesús ijcuín: ―Tamachtijque, ¿catiyejua in tanahuatil cachi hueyi de nochi?",
        "029": "Huan Jesús tananquilij ijcuín: ―In cachi hueyi tanahuatil, yejua nijín: “Xicaquican namejuan pueblojuani de Israel, in Totecotzin Yejuatzin Totajtzin Dios, huan Totecotzin Yejuatzin setzin san.",
        "030": "Huan xictasojtacan in Tohueyitecotzin to Dios ica nochi namoyolo huan ica nochi namotanejnequilis, huan ica nochi namotanemililis huan ica nochi namochicahualis”. Huan yejua ne in cachi hueyi tanahuatil de Dios.",
        "031": "Huan in ica ome tanahuatil quinehuilía ne achtópa tanahuatil huan no quijtoa ijcuín: “Xictasojta mocniu ijcón queme tejua timotasojta”. Amo ongac ocsé tanahuatil cachi hueyi queme nijinque.",
        "032": "Huan ijcón in tanextilijque tananquilij ijcuín: ―Semi cuali ten tiquijtoa Tamachtijque. Yec melau ten tiquijtoa que ongac sayó setzin san Dios, huan amo ongac ocsé queme Yejuatzin.",
        "033": "Huan no cuali ten tiquijtoa que ma tictasojtacan Totajtzin Dios ica nochi tochicahualis huan no ma tictasojtacan tocniu queme timotasojtaj tejuan san. Yejua nijín tanahuatil cachi hueyi huan que nochi ne nemactilme ten titetayocolíaj ma quichijchinocan para quimohuistilisque Dios.",
        "034": "Huan ijcón Jesús quitac que ne tanextilijque tananquilijca ca cuali tanemilil huan quilij ijcuín: ―Amo huejca tiyetoc den chicahualispan de Dios de que Yejuatzin ma mitzyolyecana. Huan ijcón amo aquen moixehuijque oc quitajtoltijque Jesús ica ocsequin matájtanti.",
        "head_5": "Nican tajtoa de queniu Jesús Temaquixtijque quintajtanilij in tacaquini de ne Cristo Temaquixtijque, ¿Yejuatzin teconeu de aconi? ",
        "035": "Huan Jesús tamachtiaya tech in tiopan de judíos huan quiniliaya in tacaquini ijcuín: ―¿Toni quijtosnequi ne tanextiliani den tanahuatil de Moisés cuac yejuan quijtoaj que in Cristo Temaquixtijque Yejuatzin teconeu de rey David?",
        "036": "Porín in mismo rey David tajtoj ica in Yecticatzin Espíritu ijcuín: Totajtzin Dios quinojnotzaya in Totayecancatzin Totecotzin huan quiliaya ijcuín: “Ximotali nican noyecmacopaca huan Nejuatzin nictaliti mometztampa nochi ne naquen mitzonyoltahuelitaj”. Huan in tagayot den pueblojuani quiyecaquíaj Jesús ica míac paquilis.",
        "head_6": "Nican tajtoa de queniu Jesús Temaquixtijque quinteteluilij ne tayecanani judíos ",
        "038": "Huan Jesús quinnextiliaya ica itamachtilis ijcuín: ―Ximoyecpiacan cuidado den tanextiliani den tanahuatil de Moisés porín yejuan cuelitaj nemisque ica tilma ten cuilantinemij. Huan no cuelitaj cuac nochi in tagayot quintajpaloaj ica míac mohuisyot tech in plaza.",
        "039": "Huan no cuelitaj motalisque tech in cachi cualtzin sillas tech in tiopan de judíos. Huan cuelitaj motalisque campa in cachi hueyi chihuanime campa ne tayecanani motatamacaj.",
        "040": "Pero ne tanextiliani quincuilíaj inchanuan den sihuacahualme, huan sayó quixtoctíaj ay tatatautíaj senteixtano. Huan ica nojón yejuan quiselisque imaco Dios cachi hueyi tatzacuiltilis.",
        "head_7": "Nican tajtoa de queniu Jesús Temaquixtijque quinmachtij imomachtijcahuan de ne sihuacahual ten tetayocolij nitomin para Dios ",
        "041": "Huan Jesús tocotziutoya inacastan campa quipantaliayaj in tomin para Dios, huan quiyequitztoya cuac nochi in tagayot quipantaliayaj nitomin tech in tominpialoni. Huan míac taca ricos quipantaliayaj míac tomin.",
        "042": "Pero se sihuacahual ten amo teyi quipiaya, yejua ne quipantalij ome istac tomin ten valeroaya se centavo.",
        "043": "Huan Jesús quinnotzac imomachtijcahuan huan quinilij ijcuín: ―De yec melau ten namechilía, que nijín sihuacahual pobre quipantalij cachi míac tomin huan que nochi in tagayot quipantalijque tech in tomin ehualoni.",
        "044": "Porín in tagayot quipantalijque ten quinsobraroayaj huan nijín sihuacahual masqui amo teyi quipiaya, pero yejua quipantalij nochi nitomin ten niaxca tenica mopalehuisquía."
    },
    "013": {
        "head_1": "Nican Jesús Temaquixtijque quinilij imomachtijcahuan que cuejuelos nintiopan de judíos ",
        "001": "Huan cuac quisac Jesús den tiopan de judíos, ijcuacón quitajtanij Yejuatzin senme den imomachtijcahuan: ―Tamachtijque, xiquita nijín cualtzitzin tepame huan ne cualtzitzin calme ten ihuan se majsitoc.",
        "002": "Huan Jesús quinanquilij ijcuín: ―Nochi ten tiquita ne huejueyin calme, nimitzyequilía que amo teyi mocahuas nión se tet ten ne quinejnepanojque den ma amo huejuelihuisque.",
        "head_2": "Nican Jesús Temaquixtijque quinmachtij imomochtijcahuan de ne nescayome cuac in talticpac tajyohuis ya huan cuac ne tacuitapan tonalme ",
        "003": "Huan ijcón Jesús motalito tech ne tepetzin de ne monotza Olivos den taixpan den cachi hueyi tiopan de judíos sentapalpa. Huan Pedro huan Jacobo huan Juan huan Andrés ichtacatzin quitajtanilijque Jesús ninseltij ijcuín:",
        "004": "―Xitechonili, ¿quemanían mochihuas nijín tamilis den tiopan? Huan, ¿toni nescayome oncas cuac ajsis ne tonal queman mochihuas nochi nijín chihualisme?",
        "005": "Huan Jesús quinanquilij ijcuín: ―Ximoyecpiacan, ma amo aquen namechyolcajcayahuas tech namotaneltocalis.",
        "006": "Porín miacque tacajcayahuani hualasque nechtenchiutinemisque ica notocay huan quijtosque ijcuín: “Nejua ya, ni Cristo Temaquixtijque”, huan ijcón quincajcayahuasque miacque.",
        "007": "Huan cuac nanquicaquisque de ne tehuilis huan míac ne moutil de ne tehuilis, ijcuacón amo ximoyoltapololtican porín ipa monequi ma ijcón mochihuas. Pero ayamo ejcos in tamilis.",
        "008": "Porín pehuas moajocuisque pueblojuani huan motehuisque se huan ocsé pueblojuani, huan in tagayot de se país moajocuisque huan motehuisque se huan ocsé tagayot. Huan oncas talolinilis nonohuiyan; huan oncas máyanti huan ne tehuilis. Huan ica nijín pehuati ya ne tajyohuilis.",
        "009": "Huan ximoyecpiacan namejuan san, porín namechtemactisque ihuan tequihuani, huan tech in tiopan de judíos namechuijuitequisque. Huan namechuicasque iixpan in huejueyin tanahuatiani huan in reyes porín nantacuautamatij nohuan. Huan ijcón namejuan nanmotajtohuisque de notechcacopaca.",
        "010": "Huan ipa monequi ma mojmoyahua in cuali Tajtoltzin de Dios nonohuiyan nochi tech senmanahuac, huan de ompa ejcos ya in tamilis.",
        "011": "Huan queman namejuan namechuicasque para namechtemactisque ninixpan de ne tequihuani, ijcuacón amo ximohuilican nión xiyoltanemilican quenín nantananquilisque, porín ne nimantzin Dios namechmactis tajtolme tenica nanquijtosque. Huan amo namejuan nantajtosque. Ta, yejua in Yecticatzin Espíritu Yejuatzin tajtos.",
        "012": "Huan ijcón se tagat quitemactis ma miqui senme de niicniu; huan se tetat quintemactis niconehuan. Huan no moajocuisque tepiluan para quinmictisque nintatajuan.",
        "013": "Huan nochi in tagayot namechpetztahuelitasque porín nantacuautamatij de Nejuatzin notocay. Huan naquen sen tacuautamatis hasta in miquilistempan, yejua ne maquisas.",
        "014": "Huan no Jesús quinilij imomachtijcahuan ijcuín: ―Huan xicajsicamatican den tajtoj Daniel, ne huejcautanahuatijque de Dios, que tech ne tonalme nanquitasque que mochihuas ne tetzaucapolihuilis ten quitzojcuilotía itiopan in Dios, campa amo monequi yetosquía. (Huan naquen quileeroa, ma cajsicamati.) Huan ijcón naquen yetosque Judeajcopaca, ma niman cholocan ma yacan tepeta.",
        "015": "Huan naquen yetoc calcuaco, ma amo temo calijtic nión ma calaqui para quicuis tensá ne calijtic.",
        "016": "Huan naquen yetos itequitiyan, ma amo mocuepa oc ma quicuiu nitaquen.",
        "017": "Huan cachi teicneltiani in sihuame ten cocoxcayetosque ica pilime. Huan no cachi teicneltiani sihuame ten tachijchitijtosque ica coneme tech ne tonalme.",
        "018": "Ximotatatautilican ihuan Dios para ma amo namechajsis ne tonal de tajyohuilis cuac taseseyas.",
        "019": "Porín tech ne tonal mochihuas hueyi tajyohuilis ten amo queman mochihuaya desde cuac tzinpehuac in talticpac ten Dios quichihuac. Huan amo queman mochihuas oc tajyohuilis queme nijín ten nanquipanosque.",
        "020": "Huan como Totajtzin Dios amo quitocotzosquía nojón tonalme den tajyohuilis, ijcuacón amo aquen maquisasquía. Pero Totajtzin Dios quitocotzos in tajyohuilis de ne tonalme porín Dios quintasojta ya itaneltocacahuan naquen Yejuatzin quinijitacac ya ma pohuican ihuantzin.",
        "021": "Huan tacán acsá namechilisquía ijcuín: “Xiquitacan, nican yetoc in Cristo Temaquixtijcatzin”, oso namechilisque: “Xiquitacan nepahuin yetoc in Cristo”, pero amo xicneltoquilican ne tacajcayahuani.",
        "022": "Porín moajocuisque miacque tacajcayahuani ten amo yec melau Cristo Temaquixtijcatzin, huan no moajocuisque tacajcayahuani ten amo melau tanahuatiani de Dios. Huan yejuan quichihuasque míac mohuiscanexcuitilme huan huejueyin chihualisme para que ijcón huelis tecajcayahuasque. Huan achá no quincajcayahuasque hasta in taijitalme de Dios.",
        "023": "Huan namejuan xiquitacan, ximoyecpiacan porín nochi nijín namechilij ya achtopa que mochihuas.",
        "head_3": "Jesús Temaquixtijque quinmachtij imomachtijcahuan de ne tonal cuac Yejuatzin in Yectagatzin mohualuicas nican talticpac ",
        "024": "Huan no Jesús quinilij imomachtijcahuan ijcuín: ―Huan ijcón tech nojón tonalme, nimanpa den tajyohuilis, ijcuacón in tonaltzin tayohuayantis huan amo tanextis oc, huan in metzti amo tahuis oc.",
        "025": "Huan sitalinme tepehuisque den eluiyac huan in hueyi tayecanani den nemij ne ejecaixco, yejuan nojonques Dios quintzetzelos.",
        "026": "Huan ijcón in tagayot quitasque que Nejuatzin ni Yectagatzin nihualajtos mixtzalan huan nicpías hueyi chicahualis huan hueyi tanahuatil.",
        "027": "Huan ijcón Dios quinualtitanis iángeles itaquehualuan huan Yejuatzin quinsentilis nochi itaijitaluan de nochi senmanahuac, desde tzinehua in talticpac huan in eluiyac hasta ne campa tzintami.",
        "028": "Huan no Jesús quinilij ijcuín: ―Ximomacacan cuenta ica ne nexcuitil den higoscuohuit: Cuac nanquitasque que selic ya in cuohuit huan huelaman maxihuiyojtoc, ijcuacón xicmatican que ejcotoc ya in tonalme de tatotoncayot.",
        "029": "Huan ijcón no namejuan, queman nanquitasque que mochiutoc ya nijín nexcuitilme, ijcuacón xicmatican que amo huejca oc yetoc in ni Namotecotzin. Ta, niyetoc ya caltenteno ya para nihualas nican talticpac.",
        "030": "Huan yec melau ten namechilía que nochi in tagayot ten axcan yoltocque ayamo miquisque como amo achto mochihuas nijín nescayome.",
        "031": "Huan masqui in eluiyac huan in talticpac tamisque, pero notajtoluan amo queman tamis.",
        "032": "Huan no Jesús quinilij ijcuín: ―Amo aquen quimatis in tonal de nohualalis nión in momento queman mohualuicas in Totecotzin Jesucristo. Hasta in ángeles tech in eluiyac, huan Dios Iconetzin amo no quimati. Ta, sayó Totajtzin Dios quimatoc.",
        "033": "Ica ya nojón ximoyecpiacan huan xiixpetantocan. Huan ximotatatautilijtocan porín amo nanquimatij ton tonal queman mohualuicas in Tecotzin Jesucristo.",
        "034": "Huan ijcón Jesús quinilij ica nexcuitil ijcuín: ―Ne tonal cuac mohualuicas in Tecotzin Jesucristo queme yesquía se tagat yajtosquía huejca. Huan achto quitepialtijtehuac nichan, huan quintanajnahuatijtehuac nitaquehualuan. Huan quitequimactijtehuac nochi sejsé. Huan quinahuatijtehuac naquen tatapoa ma tajpía tech in cali ijcuín:",
        "035": "“Xiixpetantocan porín amo nanquimatij queman nejuatzin nipatrón de nijín cali niejcos, tacán tapoyauteno, oso tacán tajcoyohuan, oso queman tzajtzis in piotzin, oso cuac ne tanestihuitz ya,",
        "036": "para ma amo santajma niejcos huan namechajsiquiu nancochtocque”.",
        "037": "Huan ten namechilía namejuan, no niquinilía nochi ten nohuan yectacuautamatij: Xiixpetantocan."
    },
    "014": {
        "head_1": "Nican tajtoa de queniu moyectencauque in tayecanani de que quiquitzquisque Jesús Temaquixtijque ",
        "001": "Pero polihuía ome tonal den iluit den tajyohuilis cuac nochi in tagayot judíos quicuasque pan ten amo tamajmahual ica levadura. Huan in tayecanani tiopixcame huan in tanextiliani den tanahuatil den Moisés quitemoayaj ica tacajcayahualis para quenín quiquitzquisque Jesús queme preso para quimictisque.",
        "002": "Huan yejuan quijtojque ijcuín: ―Ma amo tiquitzquican itech nijín iluit para ma amo onca ne cuejmololis itech in pueblojuani.",
        "head_2": "Nican tajtoa de queniu se sihuat de ne pueblo de Betania quicuaojxilij Jesús Temaquixtijque ica aceite ten semi ajuiyac ",
        "003": "Huan Jesús yetoya itech pueblo Betania, campa calyetoya in Simón naquen Jesús quipajtijca ya de ninacayo pajpalanía, huan Jesús tacuajtoya ihuan Simón. Huan huala se sihuat cualcuij se tecomit temitoya ica atzin ten ajuiyac monotza nardo huan semi patiyo. Huan in sihuat quitapanac in tecomit huan quicuaojxilij Jesús.",
        "004": "Huan sequin ten ompa yetoyaj yolcualanque huan quilijque ijcuín: ―¿Queyé sihuat ticahuiloj nijín atzin ten ajuiyac?",
        "005": "Porín cuali ticnamacasquíaj nijín atzin ica eyi ciento denarios, yesqui queme eyi mil peso, huan tiquinxejxelohuilisquíaj in pobres. Huan ijcón yejuan cajuacque in sihuat.",
        "006": "Huan Jesús quinilij: ―Xicahuacan, ¿queyé nancuejmoloaj in sihuat? Nijín ten yejua nechchihuilijtoc se cuali tachihualis.",
        "007": "Nachipa namohuan yetosque naquen amo teyi quipía ten cuasque. Huan quémansa cuac nanquinequij, ijcuacón cuali huelis nanquipalehuisque naquen amo teyi quipía. Pero nejua amo nachipa namohuan niyetos.",
        "008": "Huan nijín sihuat quichihua ten hueli, achtopa que nechtalpachosque, yejua nechojxilij ica nijín atzin.",
        "009": "Huan de melau de namechilía que campa yesquí tech in senmanahuac momoyahuas in yancuic tanahuatil de Dios ten cualcui temaquixtilis, no motetapohuis ten nijín sihuatzin quichihuac para ma ijcón quielnamiquisque de yejua.",
        "head_3": "Nican tajtoa de queniu Judas moyectencahuac de que quitemactis Jesús Temaquixtijque inmaco in tayecanani ",
        "010": "Huan ijcón in Judas Iscariote, senme den majtactiomome imomachtijcahuan de Jesús, yejua ne yajqui quinojnotzato in tayecanani den tiopixcame para quitemactisquía Jesús inmaco in tayecanani.",
        "011": "Huan in tayecanani cuac quicacque, ijcuacón mohuelitacque huan quitenilijque de quimacasque Judas in tomin. Huan ijcón in Judas quitemoaya queniu huelis quitemactisquía Jesús inmaco in tayecanani.",
        "head_4": "Nican tajtoa de que Jesús Temaquixtijque quinnextiliaya imomachtijcahuan de ne Santa Cena ",
        "012": "Huan ajsic ya in achto tonal den iluit cuac quicuaj pan ten amo quipía tamajmahual de levadura, huan no quinemactiliaya huan quimictiayaj se ichcatzin tech ne iluit de tajyohuilis. Huan imomachtijcahuan quilijque Jesús: ―¿Can ticonmonequiltía ma tiyacan ma ticmitzchijchihuilitij in tacualis den tajyohuilis iluit?",
        "013": "Huan ijcón in Jesús quintitanic omen de imomachtijcahuan huan quinilij ijcuín: ―Xiyacan tech ne pueblo huan ompa namechnamiquis se tagat quimamajtiu se tzotzocol de at huan yejua ne xictoctilican.",
        "014": "Huan campa yejua calaquis, ompa xiquilican in patrón den ne cali ijcuín: “In Tamachtijque quijtoj ijcuín: ¿Can yetoc in nepancal campa nicuas in tacualis den tajyohuilis iluit ninuan nomomachtijcahuan?”",
        "015": "Huan ne patrón namechnextilis se hueyi nepancal ica ome cali den ipa xeliutoc ya. Huan ompa xicyectatalican ompa para tejuan.",
        "016": "Huan ijcón yajque imomachtijcahuan huan calacque tech ne pueblo huan niman quiajsito in tagat queme Yejuatzin quinilijca ya. Huan ijcón quiyectatalijque in tacualis den tajyohuilis iluit.",
        "017": "Huan queman tapoyahuic ya, Jesús huala inuan in majtactiomome imomachtijcahuan.",
        "018": "Huan cuac nochi motalijque campa in mesa para tacuasque ya, ijcuacón Jesús quinilij ijcuín: ―De yec melau den namechilía que senme de namejuan ten nican nohuan nantacuajtocque, yejua ne nechtemactis inmaco in tayecanani para nechmictisque.",
        "019": "Huan ijcón nochi yejuan peuque motayocoltiayaj huan moixpantiliayaj se huan ocsé: ―¿Xon amo nejua? Huan ocsé quijtoya ijcuín: ―¿Xe nejua?",
        "020": "Huan Jesús tananquilij ijcuín: ―Yesquí senme den namejuan majtactiomomen, aquen pantajaquía tech noplato.",
        "021": "Huan de yec melau de namechilía: Nejuatzin ni Yectagatzin huan niyó nimiquiti ijcón queme tajcuiliutoc de nejua tech in Tajtoltzin de Dios. Huan cachi teicneltijque ne tagat naquen nechtemactis Nejuatzin ni Yectagatzin. Cachi cuali nojón tagat ma amo yolini nican talticpac.",
        "022": "Huan cuac tacuajtoya oc, ijcuacón in Jesús quicuic se pantzin huan quitiochihuac huan quicojcotonac huan quinmactij imomachtijcahuan huan quinilij ijcuín: ―Xicuacan nijín pantzin; yejua ya nijín nonacayo.",
        "023": "Huan de ompa Jesús quicuic in vino huan quitasojcamachilij Dios huan quinmactij imomachtijcahuan. Huan ijcón nochi tayicque de ne tayil.",
        "024": "Huan Jesús ocsepa quinili ijcuín: ―Nijín vino, yejua ya noesyo, huan de ne yejica quitenextilía que timoyectencauque ya de que noesyo mimilahuis huan nimiquis para ijcón maquisasque miacque tagayot de nintajtacoluan.",
        "025": "Huan yec melau ten namechilía que amo ocsepa nitayis nijín vino hasta queman ne tonal cuac tisentayisque cuac Totajtzin Dios momasoutoc namoyolijtic ica ihueyichicahualis para namechyolyecantiyás.",
        "head_5": "Nican Jesús Temaquixtijque quitematiltij Pedro que yejua quilis que amo quixmatis Jesús Temaquixtijque ",
        "026": "Huan queman tamic cantarojque ya de se himno, ijcuacón nochin quisque huan yajque campa tepetzin den monotza Olivos.",
        "027": "Huan quinilij Jesús ijcuín: ―Nochi namejuan nanmomoutisque huan nanmoyolxocolisque de Nejuatzin tech nijín tayohuac. Porín ijcón ijcuiliutoc tech in Tajcuilolamatzin de Dios: “Nicojcocos in tapixque huan niichcahuan sejseyajcan yasque”.",
        "028": "Huan satepan queman nipanquisas ya niyoltoc intzalan in ánimajme, ijcuacón niyás namechyecantiyás hasta ne Galileajcopaca.",
        "029": "Ijcuacón in Pedro quilij ijcuín: ―Masqui nochi in tagayot moyolxocolisquíaj, pero nejua amo.",
        "030": "Huan quinanquilij Jesús ijcuín: ―Pero de yec melau nimitzilía, que tejua axcan tech nijín tayohuac achtopa que tzajtzis in piotzin ojpa, tejua titeilis expa que amo tinechixmati.",
        "031": "Ijcuacón in Pedro cachi moyolchicahuaya huan quijtoaya ijcuín: ―Ta, como ijcón monequi, masqui no nimiquisquía mohuan, pero nejua amo queman niteilis que amo nimitzixmati. Huan nochi imomachtijcahuan quijtoayaj ijcón.",
        "head_6": "Nican tajtoa de queniu Jesús Temaquixtijque motatatautilij ihuan Dios campa xocomila de Getsemaní ",
        "032": "Huan ejcocque tech ne xocomilajpa campa monotzaya Getsemaní, huan ompa Jesús quinilij imomachtijcahuan ijcuín: ―Ximosehuican nican huan Nejuatzin niyó nimotatatautiliti ihuan Dios.",
        "033": "Huan ijcón Jesús quinseuiyac in Pedro, huan Jacobo, huan Juan. Huan de ompa Jesús pehuac motayocoltía huan moyolcocoa ya.",
        "034": "Huan Jesús quinilij imomachtijcahuan ijcuín: ―Nicmachilía tech noyolo de que nitayocolmiqui porín ejcotoc ya nomiquilis. Namejuan ximocahuacan nican huan xiixpetantocan.",
        "035": "Huan ijcón in Jesús yajqui cachi nepaca huan motancuaquetzac huan motentocato talixco huan motatatautilij inahuac Itajtzin huan quiliaya ijcuín: ―Como ijcón mopaquilis ma pano ma amo nechajsiqui nijín momento de tajyohuilis.",
        "036": "Huan no quijtoj Jesús ijcuín: ―Abba, Notajtzin, nochi huelis Tejuatzin ticonnchihuas. Xiconxelo de Nejuatzin nijín tajyohuilis. Pero amo xiconchihua ten Nejuatzin nicnequi. Ta, ma mochihua ijcón queme Tejuatzin ticomonequiltía.",
        "037": "Huan no ijcón Jesús huala huan quinajsico imomachtijcahuan cochtocque huan Jesús quilij Pedro ijcuín: ―Simón, ¿cox ticochtoc? ¿Xe amo tihueli tiixpetantoc nión se hora?",
        "038": "Xiixpetantocan huan ximotatautilican ihuan Dios para ma amo nanuetzisque itech in ohuijcayot de que in Satanás namechichtacahuis. De yec melau que namoyolo quinequi quichihuas ten cuali, pero namonacayo cuetautoc porín amo nanquipiáj ne yec tacuautamatilis ihuan Dios huan amo huelis nanquichihuasque ten cuali.",
        "039": "Huan ocsepa Jesús yajqui motatatautilito ihuan Dios ica mismo tajtolme queme ipa quijtojca ya.",
        "040": "Huan cuac moquepac Jesús campa imomachtijcahuan ocsepa, ijcuacón quinajsico cojcochtocque imomachtijcahuan porín ninixtololohuan ixtzatzacuíaj ica ne cochilis. Huan amo quimatíaj oc imomachtijcahuan quenín quinanquilisque.",
        "041": "Huan ica expatica huala Jesús huan quinilij ijcuín: ―Xicochican ya; ximosehuican ya. Porín axcan quema, ejcoc ya in hora den notajyohuilis. Xiquitacan que Nejuatzin ni Yectagatzin nechtemactisque ya inmacopa in taca tajtacolejque para nechmictisque.",
        "042": "Ximoquetzacan huan tiyohue, xiquitacan ejcotoc ya, huan motoquijtoc ya naquen nechtemactis inmaco in tayecanani.",
        "head_7": "Nican tajtoa de queniu in tayecanani judíos quiquitzquijque Jesús Temaquixtijque queme preso ",
        "043": "Huan cuac Jesús tajtojtoya oc, ijcuacón huala Judas, senme de ne majtactiomomen imomachtijcahuan huan yejua quinsenualcuía míac tagayot ten cualcuijque machete huan cuohuit. Nochi nijinque hualajque intencopaca in tayecanani tiopixcame huan tanextiliani den tanahuatil de Moisés huan in huehuentzitzin den pueblojuani judíos.",
        "044": "Huan Judas naquen quitemactij Jesús, yejua ne ipa teilijca ya quenín quitemactisquía Jesús huan quijtojca ya ijcuín: ―Naquen nejua nictennamiquis, yejua ne yesqui in Jesús; xiquitzquican huan xicuiyacan xicyectzicocan.",
        "045": "Huan ijcón quichihuac in Judas huan motoquij campa Jesús huan quilij ijcuín: ―Tamachtijque, Tamachtijque. Huan ijcón nimantzin Judas quitennamic in Jesús.",
        "046": "Huan ijcón in tagayot quimasoluijque Jesús huan quiquitzquijque.",
        "047": "Huan senme den imomachtijcahuan de Jesús ten yetoya ya ihuan, yejua ne quiquixtij imachete huan quicocoj in taquehual den hueyi tiopixcat huan quicotonac inacas.",
        "048": "Huan ijcón Jesús quinilij ijcuín: ―¿Queyé nanualajque para nannechquitzquisque queme yesquía se nitachtecque san?",
        "049": "Huan mosta mosta Nejuatzin niyetoya namohuan namechmachtiaya tech namotiopan huan amo nannechquitzquijque ompa. Huan nochi nijín ijcón mochihuac para ma motamichihuas ten tajcuiliutoc ya tech in Tajcuilolamatzin de Dios.",
        "050": "Huan ijcón nochi imomachtijcahuan quicauteuque Jesús huan cholojque.",
        "head_8": "Nican tajtoa de se telpocat ten choloj cuac quiquitzquijque Jesús ",
        "051": "Huan se telpoch oc quitoctiliaya Jesús huan quemiliutiaya ica se hueyi tilma; huan yejua no quiquitzquijque.",
        "052": "Pero yejua quincahuilijteu nitilma huan choloj xicaltic.",
        "head_9": "Nican tajtoa de queniu cuiyacque Jesús Temaquixtijque taixpan de tayecanani judíos ",
        "053": "Huan ijcón cualicque Jesús inixpan in tayecanque den tiopixcame. Huan no mosentilijque nochi in tayecanani tiopixcame huan in huehuentzitzin huan in tanextiliani den tanahuatil de Moisés.",
        "054": "Huan ijcón in Pedro quihuejcatoctiliaya Jesús huan ajsic ne calijticpa den ichan in tayecanque den tiopixcame, huan ompa tocotziutoya ihuan in mayolme, huan mototonijtoya ticoteno.",
        "055": "Huan in tayecanani tiopixcame huan nochi in hueyi chihuanime quiyoltemoayaj ica tensá tajtol para quipajpantisquíaj Jesús huan para quitemactisque huan para quimictisque. Huan amo teyi cajxiliayaj.",
        "056": "Huan miacque quipajpantiayaj Jesús ten amo melau. Pero yejuan motajtolxixicoayaj san huan mopajpantiayaj yejuan san.",
        "057": "Huan ocsequin taca moquetzque huan tensá tacajcayahualis quipajpantijque Jesús huan quijtojque ijcuín:",
        "058": "―Tejuan ticaquiliayaj que yejua quijtoj ya ijcuín: “Nejua nicuejuelos nijín tiopan den quimachijchiuque huan tech eyi tonalica nicyecchihuas ocsé tiopan de amo tachijchihual ica imay de se tagat”.",
        "059": "Huan nión ijcón amo monehuiliaya in tapajpantilis.",
        "060": "Huan ijcón in hueyi tiopixcat moquetzac tatajcoyan den tayecanani huan quitajtanilij Jesús ijcuín: ―¿Queyé amo teyi titananquilía? ¿Toni nijín ten mitzpajpantijtocque?",
        "061": "Huan Jesús motentamatiliaya san huan amo teyica tananquiliaya. Huan in hueyi tiopixcat ocsepa quiyancuicatajtanilij ijcuín: ―¿Xe tejua ya in Cristo Temaquixtijque, Iconetzin in Totajtzin Dios naquen itatiochihualtzin de Dios?",
        "062": "Ijcuacón Jesús quinilij ijcuín: ―Quema, Nejuatzin ya. Huan no nannechitasque cuac Nejuatzin ni Yectagatzin nimotalis iyecmacopaca campa in chicahualis de Dios huan nihualajtos mixtzalan.",
        "063": "Ijcuacón in hueyi tiopixcat pehuac momojmotzoaya ica ne itilma porín quixejecoj que Jesús quihuijuicaltij Totajtzin Dios. Huan in hueyi tiopixcat quinilij ocsepa ijcuín: ―¿Para toni oc monequi cachi tictemosque testigos para ma quipajpantiquij oc?",
        "064": "Namejuan nancacque de nijín tajtolme tenica quihuijuicaltij Dios. Huan, ¿toni nanquixejecoaj namejuan ma ticchihuacan? Huan nochin in tayecanani moixejecoltijque de que cachi cuali ma miqui in Jesús.",
        "065": "Huan sequin peuque quiixchijchacque Jesús. Huan de ompa quiixtzacuacque Jesús huan quimagacque ica nimahuan huan quilijque ijcuín: ―Xiquixejeco aconi mitzmagac. Huan ijcón in mayolme quiixhuihuitecque.",
        "head_10": "Nican tajtoa de queniu Pedro quilij in tacaquini que yejua mismo amo quixmatic Jesús Temaquixtijque ",
        "066": "Huan queman in Pedro yetoya tani tech in patío, ijcuacón huala se suapil ten tetixilijque para in hueyi tiopixcat.",
        "067": "Huan queman in suapil quitac in Pedro ne calan mototoniaya, ijcuacón yejua quixitac huan quilij Pedro ijcuín: ―Tejua no tiyetoya ihuan in Jesús de Nazaret.",
        "068": "Huan ijcón Pedro quitatij ten melau huan quijtoj ijcuín: ―Amo niquixmati, nión nicmati ten tinechilijtoc. Huan ijcón calanquisac Pedro huan nimatzin tzajtzic in pío.",
        "069": "Huan in tetixilijque ocsepa quitac Pedro huan pehuac quinilij ne naquen ompa yetoyaj ijcuín: ―Nijín tagat no pohuía ihuan Jesús.",
        "070": "Huan in Pedro ocsepa quitatij ten melau. Huan amo huejcahuac oc huan in tagayot ten ompa yetoyaj peuque quilíaj Pedro ijcuín: ―Tejua Pedro, yec melau tejua ninuan tipohuía. Porín tejua no tiixtamati queme ne taca de Galilea huan motajtolis sansé ijcón queme yejuan.",
        "071": "Ijcuacón in Pedro pehuac tahuijuicaltía elihuis huan quinilij ijcuín: ―Quitztica Dios, que amo niquixmatic ne tagat ten namejuan nanquijtoaj.",
        "072": "Huan ijcón in piotzin ica ojpa tzajtzic. Ijcuacón quelnamiyic Pedro den tajtolme ten Jesús quilijca ya achtopa: “Yec melau que achtopa ya que tzajtzisquía ojpa in piotzin, tejua tiquijtos expa de que amo tinechixmati”. Huan ijcón quelnamiyic Pedro huan pehuac mochojchoctía elihuis."
    },
    "015": {
        "head_1": "Nican Jesús Temaquixtijque ajsic iixpan hueyichiuque Pilato ",
        "001": "Huan imostica cuac santanesic ya, ijcuacón in tayecanani tiopixcame mosentilijque ihuan in huehuentzitzin huan in tanextiliani den tanahuatil de Moisés; huan no yetoyaj nochi in huejueyin tamachilejque judíos. Huan cuiyacque Jesús tzicautiyáj huan quitemactijque ihuan in hueyi tequihua Pilato.",
        "002": "Huan Pilato quitajtanilij Jesús ijcuín: ―¿Cox tejua titayecanque de judíos? Huan tananquilij Jesús ijcuín: ―Quema, ijcón queme tejuatzin tiquijtoa.",
        "003": "Huan ijcón in tayacanani tiopixcame quiteluiliayaj Jesús ica míac tataman.",
        "004": "Huan ocsepa Pilato quitajtanilij Jesús ijcuín: ―¿Amo teyica titananquilía? Xiquita ica míac tataman mitzteluilíaj in tagayot.",
        "005": "Huan nión ica por nojón matájtanti tananquilij Jesús. Huan ica ya nojón in Pilato amo quimatía oc toni quichihuas oc.",
        "head_2": "Nican tajtoa de queniu quitelchiuque Jesús Temaquixtijque ma quimictican ",
        "006": "Huan tech ne tonalme de nijín tajyohuilis iluit, Pilato mohuicaya de que quincahuilis se naquen tzactosque preso, aquen yesqui ten quitajtanisquíaj in tagayot.",
        "007": "Huan oncaya se preso monotzaya Barrabás tzactoya ihuan ocsequin temictiani. Yejuan motehuijcaj ihuan in soldados den tayecanani huan quinmictijcaj miacque ya.",
        "008": "Huan motoquijque miacque tagayot campa Pilato huan peuque quitajtanilíaj ma quinchihuili queme ipa huan ma quincahuilis se preso.",
        "009": "Huan in Pilato quinnanquilij ijcuín: ―¿Cox nanquinequij ma nicajcahua in tayecanque de judíos?",
        "010": "Huan ipa in Pilato quimatoyaya que in tayecanani tiopixcame quitemactijque Jesús ica ne xicolot porín quitahuelitacque.",
        "011": "Huan ijcón in tayecanani tiopixcame quincuejmolojque in tagayot huan quintajtolmagacque ma quitajtanilican Pilato ma cachi cuali ma quincahuili in preso Barrabás.",
        "012": "Huan tananquilij in Pilato ijcuín: ―¿Toni nanquinequij ma nicchihuas ihuan nijín tagat naquen nanquinotzaj tayecanque de judíos?",
        "013": "Huan ijcón nochi in tagayot tzajtzicque ijcuín: ―Xicuoupampilo.",
        "014": "Huan in Pilato quintajtanilij ijcuín: ―¿Toni quichihuac nijín tagat ten amo cuali? Pero in tagayot cachi chicahuac tzajtzíaj ijcuín: ―Xicuoupampilo.",
        "015": "Pero queme in Pilato amo quinequía ma quicualancaitacan nijín pueblojuani, ica ya nojón quincahuilij in preso Barrabás. Huan de ompa quitemactij Jesús ma quicuetaxuican huan ma quicuoupampilocan.",
        "016": "Huan ijcón in soldados cuiyacque in Jesús icalteno in rey de ne cali monotza pretorio, huan quinsentilijque nochi in ocsequin soldados.",
        "017": "Huan quitaquentijque Jesús ica se tilma morado, huan quicuatalilijque se corona yohualtic den tajquitil de huitzti.",
        "018": "Huan peuque quiquejqueltajpaloayaj Jesús huan quiliayaj ijcuín: ―Timitzontajpaloaj, tejuatzin titayecanque den judíos.",
        "019": "Huan quicuahuijuitequíaj Jesús ica se acat huan quiixchijchayaj. Huan motancuaquetzayaj para majyá quimohuistiliayaj Jesús.",
        "020": "Huan cuac quitamiquejquelojque ya Jesús, ijcuacón quiquixtilijque nitilma morado huan quitaquentijque ica yejua itasal huan cuiyacque para quicuoupampilosque.",
        "head_3": "Nican tajtoa de que quicuoupampilotoj Jesús Temaquixtijque ",
        "021": "Huan yetoya ojteno se tagat monotzaya Simón de Cirene, yejua tetat den Alejandro huan Rufo, huan huala den mila. Huan in soldados quinajnahuatijque ma cuica in cruz de Jesús.",
        "022": "Huan cuiyacque Jesús tech se lugar monotzaya Gólgota, quijtosnequi miquetzontecomaco.",
        "023": "Huan quimacacque Jesús ma tayi vino tamanelol ihuan se panti de se cuouchoquilo monotza mirra; pero Jesús amo tayic.",
        "024": "Huan cuac quicuoupampilojque ya, in soldados quichiuque ne tatanilis para quitasquía catín tasal de Jesús cuicasquía cada soldado. Huan ijcón quixejxelojque nochi itasal de Jesús.",
        "025": "Huan queman catca chicnahui hora de cualcan, ijcuacón quicuoupampilojque Jesús.",
        "026": "Huan quitenextilijque in tajtolme tenica quimictisque: “Yejua nijín in tayecanque de judíos”.",
        "027": "Huan no quincuoupampilojque ihuan nijín Jesús ome tachtequini, se iyecmacopaca huan ocsé iopochcopaca.",
        "028": "Huan nochi nijín motamichihuac ijcón queme quijtoa tech in Tajcuilolamatzin de Dios: “Quipouque in Taquehual de Dios ihuan in taca ten amo yolcualime”.",
        "029": "Huan naquen panoayaj quiquejquelojtoyaj huan cuahuihuicayaj huan quiliayaj Jesús ijcuín: ―Semi tixoxo, tejua ten ticuejuelosquía in tiopan de Dios huan eyi tonalica ocsepa ticchijchihuasquía.",
        "030": "Ximomaquixti tejua moselti, huan xitemo tech ne cruz.",
        "031": "Huan ijcón in tayecanani tiopixcame huan in tanextiliani de tanahuatil de Moisés no quiquejqueloayaj Jesús huan moyolnojnotzayaj se huan ocsé ijcuín: ―Jesús quinequía quinmaquixtis ocsequin taca, pero yejua san amo huelis momaquixtis.",
        "032": "Huan ocsequin quilijque Jesús ijcuín: ―Como tejua ya in Cristo Temaquixtijque, titayecanque de Israel, axcan xitemo tech in cruz, para ma tiquitacan motanahuatil huan ijcón timitzneltoquilisque de que tejua in Cristo. Huan in tachtequini ten quincuoupampilojque inajnacastan Jesús, yejuan nojonques no quitejtelchihuayaj Jesús.",
        "head_4": "Nican tajtoa de que Jesús Temaquixtijque momiquilij ",
        "033": "Huan cuac ajsic nepanta ya, ijcuacón pehuac tayohuayantis nochi in senmanahuac, huan huejcahuac hasta eyi hora de tiotac.",
        "034": "Huan tech eyi hora de tiotac, Jesús tzajtzic chicahuac huan quijtoj ijcuín: ―Eloi, Eloi, ¿lama sabactani? ―quijtosnequi: no Dios, no Dios, ¿queyé tinechsencahuac?",
        "035": "Huan queman ijcón quicacque nijín tajtolme, ijcuacón sequin den ompa yetoyaj quijtojque ijcuín: ―Xiquitacan, majyá quinotza Elías ne tanahuatijque de Dios.",
        "036": "Huan yajtihuetzic se tagat, quicuito se taman tasal ten posoni huan quiajaquij itech vinagre huan ica se acat quiyecapantalilij. Huan de ompa quintentalilij Jesús ma quichichina. Pero ocsequin tagayot quilijque ijcuín: ―Xicahua, ma tiquitacan cox hualas ne Elías huan cox quipalehuis temos.",
        "037": "Huan ijcón in Jesús tzajtzic chicahuac huan momiquilij.",
        "038": "Huan in tasal ica tatzacuaya calteno de tiopanijtic, yejua ne tzayanic sentatajco huan ome quisac desde ajco huan hasta tani.",
        "039": "Huan in capitán de soldados de romanos ijcatoya iixpampa Jesús. Huan queman quitac queniu tzajtzic Jesús huan miyic, ijcuacón yejua quijtoj ijcuín: ―Yec melau nijín tagat catca Teconetzin de Dios.",
        "040": "Huan no ompa yetoyaj sequin suatzitzin quitztoyaj huejca san. Ompa ihuan yetoyaj María Magdalena huan María tenan de Jacobo in taxocoyot, huan tenan de José, huan no yetoya Salomé.",
        "041": "Nojonque sihuame quitoctiliayaj Jesús huan quitequitiliayaj Yejuatzin cuac yetoya tech in pueblo de Galilea. Huan no yetoyaj ocsequin miacque sihuame ten hualajque ihuan Jesús tech ne Jerusalén.",
        "head_5": "Nican tajtoa de queniu quitalpachojque Jesús Temaquixtijque ",
        "042": "Huan cuac tapoyahuic ya, ijcuacón pehuac in hora cuac in tagayot judíos moyeyectaliayaj para imostica queman iluitonal de nesehuilis.",
        "043": "Huan huala campa rey Pilato se tagat monotzaya José de Arimatea. Yejua ne se tagat yolcuali ten pohuic ihuan in tamachilejque judíos huan no quichiaya ma ejco in tiempo queman Dios momasoutoc ica ihueyichicahualis ipan itaneltocacahuan. Huan ne tagat calayic ica míac ne yolchicahualis campa yetoya rey Pilato huan quitajtanilij inacayo in Jesús.",
        "044": "Huan in Pilato quimoucacayic que miyic ya Jesús huan quinotzac in capitán den soldados romanos huan quitajtanilij xe melau que miyic ya in Jesús.",
        "045": "Huan queman in capitán romano quilij que melau, ijcuacón quimactilijque José inacayo in Jesús.",
        "046": "Huan in José quicohuato se tilma huan quitemohuij Jesús itech in cruztzin, huan quiquemiloj huan quitalito itech se miquetecoch, ten ipa tachijchiu ya tech se tequespan. Huan quitetecuinojque se hueyi tet para ica quitentzacuasque in miquetecoch.",
        "047": "Pero in María Magdalena huan María tenan de José quitztoyaj campa quitalijque inacayo Jesús."
    },
    "016": {
        "head_1": "Nican tajtoa de queniu Jesús Temaquixtijque panquisac yoltoc itzalan ánimajme ",
        "001": "Huan queman panoc ya in tonal de nesehuilis, ijcuacón María Magdalena, huan in María tenan de Jacobo, huan ocsé sihuat Salomé, yejuan nojonques quicouque sequin xiutzitzin den ajuiyac para quiojxilisque inacayo in Jesús.",
        "002": "Huan tech in domingo, yejua in tayecanque tonal den semana, de ne cualcampan queman quisac ya in tonaltzin, ijcuacón in sihuame yajque campa miquecoyoc.",
        "003": "Huan monojnotzayaj tech in ojti ijcuín: ―¿Aconi techajchihuilisque in tet tenica tentzactoc in miquecoyoc?",
        "004": "Huan cuac ajsicque ya, ijcuacón quitacque que cajchiuque ya ne tet ten semi hueyi.",
        "005": "Huan queman calacque tech in miquetecoch, ijcuacón quitacque se telpoch tocotziutoya iyecmacopaca in miquetecoch huan quemiliutoc in telpoch ica se hueyi tilma ten semi istac, huan in sihuame momoutijque.",
        "006": "Huan in ángel quinilij ijcuín: ―Amo ximomoutican, nanquitemoaj Jesús nazareno, naquen quicuoupampilojcaj ya. Yejuatzin panquisac ya yoltoc itzalan in ánimajme huan amo nican yetoc. Xiquitaquij in lugar campa quitalijcaj ya.",
        "007": "Huan axcan xiyacan xiquinilitij Pedro huan in ocsequi imomachtijcahuan que Yejuatzin namechyecanati campa Galilea; huan ompa nanquitasque queme namechilijca ya.",
        "008": "Huan in sihuame quisque den miquetecoch huan cholojque porín moucahuihuiyocayaj. Huan amo aquen teyi quiliayaj porín momoutiayaj.",
        "head_2": "Nican tajtoa de queniu quimonextilij Jesús Temaquixtijque campa María Magdalena ",
        "009": "Huan Jesús panquisac ya yoltoc intzalan in ánimajme tech ne domingo cualcan, yejua ne tayecanque tonal. Huan quimonextilijca achto in María Magdalena, naquen Jesús quinquixtilijca ya in chicome amocualime ejecame.",
        "010": "Huan ijcón yajqui in María Magdalena huan quinmatiltito nochi ten ihuan Jesús yetoyaj porín yejuan moyolcocoayaj huan chocatoyaj san.",
        "011": "Huan queman imomachtijcahuan de Jesús quicacque que panquisac ya yoltoc ya Jesús, huan quicacque que in María quitac ya in Jesús, ijcuacón yejuan amo quineltocacque.",
        "head_3": "Nican tajtoa de queniu quinmonextilij Jesús Temaquixtijque ome imomachtijcahuan ",
        "012": "Huan satepan Jesús quinmonextilij ica ocsé taman inixpan omen imomachtijcahuan ten yayaj tequititij mila.",
        "013": "Huan ijcón yejuan yajque huan quinmatilijque ocsequin imomachtijcahuan de Jesús. Pero nión ica nojón tajtol amo no quineltocacque yejuan.",
        "head_4": "Nican tajtoa de queniu Jesús Temaquixtijque quintequimactij imomachtijcahuan ",
        "014": "Huan satepan quinmonextilij Jesús in majtactionseme imomachtijcahuan queman sen yetoyaj tacuajtoyaj. Huan Jesús quinajuac porín amo quipiayaj in yec tacuautamatilis huan porín amo yec tacuautamatoyaj ihuan Jesús tech ninyolojuan. Porín amo quinneltoquiliayaj neques ten quiniliayaj que quitacque ya Jesús panquisac ya yoltoc in tzalan in ánimajme.",
        "015": "Huan Jesús quinilij imomachtijcahuan ijcuín: ―Xiyacan nochi senmanahuac huan xitanojnotzacan ica in cuali Tajtoltzin de Dios nochi ten nemij nican talticpac.",
        "016": "Huan naquen yec tacuautamati itech in Cristo Temaquixtijque, yejua nojón maquisas de nitajtacoluan. Pero naquen amo yec tacuautamati itech in Cristo Temaquixtijque, yejua ne yesqui tatelchihual.",
        "017": "Huan ica nijín mohuistic nescayome mopalehuisque naquen yec tacuautamati itech in Cristo: Notencopaca quincalanquixtisque in amocuali ejecame. Huan tajtosque ica in yancuic tajtolme.",
        "018": "Huan quinquitzquisque ica inmahuan cohuame. Huan tacán tayisque tensá tepahuisquía, ijcuacón amo teyi quinchihuilis. Huan ipan in cocoyani quintalilisque ninmahuan huan pajtisque.",
        "head_5": "Nican tajtoa de que Jesús Temaquixtijque yajqui ocsepa eluiyac ",
        "019": "Huan in Totecotzin Jesucristo cuac quintaminojnotzac ya imomachtijcahuan, ijcuacón yajqui ajco eluiyac huan motalito iyecmacopaca in Totajtzin Dios.",
        "020": "Huan ijcón yejuan imomachtijcahuan quisque huan yajque tanojnotzatoj nohuiyampa. Huan in Totecotzin quinpalehuiaya huan tenextiliaya ica mohuistic nexcuitilme que yec melau nijín yancuic Tajtoltzin tenica tanojnotzayaj. Amén."
    }
}