{
    "000": "IN TAJCUILOLAMATZIN TEN TOTAJTZIN DIOS QUIMONEXTILIJ IN ITATITANIL, YEJUA IN SAN JUAN",
    "001": {
        "head_1": "Nican tajtoa de queniu Jesucristo quimonextilij in San Juan nijín tajtolme ",
        "001": "Huan Totajtzin Dios quimonextilij Jesucristo nijín tanextililisme para que in Totecotzin Jesús ma quinmachtis ne itequiticahuan de queniu mochihuaquiu nochi ten niman monequi mochihuas. Huan Totecotzin Jesucristo quiyecajsicanextilij se ángel taquehual de Dios nochi nijín tanextililisme. Huan de ompa Jesús quititanic in ángel ma nechmatiltiti nejua ni Juan de niitequiticau de Jesucristo.",
        "002": "Huan ijcón ni Juan nitetapohuijtinemic nochi in tajtolme ten Totajtzin Dios nechonnextilij ya, huan nochi ne tajtolme ten Jesucristo nechonmachtij ya. Huan no ni Juan nitetapohuijtinemic nochi ten nejua nicyecajsicaitac ya.",
        "003": "Huan semi tatiochihualme de Dios huan yolpactocque nochi neques ten quileerojtinemisque nijín tajtolme. Huan no tatiochihualme nochi neques ten quicactinemisque cuac quinleerohuilíaj nijín tanahuatilme ten Dios nechmactilij nejua ni Juan. Huan no tatiochihualme nochi neques ten quitacamatinemisque nochi tanextililisme ten nican ixnesi tech nijín tajcuilolamatzin. Porín ejcotoc ya in tonal de motamichiutihuitz ya nochi nijín tanextililis ten nican ijcuiliutoc.",
        "head_2": "Nican tajtoa de queniu in tanojnotzque Juan quintajcuilohuilía ne chicome pantime de taneltocani ten calyetocque campa Asiajcopaca ",
        "004": "Nejua ni Juantzin huan niquintajcuilohuilía ne chicome pantime de taneltocani ten calyetocque ne Asiajcopaca. Huan, namejuantzitzin de Asiajcopaca, xicselican ne teicnelilis huan ne yolsehuilis de hualeutoc imaco Totajtzin Dios. Porín Yejuatzin ya axcan yoltinemi huan Yejuatzin ipa yoltinemía ya huan no Yejuatzin ipa yoltinemis sen nachipa. Huan no xicselican nochi nijín tatiochihualis imaco ne Yecticatzin Espíritu de Dios ten tequititinemi ica chicome taman de ejecatzitzin chipauque ten yetocque ixtenojtzinco Yejuatzin campa ihuelilispan.",
        "005": "Huan no xicselijtiyacan ne teyolicnelilis huan ne yolsehuilis imaco Jesucristo. Porín sayó Yejuatzin quitetapohuijtinemi ica ten yec melau tamachilis. Huan ne Jesucristo Yejuatzin ya in Tayecancateconetzin de Dios ten achtopa ya panquisac yoltoc intzalan in ánimajme. Huan ne Jesucristo, Yejuatzin quinyecantinemi nochi huejueyi chihuanime de nican talticpac. Huan ne Jesucristo Yejuatzin techueyitasojtatinemi. Huan no techtacajcahualtij de nochi totajtacoluan. Huan no techyolchipahuac ica iesyotzin.",
        "006": "Huan ne Jesucristo, Yejuatzin techtalico queme titayecananime huan no queme titiopixcame para ijcón tictequitilijtinemisque Totajtzin Dios. Huan sayó Yejuatzin quinamiqui ma ticmohuistilican sen nachipa porín sayó Yejuatzin quipixtinemi ne cualtziyot huan ne hueyi chicaucahuelilis sen nachipa. Nochi nijín ma ijcón mochiutiu. Amén.",
        "007": "Xiquitacan, Cristo hualajtoc ya ne mixtzalan huan nochi in talticpacuani quitasque huan hasta no quitasque neques ten quicojcocojque Cristo. Huan no nochi in pueblojme den senmanahuac momoucachoquilisque cuac quitasque Jesús. Quema, nochi nijín ijcón mochihuaquiu.",
        "008": "Huan Yejuatzin Totecotzin quipía nochi chicaucahuelilis huan techilía ijcuín: “Nejuatzin niyoltinemi cuac nochi hualtzinpehuac. Huan Nejuatzin niyoltinemis tech ne tonalme cuac nochi ten nanquijtaj que tatajtamis. Ica ya nojón Nejuatzin nimonejnehuililtía queme ne letra A, huan ne letra Z”. Huan Yejuatzin axcan yoltinemi; huan Yejuatzin ipa yoltinemía ya; huan Yejuatzin ipa yoltinemis sen nachipa.",
        "head_3": "Nican tajtoa de queniu in Juan tajtachíac huan quitac in Yectagatzin que Yejuatzin in Cristo ",
        "009": "Huan nejuatzin ni Juan ninamoicnitzin. Huan nitajyohuijtihuala ijcón queme namejuan nantajyohuijtocque axcan. Huan titajyohuijtocque porín nochi tejuan titacuautamatinemij ihuan Jesucristo. Huan nejuatzin ijcón queme namejuan tisenyetinemij ica ihueyichicahualis de Dios tenica Yejuatzin techyolyecantinemi. Huan nochi tejuan ticyolicataxicojtiyohue ica chicahualis nochi nijín tajyohuilis. Huan nejua ni Juan niyetoya campa ne taltzin ten monotza Patmos ten quiyehualojtoc in at den mar. Huan nican Patmos nechualtitanque queme preso porín nitanojnotztinemic ica in Tajtoltzin Dios, huan no porín nitetapohuijtinemic nochi ten Cristo Jesús quichiutinemía.",
        "010": "Huan nejua nechquemiloco in chicahualis de Yecticatzin Espíritu huan nochi nijín mochihuac tech se tonal domingo cuac se quimohuistilía Totecotzin. Huan de ompa nicayic nejua noicampa se chicaucatajtolis queme yesquía cuac chicaucatapitza ica se trompeta.",
        "011": "Huan ne tajtolis nechiliaya ijcuín: ―Nejuatzin ya niyoltinemi cuac nochi hualtzinehuac, huan no niyoltinemis tech ne tonalme cuac nochi ten nanquitaj que tatajtamis ya. Ica nojón Nejuatzín nimonejnehuililtía queme ne letra A huan ne letra Z. Huan ne tajtolis no nechiliaya ijcuín: ―Xiquijcuiloti tech se libro nochi nijín ten tiquitztoc. Huan de ompa xiquinontitanili nijín libro ne chicome pantime de taneltocani ten mosentilijtinemij campa tech in pueblojme de Efeso huan de Esmirna huan de Pérgamo huan de Tiatira huan de Sardis huan de Filadelfia huan de Laodicea.",
        "012": "Huan nimoicancuepac para niquitas aconi nechnojnotztoc. Huan cuac nejua nimoicancuepac ya, ijcuacón niconitac chicome teposme de oro campa quinquejquetzaj velas.",
        "013": "Huan intzalan ne chicome velajquetzalonime de oro monextij se acsá ten quinejnehuilía in Yectagatzin de Dios. Huan Yejuatzin Cristo taquentoc ica se tilma ten sentanequistoc hasta tani. Huan no niquitac que quelpancuitoc ica se tajcoilpiloni de oro.",
        "014": "Huan no niquitac ne itzontecon huan nitzontzin nochi istac queme ichcatojmit huan ne itzon istac queme in secti. Huan niixtololohuan motayaj queme yesquía tit momejmelahuaya.",
        "015": "Huan niquitac que nimetzuan motaya queme in tepos bronce cuac ticoijtic mochipautoc. Huan nimetzuan mimilicaya queme yesquía tepos cuac yetoc ticoijtic tech hueyi horno. Huan nitajtolis mocaquía huan tacomonía queme huel míac ame cuac mocuentectihuitz.",
        "016": "Huan niquitac que Yejuatzin niyecmacopaca maactoc chicome sitalinme. Huan no niquitac que hualquisa ya iteno se machete de ojcan tencanahuac. Huan no niquitac niixco queme in tonaltzin cuac mimilica ica nochi ichicahualis.",
        "017": "Huan cuac nictamiitac ya nochi nijín, ijcuacón nihuetzito queme nimiquet imetzicxitantzinco. Ijcuacón Yejuatzin nechpantalilij niyecmay nopan huan nechiliaya ijcuín: ―Amo ximomouti, porín Nejuatzin niyoltinemi cuac nochi hualtzinehuac, huan no ipa niyoltinemis oc cuac nochi ten nanquitaj nochi tatajtamis ya.",
        "018": "Huan Nejuatzin axcan niyoltinemi. Huan masqui nimomiquilijca ya, pero axcan ocsepa niyoltinemis sen nachipa. Huan Nejuatzin nicpixtinemi tanahuatil ipan nochi neques ten momiquilijque ya para niquinmaquixtis oso niquintelchihuas. Huan no nicpixtinemi tanahuatil ipan ne lugar campa tajyohuijtocque in ánimajme.",
        "019": "Huan axcan xiquijcuilo tech molibro nochi ten tiquitac ya. Huan no xiquijcuilo nochi ne ten mochiutoc ya axcan huan no nochi ne ten mochihuaqui oc.",
        "020": "Huan nimitzajsicamatiltis de toni quijtosnequi ne ichtacatamachilis de nijín chicome sitalinme ten tiquinitac ya tech noyecmay. Huan no nimitzajsicamatiltiti de toni quijtosnequi ne chicome velajquetzalonime de oro. Huan ne chicome sitalinme, yejuan nojonques in chicome tanahuatiani ten tequititinemij campa in chicome pantime de tocnihuan taneltocani. Huan ne chicome velajquetzalonime de oro ten tiquinitac ya, yejuan nojonques in chicome pantime de tocnihuan taneltocani."
    },
    "002": {
        "head_1": "Nican tajtoa de ne tanojnotzalis para in tocnihuan taneltocani ten calyetocque campa pueblo Efeso ",
        "001": "Huan Yejuatzin nechilij ijcuín: ―Tejua, Juan, xictajcuilohuili ne notanahuatijcau ten tequititinemi campa calyetocque in tocnihuan taneltocani tech in pueblo de Efeso. Huan xiquili notanahuatijcau que Yejuatzin quipixtinemi iyecmacopaca de ne chicome sitalinme. Huan Yejuatzin nentinemi intzalan ne chicome velajquetzalonime de oro.",
        "002": "Huan tejua tanahuatijque, Yejuatzin mitzualilía ijcuín: “Cuali nicmati nochi ten tejua ticchiutinemi; huan no niquixmati de mosiohuilis; huan no niquixmati de que tejua ticyolicaxicojtiu nijín tajyohuilis. Huan no nicmati que tejua tiquinyecquitztinemi neques ten quichiutinemij sayó ten amo cuali chihualisme. Huan no nicmati que tejua tiquinyectatemolía neques ten mopohuaj no queme tatitanilme de Jesucristo. Huan amo melau que yejuan tatitanilme de Jesucristo. Huan tejua ticajsicamatic ya que yejuan sayó xolopijme san.",
        "003": "Huan Nejuatzin no cuali nicmati que tejua titajyohuijtihuitz ya huan ticyolicaxicojtihuitz ya nijín tajyohuilis. Huan no Nejuatzin nicmati que tejua semi timosioutijtihuitz ya porín tinechtasojta Nejuatzin de notocaytzin huan amo queman tiyolcuetautinemi de motacuautamatilis.",
        "004": "Pero tepitzin niyolcualantoc ica por ne ten ticchiutoc, porín axcan amo tinechtasojtinemi oc, queme ne achtopa tinechyoltasojtaya.",
        "005": "Huan nimitzilía que xiquelnamiqui queniu ticchiutinemía ne achtopa ya. Pero ximoyolnemili de axcan motajtacoluan huan ocsepa xichipaucanemi queme ne achtopa tichipaucanentinemic. Porín tacán amo tinechtacamatis, ijcuacón xicmati niman nihualas nimitzitaquiu huan nicajchihuaquiu ne velajquetzaloni huan amo yetos oc Notajtoltzin campa mosentilíaj in tocnihuan taneltocani. Huan ijcón mochihuati, como tejua amo timoyolnemilía de motajtacoluan.",
        "006": "Pero se taman nimitzilía que cuali ticchiutoc, porín tictahuelitztinemi ne chihualis ten quichiutinemij ne taca ten quinilíaj nicolaítas ten mopohuaj notaneltocacahuan, pero yejuan motajtacolmacatinemij san. Huan melau Nejuatzin no niquintahuelitztinemi ne ninchihualisuan de ne taca nicolaítas.",
        "007": "Huan namechilía que nochi neques ten huelis tacaquisque, yejuan nojonques ma quiyecaquilican ne tanojnotzalis tenica in Yecticatzin Espíritu quinnojnotztoc in tocnihuan taneltocani. Huan nochi neques ten quitanilijtiyasque in amocuali, yejuan nojonques niquincahuilis ma quicuacan in taquilot de ne cuohuit. Huan ne taquilot, yejua ne quitemaca in nemilis sen nachipa. Huan ne cuoutzin ijcatoc tatajco de ne tacualtzinyojcan campa yetica Totajtzin Dios”.",
        "head_2": "Nican tajtoa de ne tanojnotzalis para in tocnihuan taneltocani ten calyetocque campa pueblo Esmirna ",
        "008": "Huan Yejuatzin nechilij ijcuín: ―Tejua Juan, xictajcuilohuili ne notanahuatijcau ten tequititinemi campa calyetocque in tocnihuan taneltocani tech in pueblo de Esmirna. Huan xiquili notanahuatijcau que Yejuatzin ipa yoltinemi cuac nochi hualtzinehuac huan Yejuatzin yoltinemis oc ne tonalme cuac nochi tajtajtamis ya. Huan Yejuatzin momiquilijca ya pero axcan ocsepa yoltinemi.",
        "009": "Huan tejua tanahuatijque, Yejuatzin mitzualilía ijcuín: “Nejuatzin nicyecmati nochi ten tejua ticchiutinemi huan no niquixmati motajyohuilisuan. Huan no cuali niquixmati que tejua tipobre. Pero amo melau tipobre. Ta, tejua ticueyipía nochi ten monequi iixpantzinco Dios. Huan no cuali nicmati que mitztejtenehuaj neques judíos ten mopoutinemij que yejuan taneltocani de Cristo. Pero yejuan amo melau taneltocani de Cristo. Ta, yejuan nojonques poutinemij ihuan in amocuali Satanás.",
        "010": "Huan no nimitzilía que amo teyica ximoyolmouti de nochi ne tajyohuilis ten ticpanoti. Xicaquican ca cuali porín in amocuali Satanás quichihualtis ma namechtzacuacan tech in cárcel senme de namejuan para ijcón motas que cox namejuan amo nancahuasque namotacuautamatilis ihuan Dios. Huan namechtajyohuiltisque para májtacti tonal. Pero namejuan namechilía xicsentocacan xitacuautamatiyacan ihuan Dios hasta cuac nanmomiquilisque. Huan como ijcón nanquichihuaj, ijcuacón Nejuatzin namechmactiliti se tetayocolil queme yesquía se corona. Huan ne tetayocolil, yejua ne in yec nemilis ten amo queman tamis.",
        "011": "Huan nochi neques ten huelis tacaquisque, yejuan nojonques ma quiyecaquilican ne tanojnotzalis tenica in Yecticatzin Espíritu quinnojnotztoc in tocnihuan taneltocani. Huan nochi neques ten quitanilitihue in amocuali, yejuan nojonques amo teyica tajyohuisque oc tech ne tonalme cuac in tagayot momiquilisque ica ojpa”.",
        "head_3": "Nican tajtoa de ne tanojnotzalis para in tocnihuan taneltocani ten calyetocque campa pueblo Pérgamo ",
        "012": "Huan Yejuatzin nechilij ijcuín: ―Tejua Juan, xictajcuilohuili ne notanahuatijcau ten tequititinemi campa calyetocque in tocnihuan taneltocani tech in pueblo de Pérgamo. Huan xiquili notanahuatijcau que Yejuatzin quipixtinemi se machete de ojcan tencanahuac. Huan tejua tanahuatijque, Yejuatzin mitzualilía ijcuín:",
        "013": "“Huan Nejuatzin cuali nicmatoc nochi ten tejua ticchiutinemi. Huan no nicmatoc que ticalyetoc campa in Satanás quipía ihuelilispan. Huan tejua ticsentoca titacuautamatinemi notechcacopaca ica notocaytzin. Huan amo no queman ticahua de amo titacuautamatis nohuantzin. Huan titacuautamatihuitz masqui quimictijque ya namotzalan ne notaneltocacau Antipas. Yejua ne nechtetajtohuiltijtinemic de Nejuatzin ne namopueblojcopaca campa semi tamapachojtinemi in Satanás.",
        "014": "Huan tepitzin niyolcualantoc mohuan ica por ne mochihualisuan ten ticchiutinemi axcan. Porín sequi de namejuan ten nancalyetocque Pérgamo nanquitacamatinemij oc ne tamachtilis ten cualcuitihualaya ne huejcautetat Balaam. Huan ne Balaam, yejua ya quitajtolmacac in Balac para que in Balac yejua no ma quintepotamis ne nopueblojcahuan de Israel que ma yejuan no ma motajtacolmacacan. Ica ya nojón in pueblojuani de Israel peuque quicuaj tacualis tenica quimohuistilijque in tatadiosme huan no peuque ay ahuilnencanemij.",
        "015": "Huan no tepitzin niyolcualantoc mohuan porín sequi de namejuan ayamo nanquicahuaj ne tanextililis ten cualcuitihuitze ne taca ten quinilíaj nicolaítas, ne tanextililis ten Nejuatzin semi nictahuelita. Porín yejuan quijtoaj que cuali huelis se nentinemis tech in tajtacol masqui se itaneltocacau de Cristo.",
        "016": "Ica ya nojón nimitzyequilía que monequi ximoyolnemili de motajtacoluan. Porín tacán amo tinechtacamatis, ijcuacón niman nihualas nimitzitaquiu huan niquintehuis neques ten amo yec tatacamatinemij. Huan no niquintehuis ica ne machete ten hualquisa tech noten.",
        "017": "Huan nochi neques ten huelis tacaquisque, yejuan nojonques ma quiyecaquilican ne tanojnotzalis tenica in Yecticatzin Espíritu quinnojnotztoc in tocnihuan taneltocani. Huan nochi neques ten quitanilijtihue ya in amocuali, yejuan nojonques niquintamacas ica ne tacualis ten quilíaj maná ten axcan ichtaca yetoc. Huan no niquinmactilis sejsé istac tet. Huan tech nojón istac tet ijcuiliutoc huan ixnestos se yancuic tocaytzin ten ayamo aquen quixmati. Ta, sayó quixmatisque neques ten quiselisque ne istac tet”.",
        "head_4": "Nican tajtoa de ne tanojnotzalis para in tocnihuan taneltocani ten calyetocque campa pueblo Tiatira ",
        "018": "Huan Yejuatzin no nechilij ijcuín: ―Tejua Juan, xictajcuilohuili ne notanahuatijcau ten tequititinemi campa calyetocque in tocnihuan taneltocani tech in pueblo Tiatira. Huan xiquili notanahuatijcau que Yejuatzin Iconetzin de Dios huan ne iixtololohuan mota queme tit ten momemelahua. Huan imetzuan mimilica queme tepos bronce cuac ticoijtic mochipautoc.",
        "019": "Huan tejua tanahuatijque, Yejuatzin mitzualilía ijcuín: “Huan Nejuatzin cuali nicmatoc nochi ten tejua ticchiutinemi. Huan no niquixmati queniu titetasojtatinemi huan queniu titacuautamatinemi nohuantzin. Huan no nicmatoc queniu timotequitiltijtinemi huan queniu tiyolicataxicojtiu ica tajyohuilis. Huan no nicmati que axcan cachi ticchiutoc motequiu huan que ne achtopa ticchiutihuitz.",
        "020": "Pero tepitzin niyolcualantoc mohuan ica por ne ten ticchiutinemi axcan. Porín ticautoc que ma yetinemi namotzalan ne sihuat Jezabel ten mopohua que yejua no tajtojtinemi notencopaca. Pero yejua amo melau tanextilijtinemi notencopaca. Ta, yejua ay quinnextilijtinemi notequiticahuan ma ahuilcanentinemican huan ma quicuacan ne tacualis tenica quimohuistilijque tatadiosme.",
        "021": "Huan nicahuilijca ya ne Jezabel sequi tonalme para horajtisquía oc ma moyolnemili de nitajtacoluan. Pero yejua amo quinequic moyolnemilis de niahuilnemilis.",
        "022": "Ica ya nojón xiquitacan ne Jezabel, nictatzacuiltis ica cocolisti para ma yejua huetzi tech nicama. Huan no niquinueyitatzacuiltis ica tajyohuilis nochi naquen ihuan ahuilcanentinemisque, como yejuan amo quinequij moyolnemilisque den nintajtacoluan huan cahuasque nojón ahuilnemilis.",
        "023": "Huan niquinmictilitiu nochi iconehuan de Jezabel ten ihuan mohuicatinemij. Huan ijcón nochi notaneltocacahuan cajsicamatisque que Nejuatzin ya niquinyectemolía de nintamachilisuan huan de nintalnamiquilisuan. Huan no namechtaxtahuis cada senme de namejuan ijcón queme nantachiutinenque ya.",
        "024": "Huan namechnojnotzas oc namejuan ten nancalyetocque campa Tiatira, namejuan ten amo nanquitacamatinemij ne tanextililisme de Jezabel. Porín namejuan amo queman nanmomachtijque ne tanextililis ten quilíaj ichtaca tamachilisme de hualeutoc imaco in Satanás. Ica ya nojón namechilía ijcuín: Amo nicpía oc ocsé tanahuatil ten namechilisquía xictacamatinemican oc.",
        "025": "Ta, sayó namechilía que xictacamatiyacan ne tanahuatil ten nanquipixtocque ya, huan xicsentocacan xicchiutinemican nochi notanahuatiluan hasta ne tonal cuac nimohualuicas.",
        "026": "Huan nochi neques ten quitanilitihue ya in amocuali Satanás, huan no quitamitacamatitihue ya notanahuatiluan hasta cuac ne momiquilisque, yejuan nojonques niquinaxcatilis tanahuatil para ma yejuan quiyecantinemican nochi in talticpacuani.",
        "027": "Huan ijcón queme Notajtzin Dios nechmactilij ya tanahuatil para nitayecantinemis, no ijcón nejua niquinmactiliti notaneltocacahuan tanahuatil para yejuan ma tayecanantinemican ica hueyi chicahualis. Huan ijcón nochi neques ten amo tatacamatinemij, yejuan nojonques tajtamis ninchicahualis ijcón queme se contzin papayacas cuac huetzis.",
        "028": "Huan nochi neques ten quitanilitihue in amocuali, yejuan nojonques niquinmactilis ne chicaucacualtziyot de Nejuatzin, ne ten quinejnehuilía ihueyicualtziyo de ne hueyi sitalin ten paquisa nepa cualcan.",
        "029": "Huan nochi neques ten huelis tacaquisque, yejuan nojonques ma quiyecaquilican ne tanojnotzalis tenica in Yecticatzin Espíritu quinnojnotztoc in tocnihuan taneltocani”."
    },
    "003": {
        "head_1": "Nican tajtoa de ne in tanojnotzalis para in tocnihuan taneltocani ten calyetocque campa pueblo Sardis ",
        "001": "Huan Yejuatzin no nechilij ijcuín: ―Tejua Juan, xitajcuilohuili ne notanahuatijcau ten tequititinemi campa calyetocque in tocnihuan taneltocani tech in pueblo de Sardis. Huan xiquili notanahuatijcau que Yejuatzin maactoc in Yecticatzin Espíritu de Dios ten tequititinemi ica chicome tataman Yecticatzin Ejecatzitzin de Dios. Huan no maactoc in chicome sitalinme. Huan tejua tanahuatijque, Yejuatzin mitzualilía ijcuín: “Nejuatzin cuali nicmatoc nochi ten tejua ticchiutinemi. Huan nicmatoc que ocsequin mitzueyipohuaj que tiyoltinemi iixpantzinco Dios. Pero amo melau, porín tiyolmictoc tech in tajtacol.",
        "002": "Xicuatamatcanemi huan ocsepa xicchicahualti motachihualisuan ten cuetautihualaya ya para tajtamisquía. Huan ijcón nimitzilía porín amo teyi nicajsic motachihualisuan ten cualtía nepa iixpantzinco Dios.",
        "003": "Cuali xiquelnamiqui de nochi ne tanextililis ten ticselijca ya huan ten ticacca ya. Huan xictacamati ne tanextililis huan ximoyolnemili de motajtacoluan. Porín como amo ticuatamatcanemi queme monequi, ijcuacón santajma nihualas nimitzitaquiu ijcón queme ne tachtecque santajma ejcotihuetzi. Huan tejua amo ticmatis toni hora nihualas nimitzitaquiu.",
        "004": "Pero nicmatoc que tech mopueblo de Sardis ompa yetocque motzalan sequin taneltocani ten amo momahuaj ica in tajtacol tech ninyolojuan. Huan queme yejuan amo quitzojcuilotijque nintilmajuan ica tajtacol, ica ya nojón yejuan nojonques nohuan nentinemisque ica ne taquemit ten cualtzin istac porín yejuan ijcón quinnamiqui.",
        "005": "Huan nochi neques ten quitanilitihue ya in amocuali, yejuan nojonques niquintaquentis ica ne cualtzin istac tilma. Huan amo niquinpojpolohuilis oc de nintocayuan tech ne nolibro campa ijcuiliutoc nochi neques ten nachipa yoltinemisque. Huan nochi neques ten quitanilitihue ya in amocuali, yejuan nojonques no Nejuatzin niquinteixmatiltiti iixpan Notajtzin Dios huan inixpan iángeles de Dios.",
        "006": "Huan nochi neques ten huelis tacaquisque, yejuan nojonques ma quiyecaquilican ne tanojnotzalis tenica in Yecticatzin Espíritu quinnojnotztoc in tocnihuan taneltocani”.",
        "head_2": "Nican tajtoa de ne tanojnotzalis para in tocnihuan taneltocani ten calyetocque campa pueblo Filadelfia ",
        "007": "Huan Yejuatzin no nechilij ijcuín: ―Tejua Juan, xictajcuilohuili ne notanahuatijcau ten tequititinemi campa calyetocque in tocnihuan taneltocani tech in pueblo de Filadelfia. Huan xiquili notanahuatijcau que Yejuatzin in Yolchipahuactzin ten quijtoa sayó ten melau. Huan Yejuatzin quipixtinemi in tanahuatil ijcón queme quipixtinemía tanahuatil ne huejcau rey David. Huan Yejuatzin tatapos huan amo aquen huelis tatzacuas. Huan Yejuatzin cuac tatzacuas, amo no aquen huelis tatapos oc.",
        "008": "Huan tejua tanahuatijque, Yejuatzin mitzualilía ijcuín: “Nejuatzin cuali nicmatoc nochi ten tejua ticchiutinemi. Xiquita, nejua nimitztapohuilij ya para xicalaqui huan xitanojnotztinemi de Nejuatzin huan amo aquen huelis mitzixtzacuilis. Huan nicmatoc que masqui tepitzin san ticpía san huelilis, pero tejua tictacamatinemi Notajtoluan huan amo queman tiquijtotihuitz que amo titacuautamati nohuan.",
        "009": "Huan axcan xiquitacan que nicchihualtiti ma quisacan namotzalan nochi nojonques ten poutinemij ihuan Satanás. Porín yejuan sayó xolopijtitinemij san huan mohueyipohuaj queme judíos ten taneltocani de Cristo, pero amo melau taneltocani de Cristo. Ica ya nojón niquinchihualtiti ne tacajcayahuani ma hualacan moixpan huan motemactisque momaco para ijcón yejuan cajsicamatisque que Nejuatzin nimitztasojtatinemi.",
        "010": "Huan tejua tictacamatihuitz notanahuatiluan de que ticyolicataxicojtoc nochi tajyohuilis. Ica ya nojón nimitzyecpixtinemis tech ne hora cuac ninpan in talticpacuani huetziquiu ne hueyi tajyohuilis. Porín ica ne tajyohuilis ixnesiquiu que cox melau in talticpacyetoni tacuautamatque ihuan Dios oso amo.",
        "011": "Xiquita, Nejuatzin niman nimohualuicas nican talticpac. Ica ya nojón xicsentoca xictacamatinemi nojón tanahuatilme ten ticpixtoc ya, para amo aquen huelis mitzcuilis ne tetayocolil ten Dios mitzmactiliti cuac Yejuatzin mitzueyipanchihuas.",
        "012": "Huan nochi naquen quitanilitihue ya in amocuali, yejuan nojonques niquintalis hueyi tayecananime campa ne tiopantzin de Notajtzin Dios huan ompa amo queman quisasque oc. Huan nochi neques ten quitanilitihue ya in amocuali, yejuan nojonques niquinnescayotis ica ne Tocaytzin de Notajtzin Dios. Huan no niquinnescayotis ica ne tocaytzin de ipueblojtzin de Notajtzin Dios. Huan ne pueblojtzin yejua ten quilíaj in yancuic pueblo de Jerusalén. Huan ne pueblojtzin hualtemos den eluiyactzinco campa yetica Notajtzin Dios. Huan nochi neques ten quitanilitihue ya in amocuali, yejuan nojonques niquinnescayotis ica ne noyancuictocaytzin.",
        "013": "Huan nochi neques ten huelis tacaquisque, yejuan nojonques ma quiyecaquilican ne tanojnotzalis tenica in Yecticatzin Espíritu quinnojnotztoc in tocnihuan taneltocani”.",
        "head_3": "Nican tajtoa de ne tanojnotzalis para in tocnihuan taneltocani ten calyetocque campa pueblo Laodicea ",
        "014": "Huan Yejuatzin no nechilij ijcuín: ―Tejua Juan, xictajcuilohuili ne notanahuatijcau ten tequititinemi ne campa calyetocque in tocnihuan taneltocani tech in pueblo de Laodicea. Huan xiquili notanahuatijcau que Yejuatzin quichiutica nochi tenica moyectencauca de quichihuas. Huan Yejuatzin quitetajtoluiltía sayó ica ten melau. Huan Yejuatzin tanextilijtinemi sayó ica ten melau san. Huan ica por Cristo nochi mochihuac ten Dios ne achtopa ya quichijchihuac. Huan tejua tanahuatijque, Yejuatzin mitzualilía ijcuín:",
        "015": "“Nejuatzin cuali niquixmatinemi nochi ten tejua ticchiutinemi. Huan no nicmati que tejua amo semi tinechyoltahuelita huan nión no semi tinechyoltasojta. Ta, sayó tepitzin san tinechyoltasojta. Huan nicnequisquía que melau xinechyoltahuelita oso melau xinechyoltasojta.",
        "016": "Huan tejua amo semi tinechyoltahuelita huan nión no semi tinechyoltasojta. Huan queme sayó tepitzin san tinechyoltasojta, ica ya nojón nimitzcalantamotas ijcón queme se quiquixtía iteno tensá ten quiyolixcocoa.",
        "017": "Huan Nejuatzin ijcón nicchihuati porín tejua tiquijtojtinemi que tirico porín cuali titacuautamati nohuan. Huan no timohueyimati ica motacuautamatilis. Huan no tiquijtoa que amo teyi mitzpoloa oc de cuali mochihualisuan ten ticchiutihuitz. Huan ijcón tiquijtojtinemi porín amo timomaca cuenta que tinestinemi noixpan Nejuatzin que tejua ticojcotolcanemi huan titeicnelti huan tipobre huan tiixpojpoyot huan amo teyi ticpía tenica timotaquentis. Huan ijcón tinestinemi noixpan porín mochihualisuan amo teyi nicajxilía den chipahuac.",
        "018": "Ica ya nojón Nejuatzin nimitzyolmajxitía que xicohua de Nejuatzin sequi oro ten nicnamacatoc, ne oro ten mochipahuac ya tech in tit ten melau quipía ipatiu para ijcón melau ixnesis que tejua tirico. Huan como tinechtajtanilis, ijcuacón Nejuatzin nimitzmactilis ne taquemit ten semi istac para ica ximotaquenti. Huan ijcón amo timopinautijtinemis oc de que amo teyi ticpía tenica timotaquentis. Huan como tinechtajtanilis, ijcuacón nimitzixtaliliti pajti ten quilíaj colirio para ijcón cuali tiyectachías.",
        "019": "Huan nochi neques ten niquintasojta, yejuan nojonques niquinyequixilía cuac amo chipaucanemij. Huan no niquinyecmejmelahua nochi neques ten niquinyoltasojta. Huan monequi xicyolnejnequi de tichipaucanemis huan ximoyolnemili de motajtacoluan.",
        "020": "Porín xiquita san, niyetoc mocaltenteno ya huan amo no huejca niyetos de moyolo. Huan Nejuatzin nimitzyolnojnotztoc para nimitzpalehuis. Huan como acsá quicaquilis notajnojnotzalis huan nechtapohuilis iyolo, ijcuacón Nejuatzin nioncalaquis tech nichan huan itech niyolo. Huan ijcón ihuan niyetinemis huan ihuan nitacuajtinemis. Huan no yejua nohuan yetinemis huan no tacuajtinemis nohuan.",
        "021": "Huan nochi naquen quitanilitihue ya in amocuali, yejuan nojonques niquinmactilis tanahuatil para motalisque nohuan campa nohuelilispan. Porín Nejuatzin no nictamitanilij ya in amocuali huan nimotalito ihuan Notajtzin Dios campa ichicaucahuelilispan.",
        "022": "Huan nochi neques ten huelis tacaquisque, yejuan nojonques ma quiyecaquilican in tanojnotzalis tenica in Yecticatzin Espíritu quinnojnotztoc in tocnihuan taneltocani”."
    },
    "004": {
        "head_1": "Nican tajtoa de queniu quimohuistilíaj Totajtzin Dios nepa eluiyactzinco ",
        "001": "Huan cuac tamic ya nochi nojón tanojnotzalis, ijcuacón niquitac que tapotoc ne calten den eluiyactzinco. Huan ompa achto nicayic se chicahuac tanojnotzalis ten mocayic queme se trompeta. Huan ne tanojnotzalis nechnojnotzac huan nechilij ijcuín: ―Tejua, xihualtejco nican huan nimitznextiliti nochi ten mochihuati satepan.",
        "002": "Huan santajma nechquemiloco in chicahualis den Yecticatzin Espíritu. Huan niquitac se silla ten quilíaj trono campa ichicaucahuelilispan de Totajtzin Dios yecyetoc ya ne eluiyactzinco. Huan no niquitac itech nojón trono que Yejuatzin tocotzyetica.",
        "003": "Huan ne naquen tocotzyetoc tech ne silla, Yejuatzin ixtamatía huan mimilinía queme pepetaca ne tetzitzin ten quilíaj jaspe huan cornalina, ten mota chichilcaistac. Huan no niquitac se cosamalot que mimilinía queme pepetaca ne tetzitzin ten quilíaj esmeralda, ten mota quiltic. Huan ne cosamalot quiyehualojtoc ne trono campa ichicaucahuelilispan de Dios.",
        "004": "Huan no niquinitac ocsequin sempoal huan nahui tronojme ten quiyehualojtocque ne trono de chicaucahuelilispan. Huan niquinitac que tocotzyetocque tech ne tronojme sempoal huan nahui huehuentzitzin huan taquentocque ica nochi istac taquemit. Huan no cuaactoyaj sejsé corona de oro.",
        "005": "Huan tech ne hueyi tayecancatrono de chicaucahuelilispan, ompa tapetantihualaya huan taticuintihualaya huan taijcoyocaya. Huan no iixpan ne hueyi tayecancatrono niquitac que xotatocque chicome tanexme. Huan ne chicome tanexme, yejua nojón in Yecticatzin Espíritu de Totajtzin Dios ten tequititinemi ica chicome tataman de Chipactzitzin Ejecatzitzin.",
        "006": "Huan no nepa taixpan ne hueyi tayecancatrono niquitac queme yesquía se hueyi at sensoutoc ten tamati tescat naltoni. Huan no niquitac nahui ocuilinme yoltocque ten inajnacastan ne hueyi tayecancatrono. Huan yejuan quiyehualojtoyaj ne hueyi tayecancatrono den chicaucahuelilispan de Dios. Huan ne nahui ocuilinme yoltocque quipiayaj miacque ninixtololohuan ijcón queme inixpampa huan inicampa.",
        "007": "Ica achto yoltoc ocuiltzin quinejnehuilía queme se tecuani ten quilíaj león. Huan ica ome yoltoc ocuiltzin quinejnehuilía queme se cuacuouconet. Huan ica eyi yoltoc ocuiltzin ixtamati queme se tagat. Huan ica nahui ocuiltzin quinejnehuilía se águila ten pantantinemi.",
        "008": "Huan ne nahui yoltocque ocuiltzitzin quinpiayaj cada se chijchicuasen inejtapaluan. Huan no quinpiayaj míac inixtololohuan tatampa huan panían. Huan yohualitonal yejuan amo queman motencahuaj de amo quijtosque ijcuín: Tejuatzin tion Yolchipahuactzin. Huan ocsepa yejuan quijtosque: Tejuatzin tion Yolchipahuactzin. Huan ocsepa quijtosque: Tejuatzin tion Yolchipahuactzin. Tejuatzin ti Totecotzin, tion to Dios ten ticonpixtica nochi huelilis. Porín Tejuatzin ya axcan tiyoltinemi huan ipa tiyoltinemic huan tiyoltinemis sen nachipa.",
        "009": "Huan nojón yoltocque ocuilinme ipa quimohuistilijtocque Yejuatzin; huan no quihueyipanchiutocque Yejuatzin; huan no quitasojcamachilijtocque Yejuatzin ten tocotzyetica tech ne tayecancatrono de ichicaucahuelilispan. Porín Yejuatzin yoltinemis sen nachipa huan sen nachipa.",
        "010": "Huan ne sempoal huan nahui huehuentzitzin, yejuan nojonques quisentocatoyaj motancuaquetztoyaj iixpantzinco Yejuatzin ten tocotzyetica tech ne tayecancatrono de chicaucahuelilispan. Huan yejuan quimohuistilijtoyaj Yejuatzin ten nachipa yoltinemi sen nachipa. Huan yejuan quitalilijtocque nincoronas iixpantzinco Yejuatzin para ica quimohuistilisque Yejuatzin. Huan yejuan quijtojtosque ijcuín:",
        "011": "Totecotzin Dios, Tejuatzin mitzonnamiqui xicselijto nochi ne mohuistililis huan ne hueyipanchihualis huan ne chicaucacualtziyo. Porín sayó Tejuatzin ticonchijchihuac nochi ten ongac. Huan Tejuatzin ticonmonequiltij ma taonca nochi ten tiquitaj huan ma mochihua nochi ten motachijchiu ya."
    },
    "005": {
        "head_1": "Nican tajtoa de queniu Juan quitac se libro huan no quitac ne ichcatzin de Dios ",
        "001": "Huan niquitac se libro iyecmacopaca Yejuatzin ten tocotzyetica tech ne tayecancatrono de ichicaucahuelilispan. Huan ne libro ijcuiliutoc taijtic huan panían huan yec tzactoc para amo aquen huelis quitapos. Huan no tasellarol ica chicome taman sellos.",
        "002": "Huan no niquitac se ángel ten quipixtoc hueyi tanahuatil. Huan yejua matajtantinemía ca chicaucatajtolis ijcuín: ―¿Pos aconi huelis quitapos nijín libro? ¿Aconi huelis quitzajtzayanas nijín sellos?",
        "003": "Huan amo aquen ixnesico ten huelía quitapos ne libro. Huan amo no aquen ixnesico ten yetinemi ne eluiyactzinco nión nican talticpac nión no talticpactampa. Huan hasta amo aquen ixnesico ten huelisquía conixitas ne libro.",
        "004": "Ica ya nojón nejua semi nichocaya porín amo cajsicque aconi ten quinamiqui ma quitapos nojón libro. Huan amo no cajsicque aconi huelisquía quileeros.",
        "005": "Huan senme de ne huehuentzitzin nechilij ijcuín: ―Amo semi xichoca. Porín xiquita san, ne yetica ne hueyi Tayecanque ten quipía chicahualis queme in león. Huan Yejuatzin hualehuac den ichancahuan de ne huejcautat Judá. Huan ne tayecanque, Yejuatzin iixuiu den huejcau rey David. Huan Yejuatzin quitamitanilij in amocuali. Ica ya nojón Yejuatzin cuali huelis quitapos ne libro huan quintzajtzayanas ne chicome sellos.",
        "006": "Huan no niquitac ijcatoc se ichcatzin tajtacoyan campa ne tayecancatrono; Yejuatzin in Cristo Jesús. Huan quiyehualojtoyaj ne ichcatzin in nahui ocuiltzitzin huan ne sempoal huan nahui huehuentzitzin. Huan niquitac que ne ichcatzin tamatic queme se ichcatzin ten quimictijque ya. Huan ne ichcatzin quipiaya chicome icuacuau huan no quipiaya chicome iixtololohuan. Huan ne chicome iixtololohuan, yejuan nojón in Yecticatzin Espíritu ten Dios quintitantoc ma tequititinemican ica chicome tataman tech nochi senmanahuac.",
        "007": "Huan ne ichcatzin, Yejuatzin yajqui quicuito ne libro ten maactoya iyecmacopaca ne Totajtzin Dios ten tocotzyetica tech ne tayecancatrono.",
        "008": "Huan cuac Yejuatzin quicuic ya ne libro, ijcuacón motancuaquetzque ne nahui ocuiltzitzin huan ne sempoal huan nahui huehuentzitzin iixpantzinco Yejuatzin ten tamati queme ichcatzin para quimohuistilisque Yejuatzin. Huan nochi nojonques quipiayaj tatzotzon ten quilíaj arpas. Huan no quipiayaj vasos de oro huan pexontoyaj ica copal. Huan ne copal, yejua ne in tatatautilisme de quichitinemij nochi in yolchipauque taneltocani de Dios.",
        "009": "Huan no niquitac que nochi neques ten motancuaquetzque ya, yejuan nojonques peuque cantaroayaj ica se yancuic himno huan quijtoayaj ijcuín: Tejuatzin ten tion Yolchipahuactzin, mitzonnamiqui xicui nojón libro huan xiquintzayanili ne sellos para huelis tiquixtapos ne libro. Tejuatzin tionuelis ticonchihuas porín mitzonmictijcaj ya. Huan Tejuatzin titechoncohuac ya ica moesyotzin para ma titeaxcahuan ya de Dios. Huan titechoncohuac tejuan ten tihualeuque de nochi tataman tagayot, huan titajtoaj nochi tataman tajtolisme, huan no tihualeuque de nochi tataman pueblojme huan paísme.",
        "010": "Huan Tejuatzin ticonchihuac que ma timotequitiltijtinemican ihuan Totajtzin Dios queme tayecanani reyes huan queme tiopixcame. Huan no titechontalij ma tiquinyecantinemican in talticpacuani.",
        "011": "Huan no niquitac huan niman nicayic in tajtolis de ne tel míac ángeles huan de ne ocuiltzitzin huan de ne huehuentzitzin ten quiyehualojtoyaj ne tayecancatrono. Huan huel míac sen yetoyaj hasta amo huelíaj se quinpohuas.",
        "012": "Huan yejuan quichicaucaijtoayaj ijcuín: Tejuatzin ten tiontamati queme ichcatzin, ten mitzonmictijcaj ya, Tejuatzin tion Yolchipahuactzin. Huan mitzonnamiqui ximoaxcatili nochi huelilisme huan ricojyot. Huan no mitzonnamiqui ximoaxcatili nochi tamachilis huan cualtziyo. Huan no xiconseli nochi ne mohuistililis huan nochi ne hueyipanchihualis. Huan no xiconseli nochi ne mohuiscachihualis.",
        "013": "Huan no nicayic que tajtoayaj nochi ne ten Dios itachijchihual, nochi yetoni ten moajsíaj nican eluiyactzinco huan nochi calyetoni den talticpac huan nochi yetoni talticpactampa huan nochi yetoni ten moajsíaj aixconemíaj. Huan nicayic que tajtoayaj nochi nijinques huan yejuan quijtoayaj ijcuín: Timitzonmohuistilíaj Tejuatzin ten tiontocotzyetica tech ne tayecancatrono. Huan no timitzonmohuistilíaj Tejuatzin ten tiontamati queme ichcatzin. Timitzonmohuiscachihuaj huan timitzonhueyimohuistilíaj huan timitzonhueyipanchihuaj huan timitzonaxcatilíaj nochi chicahualis sen nachipa huan sen nachipa.",
        "014": "Huan ne nahui ocuiltzitzin quijtoayaj ijcuín: ―Ma ijcón quichiutica. Huan ne sempoal huan nahui huehuentzitzin nochi yejuan motancuaquetzque huan motentocatoj para ijcón quimohuistilisque Yejuatzin ten yoltinemi sen nachipa huan sen nachipa."
    },
    "006": {
        "head_1": "Nican tajtoa de queniu Cristo Jesús quintzayanac in chicome sellos ",
        "001": "Huan nejua ni Juan niquitac Yejuatzin ten tamati queme ichcatzin. Huan Yejuatzin cualixtapoj senme de ne sellos. Huan de ompa sepa san senme de ne nahui ocuiltzitzin nicayic que yejua tajtoaya ica se chicaucatajtolis queme cuac taticuini. Huan yejua nechilía ijcuín: ―Xihuiqui huan xiquitaqui.",
        "002": "Huan nejua niquitac que hualquisac se istac caballo. Huan ne naquen ipan motaliaya, yejuatzin ne maactoya se tatamotaloni de cuohuit de quilíaj arco. Huan no quicuatalilijque se cualtzin corona porín yejuatzin tayecancatatanque. Huan yejuatzin quisato huan quitanito in amocuali talticpacyetoni, huan quisentoca cachi oc tatantiu.",
        "003": "Huan nejua ni Juan niquitac Yejuatzin ten tamati queme ichcatzin. Huan Yejuatzin cualixtapoj ica ome sello. Ijcuacón nicayic que ne ica ome ocuiltzin nechiliaya ijcuín: ―Xihuiqui huan xiquitaqui.",
        "004": "Huan niquitac que hualquisac ocsé caballo ten chichiltic. Huan ne naquen ipan mopantalijtoya, yejuatzin ne quimactilijque chicahualis para ma quinajchihuilis in talticpacyetoni ne yolseucanemilis para ma yejuan ma momictijtinemican se huan ocsé yejuan san. Huan yejuatzin quimactilijque se hueyi machete.",
        "005": "Huan nejua ni Juan niquitac Yejuatzin ten tamati queme ichcatzin. Huan Yejuatzin cualixtapoj ica eyi sello. Ijcuacón nicayic que ne ica eyi ocuiltzin nechiliaya ijcuín: ―Xihuiqui huan xiquitaqui. Huan melau nejua niquitac que hualquisac ocsé caballo ten tiltic. Huan ne naquen ipan mopantalijtoyaj, yejuatzin ne maactoya se balanza tenica se tatamachihua.",
        "006": "Huan no nicayic se tajtolis ten hualehuac intzalan ne nahui ocuiltzitzin ten quijtoaya ijcuín: ―Se kilo de trigo valeros se tonaltaxtahuil. Huan eyi kilo de cebada valeros se tonaltaxtahuil. Huan no ne tajtolis quijtoaya ijcuín: ―Amo xictecahuili ma sayó quiahuilocan in aceite huan in vino.",
        "007": "Huan nejua ni Juan niquitac Yejuatzin ten tamati queme ichcatzin. Huan Yejuatzin cualixtapoj ica nahui sello. Ijcuacón nicayic que ne ica nahui ocuiltzin nechiliaya ijcuín: ―Xihuiqui huan xiquitaqui.",
        "008": "Huan melau niquitac que hualquisac ocsé caballo ten costic. Huan ne naquen ipan mopantalijtoya, yejuatzin ne itocay in miquilis ten quipiaya tanahuatil para temictijtinemis. Huan ne ocsé ten quitoctiliaya in miquilis, yejua ne itocay in mictan ten quipiaya tanahuatil para quintatzacuiltijtinemis in tagayot para ma nochi ten quimictisque, ma yejuan ma yacan tech in mictan. Huan Dios quixejxeloj in talticpac para ma nahui quisto. Huan Dios quinmactilij ne miquilis huan ne mictan chicahualis para ma yejuan quintajyohuiltijtinemican in talticpacuani ica ne tehuilis huan ica ne máyanti huan ica ne cocolisme. Huan ne miquilis huan mictan quichihuaj que in tecuanime de nican talticpac ma quimictijtinemican in tagayot.",
        "009": "Huan nejua ni Juan niquitac Yejuatzin ten tamati queme ichcatzin. Huan Yejuatzin cualixtapoj in ica macuil sello. Ijcuacón niquitac ne altar tech eluiyactzinco campa quimohuistiliayaj Dios. Huan tatampa ne altar yetoyaj nochi ánimajtzitzin ten quinmictijque porín tacuautamatque ica in Tajtoltzin de Dios; huan no porín yejuan ay tanojnotztinenque de Cristo.",
        "010": "Huan nochi ne ánimajtzitzin quichicaucatzajtziliayaj Dios huan quiliayaj ijcuín: ―Tejuatzin tion Totecotzin, tion Yolchipahuactzin huan tion Yolmelahuactzin. Niman xiquinonixcomacati huan xiquintatzacuilti neques ten calyetocque nepa talticpac porín yejuan techmictijque ya.",
        "011": "Huan ijcón Yejuatzin quinmajmactilij ne ánimajtzitzin sejsé istac taquemit huan quinilij que ma mosehuican oc sequi tonalme. Huan ma quiyolicachixtocan para ma motamisentilican oc nintequiticaicnihuan huan nintasojicnihuan de Cristo ten polihuij oc. Porín huitze ocsequin taneltocani ten quipía de quipanosque in temictilis.",
        "012": "Huan nejua ni Juan niquitac Yejuatzin ten tamati queme ichcatzin. Huan Yejuatzin cualixtapoj ica chicuasen sello. Ijcuacón niquitac que semi chicahuac talolinic tech in talticpac. Huan no niquitac que in tonaltzin tamitilehuic queme tiltic tilma. Huan no niquitac que in metzti semi chichilehuic queme esti.",
        "013": "Huan no niquitac que in sitalinme den eluiyactzinco tami tepeuque tech in talticpac. Huan ne sitalinme huetzque queme tepehui ne higostaquilot ten selic cuac quitzetzeloa se chicaucaejecat.",
        "014": "Huan niquitac que in eluiyactzinco sepan san ixpolihuic queme cuac se quitetecuinoa se patahuac amat. Huan no niquitac que nochi tepeme peuque moliniayaj huan nochi talme ten atzalan no peuque moliniayaj. Huan nochi yejuan majchiuque de campa ijcatoyaj.",
        "015": "Huan no niquitac que motalijque tech tepecoyocme huan tepeijtic nochi in tayecanani reyes de nican talticpac. Huan inhuan motaatijque in hueyichihuanime huan in taca ricojme huan in tayecancasoldados huan in huejueyi tamatinime. Huan no motaatijque nochi taquehualme tanamacme huan in taquehualme ten amo tanamacme. Nochi yejuan nojonques mosentaatitoj.",
        "016": "Huan yejuan quintzajtziliayaj in tepeme huan in tepejxime huan quiniliayaj ijcuín: ―Xipanhuetziqui topan huan xitechixtaati para ma amo techixitzto ne Yejuatzin ten tocotzyetica campa ne hueyi tayecancatrono. Huan no xitechixtaati para ma amo ticmachilican in chicaucatatzacuiltilis ten hualeutoc imaco Yejuatzin ten tamati ichcatzin.",
        "017": "Huan ijcón quijtoayaj porín ejcoc ya ne hueyi tonal cuac Yejuatzin quincualancatatzacuiltis in talticpacuani. Huan nojón tatzacuiltilis amo aquen huelis quixtzacuilisque."
    },
    "007": {
        "head_1": "Huan nican tajtoa de ne se ciento huan omepoal huan nahui mil tocnihuan taneltocani ",
        "001": "Huan niman niquitac nahui ángeles de Dios ijcatocque naucampa tech in talticpac. Huan yejuan nojonques ángeles quintzajcuilijtoyaj nochi in nahuin tataman ejecame para ma amo taejecani tech in talticpac huan nión tech in mar huan nión tech in cuohuiyo.",
        "002": "Huan no niquitac que ocsé ángel tejcoto ne campa panquisac in tonaltzin. Huan ne ángel maactoya in sello den tanahuatil de Totajtzin Dios ten yoltinemi sen nachipa. Huan ne ángel quinontzajtzilij in ocsequin nahui ángeles, neques ten quinmactilijque chicahualis para huelis quijtacosque in talticpac huan in mar.",
        "003": "Huan ne chicahuac ángel quinilij in ocsequin nahui ijcuín: ―Amo xiquijtacocan in talticpac huan nión in mar huan nión in cuoume. Ta, ximochiacan oc hasta ne tonal cuac quinixcuanescayotisque ya nochi nijín itequiticahuan de Dios.",
        "004": "Huan nicayic canachinme ne itequiticahuan de Dios ten taixcuanescayotilme ya. Huan nojonques ajsíaj se ciento huan omepoal huan nahui mil ten tasellarolme ya. Huan yejuan nojonques nopueblojcahuan de Israel, ten yec melau tacuautamatque de Dios huan yec melau poutinemij ihuan ne huejcautatuan den pueblojuani de Israel.",
        "005": "Huan ongayaj majtactiomome mil tasellarolme ica in chicahualis de Dios ten poutihualajque ihuan ichancahuan de Judá. Huan no ongayaj majtactiomome mil tasellarolme ica in chicahualis de Dios ten poutihualajque ihuan ichancahuan de Rubén. Huan no ongayaj majtactiomome mil tasellarolme ica in chicahualis de Dios ten poutihualajque ihuan ichancahuan de Gad.",
        "006": "Huan no ongayaj majtactiomome mil tasellarolme ica in chicahualis de Dios ten poutihualajque ihuan ichancahuan de Aser. Huan no ongayaj majtactiomome mil den tasellarolme ica in chicahualis de Dios ten poutihualajque ihuan ichancahuan de Neftalí. Huan no ongayaj majtactiomome mil tasellarolme ten poutihualajque ihuan ichancahuan de Manasés.",
        "007": "Huan no ongayaj majtactiomome mil tasellarolme ica in chicahualis de Dios ten poutihualajque ihuan ichancahuan de Simeón. Huan no ongayaj majtactiomome mil tasellarolme ica in chicahualis de Dios ten poutihualajque ihuan ichancahuan de Leví. Huan no ongayaj majtactiomome mil tasellarolme ica in chicahualis de Dios ten poutihualajque ihuan ichancahuan de Isacar.",
        "008": "Huan no ongayaj majtactiomome mil tasellarolme ica in chicahualis de Dios ten poutihualajque ihuan ichancahuan de Zabulón. Huan no ongayaj majtactiomome mil tasellarolme ica in chicahualis de Dios ten poutihualajque ihuan ichancahuan de José. Huan no ongayaj majtactiomome mil tasellarolme ica in chicahualis de Dios ten poutihualajque ihuan ichancahuan de Benjamín.",
        "head_2": "Nican tajtoa de míac tagayot taquentoyaj ica istac taquemit ",
        "009": "Huan cuac nitamitajtachíac ya, ijcuacón ocsepa niquitac ompa ijcatocque huel míac tagayot ten amo aquen huelis quinpohuas, ten hualeuque de nochi tataman paísme huan de nochi tataman tagayot, huan hualeuque de nochi tataman pueblojme huan tajtoayaj nochi tataman tajtolisme. Huan nochi yejuan yetoyaj iixpantzinco ne tayecancatrono huan iixpantzinco Yejuatzin ten tamati queme ichcatzin de Dios. Huan nochi yejuan taquentocque ica istac tilma huan maactocque cuouxihuit.",
        "010": "Huan ne yejuan quichicaucatzajtziliayaj Dios huan quiliayaj ijcuín: Totajtzin Dios ten tiontocotzyetica tech ne tayecancatrono, Tejuatzin tiontechmaquixtía, huan no tion to Temaquixtijcatzin Tejuatzin ten tiontamati queme ichcatzin de Dios.",
        "011": "Huan no niquitac que nochi in ángeles quiyehualojtoyaj ne tayecancatrono campa yetoyaj ne huehuentzitzin huan ne nahui yoltica ocuiltzitzin. Huan nochi yejuan motancuaquetzque huan motentocatoj iixpantzinco ne tayecancatrono huan de ompa quimohuistilijque Totajtzin Dios.",
        "012": "Huan nochi yejuan quiolochijtoaj ijcuín: Ijcón ticnequij ma mochihua. Ma timitzonhueyipanchihuacan huan ma timitzonmohuistilican tion to Dios, porín sayó Tejuatzin ticonpía nochi tamachilisme. Huan ma timitzontasojcamachilican huan ma timitzonmohuiscapohuacan porín sayó Tejuatzin ticonpía nochi chicahualis huan huelilis. Huan ijcón ma timitzonmohuistilijtiyacan Tejuatzin tion to Dios sen nachipa huan sen nachipa. Ma ijcón mochiutiu.",
        "013": "Huan de ompa senme de ne huehuentzitzin nechualnotzac huan nechtajtoltij ijcuín: ―¿Aconi nijinques ten taquentocque ica istac taquemit? ¿Huan can hualeutoc?",
        "014": "Huan nejua nicnanquilij ijcuín: ―Tejuatzin, cuali ticmatoc ya. Ijcuacón yejua nechilij ijcuín: ―Yejuan nojonques ten tajyohuijque ya cuac mopanohuilijque ya ne hueyi tatzacuiltilis tech talticpac. Huan nochi yejuan moyolchipauque ica esyotzin de Yejuatzin ten tamati queme ichcatzin, ijcón queme cuac se quipaca tilma huan pochinía.",
        "015": "Huan no nechilij ne huehuentzin ijcuín: ―Nochi yejuan yetocque iixpan ne tayecancatrono campa tocotzyetica Totajtzin Dios. Huan nochi nojonques quitequitilijtocque Totajtzin Dios yohualitonal campa ichantzin de Dios. Huan Yejuatzin ten tocotzyetica tech ne tayecancatrono, Yejuatzin momasoutoc inpan nochi nojonques para quinpalehuijtiu.",
        "016": "Huan nochi neques itequiticahuan de Dios, yejuan nojonques amo queman mayantinemisque oc, nión no queman amictinemisque oc. Huan nión no queman tonalmictinemisque oc huan nión no queman quimachilisque totoncayot den tonaltzin.",
        "017": "Huan Yejuatzin ten tamati queme ichcatzin, Yejuatzin ne inacastan yetica ne netayecancatrono. Huan Yejuatzin quinixpanoltijtiyás nochi itequiticahuan huan quinyecanas ma tayitij atzin ten quitemaca in yec nemilis, ijcón queme se ichcapiaque quinuica huan quinatiltía iichcahuan. Huan Totajtzin Dios quinelcahualtis de ninchoquilis huan quinixuajuatzas ica nichicahualis."
    },
    "008": {
        "head_1": "Nican tajtoa de queniu Yejuatzin cualixtapoj ne ica chicome sellos ",
        "001": "Huan nejua ni Juan niquitac Yejuatzin ten tamati queme ichcatzin, huan Yejuatzin cualixtapoj ne ica chicome sello. Ijcuacón sepa san nochi motatamatilij ipan tajco hora nepa eluiyactzinco.",
        "002": "Huan niquinitac chicome ángeles ten ijcatocque iixpantzinco Totajtzin Dios huan Yejuatzin quinmajmactij sejsé trompeta.",
        "003": "Huan nimampa hualmotoquij ocsé ángel iixpantzinco ne altar campa quimohuistilía Dios. Huan ne ángel maactoya se vaso de oro queme se popochcaxit. Huan quimactilijque ne ángel míac ocsequi copal. Huan de ompa yejua quimaneloj ne copal ihuan nochi in netatatautilis ten hualehuac intzalan yolchipauque taneltocani de Dios. Huan de ompa in ángel tapopochuij ipan ne mesa de oro campa quimohuistilíaj Dios, ne altar ne ten ijcatoc iixpantzinco ne tayecancatrono de Dios.",
        "004": "Huan ne ipoquiyo den copal, yejua ne momanelo ihuan ne tatatautilisme den yolchipauque taneltocani de Dios. Huan nochi nijín pocti huan ne tatatautilis tejcoc quistehuac imaco in ángel huan ajsito iixpantzinco de Totajtzin Dios.",
        "005": "Huan de ompa ne ángel quicuic ne vaso de oro queme popochcaxit huan quipexontij ica tit ten quicuic de ne altar campa quimohuistilíaj Dios. Huan de ompa ne ángel quipantoyahuac ne tit tech in talticpac. Ijcuacón tapetantihualaya huan taijcoyocaya huan taticuintihualaya huan talolintihualaya porín Dios hueyi chiuque.",
        "head_2": "Nican tajtoa de queniu ne chicome ángeles peuque tapitzaj ica nintrompeta ",
        "006": "Huan ne chicome ángeles ten maactoyaj sejsé itrompeta, yejuan nojonques moyectatalijque para tapitzasque.",
        "007": "Huan ne ica se ángel tapitzac ica itrompeta. Huan de ompa quipantoyahuac nican talticpac tejsihuit huan tit ten tamanelol ica esti. Huan cuac huetzic nican talticpac, ijcuacón tamitatac se hueyi panti de cuoume huan no tamitatac nochi in sacat ten maxoxohuixtoya.",
        "008": "Huan ne ica ome ángel tapitzac ica itrompeta. Huan de ompa majchihuac se tensá ten tamati queme se hueyi tepet ten tatac huan motamotato marijtic. Ica ya nojón mochihuaco esti se hueyi panti den at den mar.",
        "009": "Huan no tamimicque se hueyi panti de ocuilinme den aijtic nemíaj. Huan no tamihuejueliuque se hueyi panti de barcos ten nentinemía aixco.",
        "010": "Huan ne ica eyi ángel tapitzac ica itrompeta. Huan de ompa huetzic se hueyi sitalin den eluiyactzinco ten xotatihuala queme se hueyi ocopil. Huan ne sitalin huetzico ipan se hueyi panti den huejueyi ame huan no huetzico ipan se hueyi panti de amelme.",
        "011": "Huan ne sitalin nitocay catca Ajenjo. Huan cuac huetzic ne sitalin, ijcuacón chichiyac se hueyi panti de nochi ame. Huan ijcón miacque tagayot momiquilijque cuac tayayaj ne at ten semi chichic. Porín in at chichiyac.",
        "012": "Huan ne ica nahui ángel tapitzac ica itrompeta. Huan de ompa ijtacahuic secan hueyicacopaca den tonaltzin huan ijtacahuic secan hueyicacopaca de metzti. Huan no ijtacahuic se hueyi panti den sitalinme para ma amo tahuican oc se hueyi panti de yejuan. Ica ya nojón amo yec tahuiaya oc den tonayan huan nión no cuali tahuiaya oc de yohual.",
        "013": "Huan de ompa nejua ni Juan niquitac se ángel patantinemía nepa ejecaixco huan nicayic que yejua chicaucatzajtzía ijcuín: ―Semi teicneltiani nochi neques ten calyetinemij nepa tech talticpac porín ne ocsequin eyi ángeles moyectatalijque ya para tapitzasque ica intrompeta."
    },
    "009": {
        "001": "Huan ne ica macuil ángel tapitzac ica itrompeta. Huan de ompa niquitac se ángel ten tamati queme sitalin ten huetzic de eluiyactzinco hasta nican talticpac. Huan cuac huetzic ya, ijcuacón Yejuatzin maactihuala se llave para huelis quitapos ne hueyi taltecoch ten semi huejcatan campa tzactoyaj in amo taneltocani.",
        "002": "Huan ne tagat ten tamati queme sitalin, yejua ne quitapoj ne hueyi taltecoch ten semi huejcatan. Huan tech nojón hueyi taltecoch hualpanquisaya huel míac pocti ijcón queme popoca se hueyi horno. Huan ica ne pocti ten hualpanquisac itech hueyi taltecoch, yejua ne quitayohuayantiltij in tonal huan tel tapoquiohuac nochi ejecaixco.",
        "003": "Huan itech ne pocti hualquisque huel míac chapolinme ten patantinemitoj tech nochi in talticpac. Huan quimactilijque ne chapolinme huelilis para quinpajuisque in talticpacuani ijcón queme alacranes tepajuíaj.",
        "004": "Huan no quinnahuatijque ne chapolinme ma amo quijtacohuani tataman xiutzitzin selic huan nión no ma amo quijtacohuani tensá ten maxoxohuixtoc huan nión no ma amo quijtacohuani nión se cuohuit. Ta, quinnahuatijque ma quintajyohuiltican sayó ne tagayot ten amo taixcuanescayotilme de Dios.",
        "005": "Huan ne chapolinme quinmactilijque huelilis amo para quinmictisque in tagayot. Ta, quinmactilijque huelilis sayó ma quintajyohuiltican ipan macuil metztica. Huan ne chapolinme quintoneutosque in tagayot ijcón queme in alacrán quintonehua cuac quintepinía.",
        "006": "Huan tech nojón tonalme de tajyohuilis, ijcuacón in tagayot quiyolnejnequisque ma miquican pero amo huelisque. Huan no quitemojtinemisque de queniu miquisque pero amo huelis cajsisque de queniu momiquilisque.",
        "007": "Huan ne chapolinme quinejnehuilíaj ne huejueyi caballojme ten quinyectatalijque ya para huelis motehuisque tech in guerra. Huan ne chapolinme cuaactinemíaj se corona de oro huan inixco ixtamatíaj queme in tagayot.",
        "008": "Huan ne chapolinme no tzonueyacque catcaj queme sihuame; huan nintanuan tenejque queme tecuanime ten quilíaj león.",
        "009": "Huan ne chapolinme motaquentiayaj ica tepostaquen, queme ne tepostaquen ten quilíaj coraza. Huan cuac patantinemíaj ne chapolinme, ijcuacón chicaucaijcoyocayaj in ejtapaluan, ijcón queme chicaucacacalacayaj huel míac cuoucarros cuac motaloaj quitilantiyohue caballojme tech in guerra.",
        "010": "Huan ne chapolinme nincuitapil quipiayaj queme ne alacranes ten cuitapil tehuitztic. Huan ne chapolinme quipiayaj chicahualis itech nincuitapil para ica quintonehualtisque nochi in tagayot ipan macuil metztica.",
        "011": "Huan ne chapolinme quipiayaj se intayecancau. Huan in tayecancarey ten quinyectantinemi chapolinme, yejua ne in tayecanque ten poutoc tech hueyi taltecoch campa tzactocque in amo taneltocani. Huan ne tayecanque itocay se quijtoa tech in hebreojtajtol Abadón. Huan tech in griegojtajtol se quijtoa Apolión, ten quijtosnequi tahuejuelojque huan taijtacojque, ten quijtosnequi in amocuali Satanás.",
        "012": "Huan nijín tajyohuilis ten panoc ya, yejua ne in achto tajyohuilis. Huan xiquitacan que hualajtoc ocsé ome tajyohuilisme.",
        "013": "Huan ne ica chicuasen ángel tapitzac ica itrompeta. Huan de ompa nicayic se tajtolis ten hualeutoc tatzalan de ne nahui cuacuau nochi naucampa de ne altar de oro ten yetoc iixpantzinco Totajtzin Dios.",
        "014": "Huan ne tajtolis quinojnotzac ica ne chicuasen ángel ten maactoya itrompeta huan quilij ijcuín: ―Xiquintojtoma ne nahui ángeles ten ilpitocque atenteno den hueyíat ten quilíaj Eufrates.",
        "015": "Huan ijcón quintojtonque ne nahui ángeles ten quichixtocque ne xihuit huan in metzti huan ne tonal huan ne hora cuac yejuan huelis quisasque para quinmictisque se hueyi panti den talticpac taca.",
        "016": "Huan nicayic canachinme ne soldados ten mopantaliayaj tech caballojme, yejuan nojonques tapohualme ome ciento millones de soldados.",
        "017": "Huan niquitac tech ne tajtachialis ne caballojme huan in taca ten inpan motaliayaj. Huan ne taca quinelpancuitoyaj tepos ten tamati chichiltic huan nextiltic huan costic. Huan ne caballojme nintzontecon tamati queme tecuanime ten quilíaj león huan tech ninteno hualquiquisa tit huan pocti huan azufre ten semi tzojyac.",
        "018": "Huan queme hualquiquisaya ninteno ne caballojme nijín eyi chiahuisque den tit huan den pocti huan den azufre, ica ya nojón nejua niquitac que momiquilijque se hueyi pantime den tagayot.",
        "019": "Huan ne caballojme quipiayaj huelilis para quintajyohuiltisque in tagayot ica por ninchicahualis ten quisaya ninteno huan ica por ninchicahualis ten quipiayaj nincuitapilco. Porín nincuitapiluan quinejnehuiliayaj queme cohuame nintzontecohuan. Huan ica por ne nincuitapiluan, ne caballojme quincojcocojtinemij in tagayot.",
        "020": "Huan ne ocsequin taca ten amo momiquilijque ica por nojón eyi taman chiahuis, yejuan nojonques amo moyolnemilijque de amo quinmohuistilisque oc míac tataman tatadiosme ten yejuan quichiutinenque ica ninmahuan, ne tatadiosme de tamachijchihualme ica oro huan ica plata huan ica in tepos bronce huan ica in tet huan ica cuohuit. Huan ne tatadiosme amo huelij tachíaj, nión no huel tacaquij, huan amo no huel nenemij. Huan in tagayot amo no quicauque de amo quinmohuistilisque ne amocuali ejecame.",
        "021": "Huan ne ocsequin taca ten amo momiquilijque ica por nojón eyi taman chiahuis, yejuan nojonques amo moyolnemilijque que ma amo temictijtinemican nión no ma amo quinnahualuijtinemican oc. Huan yejuan amo no quicauque de amo ahuilcanentinemisque, huan nión no quicauque in tachtequilis."
    },
    "010": {
        "head_1": "Nican tajtoa de queniu se ángel maactoya se librojtzin ",
        "001": "Huan nejua ni Juan niquitac que hualpantemoc den eluiyactzinco ocsé ángel ten cualcui hueyi tanahuatil. Huan ne ángel quiyehualojtihualaya mixti huan no quicuayehualojtihualaya se cosamalot. Huan ne ángel ixcacahuacaya queme in tonaltzin huan nimetzuan nestihualaya queme ome time ten momemelahuayaj.",
        "002": "Huan ne ángel maactoya se librojtzin ten ixtapotoc. Huan ne ángel ica iyecmetz quitelicsatoya in mar huan iopochmetz quitelicsatoya in tal.",
        "003": "Huan ne ángel chicaucatzajtzic ijcón queme in tecuani león cuac cualancatzajtzi. Huan ne ángel cuac chicaucatzajtzic ya, ijcuacón pehuac taticuini chicojcampa.",
        "004": "Huan cuac tamitaticuinic ya chicojpa ya, ijcuacón nejua nimoyectatalito para nitajcuiloa. Pero nimitzilía tepitzin nicayic que nechualilij se tajtolis den ne eluiyactzinco huan nechilij ijcuín: ―Xictaati oc ne tamachilis ten hualehuac campa ne taticuinic chicojpa huan monequi ayamo xitajcuilo.",
        "005": "Huan ne ángel ten niquitac metzijcatoc ipan in mar huan ipan tal, yejua ne momaajacuic eluiyactzinco.",
        "006": "Huan ne ángel quiyequijtoa ya ica in chicahualis de Totajtzin Dios ten yoltica sen nachipa huan sen nachipa, huan quiyequijtoaya que tanque ya in tonalme. Huan nochi nijín ne ángel quiyequijtoaya ica in chicahualis de Yejuatzin ten quichijchihuac in eluiyactzinco huan nochi ten ihuan pohui. Huan Yejuatzin quichijchihuac in talticpac huan nochi ten ihuan pohui. Huan Yejuatzin quichijchihuac in at den mar huan nochi ten ihuan pohui. Huan ne ángel ica in chicahualis de Yejuatzin quiyequijtoa ya que tanque ya in tonalme huan amo monequi que ticchiasque oc.",
        "007": "Huan quiyequijtoa ya que Dios itanejnequilis motamichihuas ya, ijcón queme Yejuatzin quinyequilijca ya itequiticahuan ne huejcautanahuatiani. Huan quiyequijtoaya que nochi motamichihuas tech ne tonalme cuac ne ica chicome ángel pehuas tajtoquiu huan pehuas tapitzaquiu ica itrompeta.",
        "008": "Huan no nicayic que ocsepa nechnojnotzac ne tajtolis den eluiyactzinco huan nechilij ijcuín: ―Xiyó huan ximomaaquiti ne librojtzin, ne ten ixtapotoc imaco ne tayecancaángel ten metzijcatoc ipan in mar huan ipan in tal.",
        "009": "Huan de ompa nejua niyajqui niquitato ne tayecanque ángel huan nictajtanilito ma nechmactili ne librojtzin. Huan ne ángel nechilij ijcuín: ―Ximomaaqui huan xicua. Huan ijcón ticyecos que tzopec tech moten queme cuoutajnecti. Pero ticmachilitiu que chichic de moijticpa ya.",
        "010": "Ijcuacón nejua nicuic ne librojtzin imaco in ángel huan nimocualtij. Huan melau nicyecoj que tzopec tech noten. Pero cuac nictamicuaj ya, ijcuacón melau nicmachilij que nitoscachichiyac porín nochi tami chichiyac ya noijticpa.",
        "011": "Huan ne ángel ocsepa nechilij ijcuín: ―Semi monequi xicsentoca xitanojnotztinemi oc itencopaca Totajtzin Dios huan xitanojnotztinemi de toni tajyohuilis mochihuati ipan tataman pueblojme huan ipan tataman paísme huan ipan neques ten tajtoaj ica tataman tajtolme huan ipan tataman tayecananime reyes."
    },
    "011": {
        "head_1": "Nican tajtoa den ome taca ten quitetajtohuiltijtinemij Dios ",
        "001": "Huan de ompa nechmactilijque se cuohuit ten tamati queme se vara tenica se tatamachihua huan nechilijque ijcuín: ―Ximoquetza huan xiyó tech in pueblo de Jerusalén huan xictamachihuati itiopantzin de Dios huan no xictamachihua ne altar campa quimohuistilíaj Dios. Huan no xiquinpohua canachinme quimohuistilijtocque Totajtzin Dios.",
        "002": "Pero amo xictamachihua ne ten caltenojpa den tiopan de Dios. Amo xictamachihua ne calten de tiopan porín ompa quinmactilijque ya ma ompa nentinemijcan ne tagayot ten amo taca judíos. Huan yejuan tajtacsatinemisque huan quipitzotilijtinemisque ne mohuistic pueblo de Jerusalén ipan omepoal huan ome tapoalme oc, ten quijtosnequi eyi xihuit huan tajco.",
        "003": "Huan Nejuatzin niquinmactilis ne ome notetajtohuiltijcahuan in tanahuatil para yejuan tanojnotztinemisque notencopaca ipan se mil huan ome ciento huan eyipoal tonalme, ten quijtosnequi eyi xihuit huan tajco. Huan notetajtohuiltijcahuan taquentinemisque ica tiltic taquemit.",
        "004": "Huan ijcón ome notetajtohuiltijcahuan quinejnehuilíaj queme ome olivoscuohuit. Huan no quinejnehuilíaj queme ne ome velajquetzalonime ten ijcatocque iixpantzinco Totecotzin Dios ten tequititinemi tech nochi in senmanahuac.",
        "005": "Huan tacán acsame quinequij quincojcocosque ne tetajtohuiltiani, ijcuacón hualquiquisas tit ninteno huan ijcón quintajtamitiyasque neques ten quinixnamiquisque. Huan naquen quinequij quintajyohuiltisque ne tetajtohuiltiani, ijcuacón miquisque ica mismo tit.",
        "006": "Huan ne ome tetajtohuiltiani quipixtinemij tanahuatil para quixtzacuilisque ne mixti para ma amo quiohuis tech nojón tonalme cuac yejuan tanojnotztinemisque itencopaca Totajtzin Dios. Huan no ne ome tetajtohuiltiani quipixtinemij tanahuatil para quichihuasque ma in at ma mocuepa esti. Huan no quipixtinemij tanahuatil para quijtacosque in talticpac ica tataman chiahuis. Huan nochi nijín cuali huelis quichihuasque cuac yejuan quinequisque.",
        "007": "Huan cuac tamitanojnotztinenque ya itencopaca Dios nojón ome tetajtohuiltiani, ijcuacón hualpanquisas in amocuali Satanás, yejua ne tayecancatecuani de ne hueyi taltecoch campa tzactocque in ánimajme ten amo taneltocani. Huan de ompa ne tayecancatecuani pehuas quintehuis ne ome tetajtohuiltiani huan ijcón yejua quintamitanilis huan quinmictis.",
        "008": "Huan mochihuas que innacayo ne ome tetajtohuiltiani huetztosque tech in plaza de ne pueblo campa ipa quicuoupampilojcaj Totecotzin Jesucristo, yejua in Jerusalén. Huan no quitocaytíaj ne pueblo ica nexcuitil in Sodoma huan Egipto.",
        "009": "Huan huetztosque eyi huan tajco tonalica innacayo ne ome tetajtohuiltiani para ijcón quinitztosque nochi tataman pueblojme huan nochi tataman tagayot huan nochi tataman paísme huan nochi tagayot ten tajtoaj ica tataman nochi tajtolis. Huan amo quitecahuilisque ma quintalpachotij ne ome ánimajme.",
        "010": "Huan nochi in talticpacuani moyoluelitasque huan mopaquiltisque porín quinmictijque ne ome tetajtohuiltiani. Huan ica por ninyolpaquilis motayocolisque míac tataman tetayocolilme se huan ocsé. Huan ijcón yejuan quichihuasque porín ne ome tetajtohuiltiani quintajyohuiltijtinenque in calyetoni de nican talticpac.",
        "011": "Pero cuac panoc ya eyi tonal huan tajco, ijcuacón Totajtzin Dios quinualtitanilij se chicahualis ten cualcui nemilis. Huan ne chicahualis calaquic itech ne ome ánimajme den tetajtohuiltiani. Huan ijcón nojón ome tetajtohuiltiani moquetzque. Ijcuacón quinquemiloquiu se hueyi moucayot nochi ne pueblojuani ten quinitztoyaj.",
        "012": "Huan mocayic se chicaucatzajtzilis ten hualehuac eluiyactzinco ten quiniliaya ne ome tetajtohuiltiani ijcuín: ―Xihualtejcocan nican. Huan ijcón yejuan tejcocque ne eluiyactzinco huan ijcón yejuan quiquemilojtiyajque ica se mixti. Huan no neques ten quintahuelitayaj ne ome tetajtohuiltiani, yejuan nojonques quinitacque cuac yajque.",
        "013": "Huan niman tech nojón momento chicaucatalolinic. Huan se panti de caliyo tech in pueblo huejueliuque huan xijxitinque. Huan momiquilijque chicome mil tagayot porín chicaucatalolinic. Huan ocsequin tagayot ten mocauque, yejuan nojonques mohueyiyolmoutijque. Huan yejuan peuque quimohuistilijque Dios.",
        "014": "Huan nochi nijín ten mochihuac ya, yejua ica ome tajyohuilis. Pero xiquitacan que niman hualajtoc ya ica eyi tajyohuilis.",
        "head_2": "Nican tajtoa de queniu in ica chicome ángel tapitzac ica itrompeta ",
        "015": "Huan nejua ni Juan niquitac que ica chicome ángel tapitzac ica itrompeta. Huan mocayic se chicaucatajtolisme nepa eluiyactzinco ten quijtoaya ijcuín: Nochi in pueblojme huan nochi senmanahuac moinaxcatilij ya Totecotzin Dios huan Jesucristo. Huan Yejuatzin pehuac tayecantinemi huan quinixpatcayotijque nochi in tayecanani de nican talticpac. Ica ya nojón Yejuatzin tayecantinemis sen nachipa huan sen nachipa.",
        "016": "Huan ne sempoal huan nahui huehuentzitzin tocotzyetoyaj tech ninsillajuan campa iixpantzinco Totajtzin Dios. Huan nochi yejuan motancuaquetzque huan motentocatoj huan peuque quimohuistilijque Totajtzin Dios.",
        "017": "Huan yejuan quiliayaj Dios ijcuín: Timitzonueyitasojcamachilíaj Tejuatzin, tion Totecotzin, tion Dios ten ticonpixtinemi nochi chicahualis. Porín Tejuatzin ya axcan tionyoltica huan ipa tionyoltinemic ya huan tionyoltinemis sen nachipa. Porín Tejuatzin ya tionmoaxcatilij ya mohueyichicahualis huan ticpehualtij ya de tiontayecantinemis.",
        "018": "Huan nochi in talticpacuani mitzueyitahuelitacque ya pero no ejcoc ya in tonal cuac Tejuatzin tiquintatzacuiltis ica mohueyicualanyot. Huan no ejcoc ya in tonal cuac Tejuatzin tiquinixcomacas nochi in ánimajme. Huan no ejcoc in tonal cuac Tejuatzin tiquinonmajmactilis nochi motequiticahuan ten tanojnotztinenque motencopaca. Huan no ejcoc in tonal cuac Tejuatzin tiquintaxtahuis ica cuali nochi yolchipauque motaneltocacahuan, huan nochi neques ten mitzonmohuistilijtinemij masqui yejuan hueyi chihuanime oso masqui amo hueyi chihuanime. Huan no ejcoc in tonal cuac Tejuatzin tiquintajtamis neques ten taijtacojtinenque nican talticpac.",
        "019": "Huan de ompa tatapohuic campa itiopantzin de Dios nepa eluiyactzinco. Huan ompa tiopanijtic monextiaya ne hueyi cajón ten quilía arca campa quineutoyaj neitanahuatiluan ne ten Totajtzin Dios quimactilijca itanahuatijcahuan. Huan ne campa tiopantzin de Dios sepa san tapetantihualaya huan taticuintihualaya huan taijcoyocaya huan talolinía huan huetzico míac tejsihuit porín Totajtzin Dios hueyi chiuque."
    },
    "012": {
        "head_1": "Nican tajtoa de ne sihuatzin huan ne amocuali tecuani ",
        "001": "Huan monextico ne ejecaixco se nescayot tenica se quimoucaita. Huan niquitac se sihuatzin ten taquentoya ica in tonaltzin huan quipantelicsatoya in metzti. Huan yejua cuaactoc se corona ten quipiaya majtactiomome sitalinme.",
        "002": "Huan yejua cocoxcayeto ica ipili huan pehuaya tzajtzía ica ne toneucayot porín tayolititi ya.",
        "003": "Huan no monextico ne ejecaixco ocsé nescayot tenica se quimoucaita. Huan niquitac se hueyi amocuali tecuani ten quilíaj dragón ten chichiltic. Huan quipiaya chicome itzontecohuan huan no quipiaya májtacti icuacuau. Huan cada se tzontecomat cuaatocya se corona.",
        "004": "Huan ica nicuitapil ne amocuali tecuani quinmajmagac se hueyi pantime de sitalinme ne ejecaixco huan quintepehuac tech in talticpac. Huan moquetza ne hueyi tecuani iixpan in sihuatzin ten tayolititi ya para mocualtis ne pili niman cuac yolis.",
        "005": "Huan de ompa ne sihuatzin quiyolitij se oquichpilconet. Huan ne oquichpiltzin quinyecantinemis nochi paísme nican talticpac ica ichicaucahuelilis. Huan niman ne conetzin Dios cajoctehuac huan cuiyac eluiyactzinco campa yetica Dios huan campa ne tayecancatrono de Dios ihuelilispan.",
        "006": "Huan de ompa mochololtij in sihuat huan yajqui campa taiucan. Huan mocahuato ompa campa Dios ipa quiyectalilijca ya ma mocahuas. Huan ompa Dios quixpanoltijtoya ipan se mil huan ome ciento huan eyi tonalme, quijtosnequi eyi xihuit huan tajco.",
        "007": "Huan de ompa mochihuac que pehuac ne tehuilis ne eluiyactzinco. Huan Miguel, yejua in tayecanque ángel, yejua ihuan iángelicnihuan quitehuiayaj ne amocuali tecuani. Huan ne amocuali tecuani ihuan itequiticaicnihuan no motehuiayaj ihuan ne ángelme de Dios.",
        "008": "Pero in amocuali tecuani amo huelía quintanilis in ángel Miguel huan iángelicnihuan. Ica ya nojón ne amocuali tecuani amo huelic oc mocahuas oc nepa eluiyactzinco.",
        "009": "Huan ijcón quicalantamotque ne hueyi amocuali tecuani, yejua ne in cohuat ten ne achtopa ipa nentihuitz. Huan ne cohuat quitocaytijque in amocuali, huan no quitocaytijque Satanás, ne ten quincajcayautinemi nochi in talticpacuani. Huan quicalantamotque ne amocuali Satanás den eluiyactzinco, huan no quincalantamotque nochi ne itequiticaicnihuan de Satanás. Huan nochi huetzicoj nican talticpac.",
        "010": "Ijcuacón nicayic se chicaucatajtolis nepa eluiyactzinco ten quijtoaya ijcuín: ―Totajtzin Dios quitamichihuaco ya ne nemaquixtilis huan quinextico ihueyichicahualis. Huan axcan Totajtzin Dios tayecantinemi nohuiyampa porín quiaxcatilij ya Cristo nochi huelilis para ica tayecantinemis. Huan Totajtzin Dios quitamicalantamotac ya ne Satanás ten quinteluilijtinemic in tocnihuan taneltocani. Huan no ne Satanás quinteluilijtinemía tocnihuan taneltocani yohualitonal iixpantzinco Totajtzin Dios.",
        "011": "Huan in tocnihuan taneltocani quitamitanilijque ya ne amocuali Satanás ica in chicahualis den iesyotzin de Yejuatzin ten tamati queme ichcatzin. Huan yejuan no quitamitanilijque in amocuali Satanás ica in tajtolme tenica tanojnotztinemij itencopaca Cristo. Huan yejuan amo quiyolmohuiliayaj de momiquilisque tech nintequiu.",
        "012": "Ica ya nojón nochi namejuan ten nancalyetoni de eluiyactzinco, ximohueyiyolpactijtinemican. Pero semi nanteicneltiani namejuan ten nancalyetocque tech in talticpac huan apanían, porín ne amocuali Satanás hualpantemoc ya para tequititinemis namotzalan ica hueyi yolcualanyot. Huan mocualantijtinemi in amocuali Satanás porín cuali quimati que amo quipía oc míac tonalme para tequititinemis.",
        "013": "Huan cuac ne amocuali tecuani quitac ya que mocalantamotac ya huan huetzico ya nican talticpac, ijcuacón yejua pehuac quicantoca ne sihuatzin ten quiyolitij ya ne se oquichpilconet.",
        "014": "Pero Dios quimactilij ne sihuatzin ome iejtapaluan queme in ejtapalme de hueyi águila. Huan ne sihuatzin mochololtij campa tayiucan huan ijcón maquisas de ne cohuat ten quicantocaya. Huan ompa yetoya ne sihuat campa ne tayiucan. Huan Dios quixpanoltijtoya ne sihuat eyi xihuit huan tajco.",
        "015": "Huan ne amocuali tecuani cualcampeyacahuac at, ten motaya queme se hueyi at iicampa ne sihuatzin para ijcón quixcueptiquisas huan quimictis ne sihuatzin.",
        "016": "Pero mochihuac que in talticpac quipalehuij ne sihuatzin porín motapoj in tal queme se hueyi talcomit huan ijcón ompa pancalayic in at ten in amocuali tecuani cualcampeyahuilij in sihuatzin.",
        "017": "Ica ya nojón ne hueyi tecuani mohueyiyolcualantij ihuan ne sihuatzin. Huan in tecuani yajqui quintehuito nochi in ocsequin tagayot ten iconehuan de ne sihuatzin. Huan ipiluan de ne sihuatzin, yejuan nojonques ten quintacamatinemij itanahuatiluan de Dios huan yejuan tanojnotztinemij de aconi nojón Jesucristo."
    },
    "013": {
        "head_1": "Nican tajtoa de ne ome tecuanime ",
        "001": "Huan niquitac que ne amocuali tecuani, yejua ne in dragón. Huan yejua moquetzac ne atexalpanían den mar. Huan nejua ni Juan niquitac que hualajcopanquisac se ocuilin ten quipiaya chicome itzontecohuan huan no quipiaya májtacti icuacuau. Huan cada se icuacuau cuaactoya se corona. Huan ijcuiliutoc tech nitzontecohuan sejsé tocayit tenica quihuijuicaltía Dios.",
        "002": "Huan ne ocuilin ten niquitac, yejua ne quinejnehuilía in cuoutajmiston ten exixiltic ten quilíaj leopardo. Huan ne ocuilin nimetzuan queme in tecuani ten quilíaj oso. Huan ne ocuilin iteno quinejnehuilía in cuoutajmiston ten quilíaj león. Huan in amocuali tecuani ten quilía dragón, yejua ne quimactilij ne ocuilin nochi nichicahualis huan nochi itanahuatil huan ichicaucahuelilis.",
        "003": "Huan niquitac ne ocuilin senme de nojón chicome tzontecomat que tacojcocol huan nesía que amo nenquentis oc. Pero melau nenquentic ne campa tacojcocol. Ica ya nojón nochi in talticpacuani quihueyimoucaitacque ne ocuilin que nenquentic ya. Huan yejuan quimoucatoctilijque ne ocuilin.",
        "004": "Huan in tagayot quimohuistilijque ne amocuali tecuani ten quipanoltilijca ya ihuelilis tech ne hueyi ocuilin. Huan yejuan no quimohuistilijque ne hueyi ocuilin huan quiliayaj ijcuín: ―Amo aquen quinejnehuilía nijín ocuilin huan amo no aquen huelis quitanilis nijín ocuilin.",
        "005": "Huan ne hueyi ocuilin quicahuilijque ma mohueyinectinemi ica elihuis tajtolme para ijcón quimohuispolojtinemi Dios. Huan no quimactilijque ne hueyi ocuilin in tanahuatil para tayecantinemis para omepoal huan ome metztica, quijtosnequi eyi xihuit huan tajco.",
        "006": "Huan ijcón mochihuac que ne hueyi ocuilin mopajtic huan pehuac quihuijuicaltiaya Dios. Huan no quimohuispoloaya itocaytzin de Dios. Huan no ne ocuilin quitejtenehuaya ne ichantzin de Dios nepa eluiyactzinco. Huan no quinijitoaya nochi neques ten calyetocque nepa eluiyactzinco.",
        "007": "Huan no quicahuilijque ne hueyi ocuilin se tanahuatil para ma quintehuijtinemi in tocnihuan yolchipauque ica cualanyot para ijcón quintanilis. Huan no quimactilijque ne hueyi ocuilin se tanahuatil para tayecantinemis ipan nochi tataman tagayot huan ipan tataman pueblojme huan ipan nochi tataman paísme huan ipan nochi tataman tagayot ten tajtoaj ica tataman tajtolme.",
        "008": "Huan nochi in talticpacuani quimohuistiliayaj ne hueyi ocuilin ten amo ixnesi nintocay tech ne hueyi libro de Dios. Huan desde cuac ayamo tzinehuac in talticpac, ipa ixnestihuitz ya tech ne hueyi libro de Dios nochi nintocayuan de nitaneltocacahuan de Cristo ten nentinemisque sen nachipa. Huan Cristo tamati queme se ichcatzin ten ipa quimictijcaj ya.",
        "009": "Huan nochi neques ten quinequij quicaquisque, yejuan nojonques ma quiyecaquilican nijín tanojnotzalis ijcuín:",
        "010": "Huan ne tehuiani ten quinquitzquisque ocsequin queme presos, yejuan nojonques no mocahuasque queme presos. Huan nochi neques ten temictía ica machete, yejuan nojonques no quinmictisque ica machete. Ica ya nojón nochi itaneltocacahuan de Dios, monequi ma quisentocacan quiyolicachixtiyacan itapalehuilis de Dios huan no ma tacuautamatiyacan sen nachipa.",
        "011": "Huan satepan de nochi nijín, niquitac que hual ajcopanquisac den tal ne ica ome ocuilin. Huan ne ica ome ocuilin quipiaya ome icuacuau queme quipía in oquich ichcat. Pero ne ica ome ocuilin tajtojtinemía pitzotic queme ne hueyi tecuani ten quilíaj dragón.",
        "012": "Huan ne ica ome ocuilin tayecantinemi iixpan ne ocsé ocuilin ica hueyi tanahuatil ijcón queme ne ocsé hueyi ocuilin tayecantinemi. Huan ne ica ome ocuilin quichiutinemi que ma nochi talticpacyetoni ma quimohuistilican ne achto ocuilin. Huan ne achto ocuilin yejua ne pajtic ya.",
        "013": "Huan ne ica ome ocuilin quichihuac ya hueyi mohuiscatequime hasta ma hual panuetzi tit desde ne eluiyactzinco para ma quitacan nochi in talticpacyetoni que yejua quipía chicahualis.",
        "014": "Huan ica nijín nescayome quincajcayahua in talticpacyetoni ne ica ome ocuilin. Porín yejua quiaxcatilijque ya chicahualis para huelis quichiutinemis tataman mohuiscatequime iixpan ne achto ocuilin. Huan ne ica ome ocuilin quinahuatij nochi talticpacuani que ma quichijchihuacan se tatadios ten ixtamati queme ne achto ocuilin, ne ten cuatacojcocol ica machete catca huan ocsepa nenquentic.",
        "015": "Huan ica ome ocuilin quicahuilijque ma quimaca ijiyot ne tatadios ten ixtamati queme ne achto ocuilin, para ma nojón tatadios ma tajto. Huan ne ica ome ocuilin quimactilijque tanahuatil para ma quinmicti nochi neques ten amo quimohuistilisque ne tatadios ten tamati queme ne achto ocuilin.",
        "016": "Huan ne ica ome ocuilin quintalilij se nescayot intech nochi in talticpacyetoni, masqui yejuan hueyi chihuanime oso amo, masqui yejuan ricojme oso pobres, masqui yejuan taquehualme tanamacme oso masqui amo tanamacme. Huan ne ica ome ocuilin quintalilij ne nescayot inyecmacopaca oso inixcuaco de nochi in talticpacuani.",
        "017": "Huan amo aquen huelisquía tacohuas huan nión no huelisquía tanamacas, como amo quipía nojón nescayot. Huan ne nescayot, yejua ne itocay den ocuilin oso inúmero den ocuilin.",
        "018": "Huan nochi nijín monequi hueyi tamachilis de Dios para huelis ticajsicamatisque. Huan ne tagat ten taixmatinemi, yejua ne ma quixejeco cuali inúmero de ne ocuilin. Porín inúmero den ocuilin, yejua ne no inúmero den ne amocuali tagat. Huan ne número yejua ne chicuasen ciento huan eyipoal huan chicuasen."
    },
    "014": {
        "head_1": "Nican tajtoa de queniu quicantarohuilíaj Dios ne se ciento huan omepoal huan nahui mil taneltocani ",
        "001": "Huan satepan de nochi nijín, niquitac ya Yejuatzin ten tamati queme ichcatzin. Ijcuacón niquitac que Yejuatzin metzijcatoc ipan ne tepetzin ten quilíaj Sión. Huan ompa ihuan Yejuatzin yetoyaj se ciento huan omepoal huan nahui mil taneltocani de Dios. Huan nochi yejuan ijcuiliutoc tech inixcuaco in tocayit de Cristo huan in tocaytzin de Dios, Yejuatzin Itajtzin de Cristo.",
        "002": "Huan nicayic se chicahuac tajtolis den eluiyactzinco queme cuac comontocque huejueyi ame, huan no mocayic queme cuac chicaucataticuini. Huan ne tajtolis ten nicayic, yejua no mocayic queme ne tatzotzonani ten tatzotzontinemij ica harpas.",
        "003": "Huan nochi yejuan quicantarohuiliayaj Dios ica se yancuic himno ne iixpantzinco ne tayecancatrono de Dios. Huan no cantaroayaj nepa inixpan de nojón nahui ocuiltzitzin huan inixpan nojón huehuentzitzin. Huan amo aquen huelía momachtis de ne yancuic himno. Ta, sayó huelis momachtis ne se ciento huan omepoal huan nahui mil taneltocani ten tacohualme ya ica iesyotzin de Cristo, ne ten Dios quinmaquixtij ya intzalan nochi in ocsequin talticpacuani.",
        "004": "Huan ne taneltocani ten tacohualme de Cristo, yejuan nojónques yolchipauque porín amo mohuicatinenque ihuan ne sihuaahuilnemini. Huan ne taneltocani yolchipauque, yejuan nojonques quitoctiliayaj Cristo ten tamati queme ichcatzin huan quisehuicayaj campa yesqui yaya Cristo. Huan nojón taneltocani yolchipauque, yejuan nojonques Dios quincohuac ica iesyotzin de Cristo huan quinmaquixtij intzalan in talticpacuani. Huan ne taneltocani yolchipauque, yejuan nojonques mochihuaco queme ne taquilot ten achtopa motaquiltij, quijtosnequi yejuan in tayecancaconehuan de Totajtzin Dios huan den Cristo ten tamati queme ichcatzin.",
        "005": "Huan ne taneltocani yolchipauque, yejuan nojonques amo xolopijtitinenque ica nintajtoluan. Huan nochi yejuan, amo aquen huelis quinteluilis ica tajtacol iixpantzinco Dios campa itayecancatrono de ihuelilispan.",
        "head_2": "Nican tajtoa de ne tanojnotzalis de eyi ángeles itequiticahuan de Dios ",
        "006": "Huan nejua ni Juan niquitac ocsé ángel patantinemi ne ejecaixco. Huan nojón ángel quipixtinemic ne Tajtoltzin de Dios ten cualcui ne nemaquixtilis huan ne Tajtoltzin amo queman ixpolihuis. Huan nojón ángel tanojnotztinemía intzalan nochi in talticpacyetoni huan intzalan nochi paísme huan intzalan nochi tataman tagayot huan intzalan nochi tataman pueblojuani huan intzalan nochi tataman tagayot ten tajtoaj ica tataman tajtolis.",
        "007": "Huan nojón ángel quinchicaucailiaya ijcuín: ―Xicmohuistilican Totajtzin Dios huan xicmohuiscapohuacan Yejuatzin porín ejcoc ya in tonal cuac Yejuatzin namechixcomacas namejuan nantalticpacuani. Huan xicmohuistilican Yejuatzin ten quichijchihuac in eluiyactzinco huan in talticpac huan nochi at den mar huan nochi in amelme. Porín Yejuatzin quichijchihuac nochi ten nanquitaj.",
        "008": "Huan niquitac ica ome ángel ten quitoctiliaya ne achto ángel. Huan ne ica ome ángel quijtoaya ijcuín: ―Ne hueyi pueblo ten quilía Babilonia, yejua ne mohuejueloj ya huan moijtacoj ya. Porín in pueblojuani de ne Babilonia, yejuan nojonques quinijtacojque nochi ocsequin talticpacuani huan quinyolpitzotilijque ijcón queme yejuan yolpitzoticque catcaj.",
        "009": "Huan niquitac ica eyi ángel quintoctiliaya in ocsé ome ángelme. Huan yejua quichicaucaijtoayaj ijcuín: ―Tacán acsá quimohuistilía se hueyi ocuilin oso tacán quimohuistilía ne itatadios, ijcuacón Dios quitatzacuiltis. Huan no quijtoaya in ángel ijcuín: ―Tacán acsá motecahuilis que ma quitalilican nojón nescayot tech imaco oso inixcuaco, ijcuacón Dios quitatzacuiltis.",
        "010": "Huan melau Dios quinchicaucatatzacuiltis huan quincualancatajyohuiltis nochi neques ten poutinemij ihuan ne hueyi ocuilin. Huan yejuan tajyohuijtosque campa tatatoc ca azufre. Huan ne tajyohuiani quinonitztosque ne ángeles de Dios huan conitztosque Cristo ten tamati queme ichcatzin.",
        "011": "Huan hual ajcopanquistos pocti sen nachipa huan sen nachipa campa yejuan semi tajyohuijtosque ica tit. Huan amo queman nión se tonal huan nión se yohual mosehuisque de amo tajyohuijtosque nochi neques ten quimohuistilijque ne hueyi ocuilin ihuan ne itatadios. Huan amo no queman seucayetosque de amo tajyohuisque neques ten motecahuilijque ma quintalilican ne nescayot ten cuica itocay de ne hueyi ocuilin.",
        "012": "Huan ijcón ma quiyolicaxicojtiyacan tajyohuilis nochi taneltocani yolchipauque huan ma quitacamatiyacan itanahuatilme de Dios huan ma tacuautamatiyacan ihuan Jesús.",
        "013": "Huan no nejua ni Juan nicayic se tajtolis de ne eluiyactzinco ten nechilía ijcuín: ―Xiquijcuilo ijcuín: “Axcan para taixpan semi tatiochihualme de Dios nochi in ánimajme ten momiquilijque ya huan tacuautamatque ihuan Totecotzin”. Huan hueyi melau queme quijtoa in Yecticatzin Espíritu ijcuín: ―Yejuan mosehuisque huan amo tequitisque oc. Porín yejuan quichiutinenque míac chihualisme ten cuali nican talticpac, ne ninchihualisuan ixnestinemis oc nepa eluiyactzinco.",
        "head_3": "In ángel de Dios quinsecotalía itaneltocacahuan de Cristo huan no quinsecotalía neques ten amo taneltocani ijcón queme se tequitique quinsecotalía in tataman tatocme ",
        "014": "Huan nejua ni Juan no niquitac se cualtzin istac mixti. Huan tech nojón mixti niquitac que tocotzyetica Yejuatzin ten tamati queme in Yectagatzin de Dios. Huan no niquitac que Yejuatzin cuaactoc se corona de oro. Huan no maactoc se tepostatequiloni semi tene ten quilía hoz.",
        "015": "Huan no niquitac que hualquisac tech nichantzin Dios se ángel ten quichicaucatzajtziliaya ne ocsé ten tocotzyetica mixtzalan. Huan quiliaya ijcuín: ―Xitequitilti motatequiloni huan xicololo in taquilot porín ejcoc ya in tonal cuac monequi xictetequi huan xicololo in taquilot. Pos xiquitacan que nochi in taquilot nican talticpac nochi chicahuayac ya.",
        "016": "Ica ya nojón ne ángel ten tocotzyetoc tech ne mixti, yejuatzin niman pehuac quitequitiltía ne itatequiloni. Huan ica nojón itatequiloni quitequitiltijtinemía huan cololojtinemía in taquilot nochi senmanahuac. Huan nijín taquilot yejua ne in itaneltocacahuan de Cristo.",
        "017": "Huan no niquitac que ica ome ángel hual quisac ichan Dios nepa eluiyactzinco huan no niquitac maactoya se itatequiloni ten semi tene.",
        "018": "Huan no niquitac que ica eyi ángel hualquisac ne altartzalan campa quimohuistilíaj Dios. Huan ne ica eyi ángel quipixtinemía tanahuatil ipan in tit de tatzacuiltilis. Huan no nicayic que ne ica eyi ángel quinotzac ica hueyi tajtolis ne ica ome ángel ten momaactoya itatequiloni ten semi tene huan quiliaya ijcuín: ―Xictequitilti motatequiloni huan xicmatequi huan xicololo de ne olochpilcatoc in uvas tech nochi in talticpac porín ne uvas cuali yocsic ya.",
        "019": "Ijcuacón ne ica ome ángel pehuac quitequitiltía ne itatequiloni huan quimatequic huan cololoj in uvas de nican talticpac. Huan de ompa quintamotac nochi in uvas tech se lugar campa quinpatzcaj. Huan nijín campa quipatzcaj in uvas, yejua ne quinejnehuilía ne lugar campa Dios quintatzacuiltis in amo taneltocani ica hueyi cualanyot.",
        "020": "Huan ne uvastapatzcaloni yetoc pueblojtenti campa ne uvaspatzcaj. Huan cuac quipatzque in uvas ica ninmetzuan, ijcuacón Dios pehuac quintatzacuiltis in amo taneltocani huan hualquisac esti porín oncaya hueyi ne teluilis de guerra. Huan ne esti hual quisaya huan toyahuic hasta eyi ciento kilómetros. Huan huejcatan de esti queme se metro huan tajco, queme yesquía ajsito campa se yetos iten tatilanaloni den caballo."
    },
    "015": {
        "head_1": "Nican tajtoa de ne chicome ángelme ten maactoyaj vasos pexontocque ica chiahuis ",
        "001": "Huan nejua ni Juan huan niquitac nepa ejcaixco se hueyi nescayot tenica se quihueyimoucaita. Niquitac chicome ángelme ten maactocque sejsé tataman chiahuisme ten huetziquiu satepan. Cuac huetzis chicome chiahuis, ijcuacón Dios quintamitatzacuiltiti ica hueyi cualanyot in talticpacyetoni.",
        "002": "Huan no niquitac que soutoc tensá ten tamati queme in at ten mar ten petani queme vidrio, huan ne at majyá tamanelol ica tit. Huan no niquitac ne taneltocani metzijcatocque ipan ne mar ten petani. Huan yejuan maactoyaj tatzotzon de Dios ten quilíaj harpas. Huan nochi yejuan ten metzijcatocque ipan ne mar ten petani, yejuan nojonques quitamitanilijque ne hueyi ocuilin ihuan itatadios. Huan yejuan amo quimohuistilijque ne hueyi ocuilin; huan amo no quiselijque ya in número den tocayit den ocuilin.",
        "003": "Huan ne taneltocani quicantarohuilijtocque Dios ica ne himno de Moisés ten itequiticau de Dios. Huan no quicantarohuilíaj Dios ica ne himno de Yejuatzin ten tamati queme ichcatzin. Huan yejuan cantaroayaj ijcuín: Totecotzin Dios ticompía nochi huelilis. Huan timitzonueyichihuaj huan timitzonmohuiscapohuaj nochi motachihualisuan. Porín Tejuatzin tion Yolmelahuactzin huan tiontachiutinemi sayó ica ten melau. Huan Tejuatzin tiquinyecantinemi nochi in taneltocani yolchipauque.",
        "004": "Huan amo aquen ongac ten amo monequi mitzonmohuistilía Tejuatzin Totecotzin. Huan amo aquen ongac ten amo monequi mitzonmohuiscapohuas. Porín sayó Tejuatzin tion Yolchipahuactzin. Ica ya nojón nochi in pueblojuani hualasque para mitzonmohuistilijquihue porín yejuan quitacque ya ticonchiutica nochi ten yec melau san.",
        "005": "Huan satepan de nochi nijín niquitac ne eluiyactzinco que tapohuic campa ne ichantzin Dios campa quieutocque ne patahuac teme ten itech ijcuiliutoc in tanahuatilme de Dios.",
        "006": "Huan niquitac que hualquisque chicome ángelme ne campa ichantzin Dios huan maactoyaj sejsé taman chiahuis. Huan ne chicome ángelme taquentoyaj ica cualtzin taquemit ten pepetacaya ten quilíaj lino. Huan no quinelpancuitoyaj ica se tajcoilpiloni de oro.",
        "007": "Huan senme de nojón nahui ocuiltzitzin yoltocque, Yejuatzin ne quinmajmactilijca ne chicome ángelme sejsé vaso de oro ten pexontocque ica ne tatzacuiltilis ten Dios quinualpantoyahuilis in talticpacuani. Huan Totajtzin Dios yoltinemis sen nachipa huan sen nachipa.",
        "008": "Huan ne ichantzin Dios mosensohuac ica pocti ten mochiutoc porín Totajtzin Dios quipía hueyi cualtziyot, huan porín Yejuatzin quipía hueyi chicahualis. Huan amo aquen huelía calaquis tech ichantzin Dios como amo achto quitamipantoyahuas ne chicome chiahuisme ten maactoyaj ne chicome ángelme."
    },
    "016": {
        "head_1": "Nican tajtoaya de ne chicome vasos ten pexontocque ica tatzacuiltilis de Dios ",
        "001": "Huan nejua ni Juan nicayic se hueyi tajtolis ten hualehuac campa ichantzin Dios campa ne chicome ángelme. Huan ne chicahuac tajtolis quinilij ne chicome ángelme ijcuín: ―Xiyacan huan xiquinpantoyahuilican in talticpacuani ne chicome vasos ten pexontocque ica itatzacuiltilis de Dios.",
        "002": "Huan ijcón yajqui ne achto ángel huan quinpantoyahuilij in talticpacuani ne ivaso ten quipíaya itatzacuiltilis de Dios. Huan ijcón mochiuque ajuayocasahuame ten pitzoticque huan ten semi tecoco ipan nochi talticpacuani. Huan mochiuque inpan neques ten tanescayotilme de hueyi ocuilin huan no inpan neques ten quimohuistilijque ne tatadios den hueyi ocuilin.",
        "003": "Huan de ompa ne ica ome ángel quipantoyahuato ivaso ten quipiaya itatzacuiltilis de Dios inpan nochi in at de mar. Huan ijcón ne at den mar mocuepac esti queme in esti de se miquet. Huan ijcón nochi ten aijtic nentinemíaj, nochi mique ya.",
        "004": "Huan de ompa yajqui ne ica eyi ángel huan quipantoyahuato ivaso ten quipiaya tatzacuiltilis de Dios inpan nochi in ame huan ipan nochi amelme. Huan ijcón nochi in at mocuepac esti.",
        "005": "Huan no nicayic ne ángel ten quipía tanahuatil ipan nochi in ame cuac yejua quijtoaya ijcuín: ―Tejuatzin Totecotzin, tion Yolmelahuactzin. Tejuatzin tiyoltinemi huan tiyoltinemía desde nochi cuac hualtzinehuac. Tejuatzin tion Yolchipahuactzin porín Tejuatzin tiquinonixcomacac ya in talticpacuani ica tamachilis ten melahuac.",
        "006": "Huan queme in talticpacuani quimictijque ya in taneltocani yolchipauque huan no quinmictijque ne motanahuatijcahuan, ica ya nojón Tejuatzin tiquintayiltij ya esat ne talticpacuani, porín yejuan ijcón quinnamiqui.",
        "007": "Huan no nicayic ocsé ángel ne altartzalan campa quimohuistilíaj Dios huan quijtoaya ijcuín: ―Tejuatzin, tion Dios, ticonpixtica nochi chicahualis. Huan melau Tejuatzin tion Yolmelahuactzin huan tiquinixcomaca sayó ica tamachilis ten melahuac.",
        "008": "Huan de ompa yajqui ne ica nahui ángel huan quipantoyahuato ivaso ten quipiaya tatzacuiltilis de Dios ipan in tonaltzin. Huan mochihuac que in tonaltzin pehuac cachi oc quinchichinos in talticpacuani ica tit.",
        "009": "Huan ijcón in talticpacuani pehuac chichinahuij ica ne hueyi tatotoncayot de tonaltzin. Huan nojón talticpacuani quihuijuicaltijque in tocaytzin de Dios porín Yejuatzin quipixtinemi chicahualis para quinpantoyahuilis ne chiahuisme. Huan nojón talticpacuani amo moyolnemilijque de nintajtacoluan para ijcón quimohuiscapohuasque Dios.",
        "010": "Huan de ompa yajqui ne ica macuil ángel huan quipantoyahuilito ivaso ne tatzacuiltilis de Dios ipan in hueyi ocuilin ten tocotzyetoc campa ne ihuelilispan. Huan ne campa ichicaucahuelilispan den hueyi ocuilin, ompa mosensohuac tayohuayanilot. Ijcuacón in talticpacuani se huan se monejnepilquejquetzomayaj porín amo taxicoayaj oc ica ne toneucayot.",
        "011": "Huan nojón talticpacuani quihuijuicaltijque Dios porín Yejuatzin quinpantoyahuilijtoc ne tajyohuilis huan ne tonecaucasahuame. Pero yejuan amo moyolnemilijque de nintajtacoluan ten quichiutinenque.",
        "012": "Huan de ompa yajqui ne ica chicuasen ángel huan quipantoyahuato ivaso ten quipiaya ne tatzacuiltilis de Dios ipan ne hueyíat ten quilíaj Eufrates. Huan ijcón nochi huayic ya ne hueyíat para ijcón huelis mopanoltisque tech ne hueyi ojti nochi ne tayecanani reyes ten hualajtocque de ne iquisayampa tonal.",
        "013": "Huan nejua ni Juan no niquitac eyi amocuali ejecame ten tamatij queme calame. Huan se amocuali ejecat hualquisac iteno ne hueyi tecuani. Huan ocsé hualquisac iteno ne hueyi ocuilin. Huan ocsé hualquisac iteno ne tacajcayaucatanahuatijque.",
        "014": "Huan ne amocuali ejecame ten hualquisque ya, yejuan nojonques in amocualime ten quichiutinemij nican talticpac huejueyi mohuiscatequime. Huan ne amocuali ejecame yohue quinsentilitij nochi tataman tayecanani ten quinyecantinemij in talticpacuani nochi senmanahuac. Huan nochi yejuan mosentilíaj para motehuisque ica guerra ihuan Dios tech ne hueyi tonal cuac Dios quintamisentajyohuiltis in talticpacuani. Porín sayó Yejuatzin quipixtinemi nochi chicahualis.",
        "015": "Huan Cristo Jesús quinilía itaneltocacahuan nican talticpac ijcuín: ―Xiquitacan, Nejuatzin niejcotihuetziquiu ijcón queme se tachtecque ica ijsiucayot ejcotihuetzis. Huan tatiochihualme de Dios neques ten nechchixcayetocque. Huan no tatiochihualme neques ten semi moijmatinemij para amo moyoltzojcuilojtisque ica tajtacol. Huan ijcón tech ne tonal cuac nimohualuicas ni namo Tecotzin, ijcuacón niquinitilis ne inyolojuan chipauque huan amo tzojcuilticque huan nión no momahuaj ca tajtacol. Huan notaneltocacahuan ijcón amo mopinahualisque cuac mohualuicas nin Tecotzin.",
        "016": "Huan ne amocualime quinsentilijque nochi tayecanani tech se hueyi ixtahuat ten quitocaytía ica hebreojtajtol Armagedón.",
        "017": "Huan de ompa yajqui ne ica chicome ángel huan quipantoyahuato ejecaixco ivaso ten quipiaya ne tatzacuiltilis de Dios. Huan de ompa nicayic se chicaucatajtolis ten hual quisac ne eluiyactzinco campa ichantzin Dios huan campa ichicaucahuelilispan de Dios. Huan ne tajtolis quijtoaya ijcuín: ―Motamichihuac ya nochi nijín.",
        "018": "Huan de ompa tapetantihualaya huan taijcoyocaya huan taticuintihualaya huan no chicaucatalolinía. Huan nijín tel senca talolinic ijcón queme amo aquen quimachiliaya desde ne tonal cuac peuque nemij in taca nican talticpac.",
        "019": "Huan cuac talolinic, ijcuacón ne hueyi pueblo de Jerusalén majcahuic excampa. Huan nochi in huejueyin calme de nochi pueblojme huetzque campa yesqui paísme de nican talticpac. Ijcuacón Totajtzin Dios quielnamiquilij in tajtacol den pueblojuani campa in hueyi pueblo Babilonia. Huan ijcón Dios quinchicaucatatzacuiltij ica hueyi cualanyot.",
        "020": "Huan cuac talolinic, ijcuacón nochi in talme ten atzalan ixpoliuque huan no ixpoliuque nochi tepeme ten motaya.",
        "021": "Huan no huetzic den eluiyactzinco se hueyi tetzaucatejsihuit ipan in talticpacuani. Huan ne tejsihuit semi etic hasta ajsía omepoal kilos de etic de cada se tejsihuit. Ijcuacón in talticpacuani quihuijuicaltijque Dios porín Yejuatzin quinpantepehuilij in chiahuis de tejsihuit. Huan ica ne chicome chiahuis de tatejsihuilis, tel senca tajyohuiayaj in talticpacuani."
    },
    "017": {
        "head_1": "Nican tajtoa de queniu Dios quihueyitatzacuiltij ne sihuaahuilnenque ",
        "001": "Huan mochihuac que huala senme de ne chicome ángeles ten maactoya se chiahuisti. Huan yejua ne nechnojnotzac huan nechilij ijcuín: ―Xihuiqui nican huan nimitznextiliti de queniu Dios quitatzacuiltiti ne sihuaahuilnenque, ne ten tayecantoc campa mocajcautoc míac ame.",
        "002": "Huan in tayecanani reyes, yejuan nojónques motajtacolmacatinenque ihuan ne sihuaahuilnenque. Huan no nochi in talticpacyetoni no ihuan ne sihuat no motajtacolmacatinenque tech in ahuilnemilis ijcón queme yejua quinnextilijtiyaya.",
        "003": "Huan santajma nechquemiloco in chicahualis den Yecticatzin Espíritu huan nechuiyacque campa tayiucan. Huan ompa niquitac se sihuat tocotzyetoc ipan se chichiltic ocuilin. Huan ne ocuilin quipiaya chicome itzontecohuan huan ne ocuilin no quinpiaya májtacti icuacuau. Huan ijcuiliutoc tech ne chichiltic ocuilin míac tocayme tenica quihuijuicaltíaj Dios.",
        "004": "Huan ne sihuat taquentoya ica moradoj tilma huan ica chichiltic tilma. Huan mocualnextijtoya ica collares ten tachijchiu ica oro huan ica sequi tetzitzin ten semi patiojque huan ica sequi tetzitzin ten quilíaj perlas. Huan ne sihuatzin maactoya se vaso de oro ten tamati queme popochcaxit ten pexontoc ica nochi tataman pitzotic itachihualisuan ten yejua quichiutinemic cuac ahuilnentinemía.",
        "005": "Huan ne sihuaahuilnenque campa ixcuaco ijcuiliutoc se hueyi tocay ten amo aquen cajsicamati. Huan ne tocay quijtoa ijcuín: “Nijín sihuaahuilnenque yejua in hueyi pueblo Babilonia. Yejua quinixyecantinemi nochi ne sihuaahuilnemini. Huan yejua quinyecantinemi nochi neques ten quichiutinemij ten amocuali chihualisme nican talticpac”.",
        "006": "Huan niquitac que huintitoc ne sihuat porín yejua tayic ninesyo den taneltocani yolchipauque ten yejua quinmictij. Huan ne sihuat quinmictij neques ten tanojnotztinemíaj itencopa Jesús huan quitoyahuac inesyo. Huan cuac nictamiitac ya nochi nijín, ijcuacón nisentatetzaucatachíac san.",
        "007": "Huan se ángel nechtajtoltij ijcuín: ―¿Queyé tictetzaucaita ne sihuat? Porín nejua nimitzajsicamatiltiti de toni quijtosnequi ne sihuat ten amo aquen quimatía. Huan no nimitzajsicamatiltiti de toni quijtosnequi ne hueyi ocuilin ten ipan yajtoc ne sihuaahuilnenque, ne ocuilin ten quipía chicome itzontecohuan huan májtacti icuacuau.",
        "008": "Huan tejua Juan, ne hueyi ocuilin ten tiquitac, yejua ne yoltinemía pero axcan amo yoltinemis oc. Huan ne hueyi ocuilin yetoc ya para hual ajcopanquisas tech ne hueyi taltecoch campa tzactocque in taca ten amo taneltocani. Huan ne hueyi ocuilin yati tech in ixpolihuilis. Huan in talticpacuani quimoucaitasque cuac quitasque ne hueyi ocuilin ten achtopa yoltinemía huan axcan amo yoltinemis oc. Pero ne hueyi ocuilin ocsepa yoltinemis. Ica ya nojón quimoucaitasque ne hueyi ocuilin nochi in talticpacuani ten nintocay amo ixnesij tech ne libro de Dios. Pero desde cuac ayamo tzinehuac in talticpac ipa ixnestihuitz ya tech ne hueyi libro de Dios nochi nintocayuan de nitaneltocacahuan de Dios ten nentinemij sen nachipa. Huan yejuan amo quimoucaitacque ne hueyi ocuilin.",
        "009": "Huan nijín ten nimitzilijtoc cajsicamatisque sayó neques ten melau taixmatinemij. Ne chicome tzonteconme de hueyi ocuilin, yejua ne quijtosnequi chicome tepeme campa calyetinemi ne sihuaahuilnenque ten tayecantinemi.",
        "010": "Huan ne chicome tepeme, yejuan ne quijtosnequi chicome tayecanani reyes. Pero macuil de ne chicome tayecanani ipa ixpoliuque ya. Pero se rey tayecantinemi oc. Huan ocsé tayecanque ayamo monextij. Pero cuac yejua monextiquiu ya, ijcuacón Dios quimonequiltis que ma amo huejcahuas oc tayecantinemis.",
        "011": "Huan ne hueyi ocuilin ten yoltinemis pero axcan amo yoltinemi oc, yejua ne in ica chicueyi tayecanque rey. Huan masqui inuan pohui ne ocsequin chicome tayecanani, pero satepan yejua ixpolihuiquiu.",
        "012": "Huan ne májtacti cuacuau ten tiquinitac ya, yejuan nojonques in májtacti tayecanani reyes ten ayamo quinmactilijque tanahuatil para tayecantinemisque. Pero ejcos in tonal cuac quinmacasque tanahuatil para ma tayecantinemican se horajpan ihuan ne hueyi ocuilin.",
        "013": "Huan ne májtacti tayecanani mosenyolmajxitijque de quimactilisque ne hueyi ocuilin nochi inchicahualis huan nochi inuelilis de yejuan san.",
        "014": "Huan nochi neques quitehuisque Yejuatzin ten tamati queme ichcatzin. Pero Yejuatzin quintamitanilis porín Cristo Yejuatzin in Tecotzin ten tayecantinemi ipan nochi ocsequi tecome. Huan Cristo Yejuatzin in hueyi Tayecanque inpan nochi ocsequin tayecanani. Huan quinsehuicaya Cristo nochi neques ten Totajtzin Dios quinijitac huan quinnotzac ma tacuautamatinemican ihuan Yejuatzin ten tamati queme ichcatzin.",
        "015": "Huan ne ángel no nechilij ijcuín: ―Tiquitac ya ne sihuaahuilnenque ten tayecantoc campa mocajcautoc míac ame. Huan ne ame, yejuan nojonques in tataman pueblojme huan in tataman tagayot huan tataman paísme huan tataman tagayot ten tajtoaj ica tataman tajtolis.",
        "016": "Huan no ne ángel nechilij ijcuín: ―Tiquitac ya ne májtacti cuacuau tech ne hueyi ocuilin, yejuan nojonques in májtacti tayecanani reyes ten quitahuelitasque ne sihuaahuilnenque, yejua ne in hueyi pueblo de Babilonia. Huan ne májtacti tayecanani ihuan ne hueyi ocuilin, yejuan nojonques quiajchihuilijque nochi ten niaxca de ne sihuaahuilnenque para ma mocahua xitatztic. Huan no quijtacohuilisque yejua ninacayo, huan no quitamichichinohuilisque ne sihuaahuilnenque.",
        "017": "Huan ijcón ne tayecanani quichihuasque porín Totajtzin Dios quinyoltanemililtij ya ma quichihuacan ijcón queme Yejuatzin quimonequiltij. Ica ya nojón ne tayecanani moyectencahuasque de quimactilisque ne hueyi ocuilin nochi in tanahuatil den yejuan san. Huan nochi nijín mochihuas para ijcón ma motamichihuas ya in Tajtoltzin de Dios ten Yejuatzin moyectencahuac ya que ma mochihua.",
        "018": "Huan no nechilij ne ángel ijcuín: ―Tiquitac ne sihuaahuilnenque, yejua ne in hueyi pueblo Babilonia ten quinyecantinemi nochi in tayecanani reyes de nochi in talticpac."
    },
    "018": {
        "head_1": "Nican tajtoa de queniu Dios quitamihuejuelos ne hueyi pueblo de Babilonia ",
        "001": "Huan satepan de nochi nijín, ijcuacón niquitac ocsepa se ángel hualpantemoc den eluiyactzinco huan cualcuía hueyi tanahuatil huan chicahualis huan ica ne icualtziyo tanextico tech nochi in talticpac.",
        "002": "Huan yejua chicaucatzajtzic ica hueyi tajtolis huan quijtoayaj ijcuín: ―Ne hueyi pueblo Babilonia, yejua ne moijtacoti ya. Huan ne Babilonia mochihuati se pueblo campa calyetocque sayó amocuali ejecame huan ompa nentinemij sayó ten pitzotic ejecame. Huan ompa motapajsoltitocque sayó tataman tototzitzin ten pitzoticque huan amo chipauque queme in chichti huan in tololo huan in cuouxaxaca ne ten in talticpacuani quitahuelitztinemij.",
        "003": "Huan ijcón mochihuati ne tech pueblo de Babilonia porín ne pueblojuani de Babilonia, yejuan quinnextilijtinenque in talticpacuani ma motajtacolmacatinemican ica ne ahuilnemilis ijcón queme yejuan quichiutinenque. Huan no nochi in tayecanani reyes de nican talticpac motajtacolmacatinenque tech in ahuilnemilis ihuan ne calyetoni de Babilonia. Huan nochi in comerciantes de nican talticpac mochiucaj huejueyi ricojme ica ne chicahualis den nintajtacolnemilis ten hualeutoc Babilonia. Huan nochi nijín quijtoaya ne ángel.",
        "004": "Huan satepan nicayic ocsé tajtolis ten hualeutoc ne eluiyactzinco huan quijtoaya ijcuín: ―Namejuan nannopueblojcahuan ten nantaneltocaj nohuantzin, namechilía xiquisacan de ne pueblo Babilonia para amo ximotajtacolmacatinemican ijcón queme yejuan motajtacolmacacque ya, para amo no namopan huetzis nochi ne chiahuis ten Dios quinualpantoyahuilis.",
        "005": "Huan nijín namechilía porín hueyi ixnestoc ya míac panti nintajtacoluan ten ajsis hasta campa Totajtzin Dios tech eluiyactzinco. Huan Yejuatzin cuali quinelnamiquilijtoc ya huan no quinyecquitilijtoc ya nochi nintajtacoluan.",
        "006": "Huan namejuan nantahuejueloani, namechilía xiquinixtahualtican ne pueblojuani de Babilonia ijcón queme yejuan namechchihuilijque. Huan no cachi oc quinixtahualtican ica ojpa, ijcón queme yejuan tachiutinenque. Huan no xiquintajyohuiltican ica ojpatica ica ne tatzacuiltilis ijcón queme ne pueblojuani de Babilonia namechtajyohuiltijtihualajque namejuan.",
        "007": "Huan namechiliti que xiquintajyohuiltican huan xiquinchoctican ijcón queme yejuan quinnamiqui. Porín yejuan mohueyimatinenque huan moyolpactijtinenque sayó tech in tajtacolnemilis. Huan ijcón xiquinchihuilican porín yejuan quiyolnemilíaj ijcuín: “Tejuan semi tihueyitamatinime queme reyes, huan tejuan tihueyichihuanime huan amo tinentinemij queme se sihuacahual, huan tejuan amo queman timoyolcocojtinemij”.",
        "008": "Huan como quiyolnemilijtinemij ne pueblojuani de Babilonia, ica ya nojón tech ne tonal san huetziquiu huan quiselisque chiahuis ten quinnamiqui huetzis inpan. Huan yejuan tajyohuisque huan chocasque huan mayanasque huan chichinahuisque ica tit huan miquisque. Huan nochi nijín mochiutoc, porín Totajtzin Dios Yejuatzin in Totecotzin ten quipixtinemi nochi chicahualis. Huan Yejuatzin quintatzacuiltijtoc ne pueblojuani de Babilonia.",
        "009": "Huan nochi in tayecanani de nican talticpac motajtacolmacatinemíaj ihuan ne pueblojuani de Babilonia huan inuan mohuicatinenque tech in tajtacolnemilis. Ica ya nojón ne tayecanani quinchoquilisque ne pueblojuani de Babilonia huan no motequipachosque cuac quitasque que pehuac ya moxotaltía ica hueyi tit huan elihuis popoca.",
        "010": "Huan ne tayecanani mohualquetzasque de huejca san porín conmohuilistosque ne hueyi tetzaucatajyohuilis de Babilonia. Huan yejuan quijtojtosque ijcuín: ―Semi teicneltiani ne pueblojuani tech hueyi pueblo de Babilonia ten no poutinemij hueyi chihuanime. Porín sepa san Dios quintamitatzacuiltij huan ninpan huetzico ya ne chicaucatatzacuiltilis ten Dios quinualpantoyahuilij.",
        "011": "Huan nojón comerciantes de nochi talticpacuani, yejuan nojonques quinchoquilisque ne pueblojuani de Babilonia huan no motequipachosque porín amo huelis quinnamaquiltisque oc ten cualcuij.",
        "012": "Huan ne comerciantes cualcuíaj míac tataman queme in oro, huan in plata, huan sequi tetzitzin ten semi patío, huan ne tetzitzin ten quilíaj perlas. Huan no cualcuíaj sequin tasal ten tachijchiu ica lino huan de seda, de míac tataman colores queme morado huan chichiltic. Huan no quinualcuiliayaj nochi tataman cuohuit ten cuica ajuiyacayot. Huan no cualcuíaj míac tataman tachichiu de tanti den elefante. Huan no cualcuíaj míac tataman cuohuit ten semi patío huan sequin teposme queme quilíaj bronce. Huan no quinualcuiliayaj tet ten quilíaj mármol ten semi patío.",
        "013": "Huan no cualcuíaj canela, huan tataman ajuiyacayoxihuit, huan copal, huan sequi ajuiyacaxihuit ten quilíaj mirra, huan sequin choquilot den ajuiyacaxihuit. Huan no quinualcuiliayaj vino, huan aceite, huan harina, huan trigo. Huan no cualcuíaj tapialme ten cuicaj tamamal, huan ichcame, huan caballos, huan cuoucarros. Huan no quinualcuiliayaj sequin taquehualme para quinnamaquiltisquíaj, hasta no quinnamacasque taca ten yoltocque. Nochi nijín in comerciantes quinualcuiliayaj ne pueblojuani de Babilonia.",
        "014": "Huan no quijtoayaj ne comerciantes ijcuín: ―Huan axcan namejuan nanpueblojuani de Babilonia, nochi ne cualtzitzin ricojme ten semi nanquiyolnejnectinenque, yejuan ne amo nanquipiasque oc. Huan nanquipolojque nochi ne ricojyot huan ne tenica nanmoyoltanejnequiltiayaj. Huan nijín amo queman nancajsisque oc.",
        "015": "Huan ne comerciantes ten tanamacatinemij ica nochi nijín tataman tanamac, yejuan nojonques mohueyiricojcuiltijque ica por ne pueblojuani de Babilonia. Huan ne comerciantes mohualquetztihue huejca den pueblo Babilonia porín quimohuisojtosque ne tatzacuiltilis ten inpan huetztos. Huan in comerciantes quinonchoquilijtosque ne pueblojuani de Babilonia huan no moontequipachosque.",
        "016": "Huan no quijtoayaj ne comerciantes ijcuín: ―Semi teicneltiani ne pueblojuani den hueyi pueblo Babilonia, porín namejuan nantaquentinemíaj ica cuajcuali tilma ten quilíaj lino. Huan no nantaquentinemíaj ica moradojtilma oso chichiltic. Huan nanmocualnextijtinemíaj ica oro, huan tataman tetzitzin ten semi patiojque, huan ica ne tetzitzin ten quilíaj perlas.",
        "017": "Huan axcan nantajyohuijtocque ya porín sepa san ixpolihuic ya nochi namoricojyo. Huan mohualquetzque huejca de ne pueblo Babilonia nochi tayecanani den barcos huan in tequitini huan in paxaloani huan nochi ne comerciantes ten ay motatanilijtinemij tech in barcos.",
        "018": "Huan yejuan mohualquetzque huejca de Babilonia cuac quitacque in pocti campa tatatoc ya ne hueyi pueblo Babilonia. Ijcuacón yejuan quichicaucaijtoayaj ijcuín: ―Amo queman oncaya se cualtzin pueblo queme nijín pueblo de Babilonia.",
        "019": "Huan queme semi moyolcocoayaj, ica ya nojón hasta mocuatemiliayaj talnex huan chicaucatzajtzíaj ica choquilis huan moyoltequipachoayaj huan quijtoayaj ijcuín: ―Semi teicneltiani in pueblojuani de hueyi pueblo Babilonia, porín ica in ricojyot de Babilonia moricojcuiltijque nochi in tequitini ten quitequitiltijtinemij in barcos tech in mar. Huan axcan sepa san ne hueyi pueblo Babilonia tajtamic ya.",
        "020": "Nochi namejuan ten nanyetinemij ne eluiyactzinco, nantaneltocani yolchipauque, huan nantatitanilme de Cristo, huan nantanahuatiani de Dios, nochi namejuan ximohueyiyolpactican porín Totajtzin Dios quitamitatzacuiltij ya ne pueblojme de Babilonia ica ne tajyohuilis porín yejuan namechtajyohuiltijque.",
        "021": "Huan nejua ni Juan niquitac se ángel ten cualcui hueyi tanahuatil huan ne ángel cajcocuic se hueyi tet queme se hueyi molinojtet huan quitamotac aijtic huan quijtoaya ijcuín: ―Ijcón queme nicatamotac ne hueyi tet, no ijcón Dios cuetziltis ne hueyi pueblo Babilonia huan ijcón amo queman oc ixnesiquiu.",
        "022": "Huan axcan amo queman mocaquis oc de tatzotzontinemisque ne tatzotzonani ten quitzotzonaj arpa huan acatapitz huan trompeta. Huan amo queman moajsisque oc tech Babilonia tataman taca ten quipíaj tataman nintequiu. Huan amo no queman mocaquis oc ijcoyocalis cuac tequiti se molino.",
        "023": "Huan tech in Babilonia amo queman oncas oc tanexme huan amo queman mocaquis oc ne paquilistajtol cuac monamictisque se teyoquich ihuan isihuatzin. Huan ne comerciantes de Babilonia, yejuan nojonques catca in cachi huejueyi comerciantes de nochi in talticpac. Huan ica ne ninricojyot ne pueblojuani de Babilonia yejuan quinnahualuijque nochi in talticpacuani ica ninnahualo. Pero axcan amo teyi chiuquejme oc.",
        "024": "Huan ne pueblojuani de Babilonia, yejuan nojonques quinmictijtihualayaj tech ninpueblo nochi in tanahuatiani de Dios huan nochi taneltocani yolchipauque de Dios. Huan no yejuan quinmictijtihualayaj itaneltocacahuan de Dios campa yesqui tech nochi in talticpac."
    },
    "019": {
        "head_1": "Nican tajtoa de queniu in taneltocani quinmohuistilijtocque Dios ne eluiyactzinco ",
        "001": "Huan satepan de nochi nijín, ijcuacón nicayic que chicaucatzajtzíaj huel míac tagayot ne eluiyactzinco huan quijtoayaj ijcuín: Ticmohuistilíaj Totajtzin Dios porín Yejuatzin techmaquixtij ya. Huan ticueyipanchihuaj huan ticmohuiscapohuaj Totecotzin to Dios,",
        "002": "Porín Tejuatzin ticonixcomaca sayó ica tamachilis ten melahuac. Huan Tejuatzin ticonixcomacac ya huan ticontatzacuiltij ya ne hueyi sihuaahuilnenque porín yejua ne quinpitzotilij ya nochi in talticpacuani ica ne itamachilis de ahuilnemilis. Huan no Tejuatzin ticontamitatzacuiltij ya ne sihuaahuilnenque porín yejua quinmictijtihualaya motequiticahuan.",
        "003": "Huan de ompa ocsepa ne huel míac tagayot quijtoayaj ijcuín: ―Timitzonmohuistilíaj Totajtzin Dios porín Tejuatzin ticontamitatzacuiltijtoc ne sihuaahuilnenque huan yejua tajyohuijtos campa sensoutoc nochi tit huan campa hual ajcopanquistos in pocti sen nachipa huan sen nachipa.",
        "004": "Huan de ompa niquitac ne sempoal huan nahui huehuentzitzin motancuaquetzque huan motentocque ihuan ne nahui ocuiltzitzin. Huan ijcón nochi yejuan quimohuistiliayaj Dios ten tocotzyetica tech ne nitayecancatrono campa nichicaucahuelilispan. Huan yejuan quijtoayaj ijcuín: ―Ma ijcón mochiuto de timitzonmohuistilijtosque sen nachipa.",
        "005": "Huan de ompa nicayic se tajtolis hualehuac campa ne tayecancatrono de Dios huan quijtoayaj ijcuín: Namejuan nanitequiticahuan de Dios, xictasojcamachilican Totajtzin Dios. Huan nochi namejuan ten nanueyichihuanime oso amo nanueyichihuanime, nochi namejuan ten nanquimohuiscapohuaj Dios, no xictasojcamachilijtiyacan Dios.",
        "006": "Huan nicayic se tajtolis den huel míac tagayot huan ne tajtolis mocaquía queme cuac míac at comontoc. Huan ne tajtolis mocaquía queme cuac chicahuac taticuintihuitz. Huan ne tajtolis quijtoaya ijcuín: Ma ticmohuistilícan Totajtzin Dios porín Yejuatzin Totecotzin huan Yejuatzin quipixtinemi nochi chicahualis huan axcan Yejuatzin pehuac ya tayecantinemi nochi senmanahuac. Ximoyolpactican huan ximohuelitacan huan xicueyipanchihuacan Totajtzin Dios. Porín ne Yejuatzin ten tamati queme ichcatzin, Yejuatzin ne monamictiti ya. Huan nochi itaneltocacahuan de Yejuatzin, yejuan nojonques quinejnehuilíaj queme se tesihuajtan.",
        "008": "Huan Totajtzin Dios quintaquentij ya nochi itaneltocacahuan ca cualtzin tilma ten cualtzin chipactzin huan ten pepetaca, ijcón queme se tesihuajtan ten monamictiti ya.",
        "head_2": "Nican tajtoa de ne iluitonal cuac monamictiti Yejuatzin ten tamati queme ichcatzin ",
        "009": "Ijcuacón ne ángel nechilij ijcuín: ―Xiquijcuilo nijín: “Tatiochihualme de Dios nochi neques ten Dios quinnotzac ya ma tatacuaquij tech ne iluit cuac monamictiti Yejuatzin ten tamati queme ichcatzin”. Huan no ne ángel nechilij ijcuín: ―Nochi nijín tajtolis ten Dios mitzilijtoc, nochi yejua yec melahuac.",
        "010": "Ijcuacón nejua ni Juan nimotancuaquetzac huan nimotentocac iixpan ne ángel para nicmohuistilis. Pero niman yejua nechilij ijcuín: ―Xiquita, amo ijcón xicchihua porín nejua niitequiticau de Dios ijcón queme tejua tiitequitijcau huan queme motequiticaicnihuan ten quitequitilijtocque Dios. Huan namejuan xicsentocacan xitacuautamatiyacan inahuactzinco Jesús. Huan xicmohuistilijtiyacan Totajtzin Dios. Huan Cristo Jesús techonnextilij ya nitajtoltzin ten melau. Huan ne itajtolis quinmacatinemi tamachilis nochi neques ten tanojnotztinemij ica tanahuatil ten quiselíaj de Cristo Jesús.",
        "head_3": "Nican tajtoa de Yejuatzin ten mopantalijtinemij tech in istac caballo ",
        "011": "Huan de ompa nejua ni Juan niquitac que hualtatapotoc ne eluiyactzinco huan ompa hualcalanquisac se istac caballo. Huan Cristo Jesús Yejuatzin panyetihuitz huan yejua nijín itocaytzin: In Yolmelahuactzin porín Yejuatzin quichihuas ijcón queme moyectencahuac ya. Huan Yejuatzin taixcomacatinemi huan quichiutinemi ne tehuilis de guerra sayó ica ten melau.",
        "012": "Huan Yejuatzin iixtololohuan motaya queme tit ten momejmelahuaya. Huan Yejuatzin cuaactoya ica miacque coronas. Huan Yejuatzin no cualcuitihualaya se itocaytzin ten ijcuiliutoc itech Yejuatzin ten amo aquen huelía quixmatis. Ta, sayó Yejuatzin quixmati ne itocaytzin.",
        "013": "Huan Yejuatzin taquentoya ica se tilma ten tachichiloltil ica esti. Huan Yejuatzin itocay, yejua nijín, in Tajtoltzin de Dios, porín Yejuatzin technextilía aconi Dios.",
        "014": "Huan Yejuatzin quitoctiliayaj huel míac soldados taquehualme de Dios ne eluiyactzinco. Huan nochi yejuan taquentoyaj ica cuajcuali istactzin tilma ten yec chipahuac ten quilía lino. Huan nochi yejuan panyetihualayaj tech istac caballojme.",
        "015": "Huan iteno Yejuatzin hual quisac se machete ten semi tencanahuac, tenica quincojcocos huan quintajyohuiltis nochi in talticpacuani. Huan Yejuatzin quinyecantinemis ica hueyi chicaucahuelilis nochi in talticpacuani. Huan Yejuatzin quinixcomacas nochi in talticpacuani ica hueyi chicaucahuelilis. Huan ijcón Yejuatzin quinueyitajyohuiltis in talticpacuani ica ne cualanyot tatzacuiltilis ten hualehuac imaco Totajtzin Dios ten quipixtinemi nochi chicahualis.",
        "016": "Huan Yejuatzin itocaytzin ijcuiliutoc tech itaquen huan tech iquesixpan huan itocaytzin yejua nijín: “Yejuatzin in cachi hueyi Tayecanque inpan nochi in ocsequin tayecanani. Huan Yejuatzin in cachi hueyi Tecotzin ipan nochi in tecome”.",
        "017": "Huan satepan nejua ni Juan niquitac se ángel ten ijcatoc iixpan in tonaltzin. Huan yejua quinchicaucatzajtzilij nochi in tototzitzin huan tzojpime huan cuixinme ten patantinemij ejecaixco. Huan yejua quinilij ijcuín: ―Xihualacan huan ximonechicocan nican campa Dios namechmaca hueyi tatacualis.",
        "018": "Huan nanquicuasque ninnacayo de ne tayecanani reyes huan ninnacayo de soldados. Huan nanquicuasque ninnacayo de taca ten semi yolchicauque catca. Huan no nanquicuasque ninnacayo de caballojme ihuan in taca ten inpan yetinemíaj. Huan no nanquicuasque ninnacayo nochi tataman taca miqueme masqui yejuan catcaj taquehualme tanamacme oso taquehualme ten amo tanamacme. Huan no nanquicuasque ninnacayo de taca huejueyi chihuanime oso masqui taca amo huejueyi chihuanime.",
        "019": "Huan nejua ni Juan niquitac que mosentilijque ne hueyi ocuilin ihuan nochi in tayecanani de nican talticpac ihuan nochi ninsoldados. Huan yejuan mosentilijque para quitehuisque Yejuatzin ten inpan se caballo panyetihuitz huan no quintehuisque nochi nisoldados taquehualme de Yejuatzin, yejua in Cristo Jesús.",
        "020": "Pero nojón hueyi ocuilin quiquitzquijque huan quitzacuatoj ihuan ne tanahuatijque tacajcayauque ne ten quichiuca huejueyi mohuiscatequime iixpan in hueyi ocuilin. Huan ica ne mohuiscatequime ne tanahuatijque tacajcayauque quincajcayahuac in talticpacuani para que yejuan ma quiselican ne nescayot tenica ixnesis que yejuan poutinemij ihuan ne hueyi ocuilin. Huan no ne tanahuatijque tacajcayauque quincajcayahuac talticpacuani para que yejuan ma quimohuistilican ne hueyi ocuilin. Huan ne hueyi ocuilin ihuan in tacajcayauque tanahuatijque, nojón ome Dios quinticotamotac masqui yoltocque huan huejuetzitoj tech ne tahueyican campa nochi xotatoc tit huan ca azufre.",
        "021": "Huan nochi in ocsequin itaquehualuan den amocuali Satanás, yejuan nojonques Yejuatzin quintamimictij ica ne machete ten hual quisac iteno. Huan Yejuatzin tocotzyetica itech se istac caballo. Huan ijcón nochi in totome huan tzojpime huan cuixinme tamiixuicque ca nochi nacat de miqueme."
    },
    "020": {
        "head_1": "Nican tajtoa de se mil xihuit cuac Cristo Jesús tayecantinemi nican talticpac ",
        "001": "Huan nejua ni Juan niquitac que se ángel hualpantemoaya ne eluiyactzinco. Huan yejua maactihuala se llave tenica tatapoa campa ne hueyi taltecoch campa tzactocque in ánimajme ten amo taneltocani. Huan no maactihuala se hueyac tepos cadena.",
        "002": "Huan ne ángel quiquitzquij ne hueyi tecuani huan quiilpij huan quitzacuato para se mil xihuit. Huan ne hueyi tecuani, yejua ne in achtopa cohuat ten nentihualaya. Huan no yejua itocay in amocuali Satanás.",
        "003": "Huan ijcón in ángel quipantamotac in Satanás campa ne hueyi taltecoch huan quipantzacuac huan quipannescayotij ica nisello. Huan ijcón in amocuali Satanás amo huelis oc quincajcayautinemis oc in talticpacuani hasta ma panocan nojón se mil xiume. Huan cuac tami panosque ya nojón se mil xiume, ijcuacón quitojtomasque huan quicajcahuasque in amocuali Satanás ma ocsepa tequititinemi ipan se ome eyi tonal san.",
        "004": "Huan niman niquitac míac tayecancatronojme campa tocotzyetosque nochi neques ten Dios quinmactilij ya tanahuatil para quinixcomacasque in talticpacuani. Huan no niquitac ne ánimajme ten quinquechteccaj ya porín yejuan tanojnotztinemíaj itencopaca Jesús, huan no porín tamachtijtinemíaj ica in Tajtoltzin de Dios. Huan yejuan nojonques amo quimohuistilijcaj ne hueyi ocuilin huan nión no quimohuistilijcaj itatadios. Huan amo no quinixcuanescayotijque huan nión no quinmanescayotijque campa ixnestinemisquía que poutinemisque ihuan ne hueyi ocuilin. Huan nochi nojón taneltocani niquinitac que ocsepa yoltinemij huan tayecantinemij ihuan Cristo ipan se mil xiume.",
        "005": "Huan nijín itaneltocacahuan de Dios, yejuan nojonques in achtopa panti ten Dios quinpanquixtis para ma ocsepa yoltinemican. Huan ne ocsequin ánimajme ten amo taneltocani, yejuan nojonques amo ocsepa yoltinemisque hasta que amo panos ya ne se mil xiume.",
        "006": "Semi tatiochihualme de Dios huan semi yolchipauque nochi ne achtopa panti ten Dios quinpanquixtis ma ocsepa yoltinemican. Huan yejuan nojonques tatiochihualme de Dios porín amo quimachilisque ne tatzacuiltilis ten quilíaj ica ojpa miquilis. Huan nochi ne itaneltocacahuan de Dios, yejuan tequititinemisque queme tiopixcame itencopaca Totajtzin Dios huan itencopaca Cristo. Huan yejuan tayecantinemisque ihuan Cristo ipan se mil xiume.",
        "007": "Huan cuac tami panosque ya nojón se mil xiume, ijcuacón in Satanás quitojtomasque huan quicajcahuasque de cárcel.",
        "008": "Huan ijcón ne Satanás quisas para ocsepa quincajcayautinemis nochi in talticpacuani de nochi senmanahuac. Huan yejua quincajcayahuas nochi in pueblojuani de nochi senmanahuac ten quilíaj Gog huan Magog. Huan nochi nojonques Satanás quinsentilis para quintehuisque itaneltocacahuan de Dios. Huan Satanás ihuan itequiticahuan, yejuan nojonques mosentilisque hasta amo huelis se quinpohuas porín huel miacque queme atexal yesquía.",
        "009": "Huan mosentilisque huel miacque itequiticahuan de Satanás campa hueyi ixtahuayo huan yejuan tentosque hasta ne campa se ixajsi de se ontachía. Huan yejuan quinyehualoquihue nochi in taneltocani de Dios campa ne imohuiscapueblo de Dios, yejua in pueblo de Jerusalén. Huan ijcón Dios quinualpantepehuilis tit den hualehuas ne eluiyactzinco huan ijcón Dios quinmictis sepa san nochi ne itequiticahuan de Satanás.",
        "010": "Huan in amocuali Satanás ten quincajcayahuac in talticpacuani, yejua nojón Dios quipantamotas campa ne momanisoutoc tit huan azufre, ne campa ipa quinpantamotca ya ne hueyi ocuilin ihuan ne tacajcayauque tanahuatijque. Huan nochi yejuan Dios quintatzacuiltijtos. Huan yejuan yolualitonal tajyohuijtosque sen nachipa huan sen nachipa.",
        "head_2": "Nican tajtoa de queniu Dios quinixcomacas campa ne tayecancaistactrono de Dios ihuelilispan ",
        "011": "Huan nejua ni Juan niquitac se hueyi tayecancaistactrono campa Dios ihuelilispan huan Yejuatzin tocotzyetica ompa. Huan mochololtijque huan ixpoliuque ya in talticpac huan in eluiyactzinco de iixpantzinco Yejuatzin. Porín amo tacauto oc ma yetocan oc iixpan Yejuatzin.",
        "012": "Huan no niquinitac ijcatocque iixpantzinco Totajtzin Dios nochi neques ten momiquilijque ya, in hueyi chihuani huan neques ten amo chihuanime. Huan no niquitac que Dios quinualixtapoj in librojme campa ixnesij in tachihualisme de nochi ten momiquilijque ya. Huan no niquitac que Dios quihualixtapoj ocsé libro campa ijcuiliutoc in tocayme de nochi neques ten yolchipauque sen nachipa. Huan ijcón Totajtzin Dios quinixcomacac huan quintatzacuiltij sejsé nochi neques ten momiquilijque ya, ijcón queme yejuan tachiutinenque nican talticpac, porín nojón nintachihualisuan ijcuiliutoc ya tech ne libro.",
        "013": "Huan Dios quinmacac nemilis ocsepa nochi neques ten momiquilijque tech at. Huan Dios quinmacac nemilis ocsepa nochi neques ten momiquilijque ya, ten tzactocque ya campa ánimajme ten amo taneltocani. Huan nochi nojonques Dios quinmacac ocsepa nemilis huan quinixcomacac huan quintatzacuiltij ijcón queme yejuan tachiutinenque nican talticpac.",
        "014": "Huan ijcón Dios quinpantamotac ne miquilis huan ne mictan campa ne momanisoutoc nochi tit. Huan in tagayot amo momiquilisque oc. Ta, sayó tajyohuijtosque. Huan yejua ya nojón ten quilíaj ica ojpa miquilis.",
        "015": "Huan no Dios quinpantamotac campa ne momanisoutoc nochi tit nochi neques ten amo ixnesico nintocay tech ne libro campa ijcuiliutoc nochi taneltocani ten yoltinemisque sen nachipa."
    },
    "021": {
        "head_1": "Nican tajtoa de ne yancuic eluiyac huan in yancuic talticpac ",
        "001": "Huan nejua ni Juan niquitac se yancuic eluiyac huan se yancuic talticpac porín ne achtopa eluiyac huan ne achtopa talticpac tajtamic ya; huan no in mar no ixpolihuic ya.",
        "002": "Huan nejua ni Juan niquitac ne mohuiscapueblo, yejua ya in yancuic pueblo de Jerusalén. Huan ne pueblo hualpantemoc de ne eluiyactzinco campa yetica Dios. Huan semi mocualnextijtihualaya ijcón queme se tesihuajtan mocualnextía cuac yetoc ya para monamictis ihuan niyoquich.",
        "003": "Huan no nicayic se chicaucatzajtzilis de ne tayecancatrono ten quijtoayaj ijcuín: ―Totajtzin Dios mocaltaliquiu intzalan in ipueblojcahuan; huan Yejuatzin calyetos ihuan itaneltocacahuan. Huan nochi in tagayot yesque ipueblojcahuan de Dios. Huan Totajtzin Dios inuan yetinemis huan Yejuatzin mochiutiyás in Dios de nochi itaneltocacahuan.",
        "004": "Huan Totajtzin quinelcahualtis de ninchoquilisuan de nochi itaneltocacahuan. Huan amo aquen momiquilis oc; huan amo aquen mochoctis oc; huan amo aquen motequipachos oc; huan amo aquen yoltajyohuis oc. Huan ijcón yesqui porín nochi tajtamic ya de ne achtopa oncaya.",
        "005": "Huan Yejuatzin ten tocotzyetica tech ne nitayecancatrono quijtoaya ijcuín: ―Xiquitacan, Nejuatzin nicyancuicatalis nochi ten ongac. Huan Yejuatzin nechilij ijcuín: ―Xiquijcuilo nochi ten nimitzilijtoc porín notajtoluan nochi cuica ten melau. Huan nochi namejuan cuali huelis nantacuautamatisque nochi notajtoluan.",
        "006": "Huan no Yejuatzin nechilij ijcuín: ―Motamichihuac ya nochi nijín. Huan Nejuatzin nimonejnehuililtía queme ne letra A huan ne letra Z. Porín Nejuatzin ipa niyoltinemi cuac nochi hualtzinehuac ya huan Nejuatzin no niyoltinemis sen nachipa porín nictamichihuac nochin. Huan nochi neques yesque amiquisque, yejuan nojón Nejuatzin niquintayocoliti huan niquinatiltis de ne amel campa mextoc atzin ten quitemacas nemilis. Huan ijcón ne naquen tayis, yejuan nojonques yoltinemisque sen nachipa.",
        "007": "Huan nochi neques ten quitamitanilisque in amocuali, yejuan nojonques niquintayocolis nochi ten niquintenilijtoc. Huan ijcón Nejuatzin niyesqui nin Dios huan yejuan yesque noconetzitzin.",
        "008": "Pero niquinpantamotac campa momanisoutoc tit huan azufre nochi neques ten moucame huan amo tacuautamatque nohuan huan sayó temictijtinemij huan ahuilcanentinenque san. Huan no ijcón mochihuas para aquen tenahualuijtinemij huan neques ten quinmohuistilijtinemij tatadiosme huan neques ten xolopijtitinemij san. Nochi nijinques tajyohuijtosque sen nachipa campa xotatoc ica tit huan azufre, ten quilíaj ica ojpa miquilis.",
        "head_2": "Nican tajtoa de ne yancuic pueblo de Jerusalén ",
        "009": "Huan mochihuac que nechnojnotzaco senme de ne chicome ángeles ten maactoya se vaso ten pexontoya ica ne chiahuis tenica Dios satepan quintatzacuiltij ya in talticpacuani. Huan ne ángel nechilij ijcuín: ―Xihuiqui huan nimitznextiliti ne tesihuajtanti ten monamictiti ihuan Yejuatzin ten tamati queme ichcatzin.",
        "010": "Huan santajma nechquemiloco in chicahualis den Yecticatzin Espíritu. Huan nechuiyac huan nechajxitij tech ne hueyi huejcapan tepet. Huan ompa nechualpannextilij ne hueyi mohuistic pueblo de Jerusalén ne ten hualpantemoc de eluiyactzinco campa yetica Totajtzin Dios.",
        "011": "Huan ne mohuistic pueblo tanaltoctijtihuala ica icualtziyo de Dios. Huan ne cualtziyot no quinejnehuilía se tet ten semi patío queme se tet ten quilíaj jaspe. Huan ne naltonilot quinejnehuilía cristal.",
        "012": "Huan ne mohuistic pueblo quiyehualojtoc se hueyi patahuac tepan ten semi huejcapantic. Huan tech ne tepanmit ten tepanyehualol, niquitac majtactiomome caltenme. Huan cada se calten ijcatoya se ángel. Huan ixcuaco de cada calten ijcuiliutoc sejsé tocay de ne majtactiomome huejcautetatme tenica hualeuque in majtactiomome pantime de pueblojuani de Israel.",
        "013": "Huan tech ne hueyi tepanyehualol no niquitac eyi caltenme campa iquisayampa tonal. Huan no niquitac ocsé eyi caltenme campa tanijcopaca. Huan no niquitac ocsé eyi caltenme campa ajcopaca, huan ocsé eyi caltenme campa ipoliuyampa in tonaltzin.",
        "014": "Huan tech ne hueyi tepanyehualol campa itzinehualoni, ompa niquitac majtactiomome tataman teme ten nejnepaniutocque. Huan tech cada nepan de se tet niquitac que ompa ijcuiliutoc sejsé tocayme den nojón majtactiomome itanojnotzcahuan de Yejuatzin ten tamati queme ichcatzin.",
        "015": "Huan ne ángel ten nechnojnotzaya, yejua ne maactoya se tamachiu de oro queme se metro, tenica quitamachihuas de queniu ica hueyi in pueblo de Jerusalén. Huan no quintamachihuas in caltenme huan no quitamachihuas in tepanyehualol.",
        "016": "Huan ne pueblo de yancuic Jerusalén, yejua ne quipiaya nahui esquinas ijcón queme hueyac, no ijcón queme coyahuac. Huan ne ángel quitamachihuac ica itamachiu de queniu ica hueyi ne pueblo de Jerusalén, huan ajsic ome mil huan ome ciento kilómetros de huejca. Huan nochi ijcón quipiaya de naucampa de coyahuac huan den hueyac huan de huejcapan.",
        "017": "Huan de ompa quitamachihuac in ángel ne tepanyehualol huan ajsic eyipoal huan nahui metro de huejcapan. Huan ne ángel quitamachihuac ne tepanyehualol ica itamachiu ijcón queme tejuan titalticpacuani ica titatamachiutinemij.",
        "018": "Huan de tepanyehualol tachijchiu ica se taman cualtzin tet ten quilíaj jaspe. Huan ne pueblo ne yancuic Jerusalén, yejua ne tachijchiu ica chipahuac oro ten quinejnehuilía queme in tescat ten cahuactic.",
        "019": "Huan no niquitac majtactiomome teme nejnepaniutocque tenica quichijchiuque in tatzinehualoni den pueblo. Huan ne tatzinehualoni quicualnextijque ica sejsé tataman tetzitzin ten semi patiojque. Huan ica se tet tzinehualoni quicualnextijque ica in tet ten quilía jaspe. Huan ica ome tet tzinehualoni quicualnextijque ica se tet ten quilíaj zafiro. Huan ica eyi tet tzinehualoni quicualnextijque ica se tet ten quilíaj ágata. Huan ica nahui tet tzinehualoni quicualnextijque ica se tet ten quilíaj esmeralda.",
        "020": "Huan ica macuil tet tzinehualoni quicualnextijque ica se tet ten quilíaj ónice. Huan ica chicuasen tet tzinehualoni quicualnextijque ica se tet ten quilíaj cornalina. Huan ica chicome tet tzinehualoni quicualnextijque ica se tet ten quilíaj crisólito. Huan ica chicueyi tet tzinehualoni quicualnextijque ica se tet ten quilíaj berilo. Huan ica chicnahui tet tzinehualoni quicualnextijque ica se tet ten quilíaj topacio. Huan ica májtacti tet tzinehualoni quicualnextijque ica se tet ten quilíaj crisopraso. Huan ica majtactionsé tet tzinehualoni quicualnextijque ica se tet ten quilía jacinto. Huan ica majtactiomome tet tzinehualoni quicualnextijque ica ten quilíaj amatista.",
        "021": "Huan ne majtactiomome caltenme sejsé tachijchiu ica tet ten quilíaj perlas. Huan in patahuac ojti ten panoa tatajco den pueblo, yejua nojón tachijchiu nochi yoca oro ten cualtzin naltoctic queme tescat.",
        "022": "Huan tech in pueblo de yancuic Jerusalén, amo cana niquitac se tiopan. Porín Totecotzin Dios ten quipixtinemi nochi chicaucahuelilis, Yejuatzin ya in tiopan de ne pueblo ijcón queme Yejuatzin ten tamati queme ichcatzin, Yejuatzin no in tiopan de ne pueblo.",
        "023": "Huan tech ne pueblo amo oncaya tonaltzin huan amo no oncaya metzti huan amo monequis ma tatanextican ica yejuan porín Totajtzin Dios chicaucatacacahuactoc ica icualtziyo. Huan no Yejuatzin ten tamati queme ichcatzin, Yejuatzin tatanextijtoc ica icualtziyo.",
        "024": "Huan nochi ipueblojcahuan de Dios ten maquisque ya nican talticpac, yejuan nojonques nentinemisque tech ne pueblo ica ne mismo cualtziyo de Dios. Huan nochi in tayecanani de nican talticpac, yejuan nojonques cualcuisque nochi de nincualtziyo huan ninuelilis huan quicahuaquihue tech ne yancuic Jerusalén para ica cualnextisque.",
        "025": "Huan no niquitac que amo queman quitzacuasque de tonayan ne cualtzin caltenme. Huan ompa amo no queman oncas oc yohual.",
        "026": "Huan nochi in itaneltocacahuan de Dios den nentinemíaj nican talticpac, yejuan nojonques cualcuisque nochi nincualtziyo huan ninuelilis huan quicahuaquihue tech ne yancuic Jerusalén para ica cualnextisque.",
        "027": "Huan tech nojón yancuic Jerusalén amo teyi calaquis ten pitzotic. Huan amo no calaquisque nión aquen ten quichiutinemíaj chihualis ten amo cualtía. Huan no amo calaquisque neques ten sayó xolopijtijtinemíaj. Ta, sayó calaquitihue tech ne yancuic Jerusalén neques ten nintocayuan ijcuiliutoc tech ne libro campa ixnesij nochi ten yoltinemisque sen nachipa. Huan ne libro, yejua ten poutoc ihuan Yejuatzin ten tamati queme ichcatzin."
    },
    "022": {
        "001": "Huan satepan de nochi nijín nechnextilij in ángel se hueyíat ten cualtzin chipahuac huan naltoctic queme ne tet ten quilíaj cristal. Huan ne hueyíat cualcuía at ten quitemaca nemilis sen nachipa. Huan ne hueyíat hual pepexocatoya campa ne itayecancatrono de Totajtzin Dios. Huan no hualpepexocatoya de Yejuatzin ten tamati queme ichcatzin.",
        "002": "Huan tech ne yancuic Jerusalén campa patahuac ojti, ompa ijcatoc ne cuohuit ten itaquilo quitemaca ne nemilis sen nachipa. Huan anacastan ijcatoc ne cuohuit ten quitemaca nemilis huan ocsé cuohuit ijcatoc sentapalpa ocsé atennacastan. Huan ne cuohuit motaquiltía majtactiomome viaje de se xiutica, quijtosnequi cada se metzti motaquiltía. Huan imaxiuyo de ne cuohuit cualtía para quinpajtitiu nochi in talticpacuani de nochi senmanahuac.",
        "003": "Huan amo teyi oncas oc tech ne yancuic Jerusalén tensá ten cualcuis in tatelchihualis de Dios. Huan ne pueblojijtic yetoc ne itayecancatrono de Totajtzin Dios ihuan itayecancatrono de Yejuatzin ten tamati queme Ichcatzin. Huan nochi itequiticahuan de Dios, yejuan nojonques quitequitilijtosque huan quimohuistilijtosque Totajtzin Dios.",
        "004": "Huan nochi itequiticahuan de Dios, yejuan nojonques moixitztosque ihuan Yejuatzin. Huan itocaytzin de Yejuatzin ixnestos inixcuaco de ne itaneltocacahuan.",
        "005": "Huan tech ne yancuic Jerusalén amo oncas oc yohual nión no monequis tanex oc huan nión no monequis oc ma tonato. Porín sayó Totecotzin Dios tatanextijtos tech ne pueblo. Huan nochi itaneltocacahuan de Yejuatzin, yejuan nojonques tayecantinemisque sen nachipa huan sen nachipa.",
        "head_1": "Nican tajtoa de queniu amo huejcahuas oc para mohualuicas Totecotzin Cristo ",
        "006": "Huan ne ángel no nechilij ijcuín: ―Nochi nijín tajtolme cuica ten melau san huan namejuan cuali huelis xitacuautamatiyacan ica nochi notajtoltzitzin. Huan Totecotzin, Yejuatzin to Dios quintamachilismaca nitanahuatijcahuan, yejuan ten tanojnotztinemiaj itencopaca Dios. Huan Yejuatzin techualtitanilij niángel tanahuatijque para technextilis tejuan ten tiitequiticahuan nochi ten niman nican quipía de mochihuati.",
        "007": "Huan techilía Totecotzin Cristo ijcuín: ―Xiquitacan, Nejuatzin niman nimohualuicas. Huan no namechilía que tatiochihualme de Dios nochi neques ten quitacamatinemij nochi in tajtoltzitzin ten Dios quinmactilij ten ijcuiliutoc tech nijín libro.",
        "008": "Huan nejua ni Juan niquitac huan nicayic nochi nijín ten namechilijtoc. Huan satepan cuac nictamicayic ya huan nictamiitac ya nochi nijín, ijcuacón nimotancuaquetzac huan nimotentocato iicxitan ne ángel, para nicmohuistilis ne ángel ten nechnextilij ya nochi nijín tajtachialis.",
        "009": "Pero ne ángel nechilij ijcuín: ―Xiquita, amo ijcón xicchihua porín no niitequiticau de Dios ijcón queme tejua. Huan nejua no niitequiticaicniu de motasojicnihuan neques ten tanojnotztinemij itencopaca Totajtzin Dios. Huan no niitequiticaicniu de nochi neques ten quitacamatinemij in tajtolme ten ijcuiliutoc tech nijín libro. Huan nimitzilía que xicmohuistilijtiu sayó Totajtzin Dios.",
        "010": "Huan no nechilij ne ángel ijcuín: ―Ma amo ixtzacto nijín libro. Ta, xiquinnextilij in itaneltocacahuan de nochi tajtolme ten Dios techmactilij ya huan ijcuiliutoc ya tech nijín libro. Huan nimitzilía amo xiquintaatilij nijín tajtolme porín niman motamichihuati ya nochi ten ijcuiliutoc tech nijín libro.",
        "011": "Huan nochi neques ten tachiutinemij ica ten amocuali tachihualisme, yejuan nojonques ma quichiutiyacan sayó ten pitzotic nemilis. Huan nochi neques ten motajtacolmacatinemij, yejuan nojonques ma quichiutiyacan sayó ten amocuali chihualis. Huan nochi neques ten yolcualime, yejuan nojonques ma quichiutinemican sayó ten cuali chihualis. Huan nochi neques ten yolchipauque, yejuan nojonques ma cachi oc xiyolchipaucanentinemican.",
        "012": "Huan techilía Totecotzin Cristo ijcuín: ―Xiquitacan, Nejuatzin niman nimohualuicas. Huan cuac nihualas ya, ijcuacón nicualcuitihualas ya ne tetayocolil ten niquintayocolis sejsé notaneltocacahuan ijcón queme yejuan quichiutinenque nintequiu de nican talticpac.",
        "013": "Huan Nejuatzin niyoltinemi cuac nochi hual tzinehuac ya, huan niyoltinemis tech ne tonalme cuac nochi tatajtamis ya. Ica ya nojón Nejuatzin nimonejnehuililtía queme ne letra A huan queme ne letra Z.",
        "014": "Huan no namechilía que tatiochihualme de Dios nochi neques ten moyolchipautinemij den nintajtacoluan, ijcón queme cuac se quipactinemi tilma ten motzojcuiltía. Porín yejuan nojonques Dios quintacahuilis ma calaquican campa caltenme de ne yancuic Jerusalén para ompa quicuasque in taquilot de ne cuohuit ten quitemaca ne nemilis sen nachipa.",
        "015": "Huan nochi neques ten amo taneltocacque, yejuan nojónques amo huelis calaquisque. Ta, yejuan yetosque huejca de ne tepanyehualol campa yetosque neques ten amocuali taca ten monahualnectinemíaj huan neques ten ahuilnentinenque ihuan sihuame oso taca. Huan no yetosque ne calampa neques temictiani huan neques ten quimohuistilijtinemíaj tatadiosme. Huan no yetosque calampa nochi neques ten sayó cuelitztinemíaj huan quichiutinemisque in xolopijyot.",
        "016": "Huan Nejuatzin ni Jesús huan nicualtitanic noángel tanahuatijque ma yejua namechyequiliqui notajtoluan campa mosentilía notaneltocacahuan. Huan Nejuatzin niiteiscalticau de rey David huan no niiconeu de ne rey David. Huan Nejuatzin nimonejnehuililtía queme ne hueyi sitalin ten semi cacahuaca cuac panquisa cualcampa. Huan namechnextilijtoc nochi ten mochihuati.",
        "017": "Huan in Yecticatzin Espíritu quilijtoc Jesucristo ijcuín: ―Xionuiqui, Tejuatzin. Huan nochi tejuan tiitaneltocacahuan de Cristo queme yesquía tesihuajtan, nochi tejuan no tiquilijtocque Jesucristo ijcuín: ―Xionuiqui, Tejuatzin. Huan nochi neques ten tacactocque, yejuan nojónques no quilijtocque Jesucristo ijcuín: ―Xionuiqui, Tejuatzin. Huan no nejua ni Juan namechilía ijcuín: ―Aquen ten yolamictinemi, huan quiyolnejnequi motoquisque ihuan Cristo, yejua ne ma huiqui. Huan Cristo catiltis ica ne atzin ten quitemaca nemilis. Huan in atzin sayó quitetayocolía Cristo.",
        "018": "Huan nejua ni Juan niquinnojnotzac nochi neques ten quicaquij nijín tajtolme ten Dios nechmactilij ma niquijcuilo tech nijín libro. Huan nejua niquinnejmachtía ijcuín: ―Tacán acsá quimajxitilisquía cachi oc tajtolme oc de yejua san tech nijín libro, ijcuacón Dios quipantoyahuiliquiu nochi chiahuis de tatzacuiltilis ten ixnesi tech nijín tajcuilolamatzin.",
        "019": "Huan tacá acsá no quiquixtilis sequi tajtolme de nijín libro ten Dios nechmactilij, ijcuacón Dios quiajchihuilis nitocay de ne libro campa ixnesi nochi neques ten quipíaj ne nemilis sen nachipa para ma amo calaquis tech ne mohuistic pueblo ten quilíaj yancuic Jerusalén. Huan no Dios cajchihuilis de ne tagat nochi in tatiochihualisme ten ijcuiliutoc tech nijín libro ten quiseliani.",
        "020": "Huan Yejuatzin techmejmelahuilía nochi nijín tajtolme huan Yejuatzin quijtoa ijcuín: ―Yec melua Nejuatzin niman nimohualuicas. Huan nejua ni Juan no niquijtoa ijcuín: ―Amén, ma ijcón mochihua. Quema, xionuiqui, Notecotzin Jesucristo.",
        "021": "Huan axcan sayó xicselijtiyacan nannochi namejuan ne teyolicnelilis imaco Totecotzin Jesucristo. Amén, ma ijcón mochiutiu."
    }
}